{
  "id" : "E6DABbiG",
  "url" : "https://kurier.at/politik/inland/live-gesundheitsminister-und-experten-zu-virus-mutation/401162823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:30:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874313/20210115-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Februar und März schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"Cele mai dificile faze ale pandemiei din februarie și martie\"",
  "articleContent" : [ "Was bedeutet die Verbreitung der britischen Mutante für Österreich? Gesundheitsminister und Forscher geben Auskunft.", "Wie stark die britische Variante des Coronaviruus B.1.1.7 in Österreich bereits verbreitet ist, und welche Folgen das für die Prognose der täglichen Infektionszahlen hat, dazu konnten die Forscher bisher nur Schätzungen abgeben.", "Was bekannt war: Die Infektiosität dieser Virusmutante ist um 50 bis 60 Prozent höher als jene der bisherigen Variante. Seit Montag ist klar: Die Mutante ist bereits stärker verbreitet, als erwartet, es haben sich Cluster - etwa im Land Salzburg - gebildet. ", "Aus diesem Grund würden die Monate Februar und März die schwierigste Phase der Pandemie werden, erklärte Gesundheitsminister Rudolf Anschober (Grüne) - auch, wenn die Infektionszahlen derzeit schrittweise nach unten gehen. ", "„Es kann de facto eine Pandemie in der Pandemie geben“, sagte er zur Virusmutation. \"Aber die gute Nachricht ist, auch B.1.1.7 reagiert auf die Maßnahmen, die wir setzen.“ Es sei nun sehr wichtig, ein umfassendes Kontrollsystem zu etablieren. ", "Man setze daher auf mehr PCR-Tests in allen Bundesländern. Auch in den Kläranlagen werden die Testungen ausgebaut, da sich im Abwasser das Infektionsgeschehen abbildet. Letztlich sollen auch die Sequenzierungen der Virus DNA ausgebaut werden.", "Wie diese technisch genau funktionieren, erklärte Genomforscher Christoph Bock ausführlich. So könne man auch sicherstellen,  neue Entwicklungen (wie etwa Resistenzen) rechtzeitig zu entdecken. Wichtig sei, die richtigen Proben zu bekommen.", "Alle positiven Proben zu sequenzieren, bringe nichts.  FFP2-Masken: Gratisverteilung in Sozialstellen Auch die Frage, ob es aufgrund der Virusmutante zusätzliche Maßnahmen braucht, soll geklärt werden, sagte Anschober.", "Zu Mittag tritt der Hauptausschuss des Nationalrates zusammen und wird über die neue Verordnung abstimmen, mit der der Mindestabstand auf zwei Meter vergrößert wird (Anschober: „Der Babyelefant ist erwachsen geworden“) und die FFP2-Masken im öffentlichen Verkehr Pflicht werden.", "Die Gratisverteilung von FFP2-Masken soll ab nächster Woche für Bedürftige in \"Sozialstellen\" stattfinden. Von dort sollen \"große Mengen an Gratismasken verteilt\" werden. Impfungen: Tempo erhöhen Auch die Impfungen sollen konsequent ausgerollt werden.", "Beim Tempo sei man allerdings zu 100 Prozent von der Lieferung und der Zulassung von Impfstoffen abhängig. Eine Trendwende gebe es bei den Nachfragen der Bevölkerung zum Thema Impfen.", "Früher war die Frage vermehrt jene nach den Nebenwirkungen der Impfung, jetzt sei es jene nach dem Impftermin, erklärte der Gesundheitsminister erfreut. ", "Mutation gewinnt bald \"Oberhand\" Simulationsforscher Niki Popper präsentierte eine aktuelle Prognose, die zeigt: Die Fahllzahlen sollten in den kommenden Tagen sinken, auf unter 1.000 Neuinfektionen.  \"Das heißt, dass aktuell die Maßnahmen wirken\", so Popper - wenn auch nicht so gut, wie erwartet.", "Obacht: Die Dynamik von B.1.1.7 ist hier noch nicht einkalkuliert. \"Was bedeutet das für uns? Hohe Unsicherheit, wie es weitergeht\", so Popper. Aktuell wisse man nur, dass die Variante \"infektiöser ist\".", "Den Rest müsse man jetzt täglich evaluieren.  \"Wir gehen davon aus, dass sie in Österreich im Februar, spätestens im März, die Oberhand gewinnen wird.\"" ],
  "articleContentTranslated" : [ "Ce înseamnă răspândirea mutantului britanic pentru Austria? Miniștrii sănătății și cercetătorii oferă informații.", "Cât de răspândită este varianta britanică a coronavirusului B.1.1.7 este deja răspândită în Austria și ce consecințe are aceasta asupra prognozei numărului zilnic de infecții, cercetătorii au reușit până acum să dea estimări.", "Ceea ce se știa: infectivitatea acestui virus mutant este cu 50 până la 60 la sută mai mare decât cea a variantei anterioare. A fost clar de luni: mutantul este deja mai răspândit decât se aștepta, s-au format clustere - de exemplu în statul Salzburg.", "Din acest motiv, lunile februarie și martie ar fi cea mai dificilă fază a pandemiei, a declarat ministrul sănătății Rudolf Anschober (verzi) - chiar dacă numărul infecțiilor este în scădere treptată.", "„Poate exista o pandemie de facto în pandemie”, a spus el despre mutația virusului. „Dar vestea bună este că și B.1.1.7 reacționează la măsurile pe care le luăm.” Acum este foarte important să stabilim un sistem de control cuprinzător.", "Prin urmare, unul se bazează pe mai multe teste PCR în toate statele federale. Testele sunt extinse și în stațiile de epurare, deoarece procesul de infecție se reflectă în apele uzate. În cele din urmă, secvențierea ADN-ului virusului ar trebui, de asemenea, extinsă.", "Cercetătorul genomului Christoph Bock a explicat în detaliu cum funcționează acestea din punct de vedere tehnic. Acest lucru asigură, de asemenea, că noile dezvoltări (cum ar fi rezistențele) sunt descoperite la timp. Este important să obțineți probele potrivite.", "Secvențierea tuturor probelor pozitive nu ajută. Măștile FFP2: distribuție gratuită în centrele sociale Trebuie clarificată și întrebarea dacă sunt necesare măsuri suplimentare din cauza virusului mutant, a spus Anschober.", "Comitetul principal al Consiliului Național se întrunește la prânz și va vota noua ordonanță, cu care distanța minimă va fi mărită la doi metri (Anschober: „Baby elefantul a crescut”), iar măștile FFP2 vor fi obligatorii în transportul public.", "Distribuirea gratuită a măștilor FFP2 urmează să aibă loc de săptămâna viitoare pentru cei nevoiași în „centrele sociale”. De acolo, „trebuie distribuite cantități mari de măști gratuite”. Vaccinări: creșterea ritmului Vaccinările ar trebui, de asemenea, să fie lansate în mod constant.", "Când vine vorba de viteză, totuși, unul este 100% dependent de livrarea și aprobarea vaccinurilor. Există o inversare a tendințelor în anchetele populației cu privire la vaccinări.", "În trecut, întrebarea era mai mult despre efectele secundare ale vaccinării, acum este vorba despre numirea în vaccinare, a spus fericit ministrul sănătății.", "Mutația câștigă în curând „mâna de sus” Cercetătorul în simulare Niki Popper a prezentat o prognoză actuală care arată: numărul de cazuri ar trebui să scadă în zilele următoare la mai puțin de 1.000 de infecții noi. \"Asta înseamnă că măsurile funcționează în prezent\", a spus Popper - deși nu la fel de bine cum se aștepta.", "Atenție: Dinamica B.1.1.7 nu este încă luată în considerare aici. \"Ce înseamnă asta pentru noi? Incertitudine ridicată cu privire la modul în care lucrurile vor continua\", a spus Popper. În prezent știm doar că varianta este „mai infecțioasă”.", "Restul trebuie acum evaluate zilnic. \"Presupunem că vor câștiga avantajul în Austria în februarie, cel târziu în martie\"." ]
}