{
  "id" : "E6eGF6eT",
  "url" : "https://www.derstandard.at/story/2000125069241/undurchsichtige-vorgaenge-bei-vergabe-von-staatsposten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:38:02Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Undurchsichtige Vorgänge bei Vergabe von Staatsposten",
  "articleTitleTranslated" : "Proceduri opace în alocarea posturilor de stat",
  "articleContent" : [ "Wie kam Thomas Schmid, langjähriger Generalsekretär im Finanzministerium, zu seinem aktuellen Job als Chef der Staatsholding Öbag? Und was können in der Öffentlichkeit kaum bekannte Manager im öffentlichen Bereich verdienen?", "Das sind Fragen, die Mitglieder im Ibizia-Untersuchungsausschuss wohl Bernhard Perner stellen werden.", "Der frühere Kabinettsmitarbeiter im ÖVP-geführten Finanzministerium übernahm erst die Leitung der für gestrandete Banken zuständigen Abbaugesellschaft Abbag, begleitete Schmid dann vor zwei Jahren in die Öbag und sitzt seit fast einem Jahr als Vorstandsmitglied in der Cofag, die milliardenschwere Hilfen an Betriebe ausschüttet.  ", "Besonders der Zeitpunkt von Perners Öbag-Engagement weckt das Interesse einiger Abgeordneter. Er bereitete schon Ende 2018 seinen Transfer in die Staatsholding im Sog von Thomas Schmid vor, wie aus Akten des Ausschusses hervorgeht.", "Damals gab es noch nicht einmal eine Ausschreibung für die Öbag-Spitze, Perner und Schmid wird schon länger vorgeworfen, die Jobbeschreibung auf sich zugeschnitten zu haben.", "Perner beschäftigte sich aber noch mit einer zweiten Frage: Er wollte seinen Job bei der Abbag nicht aufgeben, der auch ziemlich einträglich ist. Laut seinem Vertrag war ein Fixgehalt von 280.000 Euro brutto im Jahr vereinbart.", "Zudem wurde ein Bonus fixiert, wenn die Abbag bei der Verwertung der früheren Hypo Alpe Adria gewisse Zielwerte erreicht. Die variable Vergütung konnte noch einmal 280.000 Euro betragen – allerdings kumuliert.", "Ob der Bonus tatsächlich geflossen ist, geht aus den Akten des U-Ausschusses nicht hervor. Um weiterhin für die Abbag tätig sein zu können, kam die Idee auf, dass Perner in die Öbag wechselt und an die Abbag verliehen wird.", "Das ließ sich in Ermangelung einer Gewerbeberechtigung für Personalverleih nicht umsetzen, der Chef der Finanzprokuratur, Wolfgang Peschorn, hatte diesbezüglich Bedenken.", "Das Ministerium und Perner fanden eine andere Lösung: Perner erhielt zusätzlich zu seinem Posten als Abbag-Chef jenen als Direktor der Öbag hinzu – quasi als Nebenbeschäftigung. Finanziell war das kein Nachteil.", "Zwar wurde die Gage in der Abbaugesellschaft auf 200.000 Euro reduziert, allerdings ließ dafür die Öbag 150.000 Euro im Jahr springen.", "Das war zumindest die Vereinbarung, die laut einer internen E-Mail-Korrespondenz im Finanzministerium vor zwei Jahren mit dem damaligen Ressortchef Hartwig Löger besprochen wurde. Es kam dann bald anders.", "Mit der Corona-Krise wurde die Cofag aus der Taufe gehoben, die Hilfszahlungen an Betriebe prüft und abwickelt. Perner beendete wegen seiner Berufung in den Cofag-Vorstand seinen Vertrag als Öbag-Direktor.", "Er wollte zu den Vorgängen keine Stellungnahme abgeben. (as, 16.3.2021)" ],
  "articleContentTranslated" : [ "Cum și-a obținut Thomas Schmid, secretar general de lungă durată în Ministerul Finanțelor, actualul său post de șef al holdingului de stat Öbag? Și ce pot câștiga managerii cu greu cunoscuți de public în sectorul public?", "Acestea sunt întrebări pe care membrii comisiei de anchetă Ibizia le vor pune probabil lui Bernhard Perner.", "Fostul angajat al cabinetului din ministerul de finanțe condus de ÖVP a preluat mai întâi conducerea companiei de lichidare Abbag, care este responsabilă pentru băncile blocate, apoi l-a însoțit pe Schmid la Öbag în urmă cu doi ani și a fost membru al consiliului de administrație al Cofag pentru aproape un an, care plătește miliarde de ajutoare companiilor.", "Momentul angajamentului Öbag al lui Perner suscită în special interesul unor parlamentari. Încă de la sfârșitul anului 2018, el își pregătea transferul către holdingul de stat în urma lui Thomas Schmid, conform dosarelor comitetului.", "La acea vreme nu exista nici măcar o reclamă pentru topul Öbag, Perner și Schmid au fost de mult acuzați că au adaptat fișa postului pentru a se potrivi lor.", "Cu toate acestea, Perner s-a ocupat de o a doua întrebare: nu a vrut să renunțe la slujba sa la Abbag, care este, de asemenea, destul de profitabilă. Conform contractului său, a fost convenit un salariu fix de 280.000 EUR brut pe an.", "În plus, un bonus a fost stabilit dacă anularea a atins anumite valori țintă în vânzarea fostului Hypo Alpe Adria. Remunerația variabilă s-ar putea ridica la încă 280.000 de euro - deși cumulativ.", "Din dosarele Comitetului U nu este clar dacă bonusul a venit efectiv. Pentru a putea continua să lucreze pentru Abbag, a apărut ideea că Perner va trece la Öbag și va fi împrumutat lui Abbag.", "Acest lucru nu a putut fi pus în aplicare în absența unei licențe comerciale pentru leasingul personalului, șeful procuratorului financiar, Wolfgang Peschorn, a avut îngrijorări în acest sens.", "Ministerul și Perner au venit cu o altă soluție: pe lângă poziția sa de șef Abbag, Perner a primit funcția de director al Öbag - aproape ca o linie secundară. Din punct de vedere financiar, nu a fost un dezavantaj.", "Deși taxa pentru compania minieră a fost redusă la 200.000 de euro, Öbagul a sărit 150.000 de euro pe an.", "Cel puțin acesta a fost acordul care, potrivit unei corespondențe interne prin e-mail în Ministerul Finanțelor, a fost discutat în urmă cu doi ani cu șeful departamentului de atunci Hartwig Löger. Curând a ieșit altfel.", "Odată cu criza Corona, Cofag a fost lansat, iar plățile de ajutor către companii au fost verificate și procesate. Perner și-a încheiat contractul de director Öbag din cauza numirii sale în consiliul Cofag.", "Nu a vrut să comenteze ce se întâmplă. (ca, 16 martie 2021)" ]
}