{
  "sourceCountry" : "austria",
  "articleTitle" : "Innenminister sieht Behörden-Versagen: „Täter nützte das System perfide aus“",
  "targetLanguage" : "romanian",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Aus Österreich sind rund 250 Männer nach Syrien gereist, bei 8,8 Millionen Einwohner.  Wir haben in Deutschland 1000 IS-Sympathisanten, die nach Syrien ausgereist sind, nur gibt es in Deutschland aber bekanntlich 80 Millionen Einwohner.", "Das heißt, wir haben eine große Dschihadistenszene.  Wie soll man denn künftig mit solchen Gefährdern umgehen?  Grundsätzlich ist es für eine freie Demokratie immer eine Herausforderung, mit Menschen umzugehen, die genau das Gegenteil im Sinn haben.", "Menschen, die nämlich unsere freie Gesellschaft zerstören wollen, gleichzeitig aber die rechtlichen Instrumente bedienen, die diese freie Gesellschaft bietet.  Es gibt in Österreich ja auch keine Haft für Gefährder.", "Das heißt, es gibt bei uns keine Präventiv-Haft.  Und das führt dazu, dass wir mit allen Mitteln des Rechtsstaates gefordert sind, genau gegen solche Menschen vorzugehen.", "Ich habe jetzt mit der Justizministerin ein Gespräch am Rande des Ministerrates gehabt, wo die Justizministerin deutlich die Zusammenarbeit mit dem Bundesverfassungsschutz sucht, wenn es darum geht, Einschätzungen über die bereits inhaftierten Gefährder und potentiellen Gewalttäter abzugeben.", "Wir müssen versuchen, uns so dem Thema anzunähern, dass es sich einerseits mit der liberalen und freien Demokratie, die in Österreich gibt, ausgeht.  Auf der anderen Seite muss die Sicherheit für die Menschen in diesem Land genauso ein wichtiges Rechtsgut sein.", "Österreich ist jetzt im zweiten Lockdown, und am Abend davor passiert erstmals ein Attentat, das wir eigentlich nur aus Berlin und Paris kennen.  Wie wird denn das Wien verändern?", "Ich glaube, wenn wir zusammenstehen, verändern wir uns eben nicht.  Gerade bei der Frage des Terrorismus, der sich gegen eine freie und rechtsstaatliche Demokratie wendet, der gegen Grund- und Freiheitsrechte und gegen Toleranz vorgeht, ist dieses Zusammenstehen wichtig.", "Heute ist ein Tag der Trauer.  Wir brauchen jetzt dieses erhöhte Sicherheitsaufgebot der Polizei.  Aber wir werden auch wieder zur Normalität zurückkehren.  Wir werden auch wieder im Bermudadreieck schöne und freudvolle Momente erleben und genau diese Toleranz ist es, die unsere Gesellschaft prägt.", "Es braucht jetzt noch eine gewisse Zeit.  Aber der Terrorismus, die Gewalt, der Hass wird uns nicht besiegen, genauso wenig wie das Coronavirus.  Es gibt zwei Männer mit türkischem Migrationshintergrund, die als die Helden der Terrornacht gelten, weil sie den verletzten Polizisten aus der Gefahrenzone gezerrt haben.", "Werden Sie diese beiden Männer ehren?  Worauf es mir ankommt, ist, dass dieses Zerrbild, das Terroristen erzeugen wollen, in einer Gesellschaft keinen Erfolg hat.", "Das Engagement der beiden Österreicher mit Migrationshintergrund hat gezeigt, dass es diesen Zusammenhalt gibt.  Wir haben einen Polizisten, der schwer verwundet wurde, als er im Einsatz stand, um die Sicherheit genau für diese Bürgerinnen und Bürger auch zu gewährleisten.", "Genau da haben diese zwei Österreicher geholfen, als der Polizist in Bedrängnis war.  Das zeigt einfach, dass unsere Gesellschaft eben auch dadurch gekennzeichnet ist, dass, wenn es jemandem schlecht geht, wir füreinander einstehen." ],
  "id" : "e7MvA5q3",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/innenminister-sieht-behoerden-versagen-taeter-nuetzte-das-system-perfide-aus/401086281",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ministrul de interne consideră că autoritatea eșuează: „Făptuitorii au folosit sistemul perfid”",
  "articleContentTranslated" : [ "Aproximativ 250 de oameni au călătorit în Siria din Austria, cu o populație de 8,8 milioane de locuitori. Avem 1.000 de simpatizanți ISIS în Germania care au emigrat în Siria, dar se știe că Germania are 80 de milioane de locuitori.", "Asta înseamnă că avem o mare scenă jihadistă. Cum ar trebui să facem față unor astfel de amenințări în viitor? În principiu, este întotdeauna o provocare pentru o democrație liberă să se ocupe de oameni care au exact opusul în minte.", "Oamenii care doresc să distrugă societatea noastră liberă, dar folosesc în același timp instrumentele legale pe care le oferă această societate liberă. În Austria nu există detenție pentru cei periculoși.", "Asta înseamnă că nu există detenție preventivă la noi. Și asta înseamnă că suntem chemați prin toate mijloacele statului de drept să luăm măsuri împotriva acestor oameni.", "Am purtat acum o conversație cu ministrul justiției la marginea Consiliului de miniștri, în care ministrul justiției caută în mod clar cooperarea cu Oficiul Federal pentru Protecția Constituției atunci când vine vorba de evaluarea celor care au fost deja reținuți și care ar fi putut săvârșit infracțiuni violente.", "Trebuie să încercăm să abordăm subiectul în așa fel încât, pe de o parte, să se încheie cu democrația liberă și liberă care există în Austria. Pe de altă parte, securitatea trebuie să fie un atu la fel de important pentru oamenii din această țară.", "Austria se află acum în al doilea blocaj, iar în seara dinaintea unui atac s-a întâmplat pentru prima dată, pe care o știm cu adevărat doar din Berlin și Paris. Cum va schimba asta Viena?", "Cred că dacă stăm împreună, nu ne schimbăm. Această relație împreună este deosebit de importantă atunci când vine vorba de problema terorismului, care este îndreptat împotriva unei democrații libere bazate pe statul de drept, care acționează împotriva drepturilor fundamentale și civile și împotriva toleranței.", "Astăzi este o zi de doliu. Acum avem nevoie de această forță de poliție sporită. Dar vom reveni și la normal. Vom experimenta din nou momente frumoase și vesele în Triunghiul Bermudelor și tocmai această toleranță este cea care modelează societatea noastră.", "Încă mai durează ceva timp. Dar terorismul, violența, ura nu ne vor învinge, mai mult decât coronavirusul. Există doi bărbați cu migrație turcească care sunt considerați eroii nopții de teroare pentru că l-au tras pe ofițerul de poliție rănit în afara zonei de pericol.", "Îi vei onora pe acești doi bărbați? Ceea ce contează pentru mine este că această caricatură pe care teroriștii vor să o creeze nu are succes într-o societate.", "Angajamentul celor doi austrieci cu experiență migrațională a arătat că această solidaritate există. Avem un polițist care a fost rănit grav în timp ce era de serviciu pentru a asigura siguranța tocmai a acestor cetățeni.", "Exact aici au ajutat acești doi austrieci când polițistul era în primejdie. Acest lucru arată pur și simplu că societatea noastră se caracterizează și prin faptul că atunci când cineva este rău, ne ridicăm unul pentru celălalt." ]
}