{
  "id" : "e7yVKOff",
  "url" : "https://www.derstandard.at/story/2000125069385/studie-attestiert-geringes-corona-infektionsrisiko-im-zug?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:30:38Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Infektionsrisiko in Bahn und Bus laut Studie gering",
  "articleTitleTranslated" : "Conform studiului, riscul de infecție cu coroană în trenuri și autobuze este scăzut",
  "articleContent" : [ "Wien – Bus- und Bahnverkehr sind keine Treiber beim Corona-Infektionsgeschehen in Österreich. Zu diesem Schluss kommt der Umweltmediziner Hans-Peter Hutter bei einer Untersuchung, für die mehr als 100 internationale Studien und Fachartikel berücksichtigt wurden.", "Das Risiko, sich in Bahn oder Bus anzustecken, sei zwar nicht null, aber doch sehr gering – sofern die Schutzmaßnahmen eingehalten werden.", "Die internationalen Studien und Artikel ließen sich zwar nicht immer genau auf die spezifische Situation beim Bahn- und Busverkehr in Österreich übertragen, \"es können aber Eckpunkte heruntergebrochen werden\", sagte Hutter der APA.", "Das Fazit: Das Ansteckungsrisiko ist in öffentlichen Verkehrsmitteln nicht höher als in anderen Bereichen des öffentlichen Lebens.", "In einer Untersuchung der Berliner Charité, bei der Mitarbeiter der Deutschen Bahn auf Antikörper getestet wurden, stellte sich sogar heraus, dass diese Berufsgruppe weniger Covid-Infektionen aufwies als der Bevölkerungsdurchschnitt.", "\"Diese Personen halten sich den ganzen Tag in Zügen auf\", so Hutter. Zurückgeführt wird das geringe Risiko unter anderem auf die hohe Luftwechselrate durch Lüftungsanlagen. Da Coronaviren hauptsächlich über Tröpfchen bzw.", "Aerosole übertragen werden, spielt die Versorgung mit Frischluft eine besonders wichtige Rolle. In einem ÖBB-Railjet wird die Luft etwa elfmal pro Stunde gewechselt.", "\"Das ist vor allem im Bereich des Fernverkehrs wichtig, der von längeren Fahrzeiten und weniger Fahrgastwechseln geprägt ist\", heißt es von der ÖBB. Entscheidend ist, dass die Hygienemaßnahmen eingehalten werden.", "Seit Beginn der Pandemie sind bei der ÖBB täglich über 1.000 Reinigungskräfte auf Bahnhöfen und in Zügen im Einsatz. Mehr als 100.000 Reinigungen pro Monat werden durchgeführt.", "Hinzu kommt, dass in den Zügen bzw. in Bussen die Abstandsregeln penibel kontrolliert und auch das Tragen einer FFP2-Maske vorgeschrieben ist.", "Dass trotz sämtlicher Maßnahmen ein Restrisiko bleibt, liegt Hutter zufolge auf der Hand: \"Nullrisiko hat man auch nur, wenn man sämtliche Kontakte unterlässt.\"", "Die ÖBB zeigte sich erfreut, \"dass die Anstrengungen unserer tausenden Mitarbeiterinnen und Mitarbeiter bestätigt werden und wir den Fahrgästen ein sicheres und gesundes Umfeld bieten können\".", "Die ÖBB stelle das Rückgrat des öffentlichen Verkehrs in Österreich dar und transportiere \"besonders viele systemrelevante Arbeitskräfte wie Krankenpflege- und Supermarktpersonal, die auf den öffentlichen Verkehr angewiesen sind\", sagte ÖBB-Chef Andreas Matthä. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viena - traficul cu autobuzele și trenurile nu sunt factori de infecție cu coroană în Austria. Aceasta este concluzia la care a ajuns medicul de mediu Hans-Peter Hutter într-o investigație pentru care au fost luate în considerare peste 100 de studii internaționale și articole de specialitate.", "Riscul de a fi infectat în tren sau autobuz nu este zero, ci foarte mic - cu condiția respectării măsurilor de protecție.", "Studiile și articolele internaționale nu ar putea fi întotdeauna transferate exact la situația specifică a traficului feroviar și cu autobuzul din Austria, \"dar punctele cheie pot fi defalcate\", a spus Hutter de la APA.", "Concluzia: riscul de infecție nu este mai mare în transportul public decât în alte domenii ale vieții publice.", "Într-un studiu al Berlin Charité, în care angajații Deutsche Bahn au fost testați pentru anticorpi, s-a dovedit chiar că acest grup profesional avea mai puține infecții cu Covid decât media populației.", "„Acești oameni stau în trenuri toată ziua”, a spus Hutter. Riscul redus este atribuit, printre altele, ratei ridicate a schimbului de aer prin sistemele de ventilație. Deoarece coronavirusurile apar în principal prin picături sau", "Când se transmit aerosoli, alimentarea cu aer proaspăt joacă un rol deosebit de important. Într-un ÖBB Railjet, aerul este schimbat de aproximativ unsprezece ori pe oră.", "„Acest lucru este deosebit de important în zona transportului pe distanțe lungi, care se caracterizează prin timpi de călătorie mai lungi și mai puține schimbări de pasageri”, spune ÖBB. Este crucial ca măsurile de igienă să fie respectate.", "De la începutul pandemiei, ÖBB a avut în fiecare zi peste 1.000 de angajați de curățenie în stații și în trenuri. Se efectuează peste 100.000 de curățări pe lună.", "În plus, regulile de distanță sunt verificate meticulos pe trenuri și autobuze, iar purtarea unei măști FFP2 este obligatorie.", "Potrivit lui Hutter, este evident că, în ciuda tuturor măsurilor luate, există încă un risc rezidual: „Ai un risc zero doar dacă neglijezi orice contact”.", "ÖBB a fost mulțumit „că eforturile miilor noastre de angajați sunt confirmate și că putem oferi pasagerilor un mediu sigur și sănătos”.", "ÖBB reprezintă coloana vertebrală a transportului public în Austria și transportă „un număr deosebit de mare de lucrători importanți din punct de vedere sistemic, cum ar fi asistenții medicali și personalul din supermarketuri, care sunt dependenți de transportul public”, a declarat șeful ÖBB, Andreas Matthä. (APA, 16 martie 2021)" ]
}