{
  "id" : "e8LcPP0Z",
  "url" : "https://www.diepresse.com/5925740/Medien_Neue-Medienprojekte_Melisa-Erkurt-Stefan-Apfl?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/c/5925740/erkurt_16112222418361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Medienprojekte: Melisa Erkurt, Stefan Apfl",
  "articleTitleTranslated" : "Proiecte noi media: Melisa Erkurt, Stefan Apfl",
  "articleContent" : [ "Journalistische Influencer sollen künftig im Digitalverlag Hashtag ausgebildet werden, ein Projekt von Stefan Apfl. Melisa Erkurt startet ebenfalls ein neues Medienprojekt.", "Der ehemalige Chefredakteur des \"Datum\", Stefan Apfl, gründet einen neuen Digitalverlag: Hashtag soll ab März journalistische Influencer ausbilden und journalistische Video- und Audioformate entwickeln, die dann auf Plattformen wie TikTok, Twitch oder YouTube ausgespielt werden könnten.", "Ein Vorbild sei laut einem Bericht des \"Standard\" die ARD/ZDF-Plattform Funk, die sich an ein junges Zielpublikum richtet.", "An Bord sind auch der Wirtschaftswissenschaftler Leonhard Dobusch und die ehemalige ÖH-Vorsitzende Barbara Blaha, die mit dem Momentum-Institut einen dezidiert linken Thinktank betreibt, dessen wissenschaftlicher Leiter Dobusch ist.", "Autorin Melisa Erkurt nicht mehr für ORF tätig Auch Melisa Erkurt, die im vergangenen Jahr durch ihr Buch „Generation Haram – Warum Schule lernen muss, allen eine Stimme zu geben“ zu einiger Prominenz gekommen ist, geht neue Wege.", "Bisher war sie beim ORF-„Report“ als Redakteurin tätig, nun startet sie ein neues Medienprojekt, wie sie auf Twitter bekannt gab. Im Mittelpunkt des journalistischen Produkts sollen demnach Instagram und junge Menschen stehen.", "Geplanter Starttermin ist Ende Jänner. „Falter\"-Lesern ist Erkurt auch durch ihre wöchentliche Kolumnedort bekannt." ],
  "articleContentTranslated" : [ "Influenții jurnaliști urmează să fie instruiți în editorul digital Hashtag, un proiect de Stefan Apfl. Melisa Erkurt începe, de asemenea, un nou proiect media.", "Fostul redactor-șef al „Datum”, Stefan Apfl, înființează un nou editor digital: Hashtag urmează să instruiască influenți jurnaliști și să dezvolte formate video și audio jurnalistice din martie, care pot fi apoi redate pe platforme precum TikTok, Twitch sau YouTube.", "Potrivit unui raport al „Standard”, un model este platforma radio ARD / ZDF, care vizează un public tânăr tânăr.", "De asemenea, la bord se află economistul Leonhard Dobusch și fosta președintă a ÖH, Barbara Blaha, care conduce un grup de reflecție decisiv de stânga cu Institutul Momentum, al cărui director științific este Dobusch.", "Autorul Melisa Erkurt nu mai lucrează pentru ORF Melisa Erkurt, care a câștigat o oarecare importanță anul trecut cu cartea sa „Generația Haram - De ce școlile trebuie să învețe să dea voce tuturor”, deschide, de asemenea, un nou drum.", "Până acum a lucrat ca redactor la „Report” ORF, acum începe un nou proiect media, așa cum a anunțat pe Twitter. Produsul jurnalistic ar trebui să se concentreze pe Instagram și pe tineri.", "Data planificată de începere este sfârșitul lunii ianuarie. Cititorii „mai falși” sunt, de asemenea, cunoscuți de Erkurt pentru rubrica ei săptămânală de acolo." ]
}