{
  "id" : "E8XxcmYo",
  "url" : "https://kurier.at/kultur/medien/starmania-auftakt-ich-haett-mir-ein-bisschen-mehr-dreck-gewuenscht/401202052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:10:53Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4968070/bildschirmfoto_2021-02-27_um_08.57.11.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Starmania\"-Auftakt: \"Ich hätt' mir bisschen mehr Dreck gewünscht\"",
  "articleTitleTranslated" : "Startul „Starmania”: „Mi-aș fi dorit puțin mai multă murdărie”",
  "articleContent" : [ "In der ersten \"Starmania 21\"-Show mussten sich Arabella Kiesbauer und die Jury selbst noch an den neuen Voting-Modus herantasten. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Gänsehaut.", "Aber es fühlt sich gut an. Es fühlt sich an wie nach Hause kommen“ - mit diesen Worten beginnt Arabella Kiesbauer die fünfte Staffel von „Starmania“. Nach Hause kommen - das ist ein Gefühl, dass derzeit viele ersehnen, obwohl sie mehr Zeit zu Hause verbringen als sonst.", "Kiesbauer spricht die besondere Situation an, die kein großes Live-Publikum im Studio zulässt. Wie eine ferne Vergangenheit nehmen sich im Kontrast dazu die Massenszenen aus den ersten vier „Starmania“-Shows aus, die eingangs eingespielt werden.", "Wobei, stopp. Es ist ja tatsächlich eine ferne Vergangenheit: Neunzehn Jahre ist es her, dass die erfolgreiche Castingshow des ORF vom Stapel lief. Jetzt also „Starmania 21“, nach zwölf Jahren Pause.", "\"Hier wird gesungen\" Eröffnen darf Julia Wastian aus Brückl in Kärnten mit „This Is Me“ von Keala Settle. Die Power-Darbietung soll wohl gleich als Ansage zu verstehen sein, dass es hier ohne Kompromisse auf die Zwölf geht.", "„Hier wird gesungen“, sagte Kiesbauer davor, \"danach wird entschieden, wer weiterkommt und wer nicht, bis am Ende einer oder eine übrig bleibt.\" Das klingt relativ einfach. Ist es aber nicht.", "Arabella Kiesbauer wählte ein knalliges Outfit © Bild: ORF/ORF/Hans Leitner Hinter Wastian leuchtet zum Beispiel ein violetter Stern auf der riesigen LED-Wand auf, die Sängerin freut sich total. Sie hat gerade ein „Star-Ticket“ bekommen.", "Wie, was, „Star-Ticket“? Kiesbauer erklärt jetzt, dass das den sofortigen Aufstieg bedeutet. Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, können es ebenso wenig fassen wie Julia Wastian.", "Es ist nicht das einzige Mal an diesem Abend, dass keiner für das Ergebnis verantwortlich sein will. Undurchsichtige Wertung Dazu muss man wissen: Sie tippen jeweils geheime Zahlen in ein Tablet, ohne die Entscheidung der anderen zu kennen.", "Addiert ergibt das dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder eben das „Star-Ticket“. Wissen wir jetzt alles? Nein, noch immer nicht.", "Aber dazu später. Wenn wir ein neues Smartphone in Betrieb nehmen, kommen gewisse Bedienungsinfos ja auch erst nach und nach und anlassbezogen. Das Smartphone kann man übrigens bis zur achten Sendung getrost weglegen, bis dahin entscheidet ausschließlich die Dreier-Jury.", "Die Juroren geben erst nach ihrer Wertung eine Begründung dafür ab. Nina Sonnenberg fühlt sich im positiven Sinne „gegen die Wand gesungen“, Ina Regen „geplättet“, Tim Benzko meint, die „Riesenlast“, beginnen zu müssen, habe man der 18-Jährigen überhaupt nicht angemerkt.", "Harakiri tanzen Der nächste Kandidat wird vorgestellt: Sebastian Mucha (24) kommt aus St. Aegyd am Neuwalde in Niederösterreich und ist ist Polizist. Von ihm kommt aber wenig Staatsgewalt, sondern eine Ballade: „Someone You Loved“ von Lewis Capaldi.", "Dabei habe er, was die Musik betrifft, zunächst „auf dem Schlagzeug herumgehämmert“.", "Als seine Eltern ihn darauf hinwiesen, dass das nicht die beste Idee sei, habe er sich gesagt: „Singst halt, ist angenehmer.“ Die Kandidatenvorstellungen und die Off-Kommentare von Philipp Hansa (Ö3) lassen Song-Contest-Stimmung aufkommen.", "Auch, weil Hansa fast die selbe Stimmfärbung wie Andi Knoll besitzt. „Des schaffst scho, kumm“, sagt die Andi-Knoll-Stimme. Mucha, der wie am Mikrofonständer festgetackert scheint, bekommt die erste Grün-Wertung.", "Sonnenberg meint, der Kandidat brauche gar keine „großen Popgesten“. Bendzko fragt sich aber doch, „was du machst, wenn du hier einmal Harakiri tanzen musst.“ Arabella: „Was ist denn Harakiri? “ Bendzko: „Weiß ich auch nicht.“ Sirtaki auf Japanisch?", "Oder so ähnlich. Kein Karaoke erwünscht Anja Fischthaler, eine 18-jährige Verkäuferin aus Vöcklabruck (OÖ), bezeichnet sich selbst als „eher ruhige Person“, hat aber einen ziemlich lauten Song ausgewählt: „What’s Up“ von den 4 Non Blondes.", "Für sie bedeute das Lied, „dass man einfach an sei Herzerl glaubt“. Die Jury glaubt in ihrem Fall aber nicht an eine längere \"Starmania\"-Karriere und vergibt das erste „Rot“. Ina Regen übernimmt die Aufgabe, die Entscheidung zu erklären. ", "Sie wolle ihr „mehr Zeit geben“. „Starmania“ sei „kein Karaoke-Contest“, eine eigene Künstlerpersönlichkeit sei gefragt. Sonnenberg urteilt, die Kandidatin habe aus einem „so krassen Ansagen-Song was Balladigeres gemacht“.", "Aber: „Glaub weiter an dich, und dann sehen wir dich eh bald wieder.“ Arabella will die soeben Ausgeschiedene trösten und erinnert an ihr Talent für Mundartsongs, sagt dann aber: „Vielleicht sehen wir dich bei der 99.  Staffel wieder.“ Ob das der geeignete Trost ist?", "Ansonsten erfüllt Kiesbauer ihre selbst gewählte Rolle als \"Mama Starmania\" in bewährter Weise. \"Ein bisschen mehr Dreck\" Teodor Munjas hat schon als kleiner Junge von „Starmania“ geträumt.", "Jetzt ist der 28-jährige Wiener Kundenberater in einer Werbeagentur und singt bei „Starmania 21“ „Grenade“ von Bruno Mars. Das Grün-Voting ergebt sich laut Regen aus der Stimmfarbe, „gegen Ende hätt ich mir tatsächlich ein bisschen mehr Granate gewünscht“.", "Bei Lisa Wessely - sie kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena - hätte sich Benzko „am Ende ein bisschen mehr Dreck gewünscht.“ Arabella: „Böser, böser Tim.“ Bendzko will das mit dem Dreck nicht dreckig gemeint haben.", "Es gehe um den Dreck in der Stimme. „Ich hatte andere Gedanken. Böse, böse Arabella“, sagt Kiesbauer. Sonnenberg möchte, dass die 16-Jährige aus ihrem „Tanzbereich“, oder der „Komfortzone“ herauskommt, „der Kükenbonus ist jetzt weg“.", "Wiglwogl Noah Küng, 20 Jahre alt, Student aus Lustenau (Vorarlberg) rappt „eigentlich nur unter der Dusche“, und singt daher eine Ballade: „Leave a Light On“ von Tom Walker.", "Regen gibt nach dem „Grün“-Voting zu: „ich war ein bisschen im Wiglwogl.“ Bendzko muss über den österreichischen Ausdruck lachen. Arabella meint, der Berliner „wird bei uns noch viele Ausdrücke lernen“.", "Trotz Wiglwogs bescheinigt Regen dem Vorarlberger „Popstar-Appeal, so wie du dastehst“. Ein Haucherl Metal Popstar-Appeal kann man auch bei der selbstbewussten Stephanie Madrian beobachten: Die 22-jährige Klagenfurterin studiert Romanistik und wagt sich an den Adele-Song „Rolling in the Deep“ heran.", "Mit Recht, sie bekommt grünes Licht. Bendzko wünscht sich nur „etwas mehr Loslassen“, Regen ist es „ein bisschen zu glatt“, es könnte „ein Haucherl echter“ sein.", "Nicht nur ein Haucherl echter ist Felix Larcher: Der 21-jährige Verkäufer aus Ansfelden in Oberösterreich sagt: „I schau ned aus wie der typische ‚Starmania‘-Kandidat, Hätt mir net gedacht, dass i genommen werd, aber i gfreu mi“", "Er lässt mit seiner Version des Bilderbuch-Hits „Maschin“ aufhorchen, vor allem am Ende mit einem zünftigen Metal-Growl.  “ Das lässt sich am ehesten mit einem langgezogenen Grunzen vergleichen. „Grün“ leuchtet auf.", "Jurorin Sonnenberg verspricht in Anlehnung an den Text: „Ich steig in dein Auto ein. Ich find dich saucool.“ Regen hört „sehr viele Klangfarben, sogar Stevie Wonder“ heraus. Hat der auch einmal gegrowlt?", "© Bild: ORF/ORF/Hans Leitner Ob der allgemeinen Begeisterung über Larcher kommt die Frage auf: „Warum kein Star-Ticket? “ Arabella: „Dann hättet ihr ihm doch eines gegeben! “ Das Zustandekommen der Entscheidungen ist noch etwas schwer ergründlich.", "Einspringerin scheidet aus Magdalena Huber ist eingesprungen, aufgrund eines Coronafalls in der Kandidatenriege. Trotzdem ist die 24-jährige Wienerin die einzige, die mit Fieber auf die Bühne darf, sagt Kiesbauer.", "Dem Song \"Fever\" von Peggy Lee wohlgemerkt. Das Fieberthermometer der Jury zeigt \"Rot\". Regen übernimmt erneut die Aufgabe, die Entscheidung zu erklären. Kiesbauer zeigt sich „völlig konsterniert“ über das Ausscheiden der Jazz- und Popgesangsstudentin.", "„Ich kann mir das nur so vorstellen, dass die Starmania-Bühne nicht die richtige für dich ist.“ Noch ein \"Star-Ticket\" Es folgt Vanessa Dulhofer.  Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Sie will damit ausdrücken, dass sie sich so wohl fühlt, wie sie ist und stolz darauf ist. Kurze Haare und eine Haube sind ihr Markenzeichen. Ab nun auch eine glaskare Stimme mit viel glaubwürdiger Emotion.", "Das wird mit dem zweiten „Star-Ticket“ gewürdigt. Die Juroren, die schon während der Gesangsdarbietung an den Lippen der Sängerin hingen, sprudeln vor Lob nur so über. „Ich find dich einfach toll. Wenn ich mal groß bin, werd ich so wie du“, sagt Sonnenberg.", "Regen sagt: „Während ich Lieder darüber schreibe, dass ich nicht so sein kann, wie ich bin, hast du das längst erledigt.“ Bendzko spricht von durchgehender Gänsehaut, und vom Gefühl, „dass jedes Wort, dass du gesungen hast, so gemeint war“.", "Dann kommt ein bisschen Schunkelstimmung auf. Der 29-jährige französisch-kanadische Sänger Antoine Humbert singt „Les Champs-Élysées“ von Joe Dassin, leicht modernisiert.", "Der Tauchmeister, von Kiesbauer kurz zum Meeresbiologen upgegraded, sagt: „Ich mag, was ist wild.“ Zwar leuchtet die grüne Farbe auf, aber keiner in der Jury kann es sich so richtig erklären.", "Sonnenberg sagt es am deutlichsten: „Bei einer Karaoke-Party hätte ich dir zehn Bier ausgegeben“, aber hier auf die Bühne habe es nicht gepasst. „I hab schon immer eine brutal hohe Stimme gehabt“, sagt Markus Manzl, ein 17-jähriger Schüler aus St.", "Johann im Pongau. Er singt „Stay With Me“ von Sam Smith. Auch er darf sich über Grün freuen und rückt damit dem Semifinale (die Shows 5 und 6) näher. Bendzko hat gefallen, dass der Song „nicht auf einem Level durchgeballert“ wurde.", "„Wenn ich so singen könnte, würde ich’s vielleicht auch mal zu was bringen“, sagt er mit nicht ganz ernst gemeinter Bescheidenheit. Regen hätte sich „etwas mehr Gefühl“ gewünscht. „Noch mehr Gefühl? Ich hätt beinahe geweint“, meint Bendzko.", "Regen greift wieder ins Österreichische Wörterbuch: „ein Haucherl zu inszeniert“ sei es gewesen. Umarmte Weiblichkeit Mehr als ein Haucherl legt Diego Federico (24) drauf.", "Er ist Südtiroler, Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga so, wie Musicaldarsteller und Choreografen es halt tun. „Was sind denn das für witzige Hosenträger? “, fragt Kiesbauer.", "Sie spricht seinen Bondage-Gurt an. „Manche mögen’s leidenschaftlich in die eine Richtung, manche in die andere“, sagt er. Und: „Ein Mann sollte auch seine Weiblichkeit umarmen können.“ Umarmen ist derzeit nicht so hoch im Kurs.", "Sonnenberg wirkt skeptisch. „Du hast dir wirklich eine Choreo ausgedacht, das hat mich unterhalten, das gehört zum Star-Sein dazu, beim Rest bin ich super gespannt.“ Bendzko: „Ich bin auch ein bisschen zwiegespalten …“ „… im Wiglwogl.", "Hast' es? “, korrigiert Regen. Was Bendzko sagen wollte: neben der überbordenden Show habe „der Gesang gelitten, manche hohen Töne haben weh getan“.", "Aber offenbar nicht genug, Federicos Chance lebt. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele .   © Bild:", "ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .", "  © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen Victoria Naglmair, eine 17-jährige Schülerin aus Schrems (NÖ) wagt sich an „Piece of My Heart“ von Janis Joplin heran.", "Das hat übrigens auch Christina Stürmer - damals noch „Christl“ -  bei „Starmania“ getan. „Das gesamte Waldviertel ist voll dabei“, sagen Freundinnen im Vorstellungsvideo. In diesem Fall war das Waldviertel leider beim Ausscheiden dabei.", "Ina Regen hat im Vergleich zum realen Vorbild Janis Joplin, „Leidenschaft und Verzweiflung\" gefehlt. Es habe trotzdem „megaviel Spaß gemacht“, bedankt sich die Waldviertlerin. Singen wie beim Frisör Uwe Painer ist der älteste Teilnehmer in der „Starmania“-Geschichte. ", "Der 40-jährige kommt aus Stögersdorf in der Steiermark und steht beruflich als Techniker an der Druckmaschine. Dennoch singt er „Keine Maschine“, ein Song von Tim Bendzko. Jener Tim Bendzko, der ausgerechnet in der Jury sitzt.", "„Es ist nicht anders gegangen“, sagt Rainer. „Ich verbinde so viel mit dem Song.“ Vor allem viele Frisörbesuche, denn auch dort singe er den Song „sehr gern“. Aber Ina Regen muss schon wieder „schlechte Nachrichten überbringen“, ihr entgleitet ein „Fuck“.", "Der Song habe ihr „zu wenig erzählt, es ist mir nicht entgegengekommen.“ Bendzko, der nach dem Auftritt des Steirers noch aufgesprungen ist und geklatscht hat, versichert: „Es kann nicht an mir gelegen sein.“ Wiewohl er zu bedenken gibt: „Ich kenne wenige Songs besser als meine eigenen.\"", "Sonnenberg verspricht derweil schon die nächste Party: „Ich komm zu deinem Konzert im Barber Shop.“ Als letzte kommt Julia Novohradsky dran: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Strahlend nimmt sie die Nachricht entgegen, dass auch sie noch im Rennen bleibt. Ergebnisröhrchen Arabella muss sich nach den 16 Auftritten selbst über den Modus wundern: „Was ist da los? Zehn Weiter-Tickets habt ihr vergeben.", "Aber es dürfen nur acht weiter.“ Andersrum gefragt: Sollten wirklich einmal genau acht Leute \"Grün\" oder \"Star-Ticket\" bekommen, fällt dann auch das Zittern um die berühmten Ergebnisröhrchen weg?", "Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden müssen, ist in diesem Fall ein weiterer Entscheidungsprozess der Jury notwendig.", "Und so kann sich Kiesbauer am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zieht. Auch das obligatorische \"Wo soll ich anfangen?\"", "lässt sie nicht aus. Ein bisschen Nostalgie darf sein. Wenngleich die Corona-geplagte Bevölkerung schon sehr viel Erfahrung mit \"Ergebnisröhrchen\" gesammelt hat. Das Ergebnis in den Röhrchen: Diego Federico,  Antoine Humbert, Teodor Munjas und Lisa Wessely scheiden trotz Grün-Wertung aus. ", "Nächste Woche geht es weiter - mit 16 neuen Kandidaten, die um einen Semifinalplatz kämpfen.  Ausreichend Zeit, um sich das Regelwerk einzuprägen." ],
  "articleContentTranslated" : [ "În primul spectacol „Starmania 21”, Arabella Kiesbauer și juriul au trebuit să abordeze singuri noul mod de votare. * Declinare de responsabilitate: Jurnalul TV este un rezumat strict subiectiv al serii TV. * „Piele de găină.", "Dar se simte bine. Se simte ca și cum ai veni acasă ”- cu aceste cuvinte Arabella Kiesbauer începe al cincilea sezon al„ Starmaniei ”. Venind acasă - acesta este un sentiment pe care mulți îl doresc în prezent, deși petrec mai mult timp acasă decât de obicei.", "Kiesbauer abordează situația specială care nu permite un public numeros live în studio. În contrast, scenele de mulțime din primele patru spectacole „Starmania” care sunt redate la început arată ca un trecut îndepărtat.", "Prin urmare, oprește-te. Este de fapt un trecut îndepărtat: în urmă cu nouăsprezece ani a fost lansat spectacolul de casting ORF. Deci, acum „Starmania 21” după o pauză de 12 ani.", "„Aici este cântat” Julia Wastian de la Brückl din Carintia se deschide cu „This Is Me” de Keala Settle. Performanța de putere ar trebui înțeleasă ca un anunț că va fi de douăsprezece fără compromisuri.", "„Aici cântă oamenii”, a spus Kiesbauer în fața sa, „atunci se va lua o decizie cu privire la cine va merge înainte și cine nu, până când rămâne unul sau doi în cele din urmă”. Sună destul de ușor. Dar nu este.", "Arabella Kiesbauer a ales o ținută obraznică © Imagine: ORF / ORF / Hans Leitner În spatele lui Wastian, de exemplu, o stea violetă se aprinde pe imensul perete cu LED, cântăreața este total fericită. Tocmai a primit un „Bilet Stea”.", "Cum ar fi, „Bilet de stea”? Kiesbauer explică acum că aceasta înseamnă ascensiune imediată. Cei trei jurați, rapperul Nina „Fiva” Sonnenberg, cântăreața Ina Regen și cantautorul Tim Bendzko, nu pot crede mai mult decât Julia Wastian.", "Nu este singura dată din acea seară când nimeni nu vrea să fie responsabil pentru rezultat. Evaluare opacă Trebuie să știți că introduceți numere secrete într-o tabletă fără a cunoaște decizia celorlalți.", "Când se adaugă, rezultă - fără o defalcare precisă - calificativul „Verde” (încă în cursă), „Roșu” (eliminare imediată) sau „Biletul Stea”. Știm totul acum? Nu, totuși nu.", "Dar mai multe despre asta mai târziu. Când punem în funcțiune un nou smartphone, anumite informații de operare apar doar treptat și în funcție de ocazie. De altfel, îți poți lăsa smartphone-ul în siguranță până la cel de-al optulea spectacol, până atunci decide doar juriul de trei persoane.", "Jurații dau un motiv pentru aceasta numai după evaluarea lor. Nina Sonnenberg se simte, într-un sens pozitiv, „cântată de perete”, Ina Regen „aplatizată”, Tim Benzko crede că „uriașa povară” trebuie să înceapă fără să-l observe pe tânărul de 18 ani.", "Dancing Harakiri Următorul candidat este prezentat: Sebastian Mucha (24 de ani) vine din St. Aegyd am Neuwalde din Austria Inferioară și este ofițer de poliție. De la el vine puțină putere de stat, dar o baladă: „Cineva pe care l-ai iubit” de Lewis Capaldi.", "În ceea ce privește muzica, inițial a „ciocănit pe tobe”.", "Când părinții lui i-au arătat că nu este cea mai bună idee, el și-a spus: „Cântă, este mai plăcut.” Prezentările candidaților și comentariile vocale de la Philipp Hansa (Ö3) creează o atmosferă de concurs de cântece.", "De asemenea, pentru că Hansa are aproape aceeași colorație vocală ca Andi Knoll. „O poți face, kumm”, spune vocea lui Andi Knoll. Mucha, care pare capsat la suportul microfonului, primește primul rating verde.", "Sonnenberg crede că candidatul nu are nevoie de „gesturi mari”. Dar Bendzko se întreabă: „Ce faci dacă trebuie să dansezi hara-kiri aici.” Arabella: „Ce este hara-kiri? „Bendzko:„ Nici eu nu știu. ”Sirtaki în japoneză?", "Sau asa ceva. Niciun karaoke nu și-a dorit Anja Fischthaler, o vânzătoare de 18 ani din Vöcklabruck (Austria Superioară), se descrie ca fiind o „persoană destul de calmă”, dar a ales un cântec destul de tare: „What’s Up” de cei 4 Non Blondes.", "Pentru ei, cântecul înseamnă „că doar crezi în inima ta”. În cazul lor, juriul nu crede într-o carieră mai lungă „Starmania” și premiază primul „Roșu”. Ina Regen își asumă sarcina de a explica decizia.", "Vrea să „îi acorde mai mult timp”. „Starmania” nu este „un concurs de karaoke”, este necesară personalitatea unui artist. Sonnenberg a considerat că candidatul „a făcut ceva mai multă baladă dintr-un cântec de anunț atât de flagrant”.", "Dar: „Continuă să crezi în tine, și oricum ne vom revedea în curând oricum.” Arabella vrea să o consoleze pe femeia care tocmai a plecat și își amintește talentul ei pentru cântecele dialectale, dar apoi spune: „Poate ne vom revedea în sezonul al 99 - lea.“Fie că este consolare potrivită?", "În caz contrar, Kiesbauer își îndeplinește rolul auto-ales de „Mama Starmania” într-un mod încercat și testat. „Un pic mai mult de murdărie” Teodor Munjas a visat la „Starmania” ca un băiețel.", "Acum, consilierul vienez, în vârstă de 28 de ani, se află într-o agenție de publicitate și cântă „Grenade” de Bruno Mars pe „Starmania 21”. Potrivit lui Regen, votul verde rezultă din culoarea votului, „până la final aș fi dorit mai multă grenadă”.", "Cu Lisa Wessely - vine din Horitschon din Burgenland și cântă „Satelit” de Lena - Benzko ar fi „dorit un pic mai multă murdărie în cele din urmă.” Arabella: „Tim rău, rău”. Bendzko nu vrea să însemne murdar despre murdăria.", "Este vorba despre murdăria din voce. „Am avut alte gânduri. Rău, rău Arabella ”, spune Kiesbauer. Sonnenberg vrea ca tânăra de 16 ani să iasă din „zona de dans” sau „zona de confort”, „bonusul pentru pui a dispărut”.", "Wiglwogl Noah Küng, 20 de ani, student din Lustenau (Vorarlberg) cântă „de fapt doar la duș” și, prin urmare, cântă o baladă: „Lasă o lumină aprinsă” de Tom Walker.", "După votul „verde”, Regen recunoaște: „M-am dus o vreme la Wiglwogl.” Bendzko trebuie să râdă de expresia austriacă. Arabella crede că berlinezul „va învăța o mulțime de expresii cu noi”.", "În ciuda lui Wiglwogs, Regen certifică „recursul la vedeta pop al lui Vorarlberg, așa cum stai”. Un apel la vedeta pop-ului Haucherl Metal poate fi observat și în Stephanie Madrian, încrezătoare în sine: tânărul de 22 de ani din Klagenfurt studiază studii romantice și îndrăznește să încerce piesa Adele „Rolling in the Deep”.", "Pe bună dreptate, a primit undă verde. Bendzko vrea doar „puțin mai multă lăsare”, ploaia este „puțin prea alunecoasă”, ar putea fi „o atingere reală”.", "Felix Larcher nu este doar o atingere a vieții reale: vânzătorul de 21 de ani din Ansfelden din Austria Superioară spune: „Arăt ca candidatul tipic„ Starmania ”, nu aș fi crezut niciodată că aș fi luat, dar sunt fericit\"", "Te face să te așezi și să observi cu versiunea sa a cărții ilustrate \"Maschin\", mai ales la sfârșit cu un mârâit metalic consistent. „Asta poate fi cel mai bine comparat cu un mormăit lung. „Verde” se aprinde.", "Juratul Sonnenberg, bazat pe text, promite: „Mă bag în mașină. Cred că ești foarte cool. „Regen aude„ o mulțime de tonuri, chiar și Stevie Wonder ”. A mârâit și el o dată?", "© Imagine: ORF / ORF / Hans Leitner Fie că apare entuziasmul general pentru Larcher, apare întrebarea: „De ce nu un bilet de stea? \"Arabella:\" Atunci i-ai fi dat una! „Luarea deciziilor este încă puțin dificil de înțeles.", "Demisia supleantului Magdalena Huber a sărit din cauza unui caz corona în rândurile candidaților. Cu toate acestea, vienezul de 24 de ani este singurul căruia i se permite să urce pe scenă cu febră, spune Kiesbauer.", "Ai grijă la melodia „Fever” de Peggy Lee. Termometrul clinic al juriului arată „roșu”. Regen își asumă sarcina de a explica din nou decizia. Kiesbauer este „complet consternat” de plecarea studentului la jazz și canto pop.", "„Nu pot decât să-mi imaginez că scena Starmania nu este cea potrivită pentru tine.” Un alt „Bilet Star” urmat de Vanessa Dulhofer. Elevul de 16 ani vine din Traiskirchen, în Austria Inferioară și cântă „Ce frumoasă ești” de Sarah Connor.", "Vrea să exprime că se simte la fel de bine pe cât este și că este mândră de asta. Părul scurt și gluga sunt semnele ei distinctive. De acum încolo o voce transparentă cu multă emoție credibilă.", "Acest lucru este onorat cu al doilea „Bilet Star”. Jurații, care atârnau deja pe buzele cântăreței în timpul spectacolului vocal, se revarsă de laude. „Cred doar că ești grozav. Când voi crește, voi fi la fel ca tine ”, spune Sonnenberg.", "Regen spune: „ In timp ce scriu cântece despre faptul că nu pot fi cine sunt, ai făcut deja asta.“ Bendzko vorbește despre Goosebumps tot drumul prin, și sentimentul „că fiecare cuvânt ai cântat a însemnat că a fost\" .", "Apoi, există un pic de starea de spirit. Cântărețul francez-canadian, în vârstă de 29 de ani, Antoine Humbert cântă „Les Champs-Élysées” de Joe Dassin, ușor modernizat.", "Maestrul de scufundări, care a fost actualizat pe scurt de Kiesbauer la un biolog marin, spune: „Îmi place ceea ce este sălbatic.” Culoarea verde se aprinde, dar nimeni din juri nu poate explica cu adevărat acest lucru.", "Sonnenberg o spune cel mai clar: „La o petrecere de karaoke ți-aș fi cumpărat zece beri”, dar nu se potrivea pe scenă. „Am avut întotdeauna o voce brutală,” spune Markus Manzl, un elev de 17 ani din St.", "Johann im Pongau. Cântă „Rămâi cu mine” de Sam Smith. Și el se poate aștepta cu nerăbdare la green și se apropie astfel de semifinale (arată 5 și 6). Lui Bendzko i-a plăcut faptul că piesa „nu a fost suflată la un nivel”.", "„Dacă aș putea cânta așa, aș putea să fac și eu ceva”, spune el cu o modestie care nu este foarte serioasă. Rain ar fi dorit „un pic mai mult sentiment”. „Mai mult sentiment? Aproape că am plâns ”, spune Bendzko.", "Regen ajunge înapoi la dicționarul austriac: a fost „puțin prea pus în scenă”. Feminitatea îmbrățișată Diego Federico (24 de ani) pune mai mult decât o atingere pe ea.", "Este sud-tirolez, interpret de muzică, profesor și coregraf și cântă „Dragoste stupidă” de Lady Gaga așa cum fac interpretii de muzică și coregrafii. „Ce fel de bretele amuzante sunt? „Îl întreabă pe Kiesbauer.", "Ea vorbește cu centura lui de robie. „Unora le place cu pasiune într-o direcție, altele în cealaltă”, spune el. Și: „Un bărbat ar trebui să-și poată îmbrățișa și feminitatea.” Îmbrățișarea nu este în prezent atât de populară.", "Sonnenberg pare sceptic. „Chiar te-ai gândit la o coregrafie, care m-a distrat, care face parte din a fi o stea, sunt foarte entuziasmat de restul.” Bendzko: „Sunt și eu puțin împărțit ...” „... la Wiglwogl.", "Am? “, Corectează Regen. Ce a vrut să spună Bendzko: pe lângă spectacolul exuberant, „cântarea a suferit, au durut niște note înalte”.", "Dar, aparent, nu este suficient, șansa lui Federico este vie. © Imagine: ORF / Günther Pichlkostner Stephanie Madrian: Tânărul de 22 de ani din Klagenfurt studiază studii romantice și cântă „Rolling in the Deep” a lui Adele. © Imagine:", "ORF / Günther Pichlkostner Teodor Munjas: Vienezul de 28 de ani este consilier într-o agenție de publicitate și cântă „Grenade” de Bruno Mars. © Imagine: ORF / Günther Pichlkostner Anja Fischthaler:", "Vânzătoarea în vârstă de 18 ani vine din Vöcklabruck în Austria Superioară și cântă „Ce se întâmplă” de cei 4 Non Blondes © Imagine: ORF / Günther Pichlkostner Markus Manzl: Studentul de 17 ani provine din St.: Johann im Pongau și cântă „Stay With Me„de Sam Smith", ". © Imagine: ORF / Günther Pichlkostner Julia Novohradsky: Viena de 19 ani studiază educația incluzivă și engleza și cântă „Dependent de tine” de Avicii. © Imagine:", "ORF / Günther Pichlkostner Noah Küng are 20 de ani, vine din Lustenau în Vorarlberg și studiază istoria și germana pentru a deveni profesor. : Cântă „Lasă o lumină aprinsă” de Tom Walker.", "© Imagine: ORF / Günther Pichlkostner Magdalena Huber: Viena, în vârstă de 24 de ani, studiază cântecul de jazz și pop și este cântăreață și compozitoare. Cântă „Febra” de Peggy Lee. Înlocuit pentru Maria Aschenwald", ". © Imagine: ORF / Günther Pichlkostner Antoine Humbert: Artistul în vârstă de 29 de ani locuiește la Viena și cântă „Les Champs-Élysées” de Joe Dassin. © Imagine: ORF / Günther Pichlkostner Lisa Wessely: Elevul de 16 ani vine din Horitschon din Burgenland și cântă „Satelit” de Lena", ". © Imagine: ORF / Günther Pichlkostner Felix Larcher: Vânzătorul în vârstă de 21 de ani vine din Ansfelden din Austria Superioară și cântă „Maschin” din Bilderbuch.", "© Imagine: ORF / Günther Pichlkostner Vanessa Dulhofer: Elevul de 16 ani vine din Traiskirchen, în Austria Inferioară și cântă „Cât de frumoasă ești” a lui Sarah Connor.", "© Imagine: ORF / Günther Pichlkostner Uwe Painer: Tehnicianul în tipografie în vârstă de 40 de ani vine din Stögersdorf în Stiria și cântă „Fără mașină” de Tim Bendzko.", "© Imagine: ORF / Günther Pichlkostner Julia Wastian: Elevul de 18 ani (mass-media și comunicare) provine din Brückl din Carintia și cântă „This Is Me” de Keala Settle.", "© Imagine: ORF / Günther Pichlkostner Diego Federico: Tyroleanul de Sud, în vârstă de 24 de ani, este interpret de muzică, profesor și coregraf și cântă „Dragoste stupidă” de Lady Gaga © Imagine: ORF / Günther Pichlkostner Sebastian Mucha: The 24-year- bătrân polițist vine de la St.", "Aegyd am Neuwalde în Austria Inferioară și cântă „Cineva pe care l-ai iubit” de Lewis Capaldi.", "© Imagine: ORF / Günther Pichlkostner Maria Aschenwald ar fi cântat „Weus'd a Herz hast wia a Bergwerk\" de Rainhard Fendrich. Victoria Naglmair, o studentă de 17 ani din Schrems (Austria Inferioară) îndrăznește să facă „Piece of My Heart“de abordare Janis Joplin.", "De altfel, Christina Stürmer - la acel moment încă „Christl” - a făcut același lucru pentru „Starmania”. „Întreaga Waldviertel este acolo”, spun prietenii în videoclipul de introducere. În acest caz, Waldviertel a fost din păcate inclus în eliminare.", "Ina Regen, în comparație cu modelul real Janis Joplin, nu avea „pasiune și disperare\". Cu toate acestea, a fost „foarte distractiv\", mulțumesc femeii Waldviertel. Cântând ca coaforul Uwe Painer este cel mai vechi participant la „Starmania”. poveste.", "Tânărul de 40 de ani vine din Stögersdorf în Stiria și lucrează ca tehnician la tipografia tipografică. Cu toate acestea, el cântă „No Machine”, o melodie de Tim Bendzko. Acel Tim Bendzko, care din toate lucrurile face parte din juriu.", "„Nu putea fi altfel”, spune Rainer. „Mă asociez atât de mult cu piesa.” Mai presus de toate, multe vizite la coafor, pentru că „îi place foarte mult” să cânte și piesa acolo. Dar Ina Regen trebuie să „dea o veste proastă” din nou, o „dracu” alunecă de la ea.", "Piesa ia spus „prea puțin, nu mi se potrivește.“ Bendzko, care a sărit în sus după performanța și styriană bătînd, a asigurat: „Nu poate fi vina mea.“ Deși el subliniază: \"Știu puține melodii mai bune decât ale mele. \"", "Sonnenberg promite deja următoarea petrecere: „Voi veni la concertul tău în frizerie.” Julia Novohradsky este ultima care vine: vieneză de 19 ani studiază educație incluzivă și engleză și cântă „Dependent de tine” de Avicii.", "Ea a strălucit când a primit vestea că și ea era încă în fugă. Tubul de rezultate Arabella trebuie să se întrebe despre modul după cele 16 apariții: „Ce se întâmplă? Ați dat zece bilete următoare.", "Dar doar opt au voie să continue. ”Dacă este întrebat invers: ar trebui ca exact opt persoane să obțină un bilet„ verde ”sau„ stelar ”, vor dispărea și tremurul din jurul celebrelor tuburi de rezultate?", "Întrucât cei trei jurați au trimis doar șase participanți direct acasă cu o notă „roșie”, dar încă trebuie să se identifice două abandonuri, în acest caz este necesar un proces de luare a deciziilor de către juri.", "Și astfel, în cele din urmă, Kiesbauer își poate aștepta cu nerăbdare „iubitele tuburi de rezultate” din care extrage numele norocoșilor candidați. De asemenea, obligatoriu „Unde ar trebui să încep?”", "nu-i lăsa afară. Este permisă puțină nostalgie. Chiar dacă populația afectată de coroană a câștigat deja multă experiență cu „tuburile rezultate”. Rezultatul în tuburi: Diego Federico, Antoine Humbert, Teodor Munjas și Lisa Wessely sunt eliminați în ciuda ratingului verde.", "Acesta continuă săptămâna viitoare - cu 16 noi candidați care se luptă pentru un loc în semifinale. Timp suficient pentru a memora regulile." ]
}