{
  "id" : "e8Xx4NzO",
  "url" : "https://kurier.at/wirtschaft/immobiz/welt-der-buecher/401125401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T15:06:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811970/46-173276175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welt der Bücher",
  "articleTitleTranslated" : "Lumea cărților",
  "articleContent" : [ "Lange vor der Erfindung des E-Readers wurden um Bücher herum ganze Paläste gebaut. Doch auch eine private Bibliothek verleiht einem Wohnraum das gewisse Etwas. Worauf es bei der Gestaltung ankommt.", "Wer im Homeoffice arbeitet und an Videokonferenzen teilnimmt, präsentiert sich gerne vor einem Bücherregal. Vermittelt Seriosität, sagen Kommunikationsexperten, steht für Bildung und sorgt für einen neutralen, aber nicht faden Hintergrund.", "Bei der Modeikone Karl Lagerfeld füllten Lesewerke einst mehrere Wände und verbanden sogar – über eine Wendeltreppe – zwei Wohnstockwerke miteinander. Harry Potter-Schöpferin J. K.", "Rowling wiederum hat die Bibliothek nicht nur für ihren literarischen Protagonisten zu einem der Hauptschauplätze erkoren, sondern lebt auch selbst umgeben von zahlreichen Büchern, die sie in edlen Regalen nach Farben geordnet hat.", "Wer gute Literatur schätzt, hält seine Büchersammlung in Ehren.", "Ob mit deckenhohen Regalen im Wohnbereich, als gemütliche Leseecke oder persönlicher Rückzugsort im Arbeitszimmer – Bücher vermitteln nicht nur Wissen, sie sorgen in den eigenen vier Wänden für Wohlfühlambiente und bieten sich nicht zuletzt als Dekoration mit Mehrwert an.", "Dabei muss man kein Buchwurm sein, um die Vorzüge eines Bücherregals oder einer ganzen Bücherwand zu schätzen. © Bild: interlübke Die Gestaltungsmöglichkeiten sind heute jedenfalls vielfältig.", "„Grundsätzlich ist zwischen einzelnen, frei stehenden Regalen oder Regalelementen, etwa in der Wohnwand, und ganzen Bücherwänden zu unterscheiden.", "Bei frei stehenden Bücherregalen sollte man auf eine harmonische Wirkung mit den anderen Möbeln achten, damit alles in Proportion und Wirkung zusammenpasst. Bücherwände hingegen gehen über einen großen Bereich und dann oft bis zur Decke hinauf“, erklärt Raumexpertin und Wohnberaterin Maria Husch.", "„Hier ist vor allem auf die Raumwirkung zu achten, denn eine Bücherwand kann einen Raum schnell klein erscheinen lassen, wenn sie an der falschen Wand ist.“ Jedenfalls sind Bücherregale, wie alle Möbelstücke, eine Balance zwischen Funktionalität und Optik.", "Husch: „Es gibt solche, die ganz voll mit Büchern sind, und solche, die auch Dekoration zur Auflockerung haben. Beide haben eine unterschiedliche Wirkung und daher auch unterschiedliche Anforderungen an Design“", "© Bild: Getty Images/iStockphoto/Hasret Sonmez/iStockphoto Hier seien zwei Ansatzpunkte möglich, so die Expertin: „Das Regal selbst ist total schlicht, einheitlich und tritt in den Hintergrund, wenn es befüllt wird.  “", "Puristische Buchliebhaber legen darauf oft Wert. Oder das Regal selbst ist ein besonderes Möbelstück, wo Bücher und Dekoration präsentiert werden und wo vielleicht noch für andere Gegenstände Stauraum ist – zum Beispiel in Boxen.“ © Bild: Nn – Klassiker: Bücherwand.", "Üblicherweise ist diese aus MDF, also mitteldichten (Holz-)Faserplatten oder robustem Vollholz gefertigt, und in jeder Farbe und Maserung erhältlich. Da sie die gesamte Wand einnimmt, beeinflusst sie maßgeblich die Raumwirkung.", "Bei eher kleinen Zimmern empfiehlt sich helles Material, bei größeren Räumen kann die Wahl auf dunkle Modelle fallen. Tipp: LED-Spots entlang der oberen Leiste. – Bücherregal als Raumteiler.", "Ist ein Wohnzimmer gleichzeitig auch Schlafraum oder gleicht die Wohnung einem Loft, kann ein hohes Bücherregal eine sowohl optisch ansprechende Raumtrennung schaffen als auch dem Raum einen individuellen Charakter und Struktur verleihen.", "Am besten lässt man aber zwischen den Lesewerken auch Platz für Wohnaccessoires, damit der Raumteiler luftig wirkt. – Multifunktionale Regale.", "Durch ihre Flexibilität passen Sie sich nahezu jedem Raum an und finden beispielsweise als Steckregale mit modularen Einsätzen sogar unter einer Dachschräge oder in Treppenhäusern Platz. Weiterer Vorteil: Diese Regale können nachträglich leicht erweitert werden.", "Als Multitalente stellen sie nicht nur Bücher, sondern auch CDs, Deko oder Pflanzen zur Schau. Wichtig für alle, die sich ein neues Bücherregal anschaffen: Es beherbergt nie nur Leseschätze, sondern trägt durch sein Design immer auch zum Wohnambiente bei.", "Freilich kann man den persönlichen Bücherfundus nach Themenbereichen sortieren. Oder nach Anfangsbuchstaben der Autoren oder Titel. Optisch ansprechender sindfolgende Tipps: - Hält sich die Form des Regals zurück, kann der Inhalt zum Tragen kommen, auch durch schöne Dekostücke.", "Sie sollten aber zum Regaldesign passen. Harmonisch wirkt es, wenn sich die Ausstattung auf zwei bis drei Farben beschränkt. Weiß ist immer gut. - Umfasst die private Bibliothek eine Vielfalt an Farben?", "Dann lässt sie sich ansprechend nach Farben sortieren. Durch eine solche Anordnung wirkt das Regal organisiert und als bunter Eyecatcher. - Auch unterschiedlich große Flächen innerhalb eines Bücherregals können die Grundlage für ein spannungsreiches Spiel sein.", "Dabei sollte man aber auf ein klares Raster achten, damit der Gesamteindruck nicht zu unruhig wird. - Zu guter Letzt lässt sich der Regalinhalt auch mithilfe von Form-Variationen gestalten.", "Große und kleine Bände, vereint oder abwechselnd, Taschenbücher in Reih und Glied, aufgestellte Bücher oder auf Stapel gelegt. Wichtig ist, das eine Art Zusammenhalt des Ganzen erkennbar bleibt.", "Erbauliche Prachtstücke Rund um den Globus stehen heute beeindruckende Bibliotheken, die sowohl Bücherwürmer als auch Architekturstaunende anziehen. Wir haben – virtuell – einige der berühmtesten Buchbauwerke besucht.", "Die Aufgabe von Bibliotheken befindet sich im Wandel. Während sie früher vor allem als Bildungsstätten dienten, sind sie heute auch wichtige Kultur- und Veranstaltungsorte. Bautechnisch beeindruckend sind sie seit jeher.", "Die ersten Bibliotheken, die ihre Leseräume der Allgemeinheit zugänglich machten, waren im 17.  Jahrhundert die Bodleian Library in Oxford und die Biblioteca Ambrosiana in Mailand.", "Als größte Bibliothek der Welt gilt heute die British Library in London mit 170 Millionen Medien, eine ähnlich gigantische Anzahl an Büchern hat die Library of Congress in Washington. In Österreich steht die größte Klosterbibliothek des Planeten – im barocken Stift Admont in der Steiermark.", "Der Prototyp des modernen Bücherhauses wurde  2020 in Oslo, Norwegen, eröffnet – die neue Deichmansche Bibliothek, die neben Büchern noch ein Kino, Soundstudios, Restaurant und Gaming-Bereiche bietet. © Bild: Stift Admont / Marcel J.", "Peda Stift Admont, Obersteiermark Das barocke Prunkstück wurde im 18.  Jhd. vom österreichischen Baumeister Josef Hueber errichtet und beherbergt einen beeindruckenden Büchersaal mit 70 m Länge und 13 m Höhe.", "Die Decke wurde ganz im Zeichen der Aufklärung gestaltet: Ihre sieben Fresken zeigen die verschiedenen Stadien der menschlichen Erkenntnis .   © Bild: Diego Delso/CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Die 2006 eröffnete Bibliothek gehört zu den größten ihrer Art in Mexiko.", "Der Gebäudekomplex aus drei Einzelbauten mit je sechs Stockwerken, umfasst 38.000   samt Botanischem Garten. Glasflächen, riesige Freiräume, Holzelemente und Sichtbetonwände sowie hängende Metallkonstruktionen erinnern stark an den Industrial Style", ".   © Bild:", "Nn Deichmansche Bibliothek, Oslo Die sechs offenen Ebenen des  imposanten Glasbaus der „Lund Hagem Arkitekter“ und des Atelier Oslo werden durch drei Türme getragen (hier finden sich rund 450.000 Medien), um die herum zahlreiche kleinere Räume für Kurse, Konferenzen und Begegnungen angesiedelt sind.  :", "Die Eröffnung fand im Juni 2020 statt .   © Bild: Getty Images/cla78/IStockphoto.com NY Public Library, New York Mit mehr als 51 Millionen Medien zählt die New York Public Library nicht nur zu den größten Bibliotheken weltweit, sie dient auch Hollywood regelmäßig als Drehort (z.", "B. „Frühstück bei Tiffany“, „Spider Man“, „Ghostbusters“ und „Sex And The City“) .   © Bild: Kurier/Gruber Franz Nationalbibliothek, Wien Der Prunksaal, das Herz der Österreichischen Nationalbibliothek, zählt zu den schönsten Bibliothekssälen der Welt.", "Die ehemalige Hofbibliothek entstand in der ersten Hälfte des 18.  Jhd. als eigener Trakt der Kaiserresidenz Hofburg. Kaiser Karl VI. veranlasste den Bau, errichtet wurde er von Joseph Emanuel Fischer von Erlach nach Plänen seines Vaters", ".     © Bild: Julian Nitzsche/CC-by-sa 3.0/de Nationalbibliothek, Minsk Der spektakuläre Neubau wurde 2006 errichtet und gilt auch als Statement für die 1991 gewonnene Unabhängigkeit der Republik Belarus.", "Die 23 Stockwerke enden in einer Aussichtsplattform, die mit einem Panoramalift erreichbar ist. LED-Strahler lassen am Abend alle Seiten des „Diamanten“ in wechselnden Farbspielen leuchten .   © Bild: ?", "/CC BY-SA 4.0 Central Library, Seattle Das 34.000 m² große, Glas- und Stahlgebäude mit elf Geschoßen wurde von den Architekten Rem Koolhaas und Joshua Prince-Ramus im Stil des Dekonstruktivismus entworfen und 2004 eröffnet.", "Das Bauwerk wurde international mehrfach ausgezeichnet .   © Bild: Patrick Gillespie/CC BY 2.0 George Peabody Library, Baltimore   Die hohen Decken, der schwarzweiße Marmorboden und die reich verzierten Balustraden sind  bei Bücherfans und Heiratswilligen beliebt.", "In keiner ande-ren Bibliothek werden so viele Hochzeiten gefeiert. Das Gebäude aus dem 19.  Jhd. gehört zur Forschungsbibliothek der Johns Hopkins University.  " ],
  "articleContentTranslated" : [ "Cu mult înainte de invenția e-readerului, în jurul cărților s-au construit palate întregi. Dar o bibliotecă privată oferă, de asemenea, unui living acel ceva. Ce contează atunci când vine vorba de proiectare.", "Celor care lucrează la biroul de acasă și participă la conferințe video le place să se prezinte în fața unui raft de cărți. Transmite seriozitate, spun experții în comunicare, reprezintă educație și oferă un fundal neutru, dar nu bland.", "Pentru pictograma de modă Karl Lagerfeld, citirea cărților a umplut odată mai mulți pereți și chiar a conectat două etaje ale locuințelor între ele printr-o scară în spirală. Creatorul Harry Potter J.K.", "Rowling, la rândul său, nu numai că a ales biblioteca pentru a fi una dintre locațiile principale pentru protagonistul său literar, dar trăiește și înconjurat de numeroase cărți, pe care le-a aranjat în funcție de culori pe rafturi elegante.", "Cei care apreciază literatura bună țin colecția de cărți cu mare stimă.", "Fie că există rafturi din podea până în tavan în zona de living, ca un colț de lectură confortabil sau ca un refugiu personal în studiu - cărțile nu numai că transmit cunoștințe, ele creează o atmosferă plăcută în propriii patru pereți și, nu în ultimul rând, sunt ideale ca decor cu valoare adăugată.", "Nu trebuie să fii un mormânt de carte pentru a aprecia avantajele unui raft sau al unei biblioteci întregi. © Imagine: interlübke În orice caz, există multe opțiuni de design astăzi.", "„Trebuie făcută o distincție de bază între rafturile individuale, de sine stătătoare sau elementele de raft, de exemplu în unitatea de perete și pereții întregi de cărți.", "Cu rafturile de cărți independente, trebuie să vă asigurați că acestea funcționează în armonie cu celelalte mobilier, astfel încât totul să se potrivească proporțional și efect. Pe de altă parte, pereții cărților trec pe o suprafață mare și apoi adesea până în tavan \", explică expertul în cameră și consilierul de locuit Maria Husch.", "„Principalul lucru la care trebuie să fim atenți este efectul spațial, deoarece o bibliotecă poate face rapid ca o cameră să pară mică dacă se află pe un perete greșit.” În orice caz, la fel ca toate piesele de mobilier, rafturile de cărți sunt un echilibru între funcționalitate și aspect.", "Husch: „Sunt cei care sunt complet plini de cărți și cei care au și decorațiuni de slăbit. Ambele au un efect diferit și, prin urmare, cerințe de proiectare diferite ”", "© Image: Getty Images / iStockphoto / Hasret Sonmez / iStockphoto Potrivit expertului, aici sunt posibile două abordări: „Raftul în sine este complet simplu, uniform și ocupă un loc pe spate când este umplut. \"", "Iubitorii de cărți puriste apreciază adesea acest lucru. Sau raftul în sine este o piesă de mobilier specială, unde sunt prezentate cărți și decorațiuni și unde există probabil spațiu de depozitare pentru alte articole - de exemplu în cutii. ”© Imagine: Nn - Clasic: Bibliotecă.", "De obicei, aceasta este fabricată din MDF, adică plăci din fibră de densitate medie (lemn) sau lemn masiv robust și este disponibilă în orice culoare și cereale. Deoarece ocupă întregul perete, influențează semnificativ efectul spațial.", "Pentru camere destul de mici, se recomandă materiale ușoare; pentru camere mai mari, pot fi alese modele întunecate. Sfat: pete LED de-a lungul barei superioare. - Raft ca un separator de cameră.", "Dacă un living este, de asemenea, un dormitor sau dacă apartamentul seamănă cu o mansardă, o bibliotecă înaltă poate crea o separare vizuală atrăgătoare a camerei și conferă camerei un caracter și o structură individuale.", "Cel mai bine este să lăsați spațiu pentru accesoriile casei între cărțile de lectură, astfel încât separatorul să arate aerisit. - Rafturi multifuncționale.", "Datorită flexibilității lor, acestea pot fi adaptate la aproape orice cameră și pot fi folosite chiar și ca rafturi plug-in cu inserții modulare sub un tavan înclinat sau în case de scări. Un alt avantaj: aceste rafturi pot fi ușor extinse la o dată ulterioară.", "În general, acestea afișează nu numai cărți, ci și CD-uri, decorațiuni și plante. Important pentru toți cei care cumpără un raft de cărți nou: nu găzduiește niciodată comori de lectură, ci contribuie întotdeauna la ambianța de viață datorită designului său.", "Desigur, vă puteți sorta cărțile personale după subiect. Sau conform primei litere a autorului sau a titlului. Următoarele sfaturi sunt mai atrăgătoare din punct de vedere vizual: - Dacă forma raftului este restrânsă, conținutul poate intra în joc, chiar și prin frumoase piese decorative.", "Dar ar trebui să se potrivească cu designul raftului. Pare armonios atunci când echipamentul este limitat la două sau trei culori. Albul este întotdeauna bun. - Biblioteca privată include o varietate de culori?", "Apoi poate fi sortat în funcție de culoare. Un astfel de aranjament face ca raftul să pară organizat și să atragă privirile colorate. - Zonele de diferite dimensiuni dintr-un raft de cărți pot fi, de asemenea, baza pentru un joc interesant.", "Dar ar trebui să acordați atenție unei grile clare, astfel încât impresia generală să nu devină prea neliniștită. - Nu în ultimul rând, conținutul raftului poate fi proiectat și cu ajutorul variațiilor de formă.", "Volumele mari și mici, unite sau alternante, broșuri înșirate în rând, cărți în picioare sau stivuite. Este important ca un fel de coeziune a întregului să rămână recunoscut.", "Bijuterii înălțătoare Astăzi există biblioteci impresionante în întreaga lume care atrag atât viermii de carte, cât și uimirea arhitecturii. Am vizitat - practic - unele dintre cele mai faimoase clădiri de carte.", "Rolul bibliotecilor se schimbă. În timp ce erau folosite în primul rând ca instituții de învățământ, astăzi sunt, de asemenea, locații culturale și de evenimente importante. Au fost întotdeauna impresionante din punct de vedere structural.", "Primele biblioteci care și-au deschis sălile de lectură pentru publicul larg au fost Biblioteca Bodleian din Oxford și Biblioteca Ambrosiana din Milano în secolul al XVII-lea.", "Astăzi, cea mai mare bibliotecă din lume este Biblioteca Britanică din Londra, cu 170 de milioane de media, iar Biblioteca Congresului din Washington are un număr similar de cărți. Cea mai mare bibliotecă mănăstirii de pe planetă este situată în Austria - în baroca Adbey Admont din Stiria.", "Prototipul casei de cărți moderne a fost deschis în Oslo, Norvegia în 2020 - noua bibliotecă Deichmansche, care pe lângă cărți oferă și cinematograf, studiouri de sunet, restaurant și zone de jocuri. © Imagine: Admont Abbey / Marcel J.", "Peda Stift Admont, Stiria Superioară Obiectul baroc a fost construit în secolul al XVIII-lea de către maestrul constructor austriac Josef Hueber și găzduiește o impresionantă cameră de carte lungă de 70 m și înaltă de 13 m.", "Tavanul a fost conceput în întregime în spiritul iluminismului: cele șapte fresce ale sale arată diferitele etape ale cunoașterii umane. © Foto: Diego Delso / CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Biblioteca deschisă în 2006 este una dintre cele mai mari de acest fel din Mexic.", "Complexul de clădiri din trei clădiri individuale, fiecare cu șase etaje, cuprinde 38.000, inclusiv grădina botanică. Suprafețele din sticlă, spațiile deschise uriașe, elementele din lemn și pereții din beton expus, precum și construcțiile metalice suspendate amintesc puternic de stilul industrial", ". © Imagine:", "Nn Deichmansche Bibliothek, Oslo Cele șase niveluri deschise ale impunătoarei clădiri de sticlă a „Lund Hagem Arkitekter” și Atelier Oslo sunt susținute de trei turnuri (aici sunt în jur de 450.000 de media), în jurul cărora există numeroase săli mai mici pentru cursuri, conferințe și întâlniri . :", "Deschiderea a avut loc în iunie 2020. © Image: Getty Images / cla78 / IStockphoto.com Biblioteca Publică NY, New York Cu peste 51 de milioane de media, Biblioteca Publică New York nu este doar una dintre cele mai mari biblioteci din lume, ci servește în mod regulat și ca locație de filmare la Hollywood (e.", "B. \"Mic dejun la Tiffany\", \"Spider Man\", \"Ghostbusters\" și \"Sex And The City\"). © Imagine: Biblioteca Națională Kurier / Gruber Franz, Viena Sala de Stat, inima Bibliotecii Naționale austriece, este una dintre cele mai frumoase săli de biblioteci din lume.", "Fosta bibliotecă a curții a fost construită în prima jumătate a secolului al XVIII-lea ca o aripă separată a Palatului Imperial Hofburg. Împăratul Carol al VI-lea. a inițiat construcția, a fost construită de Joseph Emanuel Fischer von Erlach conform planurilor tatălui său", ". © Imagine: Julian Nitzsche / CC-by-sa 3.0 / de Biblioteca Națională, Minsk Spectaculoasa clădire nouă a fost construită în 2006 și este, de asemenea, o declarație pentru independența Republicii Belarus în 1991.", "Cele 23 de etaje se termină cu o platformă de vizionare la care se poate ajunge cu un lift panoramic. Seara, spoturile cu LED-uri luminează toate laturile „diamantului” în culori schimbătoare. © Imagine :?", "/ CC BY-SA 4.0 Central Library, Seattle Clădirea de 34.000 m², din sticlă și oțel, cu unsprezece etaje, a fost proiectată de arhitecții Rem Koolhaas și Joshua Prince-Ramus în stilul deconstructivismului și deschisă în 2004.", "Clădirea a primit mai multe premii internaționale. © Imagine: Patrick Gillespie / CC BY 2.0 Biblioteca George Peabody, Baltimore Tavanele înalte, podeaua de marmură alb-negru și balustradele ornamentate sunt populare printre fanii cărților și cei care doresc să se căsătorească.", "Nicio altă bibliotecă nu are atât de multe nunți. Clădirea din secolul al XIX-lea face parte din Biblioteca de cercetare a Universității Johns Hopkins." ]
}