{
  "id" : "E9Bxqup5",
  "url" : "https://kurier.at/politik/inland/massentests-landeshauptleute-sind-fuer-zweiten-durchgang-anfang-jaenner/401122128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:24:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Landeshauptleute sind für zweiten Durchgang Anfang Jänner",
  "articleTitleTranslated" : "Teste de masă: guvernatorii sunt pentru a doua rundă la începutul lunii ianuarie",
  "articleContent" : [ "Bei der Landeshauptleute-Konferenz sei auch besprochen worden, dass in Zukunft mehr Tests durchgeführt werden sollen, \"insbesondere bei besonders gefährdeten Gruppen und Regionen\", so Kaiser.", "Nach dem zweiten geplanten Massentest soll dann dazu übergegangen werden, dass Tests zu Hause selbst durchgeführt werden können.", "Die Test-Tools werden derzeit zertifiziert, es wird damit gerechnet, dass sie im Februar 2021 zur Verfügung stehen, erklärte Kaiser bei einer online übertragenen Pressekonferenz.", "Was weitere Öffnungen oder Verschärfungen angeht, so denkt Kaiser daran, dass die Sieben-Tages-Inzidenz \"ein ganz wesentlicher Maßstab\" sein könnte. Man könnte künftig auch Massentests heranziehen, wenn es Regionen mit einer besonders hohen Sieben-Tages-Inzidenz gibt.", "In Kärnten werden die Massentests für die Gesamtbevölkerung am Wochenende, von 11. bis 13.  Dezember, über die Bühne gehen. 143 Teststationen mit 321 Testlinien sind in den insgesamt 132 Gemeinden vorgesehen.", "\"Es werden mindestens 7.500 Menschen im Einsatz sein\", erklärte der zuständige Landesrat Daniel Fellner (SPÖ). Insgesamt werden an diesem Wochenende rund 90.000 Arbeitsstunden geleistet, teilweise von Freiwilligen, teilweise von Gemeindemitarbeitern, die Überstunden schreiben.", "Medizinisches Personal soll mit 45 Euro pro Stunde entlohnt werden. Für die Massentests am Wochenende in Kärnten stehen 32.000 FFP 2- bzw. FFP 3-Masken, 1,7 Mio Paare Handschuhe und 300.000 Testkits zur Verfügung." ],
  "articleContentTranslated" : [ "La conferința guvernatorilor provinciali s-a discutat, de asemenea, că ar trebui efectuate mai multe teste în viitor, „mai ales în grupuri și regiuni în pericol special”, a spus Kaiser.", "După cel de-al doilea test de masă planificat, ar trebui să fie posibil să efectuați singur testele acasă.", "Instrumentele de testare sunt în prezent certificate și se așteaptă să fie disponibile în februarie 2021, a declarat Kaiser la o conferință de presă difuzată online.", "În ceea ce privește deschiderile suplimentare sau strângerea, Kaiser consideră că incidența de șapte zile ar putea fi „o măsură foarte importantă”. S-ar putea folosi și teste de masă în viitor dacă există regiuni cu o incidență deosebit de mare de șapte zile.", "În Carintia, testele de masă pentru întreaga populație vor fi efectuate în weekend, în perioada 11-13 decembrie. În cele 132 de municipalități sunt planificate 143 de stații de testare cu 321 de linii de testare.", "\"Vor fi cel puțin 7.500 de persoane în acțiune\", a declarat consilierul regional Daniel Fellner (SPÖ). Un total de aproximativ 90.000 de ore de muncă vor fi efectuate în acest weekend, parțial de voluntari, parțial de lucrători comunitari care lucrează ore suplimentare.", "Personalul medical urmează să fie plătit 45 de euro pe oră. 32.000 de măști FFP 2 sau FFP 3, 1,7 milioane de perechi de mănuși și 300.000 de truse de testare sunt disponibile pentru testele de masă din weekendul din Carintia." ]
}