{
  "id" : "e9roa2ZU",
  "url" : "https://www.diepresse.com/5951899/Jahresbilanz_MayrMelnhof_Weniger-Gewinn-stabile-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:48:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageCopyright" : "APA/Robert Jäger Foto: APA/Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mayr-Melnhof: Weniger Gewinn, stabile Dividende",
  "articleTitleTranslated" : "Mayr-Melnhof: profit mai mic, dividende stabile",
  "articleContent" : [ "Der Karton- und Faltschachtelhersteller Mayr-Melnhof hat im Vorjahr 162 Millionen Euro verdient. Mayr-Melnhof Karton verzeichnete 2020 bei leicht rückläufigem Umsatz ein deutliches Minus beim Ergebnis.", "Das Ergebnis vor Steuern lag mit 222,1 Millionen Euro um 11,6 Prozent unter dem Vorjahr. Das Betriebsergebnis gab um 9,4 Prozent auf 231,4 Millionen Euro nach, der Jahresüberschuss um 14,7 Prozent auf 162,2 Millionen Euro.", "Die Umsätze verzeichneten einen Rückgang von 0,6 Prozent auf 2,53 Milliarden Euro. Die Unternehmensleitung sprach am Dienstag in einer Aussendung von einem \"soliden Geschäftsverlauf\", das Ergebnis sei \"infolge struktureller und marktbedingter Einmaleffekte unter dem Vorjahr\".", "Aktuell stark steigende Inputpreise drückten auf die Kartonmargen. Dem Ergebnis nahe am Vorjahresniveau der Packagingdivision stand ein Rückgang in der Kartondivision gegenüber. Die Weichen seien auf Wachstum durch Nachhaltigkeit, Innovation und Effizienz gestellt.", "In der Hauptversammlung am 28.  April werde eine zum Vorjahr stabile Dividende von 3,20 Euro je Aktie für 2020 vorgeschlagen. Zum Ausblick auf 2021 meinte die Geschäftsführung, dass die konjunkturelle Erholung geringer als erwartet auszufallen scheine.", "\"Aufgrund des Geschäftsportfolios der MM Gruppe mit Schwerpunkt auf systemrelevanten Verpackungsprodukten für Güter des täglichen Bedarfes sollte jedoch auch weiterhin eine gewisse Resilienz in der Nachfrage gegeben sein.", "Die aktuelle Entwicklung der Auftragsstände beider Divisionen signalisiert jedenfalls Kontinuität\", so Mayr-Melnhof Karton.", "Bei den Akquisitionen Kotkamills (Finnland) und Kwidzyn (Polen) deren Closing für Jahresmitte bzw. im dritten Quartal 2021 erwartet werde, stehe für die nächsten zwei Jahre die Integration im Mittelpunkt." ],
  "articleContentTranslated" : [ "Producătorul de carton și cutii pliabile Mayr-Melnhof a câștigat 162 milioane de euro în anul precedent. În 2020, Mayr-Melnhof Karton a înregistrat o scădere semnificativă a câștigurilor, cu vânzări ușor mai mici.", "La 222,1 milioane EUR, câștigurile înainte de impozite au fost cu 11,6 la sută sub anul precedent. Rezultatul operațional a scăzut cu 9,4 la sută la 231,4 milioane de euro, venitul net cu 14,7 la sută la 162,2 milioane de euro.", "Cifra de afaceri a înregistrat o scădere de 0,6 la sută, până la 2,53 miliarde de euro. Conducerea companiei a vorbit marți într-o difuzare a unui „curs solid de afaceri”, rezultatul fiind „din cauza efectelor punctuale structurale și legate de piață sub anul precedent”.", "Creșterea bruscă a prețurilor la intrare în prezent pune presiune pe marjele de carton. Rezultatul diviziei de ambalaje, care a fost aproape de nivelul anului precedent, a fost compensat de un declin al diviziei de carton. Cursul este stabilit pentru creștere prin durabilitate, inovație și eficiență.", "La Adunarea Generală Anuală din 28 aprilie, va fi propus un dividend stabil de 3,20 EUR pe acțiune pentru 2020, comparativ cu anul precedent. În ceea ce privește perspectivele pentru 2021, conducerea a spus că redresarea economică pare să fie mai mică decât se aștepta.", "„Datorită portofoliului de afaceri al Grupului MM, cu accent pe produse de ambalare relevante pentru sisteme pentru bunurile de zi cu zi, ar trebui să existe încă o anumită rezistență la cerere.", "În orice caz, dezvoltarea actuală a restanțelor ordinelor în ambele divizii semnalează continuitate \", spune Mayr-Melnhof Karton.", "În cazul achizițiilor Kotkamills (Finlanda) și Kwidzyn (Polonia), care se așteaptă să se închidă la jumătatea anului sau în al treilea trimestru al anului 2021, accentul pentru următorii doi ani se va concentra asupra integrării." ]
}