{
  "id" : "EAvkrp0G",
  "url" : "https://www.derstandard.at/story/2000124972717/netz-an-scheinfirmen-bei-hygiene-austria-haelt-ermittler-auf-trab?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:02Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Netz an Scheinfirmen bei Hygiene Austria hält Ermittler auf Trab",
  "articleTitleTranslated" : "Rețeaua companiilor frontale de la Hygiene Austria îi ține pe anchetatori ocupați",
  "articleContent" : [ "Elf eigene Mitarbeiter will der Maskenhersteller Hygiene Austria haben, aber mehr als 200 arbeiteten Tag und Nacht im Maskenwerk in Wiener Neudorf. Wie passt das zusammen?", "Der von Lenzing und Palmers gegründete Maskenproduzent greift großteils auf Zeitarbeiterfirmen zurück, wie DER STANDARD bereits kurz nach der Razzia am 2. März mithilfe eines Informanten darlegte.", "Offensichtlich haben Zeitarbeitsfirmen Arbeiter ins Hygiene-Austria-Werk geschickt, die laut Finanzministerium nur zum Schein existierten. Davon will sich Hygiene Austria nun am liebsten distanzieren. Das sieht man am Beispiel der AD Job Assist GmbH.", "Die Scheinfirma ist insolvent. Die Insolvenzverwalterin Ulla Reisch versucht vergebens, Kontakt mit der Firma aufzunehmen. Ihr liegen keine Buchhaltungsakten oder Unterlagen zu Vertragspartnern vor.", "Auf Nachfrage bei Hygiene Austria habe Reisch die Antwort erhalten, dass der Maskenproduzent die Leiharbeitsfirma nicht kenne und auch kein Vertrag mit ihr abgeschlossen worden sei. Auch dem STANDARD teilt der Maskenhersteller mit, dass keinerlei Beziehung zur AD Job Assist bestehe.", "Auf Anwesenheitslisten, die laut einem Informanten der Hygiene Austria zugerechnet werden und aus dem vergangenen Sommer stammen, tauchen jedoch Namen auf, die im selben Zeitraum auch bei der AD Job Assist GmbH gemeldet waren – die meisten als vollbeschäftigt.", "Zudem zeigen die Recherchen, dass es Zahlungseingänge seitens der First Staff GmbH bei der Scheinfirma gegeben haben soll. Die Personalfirma war ebenfalls für Hygiene Austria am Werk – das weist sie selbst auf ihrer Homepage aus.", "Geld soll die AD Job Assist auch von der Steady Global Partners GmbH erhalten haben. Auch diese nannte ein Informant dem STANDARD in Bezug auf Zeitarbeitsfirmen rund um Hygiene Austria. Auch Steady ist in der Scheinfirmenliste des Finanzministeriums vermerkt.", "First Staff ließ eine Anfrage unbeantwortet. Ermittler bestätigen allerdings, dass die Spur heiß sei. Das Firmenkonstrukt ist den Ermittlern reichlich bekannt: Eine Zeitarbeitsfirma bedient eine insolvente Subfirma, bei der für Masseverwalter nichts zu holen ist.", "Die Arbeiter können so brutto für netto entlohnt werden – deshalb sind sie so billig. Das würde erklären, warum Hygiene Austria keinen Vertrag mit der AD Job Assist eingegangen ist, obwohl deren Arbeiter in den Werkshallen tätig waren.", "Insolvenzverwalterin Reisch stellte am Dienstag im ORF-Radio die Vermutung an, dass die AD Job Assist zu Unrecht Kurzarbeitsgeld bezogen haben könnte. Im Rahmen einer Bilanz-Pressekonferenz nahm am Donnerstag Lenzing zu den Vorwürfen rund um Hygiene Austria Stellung.", "Laut eigenen Angaben ist der Faserhersteller bemüht, die Vorwürfe forensisch aufzuarbeiten. Man sieht sich als Geschädigten in der Causa. Konzernchef Stefan Doboczky bezeichnete das entstandene Bild der Hygiene Austria als zutiefst verstörend.", "Fehler wolle man aufarbeiten, aber \"Hygiene Austria ist nicht Lenzing\". Nachfragen beantwortete Lenzing teils vage: Man wolle nur Fakten kommunizieren, heißt es, und die würden Lenzing noch nicht vorliegen, weil Palmers den Zugang zu Unterlagen teils verweigere – was Palmers bestreitet.", "Welche Leiharbeitsfirmen Masken gefertigt hätten, wisse man nicht und sei Sache der Geschäftsführung von Hygiene Austria. Auch von den Zukäufen aus China habe man bei Lenzing erst erfahren, als es zur Razzia kam.", "Die Geschäftsführung der Kooperation war bis vor kurzem auch mit Lenzing-Leuten besetzt. Diese wurden nach Bekanntwerden der Vorwürfe abberufen. Die Lenzing-Anteile sollen von einem Treuhänder verwaltet werden, hieß jüngst es in einer Aussendung.", "Wie es mit der Unternehmenspartnerschaft weitergeht, ist offen. Gegen den Maskenhersteller wird nicht nur wegen Schwarzarbeit ermittelt, sondern auch wegen Betrugs – in beiden Fällen gilt die Unschuldsvermutung.", "Doch die Affäre weitet sich aus. Am Donnerstag verdichteten sich Hinweise, dass Hygiene Austria auch bei den Mund-Nasen-Schutz-Masken geschwindelt haben könnte. Bisher war nur die Rede von chinesischen FFP-Masken, die als österreichisch verkauft wurden.", "Dass auch bei Mund-Nasen-Schutz getrickst worden sein dürfte, wurde dem STANDARD aus Ermittlerkreisen bestätigt. Das \"Ö1-Morgenjournal\" berichtete unter Berufung auf Dokumente von einer Lieferung mit elf und einer mit neun Millionen MNS-Masken im vergangenen Oktober an Hygiene Austria.", "Adressat sei Palmers gewesen. Den Lieferanten sei gesagt worden, die Masken seien für die Ukraine bestimmt. Die Rechnung soll nach Liechtenstein geschickt worden sein, an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Wo die Masken landeten, ist unklar. Ermittelt wird, ob sie umgepackt und als österreichisch verkauft wurden – was den Aussagen eines Insiders entsprechen würde.", "Österreich ist indes nicht das einzige Land mit Maskenskandal. Zwei deutsche Bundestagsabgeordnete von CDU und CSU sollen für Maskenvermittlungstätigkeiten hohe Provisionen eingestrichen haben. Das Schweizer Unternehmen Emix verkaufte gefälschte Masken an ein Spital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12.3.2021)" ],
  "articleContentTranslated" : [ "Producătorul de măști Hygiene Austria dorește să aibă unsprezece angajați, dar mai mult de 200 lucrează zi și noapte în fabrica de măști din Wiener Neudorf. Cum se potrivește asta?", "Producătorul de măști fondat de Lenzing și Palmers se bazează în mare parte pe companii de muncă temporară, așa cum a explicat DER STANDARD cu ajutorul unui informator la scurt timp după raidul din 2 martie.", "Se pare că agențiile de angajare temporară au trimis muncitori la uzina Hygiene Austria care, potrivit Ministerului Finanțelor, au existat doar în aparență. Igiena Austria ar dori să se distanțeze de asta. Acest lucru poate fi văzut în exemplul AD Job Assist GmbH.", "Compania de front este insolvabilă. Administratorul insolvenței Ulla Reisch încearcă în zadar să contacteze compania. Nu aveți fișiere contabile sau documente privind partenerii contractuali.", "La întrebarea lui Hygiene Austria, Reisch a primit răspunsul că producătorul de măști nu cunoștea agenția de angajare temporară și că nu a fost încheiat niciun contract cu aceștia. De asemenea, producătorul de măști informează STANDARD că nu există nicio relație cu AD Job Assist.", "Cu toate acestea, pe listele de prezență, care, potrivit unui informator, sunt atribuite Hygiene Austria și provin din vara trecută, apar nume care au fost înregistrate și la AD Job Assist GmbH în aceeași perioadă - majoritatea ca angajați cu normă întreagă.", "În plus, cercetarea arată că ar fi trebuit să apară plăți primite de la First Staff GmbH către compania principală. Compania de personal lucra și pentru Hygiene Austria - arată acest lucru pe pagina sa de pornire.", "Se spune că AD Job Assist a primit și bani de la Steady Global Partners GmbH. Acest lucru a fost menționat și de un informator la STANDARD în legătură cu agențiile de angajare temporară legate de Hygiene Austria. Steady este, de asemenea, pe lista Trezoreriei companiilor false.", "Primul personal a lăsat o cerere fără răspuns. Anchetatorii confirmă, totuși, că traseul este fierbinte. Anchetatorii sunt conștienți de structura companiei: o agenție de angajare temporară deservește o sub-companie insolvabilă din care nu poate fi obținut nimic pentru administratorul patrimoniului.", "Muncitorilor li se poate plăti brut pentru net - de aceea sunt atât de ieftini. Aceasta ar explica de ce Hygiene Austria nu a încheiat un contract cu AD Job Assist, deși lucrătorii lor lucrau în fabrică.", "Administratorul insolvenței, Reisch, a suspectat marți la radio ORF că AD Job Assist ar fi putut primi în mod greșit beneficii de muncă pe termen scurt. Ca parte a unei conferințe de presă a bilanțului joi, Lenzing a comentat acuzațiile despre Hygiene Austria.", "Potrivit propriilor informații, producătorul de fibre încearcă să proceseze criminalistic acuzațiile. Te vezi ca o victimă în cauză. CEO-ul Stefan Doboczky a descris imaginea rezultată a Hygiene Austria ca profund tulburătoare.", "Vor să facă față greșelilor, dar „Hygiene Austria is not Lenzing”. Lenzing a răspuns vag la întrebări: ei vor să comunice doar fapte, spun ei, iar Lenzing nu le are încă pentru că Palmers refuză accesul la documente - ceea ce Palmers neagă.", "Nu se știe ce agenții de angajare temporară au realizat măști și este o chestiune de gestionare a Hygiene Austria. Lenzing a aflat, de asemenea, despre achizițiile din China doar când a izbucnit raidul.", "Până de curând, managementul cooperării era alcătuit și din oameni Lenzing. Acestea au fost reamintite după ce acuzațiile au devenit cunoscute. Acțiunile Lenzing urmează să fie administrate de un administrator, a spus recent într-o emisiune.", "Modul în care va continua parteneriatul corporativ este deschis. Producătorul de măști este cercetat nu numai pentru muncă ilegală, ci și pentru fraudă - în ambele cazuri se aplică prezumția de nevinovăție.", "Dar afacerea se răspândește. Joi au existat indicii că Hygiene Austria ar fi putut înșela și măștile pentru față și nas. Până în prezent s-a vorbit doar despre măștile chinezești FFP care au fost vândute ca austriece.", "Anchetatorii au confirmat standardului că protecția gurii-nasului ar fi fost, de asemenea, probabil păcălită. „Ö1-Morgenjournal” a raportat, citând documente, o livrare cu unsprezece și una cu nouă milioane de măști MNS către Hygiene Austria în octombrie trecut.", "Destinatarul era Palmers. Furnizorii au fost informați că măștile erau destinate Ucrainei. Se spune că factura a fost trimisă Liechtensteinului, unei societăți pe acțiuni numită CFA.", "Factura ar fi trebuit, de asemenea, plătită. Nu este clar unde au ajuns măștile. Se stabilește dacă au fost reambalate și vândute ca austriece - ceea ce ar corespunde declarațiilor unui intern.", "Austria nu este singura țară cu un scandal de mască. Se spune că doi membri ai Bundestagului german din CDU și CSU ar fi câștigat comisioane mari pentru activități de intermediere a măștilor. Compania elvețiană Emix a vândut măști false unui spital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12 martie 2021)" ]
}