{
  "id" : "Eb3PfuFl",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-schwere-covid-19-verlaeufe-haengen-mit-unseren-genen-zusammen/401196362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:42:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957280/46-173969522.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwere Covid-19-Verläufe hängen mit unseren Genen zusammen",
  "articleTitleTranslated" : "Cursurile severe de Covid-19 sunt legate de genele noastre",
  "articleContent" : [ "Spitalspatienten mit Covid-19 weisen deutlich öfter eine bestimmte Gen-Variation auf als Personen mit milden Verläufen. Vor allem Betroffene mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors erkranken schwer, berichtete die MedUni Wien am Montag.", "\"Dieser Teil der Immunantwort könnte daher auch ein wichtiger Angriffspunkt für Medikamente sein, die dabei helfen könnten, schwere Covid-19-Erkrankungen zu verhindern\", sagte die Virologin Elisabeth Puchhammer-Stöckl.", "Die antivirale Immunantwort durch natürliche Killerzellen (NK-Zellen) ist ein wichtiger Schritt, um die Virusvermehrung bereits in der Anfangsphase der Infektion zu bekämpfen, wurde in der MedUni-Aussendung erläutert.", "Bei vier Prozent der Bevölkerung fehlt Gen-Variation Diese Killerzellen weisen auf ihrer Oberfläche spezielle, aktivierende Rezeptoren auf. Darunter ist auch der NKG2C-Rezeptor, der mit einer infizierten Zelle über eine ihrer spezifischen Oberflächenstrukturen, das HLA-E, kommuniziert.", "Diese Interaktion führt zur Zerstörung der virusinfizierten Zellen. Bei etwa vier Prozent der Bevölkerung fehlt aufgrund einer Gen-Variation der aktivierende Rezeptor NKG2C, bei rund 30 Prozent der Population ist der Rezeptor nur teilweise vorhanden.", "Eine Forschergruppe aus dem Zentrum für Virologie der MedUni unter der Leitung von Puchhammer-Stöckl zeigte nun in Kooperation mit Ärzten aus der Wiener Klinik Favoriten, dass vor allem Menschen mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors schwere Verläufe entwickeln.", "\"Besonders häufig war das Fehlen des Rezeptors bei Patienten, die mit Covid-19 auf Intensivstationen behandelt werden mussten, unabhängig von Alter oder Geschlecht.", "Auch genetische Variationen am HLA-E der infizierten Zelle waren mit der Schwere der Erkrankung assoziiert, wenn auch in geringerem Ausmaß\", erklärte Puchhammer-Stöckl.", "Die aktuelle Studie, die kürzlich im Journal Genetics in Medicine erschienen ist, zeige daher die große Bedeutung der NK-Zellantwort im Kampf gegen die SARS-CoV-2-Infektion." ],
  "articleContentTranslated" : [ "Pacienții din spital cu Covid-19 prezintă o anumită variație a genei mult mai des decât persoanele cu cursuri ușoare. În special, cei afectați cu o lipsă parțială sau totală a receptorului NKG2C se îmbolnăvesc grav, a informat MedUni Vienna luni.", "„Această parte a răspunsului imun ar putea fi, prin urmare, și o țintă importantă pentru medicamentele care ar putea ajuta la prevenirea bolilor severe de Covid 19”, a spus virologul Elisabeth Puchhammer-Stöckl.", "Răspunsul imun antiviral prin celule ucigașe naturale (celule NK) este un pas important în combaterea replicării virusului în faza inițială a infecției, a fost explicat în emisiunea MedUni.", "Variația genică lipsește la patru la sută din populație. Aceste celule ucigașe au la suprafață receptori speciali care activează. Acesta include receptorul NKG2C, care comunică cu o celulă infectată prin intermediul uneia dintre structurile sale specifice de suprafață, HLA-E.", "Această interacțiune duce la distrugerea celulelor infectate cu virus. Aproximativ patru la sută din populație nu are receptorul de activare NKG2C din cauza unei variații genetice, în timp ce aproximativ 30 la sută din populație are doar parțial receptorul.", "Un grup de cercetare de la Centrul MedUni pentru Virologie sub direcția Puchhammer-Stöckl a demonstrat acum, în cooperare cu medicii de la Clinica Favoriten din Viena, că în special persoanele cu o absență parțială sau completă a receptorului NKG2C dezvoltă cursuri severe.", "„Lipsa receptorului a fost deosebit de frecventă la pacienții care au trebuit tratați cu Covid-19 în unitățile de terapie intensivă, indiferent de vârstă sau sex.", "Variațiile genetice ale HLA-E ale celulei infectate au fost, de asemenea, asociate cu severitatea bolii, deși într-o măsură mai mică \", a explicat Puchhammer-Stöckl.", "Studiul actual, care a apărut recent în revista Genetics in Medicine, arată, prin urmare, importanța mare a răspunsului celulelor NK în lupta împotriva infecției cu SARS-CoV-2." ]
}