{
  "id" : "eb6welvP",
  "url" : "https://www.derstandard.at/story/2000125204752/kurz-reiste-mit-privatjet-der-einer-firma-von-oligarch-firtasch?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:39:10Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz reiste mit Privatjet, der einer Firma von Oligarch Firtasch zugerechnet wird",
  "articleTitleTranslated" : "Kurz a călătorit cu avionul privat, care este atribuit unei companii deținute de oligarhul Firtash",
  "articleContent" : [ "Wien – Bei seinem eintägigen Kurztrip Anfang März nach Israel hat Bundeskanzler Sebastian Kurz (ÖVP) auch auf die Dienste einer gecharterten Privatmaschine gesetzt. Hin ging es noch gemeinsam mit Dänemarks Regierungschefin Mette Frederiksen.", "Beim Rückflug wurde coronabedingt und auch mangels größerer Alternativen auf einen Bedarfsjet – über die Betriebsgesellschaft Avcon Jet AG – zurückgegriffen.", "Die zum Einsatz kommende Maschine war aber just eine, die dem Firmennetzwerk des ukrainischen Oligarchen Dmytro Firtasch zugerechnet wird – was Kurz und sein Team freilich nicht wissen konnten.", "Das Kanzleramt sagt dazu: \"Es ist ein absolut üblicher Standardvorgang, über Unternehmen wie Avcon Jet einzelne Flugreisen zu buchen. In wessen Eigentum die jeweiligen Flugzeuge stehen, entzieht sich unserem Kenntnisstand und ist nicht weiter von Relevanz.\"", "Bei Avcon Jet können kurzfristig Flugzeuge gechartert werden, die von den Eigentümern in einen Pool an verfügbaren Jets gemeldet werden. Die Maschinen weiterzugeben ist allemal günstiger, als sie stillstehen zu lassen.", "Firtasch lebt in Wien. Er wurde im März 2014 in Österreich festgenommen, aber gegen eine Kaution von 125 Millionen Euro auf freien Fuß gesetzt. Die USA verlangen seine Auslieferung. Zumindest seit Anfang 2014 wurde die mit den ukrainischen Nationalfarben verzierte Legacy 600 Firtasch zugeschrieben.", "Als der ukrainische Oligarch dann kurze Zeit später infolge eines US-Auslieferungsverfahrens in Österreich festgesetzt wurde, wurde OE-IRK insbesondere von seiner Entourage verwendet:", "Das investigative ukrainische Fernsehmagazin \"Schemy\" berichtete 2019, dass Gattin Lada Firtasch wiederholt mit diesem Flugzeug aus Kiew nach Wien flog, erwähnte aber auch eine Israel-Reise des Politikers und Firtasch-Mitstreiters Serhi Ljowotschkin.  :", "Gleichzeitig gilt als wahrscheinlich, dass der Business-Jet formal einer Leasinggesellschaft gehört und der Oligarch oder eine seiner Firmen als Leasingnehmer auftrat.", "Bloß als Halter fungiert das Wiener Bedarfsflugunternehmen Avcon Jet AG auf, das das 2005 produzierte Flugzeug mit Heimatflughäfen in Wien und Kiew auf seiner Homepage auch für Charterflüge anbietet. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Viena - În timpul scurtei sale călătorii de o zi în Israel, la începutul lunii martie, cancelarul federal Sebastian Kurz (ÖVP) s-a bazat și pe serviciile unui avion privat închiriat. Am fost acolo împreună cu prim-ministrul Danemarcei, Mette Frederiksen.", "La zborul de întoarcere, din cauza corona și, de asemenea, în absența unor alternative mai mari, a fost utilizat un jet la cerere - prin intermediul companiei de operare Avcon Jet AG -.", "Mașina folosită a fost doar una care a fost alocată rețelei de companii a oligarhului ucrainean Dmytro Firtash - pe care Kurz și echipa sa nu l-ar fi putut cunoaște.", "Cancelaria spune: \"Este o procedură standard absolut normală de a rezerva zboruri individuale prin companii precum Avcon Jet. Cine deține aeronava respectivă este dincolo de cunoștințele noastre și nu mai are nicio relevanță.\"", "La Avcon Jet, aeronavele pot fi închiriate cu scurt timp, pe care proprietarii le raportează unui grup de avioane disponibile. Transmiterea mașinilor este întotdeauna mai ieftină decât a le lăsa să stea nemișcate.", "Firtasch locuiește la Viena. El a fost arestat în Austria în martie 2014, dar eliberat pe cauțiune de 125 de milioane de euro. SUA cere extrădarea sa. Cel puțin de la începutul anului 2014, Legacy 600, decorat cu culorile naționale ucrainene, a fost atribuit lui Firtash.", "Când oligarhul ucrainean a fost arestat în Austria la scurt timp, ca urmare a procedurilor de extrădare a SUA, OE-IRK a fost folosit în special de anturajul său:", "Revista de televiziune ucraineană de investigație „Schemy” a raportat în 2019 că soția sa Lada Firtash a zburat în mod repetat cu acest avion de la Kiev la Viena, dar a menționat și o călătorie în Israel a politicianului și colegului Firtash Serhi Lyowotschkin. :", "În același timp, se consideră probabil că jetul de afaceri aparține în mod formal unei companii de leasing și că oligarhul sau una dintre companiile sale a acționat ca locatar.", "Compania aeriană vieneză Avcon Jet AG acționează doar ca deținător, oferind aeronavelor produse în 2005 cu aeroporturile de origine din Viena și Kiev și pe site-ul său pentru zboruri charter. (roșu, 19 martie 2021)" ]
}