{
  "id" : "Eb9xZO6Y",
  "url" : "https://kaernten.orf.at/stories/3083234/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-02T11:39:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/24/crops/w=1280/801292_opener_279224_kh_grosser_boom_bei_selbstbedienungsh_tten__201227_00_00_47_10.jpg?s=ff6ddbd3dcf0ad3abdcc9c5930c23098b758122d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immer mehr Bauern setzen auf SB-Hütten",
  "articleTitleTranslated" : "Din ce în ce mai mulți fermieri se bazează pe colibe de autoservire",
  "articleContent" : [ "Fast in jeder Gemeinde ist mittlerweile zumindest eine Selbstbedienungshütte zu finden. Josef Kuchers Hütte gleich gegenüber seinem Bauernhof ist eine von mehreren in der Gemeinde Magdalensberg. Zu finden sind dort Fleisch, Brot, Nudeln, Eier, Marmelade oder auch selbst gemachte Kekse.", "Die Hütte ist seit einem halben Jahr in Betrieb. Nie hätte der Schweinebauer gedacht, dass die Nachfrage so groß sein werde: „Die Krise hat bei uns positive Effekte ausgelöst. Die Kunden kommen immer mehr zurück aufs Regionale.", "Das funktioniert sehr gut.“ Sortiment aus eigenen und zugelieferten Produkten Sogar Fanpost findet sich in der Hütte. Familie Kucher setzt ausschließlich auf Mundpropaganda. Manchmal kommen sogar Kunden aus anderen Bundesländern.", "Vieles wird selbst produziert. Aber auch andere Bauern liefern zu, die Teile der Hütte mieten. Die Kunden schätzen das Angebot, so etwa Anton Slemenik. Er findet es praktisch, immer vorbeikommen und mitnehmen zu können, was er brauche.", "Die zuliefernden Bauern sagen, sie bekommen einen fairen Preis für ihre Produkte. Fortbestand von Zulieferern gesichert Auf überbetriebliche Kooperationen setzt auch der Betreiber einer Selbstbedienungshütte in Liebenfels.", "Der Kaufmann Alexander Kohlweg aus Friesach bietet eine Palette an, wie sie auch im Geschäft zu finden ist. Für die Hütte ist ein Gewerbe angemeldet. Der Handel hatte im Frühjahr Klage eingebracht, weil die Hütten rund um die Uhr geöffnet sein dürfen.", "Noch ist aber keine Entscheidung gefallen. Kohlweg will jedenfalls weitere Hütten eröffnen: „Wir planen 2021 zehn Standorte.", "Wir möchten Standorte in jenen Orten wiederbeleben, die keinen Nahversorger mehr haben.“ Kunde Andreas Grojer sieht im kontaktlosen Einkaufen sowie im regionalen Angebot einen großen Vorteil. Denise Köfler liefert Brot vom Bauernhof in der Nachbargemeinde Glanegg.", "Sie sieht darin eine Chance für ihren und andere Betriebe dieser Art.", "Die Betreiber der Selbstbedienungshütten hoffen jedenfalls, dass der Boom auch nach der Coronaviurs-Pandemie anhält.Köfer fordert klare Regeln Rechtssicherheit und klare Regeln für Betreiber von „elbstbedienungshütten forderte Team-Kärnten-Chef Gerhard Köfer.", "Neben einer bundesweit gültigen Regelung müsse auch Kärnten seine rechtlichen Möglichkeiten, für eine Erweiterung der Öffnungszeiten zu sorgen, nutzen, so Köfer weiter: „In unserem Bundesland besteht die Möglichkeit einer Ausnahmeregelung.", "Diese erscheint jedenfalls möglich, denn der regionale Bedarf der Bevölkerung sowie des Tourismus ist absolut vorhanden . “" ],
  "articleContentTranslated" : [ "Aproape fiecare comunitate are acum cel puțin o colibă de autoservire. Cabana lui Josef Kucher, chiar vizavi de ferma sa, este una dintre mai multe din comunitatea Magdalensberg. Puteți găsi acolo carne, pâine, paste, ouă, gem sau chiar biscuiți de casă.", "Coliba funcționează de jumătate de an. Fermierul de porci nu s-ar fi gândit niciodată că cererea ar fi atât de mare: „Criza a avut efecte pozitive asupra noastră. Clienții se întorc din ce în ce mai mult la regional.", "Funcționează foarte bine. ”Gama de produse proprii și furnizate Există chiar și corespondența fanilor în colibă. Familia Kucher se bazează exclusiv pe cuvânt din gură. Uneori, clienții provin chiar din alte state federale.", "Mult se produce intern. Dar și alți fermieri livrează care închiriază părți din colibă. Clienții apreciază oferta, precum Anton Slemenik. I se pare practic să poată trece mereu și să ia cu el ceea ce are nevoie.", "Fermierii aprovizionatori spun că obțin un preț corect pentru produsele lor. Continuitatea furnizorilor asigurați Operatorul unei cabane de autoservire din Liebenfels se bazează și pe cooperarea între companii.", "Omul de afaceri Alexander Kohlweg din Friesach oferă o gamă care poate fi găsită și în magazine. Pentru colibă este înregistrată o meserie. Comerțul a adus un proces în primăvară, deoarece colibele au fost permise să fie deschise non-stop.", "Dar nu s-a luat încă nicio decizie. În orice caz, Kohlweg vrea să deschidă mai multe colibe: „Planificăm zece locații în 2021.", "Vrem să relansăm locațiile din acele locuri care nu mai au furnizor local. ”Clientul Andreas Grojer vede un mare avantaj în cumpărăturile fără contact și în ofertele regionale. Denise Köfler livrează pâine de la ferma din comunitatea vecină Glanegg.", "Ea vede acest lucru ca pe o oportunitate pentru ea și alte afaceri de acest tip.", "În orice caz, operatorii colibelor cu autoservire speră că boom-ul va continua chiar și după pandemia de coronavirus.", "Pe lângă o reglementare la nivel național, Carintia trebuie să-și folosească opțiunile legale pentru a se asigura că orele de deschidere sunt prelungite, continuă Köfer: „În statul nostru există posibilitatea unei excepții.", "Acest lucru pare posibil în orice caz, deoarece nevoile regionale ale populației și turismului sunt absolut acolo. \"" ]
}