{
  "id" : "EbACNr55",
  "url" : "https://kurier.at/wirtschaft/deutsche-post-will-gewinn-bis-2023-deutlich-steigern/401212066",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T07:22:51Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/2290854/20171004-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Post will Gewinn bis 2023 deutlich steigern",
  "articleTitleTranslated" : "Deutsche Post dorește să crească semnificativ profiturile până în 2023",
  "articleContent" : [ "Die Deutsche Post will nach dem Rekordjahr 2020 weiter wachsen. Der Bonner Konzern wolle 2021 den operativen Ertrag (EBIT) auf mehr als 5,6 Milliarden Euro steigern, teilte der Konzern am Dienstag mit. 2023 soll der operative Ertrag dann auf mehr als sechs Milliarden Euro zulegen.", "Im Zeitraum von 2021 bis 2023 will der Konzern zudem mehr investieren als bisher angekündigt. Die Investitionen sollen kumuliert 9,5 bis 10,5 Milliarden Euro betragen. Zuvor war die Deutsche Post von rund 9,5 Milliarden Euro ausgegangen.", "Der kumulierte Free Cashflow soll in einer Spanne zwischen 7,5 bis 8,5 Milliarden Euro liegen. Bisher hatte die Post mehr als sechs Milliarden Euro in Aussicht gestellt. Der Paket-Boom in der Coronakrise hatte die Deutsche Post zu Rekord-Ergebnissen getragen.", "Das Ergebnis vor Steuern und Zinsen (EBIT) war im abgelaufenen Jahr auf 4,8 (2019: 4,1) Milliarden Euro gestiegen. Der Umsatz des Logistikkonzerns kletterte im Gesamtjahr um fünf Prozent auf 66,8 Milliarden Euro.", "Die Aktionäre sollen eine Dividende von 1,35 (Vorjahr: 1,15) Euro je Aktie erhalten." ],
  "articleContentTranslated" : [ "După anul record 2020, Deutsche Post vrea să continue să crească. Grupul cu sediul la Bonn dorește să crească venitul său operațional (EBIT) la peste 5,6 miliarde de euro în 2021, a anunțat marți grupul. În 2023, se așteaptă ca veniturile din exploatare să crească la peste șase miliarde de euro.", "În perioada 2021-2023, grupul dorește să investească și mai mult decât s-a anunțat anterior. Investițiile cumulate ar trebui să se ridice la 9,5-10,5 miliarde de euro. Anterior, Deutsche Post își asumase în jur de 9,5 miliarde de euro.", "Fluxul de numerar gratuit cumulat ar trebui să se situeze între 7,5 și 8,5 miliarde de euro. Până în prezent, postul promisese mai mult de șase miliarde de euro. Boom-ul coletelor din criza coroanei a adus Deutsche Post la rezultate record.", "Câștigurile înainte de dobânzi și impozite (EBIT) au crescut la 4,8 (2019: 4,1) miliarde de euro în ultimul an. Cifra de afaceri a grupului de logistică a crescut cu cinci procente la 66,8 miliarde de euro pentru întregul an.", "Acționarii vor primi un dividend de 1,35 EUR (anul anterior: 1,15 EUR) pe acțiune." ]
}