{
  "id" : "eBdDY4qi",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-76-faelle-in-salzburger-skilehrerkurs-cluster/401169322",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bereits 76 Fälle in Salzburger Skilehrerkurs-Cluster",
  "articleTitleTranslated" : "Deja 76 de cazuri în grupul de cursuri pentru instructori de schi din Salzburg",
  "articleContent" : [ "Der am vergangenen Donnerstag bekannt gewordene Corona-Cluster bei einem Skilehrerkurs in Flachau (Pongau) ist mittlerweile auf 76 Fälle angewachsen. Wie das Land informierte, habe das ein erneuter PCR-Test bei Kursteilnehmern, Ausbildnern und Personal ergeben.", "Die Gesundheitsbehörden prüfen derzeit, ob es bei dem Kurs zu Verstößen gegen die Covid-19-Bestimmungen gekommen ist. Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt.", "Einen Hinweis auf die britische Mutation des Virus gab es bisher nicht.  152 Teilnehmer des Skilehrerkurses im Salzburger Pongau sind derzeit in Quarantäne. Alle Teilnehmer hätten sich vorsorglich in ihrer Unterkunft in Isolation begeben, berichtete das Land Salzburg. ", "Unter den positiv Getesteten sind auch zwei Briten, weshalb werden nun auch Proben zur Sequenzierung an die Ages nach Wien geschickt werden, teilte Landessanitätsdirektorin Petra Juhasz am Mittwoch mit. ", "Skilehrerkurse waren in den vergangenen Tagen immer wieder in der Kritik. In der Vorwoche sorgte bereits ein Kurs in Jochberg im Bezirk Kitzbühel für Aufregung, nachdem bei 17 Teilnehmern der Verdacht auf Infektionen mit der in Großbritannien aufgetretenen Coronavirus-Mutation vorlag." ],
  "articleContentTranslated" : [ "Clusterul de coroane care a devenit cunoscut joi trecut la un curs de instructor de schi din Flachau (Pongau) a crescut acum la 76 de cazuri. După cum a informat țara, a dezvăluit un nou test PCR pe participanții la cursuri, formatori și personal.", "Autoritățile sanitare verifică în prezent dacă cursul a încălcat reglementările Covid-19. Ca urmare a focarului, toate cursurile de instructori de schi din Salzburg au fost anulate.", "Până în prezent nu a existat nicio indicație a mutației britanice a virusului. 152 de participanți la cursul de instructor de schi din Pongau din Salzburg se află în prezent în carantină. Toți participanții au fost izolați în cazarea lor ca măsură de precauție, a raportat statul Salzburg.", "Există, de asemenea, doi britanici dintre cei care au dat rezultate pozitive, motiv pentru care probele sunt acum trimise la vârstele din Viena pentru secvențiere, a declarat miercuri directorul medical de stat Petra Juhasz.", "Cursurile de instructori de schi au fost criticate în mod repetat în ultimele zile. Săptămâna trecută, un curs la Jochberg, în districtul Kitzbühel, a provocat agitație după ce 17 participanți au fost suspectați de a fi infectați cu mutația coronavirusului care a avut loc în Marea Britanie." ]
}