{
  "id" : "eBdfzbrq",
  "url" : "https://kurier.at/chronik/oesterreich/sars-cov-2-positive-person-im-zug-von-graz-nach-wien/401155515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871397/46-162000434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SARS-Cov-2 positive Person im Zug von Graz nach Wien",
  "articleTitleTranslated" : "SARS-Cov-2 persoană pozitivă în trenul de la Graz la Viena",
  "articleContent" : [ "Eine auf SARS-Cov-2 positiv getestete Person ist am Montag in der Früh mit dem Zug von Graz nach Wien gereist. Die Agentur für Gesundheit und Ernährungssicherheit (AGES) bittet alle zu diesem Zeitpunkt ebenfalls im Zug befindlichen Fahrgäste, ihren Gesundheitszustand zu überwachen.", "Bei Symptomen soll umgehend die Hotline 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden, wie die AGES heute im Auftrag der steirischen Landesverwaltung mitteilte.", "Die positiv getestete Person war am Montag, 11.  Jänner mit dem ÖBB-Zug RJ 554 von Graz Hauptbahnhof nach Wien-Meidling gefahren, in der Zeit von 7.26 bis 9.55 Uhr. Danach hat die Person einen Bus der Wiener Linien der Linie 8a, ab 10.10 Uhr in Richtung Küniglberg genommen." ],
  "articleContentTranslated" : [ "O persoană care a dat test pozitiv pentru SARS-Cov-2 a călătorit cu trenul de la Graz la Viena luni dimineață. Agenția pentru Sănătate și Siguranță Alimentară (AGES) cere tuturor pasagerilor care se află și în tren în acest moment să își monitorizeze starea de sănătate.", "În cazul apariției simptomelor, telefonul direct 1450 și autoritatea administrativă administrativă a districtului ar trebui să fie contactate imediat, așa cum a anunțat AGES astăzi în numele administrației de stat din Stiria.", "Persoana care a dat test pozitiv a luat trenul ÖBB RJ 554 de la Graz Hauptbahnhof la Viena-Meidling luni, 11 ianuarie, între orele 7.26 - 9.55 a.m. După aceea, persoana a luat un autobuz Wiener Linien, linia 8a, de la 10:10 dimineața în direcția Küniglberg." ]
}