{
  "id" : "EBL0hETu",
  "url" : "https://kurier.at/chronik/oesterreich/fitnesscenter-wollen-im-jaenner-oeffnen-sind-vergessene-branche/401125581",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:32Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4812168/46-164897379.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fitnesscenter wollen im Jänner öffnen: \"Sind vergessene Branche\"",
  "articleTitleTranslated" : "Centrele de fitness vor să se deschidă în ianuarie: „Sunt o industrie uitată”",
  "articleContent" : [ "Fitnessstudios sind in Summe heuer mehr als vier Monate geschlossen. Betreiber fordern Zusage für Öffnung im neuen Jahr. Die Gastronomie hat zwar noch geschlossen, doch die Wirte dürfen Lieferservice und Take-away anbieten.", "Die Hotels sind ebenfalls zu, Geschäftsreisende dürfen sie jedoch aufnehmen. Und die Betreiber von Fitnesscentern? „Wir können gar nichts anbieten“, bedauert Martin Wirth, Branchensprecher in der Steiermark.", "„Wir können auch nichts für Jänner planen, höchstens die Exitstrategie.“ „Wir sind eine vergessene Branche“, bedauert Sprecher Martin Wirth. © Bild: Elisabeth Holzer Das klingt bitter, ist es auch.", "Rechnet man den ersten Lockdown des Frühjahres dazu, haben die Studios heuer bereits rund vier Monate Zwangspause. Wirtschaftlich sei das trotz der Bundeshilfen kaum mehr zu stemmen, warnt Wirth: 50 Prozent Umsatzersatz für Dezember würden nicht einmal die Fixkosten decken.", "„Ein Drittel unserer Umsätze geht in die Mietkosten, ein Drittel in die Kosten für die Geräte, dann kommt noch Personal dazu“", "Viele Kunden verloren Ein ähnliches Bild skizziert Martin Becker, Fitness-Branchensprecher der Wiener Wirtschaftskammer: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren“ Die Verluste mit neuen Kunden zu kompensieren werde bis zu fünf Jahre dauern.  “", "Besonders stark betroffen seien Discount-Betriebe, denn dort ist die Fluktuation am höchsten. Martin Becker: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren.“ © Bild: Andreas Hofmarcher Österreichs Fitnesscenter haben rund 1,2 Millionen Mitglieder.", "Rund 8.000 Menschen sind dort beschäftigt – das ist nicht wenig, aber „wir sind eine vergessene Branche“, ärgert sich Wirth. „Gerade jetzt wären wir Teil der Lösung, nicht des Problems.“ Fitte Menschen hätten ein besseres Immunsystem, außerdem habe es in den Studios keine Cluster gegeben.", "Auch das Contact Tracing sei jederzeit lückenlos möglich. „Eine Lenkung der Besucherströme und die Abstandsregeln haben wir bereits realisiert, auch die Hygienestandards sind extrem hoch“, ergänzt Becker.", "Wirth und Becker fordern daher eine Öffnungszusage der Regierung für die Center ab 7. Jänner, um wenigstens einen Teil der umsatzstärksten Zeit zu retten. „Der Jänner ist üblicherweise der stärkste Monat zur Neukundengewinnung – Stichwort: gute Vorsätze“, erklärt Becker.", "„Wir müssen dringend planen und brauchen deshalb eine definitive Zusage für eine Wiedereröffnung . “" ],
  "articleContentTranslated" : [ "Studiourile de fitness sunt închise mai mult de patru luni în acest an. Operatorii cer o promisiune de deschidere în noul an. Serviciul de alimentație este încă închis, dar proprietarilor le este permis să ofere servicii de livrare și preluare.", "Hotelurile sunt, de asemenea, închise, dar călătorilor de afaceri li se permite să le accepte. Și operatorii centrelor de fitness? „Nu putem oferi nimic”, regretă Martin Wirth, purtătorul de cuvânt al filialei din Stiria.", "„Nu putem planifica nimic pentru ianuarie, cel mult strategia de ieșire.” „Suntem o industrie uitată”, regretă purtătorul de cuvânt Martin Wirth. © Imagine: Elisabeth Holzer Sună amar, așa este.", "Dacă adăugați în primul blocaj din primăvară, studiourile au avut deja o pauză obligatorie de aproximativ patru luni în acest an. În ciuda ajutorului federal, Wirth avertizează că acest lucru este greu de realizat din punct de vedere economic: o înlocuire a veniturilor cu 50% pentru luna decembrie nu ar acoperi nici măcar costurile fixe.", "„O treime din vânzările noastre se înscriu în costurile de închiriere, o treime din costurile echipamentelor și apoi există și personal”", "Mulți clienți l-au pierdut pe Martin Becker, purtătorul de cuvânt al industriei de fitness pentru Camera de Comerț din Viena, face o imagine similară: „În medie, companiile de fitness au pierdut mai mult de 25% din clienții lor.” Compensarea pierderilor cu noii clienți va dura până la cinci ani. \"", "Companiile cu reduceri sunt deosebit de afectate, deoarece aici este fluctuația cea mai mare. Martin Becker: „În medie, companiile de fitness au pierdut mai mult de 25% din clienții lor.” © Imagine: Andreas Hofmarcher Centrele de fitness din Austria au aproximativ 1,2 milioane de membri.", "Aproximativ 8.000 de oameni sunt angajați acolo - nu este un număr mic, dar „suntem o industrie uitată”, spune Wirth supărat. „Chiar acum vom fi parte a soluției, nu a problemei.” Oamenii în formă au un sistem imunitar mai bun și nu existau clustere în studiouri.", "Urmărirea contactelor este, de asemenea, posibilă în orice moment. „Am gestionat deja fluxul de vizitatori și regulile privind distanța, iar standardele de igienă sunt extrem de ridicate”, adaugă Becker.", "Prin urmare, Wirth și Becker solicită guvernului să deschidă centrul din 7 ianuarie, pentru a economisi cel puțin o parte din timp cu cea mai mare cifră de afaceri. „Ianuarie este de obicei cea mai puternică lună pentru dobândirea de noi clienți - cuvânt cheie: rezoluții bune”, explică Becker.", "„Avem nevoie urgentă de planificare și, prin urmare, avem nevoie de un angajament definitiv pentru redeschidere. \"" ]
}