{
  "id" : "Ec0tS3p1",
  "url" : "https://www.diepresse.com/5946439/Film-auf-Netflix_Moxie_Wie-Retrofeminismus-eine-Highschool?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/7/5946439/CB9C3235-B990-4760-90E1-7CB9BAD6E945_v0_l.jpg",
  "imageCopyright" : "Netflix Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Moxie\": Wie Retrofeminismus eine Highschool aufrüttelt",
  "articleTitleTranslated" : "„Moxie”: Cum agită retrofeminismul unui liceu",
  "articleContent" : [ "In Amy Poehlers „Moxie“ entdeckt ein Mädchen die Protestkultur ihrer Mutter. Eine brave Rebellionskomödie. Kann die feministische Protestkultur der 1990er auch heutigen Teenagermädchen nützlich sein? Ja, wenn es nach Amy Poehler geht:", "Die US-Komikerin, bekannt geworden durch „Saturday Night Live“ und die Sitcom „Parks and Recreation“, erzählt in ihrem zweiten Film von einem Mauerblümchen, dass sich, inspiriert von den Riot-Grrrl-Erfahrungen ihrer Mutter, gegen Sexismus an ihrer Schule zur Wehr setzt.  :", "„Moxie“, neu auf Netflix, behandelt dabei weniger die Spannungen im Emanzipationskampf der Generationen, als es sich der nostalgischen Erinnerung an Mädchen-Punk, Protest-Anstecker auf der Lederjacke und selbstgebastelte Fanzines hingibt.", "Ein Koffer, voll davon, bezeugt, dass die von Poehler gespielte Alleinerzieherin einmal eine ganz Wilde war: Als Jugendliche wollte sie „das Patriarchat abfackeln“, erzählt sie ihrer Tochter Vivian mit wehmütigem Schmunzeln.", "Diese (Hadley Robinson) ist zwar mit den Sounds von Bikini Kill aufgewachsen, hat sich an ihrer Schule aber damit abgefunden, dass sie, wenn sie nur unauffällig bleibt, dem übergriffigen Football-Kapitän und den schäbigen Rankings, die Mädchen in Kategorien wie „best ass“ oder „most bangable“ (\"die Fickwürdigste\") einteilen, entgehen kann.  ", "Ihre feministische Erweckung passiert nicht aus persönlicher Betroffenheit, sondern eher aus einer Art Leeregefühl: Wie soll eine überzeugte Kopfeinzieherin in der College-Bewerbung ihre Persönlichkeit verkaufen?", "„Moxie“ zeigt die Politisierung eines Mädchens, das die Notwendigkeit von Veränderungen nie am eigenen Leib gespürt hat – und die jetzt ihren Blick schärft für die Ungerechtigkeiten, die ihren Kolleginnen widerfahren.", "Dafür muss sich die introvertierte Vivan nicht verstellen. Die Botschaft: „Girl Power“ hat viele Facetten. Und Solidarität kann man lernen, wenn man will. Also zückt Vivian Schere und Kleber und macht, was sie von ihrer Mama kennt: Ein Protestheft.", "„Moxie“ nennt sie es, ein altmodischer amerikanischer Begriff für Tatkraft und Mumm, benannt nach einem Softdrink aus dem 19.  Jahrhundert.", "Im Mädchenklo aufgelegt, zetteln die knalligen Collagen und Slogans eine Revolution an – gegen diskriminierende Dresscodes, gegen Grapscher und frauenfeindliches Gerede und zum Missfallen der Direktorin, die das Wort „Belästigung“ fürchtet, weil es ihr lästigen Papierkram verursacht.", "Mit plakativen Mitteln baut Poehler eine brave, aber doch (für Mütter wie Töchter) mitreißende Ermächtigungsgeschichte. Und lässt die Generation Z am Ende tatsächlich zu Punkrock tanzen. (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "În „Moxie” a lui Amy Poehler, o fată descoperă cultura de protest a mamei sale. O comedie de rebeliune bună. Poate cultura feministă de protest din anii 1990 să fie utilă și pentru adolescentele de astăzi? Da, dacă Amy Poehler își dă drumul:", "Comedianul american, făcut celebru de „Saturday Night Live“ și sitcom - ului „Parcuri si Agrement“, spune în ea de-al doilea film despre o wallflower care, inspirat de experiențele grrrl revolta mamei sale, ea este împotriva sexismului la scoala ei se apara. :", "„Moxie”, nou în Netflix, se ocupă mai puțin de tensiunile din lupta generațiilor pentru emancipare decât cu amintirile nostalgice ale punk-ului de fete, ecusoanele de protest pe jachetele de piele și fanzinele de casă.", "O valiză plină de ea mărturisește că părintele singur interpretat de Poehler a fost odată unul foarte sălbatic: în adolescență, ea a vrut să „ardă patriarhatul”, îi spune fiicei sale Vivian cu un zâmbet melancios.", "Aceasta (Hadley Robinson) a crescut odată cu sunetele lui Bikini Kill, dar la școala ei s-a resemnat că, dacă rămânea puțin vizibilă, era căpitanul de fotbal preponderent și clasamentul ponosit, fetele din categorii ca „cele mai bune” fundul ”sau„ cel mai bangable ”(„ cei care merită fututi ”).", "Trezirea ei feministă nu se întâmplă din motive de îngrijorare personală, ci mai degrabă dintr-un fel de goliciune: Cum ar trebui să-și vândă personalitatea un colecționar convins în aplicația universitară?", "„Moxie” arată politizarea unei fete care nu a simțit niciodată nevoia schimbării pe propriul corp - și care acum își ascute ochii pentru nedreptățile care se întâmplă colegilor ei.", "Introvertitul Vivan nu trebuie să se prefacă că face asta. Mesajul: „Girl Power” are multe fațete. Iar solidaritatea poate fi învățată dacă doriți. Deci, Vivian scoate foarfeca și lipici și face ceea ce știe de la mama ei: un caiet de protest.", "Ea îl numește „Moxie”, un termen american de modă veche pentru energie și curaj, numit după o băutură răcoritoare din secolul al XIX-lea.", "Când sunt închise în baia fetelor, colajele și lozincile strălucitoare inițiază o revoluție - împotriva codurilor vestimentare discriminatorii, împotriva vorbirilor bâjbâite și misogine și spre nemulțumirea regizorului, care se teme de cuvântul „hărțuire”, deoarece îi provoacă hârtiile enervante.", "Cu mijloace izbitoare, Poehler construiește o poveste curajoasă, dar (pentru mame și fiice) trepidantă de împuternicire. Și, în cele din urmă, permite generației Z să danseze în punk rock. („Die Presse”, ediția tipărită, 5 martie 2021)" ]
}