{
  "id" : "Ec3xceWB",
  "url" : "https://kurier.at/sport/fussball/einen-tag-nach-otto-baric-frankreichs-fussball-trauert-auch-um-legende-gerard-houllier/401128782",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:27:29Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4819530/46-145624957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trauer um Trainer-Legende: Ex-Red-Bull-Fußballchef ist tot",
  "articleTitleTranslated" : "Plângând legenda antrenorului: fostul șef de fotbal Red Bull a murit",
  "articleContent" : [ "Einen Tag nach dem Tod von Otto Baric verstarb die nächste Trainerlegende. Der Ex-Liverpool-Coach Gerard Houllier wurde 73 Jahre alt. Gemeinhin wird Ralf Rangnick als Vater der Erfolge von Red Bull im Fußball bezeichnet.", "Das stimmt natürlich auch, als Sportchef in Salzburg und als Trainer und Sportchef in Personalunion bei Leipzig legte der Deutsche die Basis für den momentanen Erfolge. Aber der nicht gerade öffentlichkeitsscheue Rangnick ist natürlich nicht alleine dafür verantwortlich.", "Auch Gerard Houllier, der kurz vor dem Deutschen in Juni 2012 zu Red Bull kam, und als Head of Global Football gut vier Jahre für den Salzburger Getränkehersteller - allerdings immer nur im Hintergrund - arbeitete, erwarb sich ebenfalls große Verdienste um das Fußballprojekt des Getränkeherstellers.  ", "Besonders Österreichs Serienmeister profitierte von den Kontakten des Franzosen in seine Heimat, aber auch nach Afrika. Nun trauert Europas Fußballfamilie, vor allem aber die französische, um Houllier.", "Der ehemalige Liverpool-Coach und französische Teamchef verstarb am Montag im Alter von 73 Jahren nach einer Herzoperation in Paris.  Der Franzose gewann als Trainer drei Mal die französische Meisterschaft, einmal mit Paris Saint-Germain und zwei Mal mit Olympique Lyon.", "Sechs Jahre lang war er von 1998 bis 2004 Trainer des FC Liverpool und führte dabei die \"Reds\" zum Titel im UEFA-Cup, sowie im englischen FA-Cup. Houllier erwarb sich besonders in seiner Heimat große Verdienste um die Entwicklung des Nachwuchsfußballs.", "Er arbeitete vor seiner Zeit in Liverpool von 1988 an zehn Jahre in den verschiedensten Funktionen für den französischen Verband und legte mit die Basis für die Erfolge bei der Heim-WM 1998 und bei der EM 2000.  Nach einer kurzen Periode als Teamchef (1992/'93), die nach dem Verfehlen der WM 1994 endete, war er vier Jahre später beim WM-Triumph als Technischer Direktor beteiligt. 2011 endete bei Aston Villa auch aus gesundheitlichen Gründen seine Trainerkarriere.  ", "Er wurde einer der wichtigsten Funktionäre im Weltsport Nummer eins und war auch Mitglied der Technical Study Group der FIFA. 2012 heuerte der Franzose bei Red Bull an. Er arbeitete im Hintergrund, trat öffentlich nie auf, verfasste Konzepte, bewertete Spiele und Spieler.", "Und stellte dem Fußball-Konzern sein unglaublich großes Netzwerk zur Verfügung." ],
  "articleContentTranslated" : [ "La o zi după moartea lui Otto Baric, următoarea legendă a antrenorului a decedat. Fostul antrenor al Liverpool, Gerard Houllier, avea 73 de ani. Ralf Rangnick este denumit în mod obișnuit tatăl succeselor Red Bull în fotbal.", "Acest lucru este, desigur, adevărat, în calitate de șef al sportului din Salzburg și de antrenor și șef al sportului în uniunea personală la Leipzig, germanul a pus bazele succesului actual. Dar Rangnick, care nu este chiar timid față de public, nu este, desigur, singurul responsabil pentru acest lucru.", "Gerard Houllier, care a venit la Red Bull cu puțin timp înainte de german în iunie 2012 și a lucrat ca șef al fotbalului global pentru producătorul de băuturi din Salzburg timp de patru ani buni - deși întotdeauna în fundal - a contribuit de asemenea la proiectul de fotbal al producătorului de băuturi.", "Campionul seriei Austriei a beneficiat în special de contactele francezului în patria sa, dar și în Africa. Acum familia fotbalului european, dar mai presus de toate francezii, îl plânge pe Houllier.", "Fostul antrenor al Liverpool și șeful echipei franceze a murit luni, la vârsta de 73 de ani, după o intervenție chirurgicală la inimă la Paris. Francezul a câștigat campionatul Franței de trei ori ca antrenor, o dată cu Paris Saint-Germain și de două ori cu Olympique Lyon.", "Timp de șase ani a fost antrenor al Liverpool FC din 1998 până în 2004, conducând „roșii” la titlu în Cupa UEFA și Cupa FA Angliei. Houllier a adus o mare contribuție la dezvoltarea fotbalului pentru tineret, în special în țara sa natală.", "Înainte de a se deplasa la Liverpool, a lucrat timp de zece ani pentru asociația franceză în diferite funcții din 1988 și a pus bazele succeselor la Cupa Mondială din 1998 și la Campionatul European din 2000. După o scurtă perioadă ca șef al echipei (1992 / ' 93), care s-a încheiat după ratarea Cupei Mondiale din 1994, patru ani mai târziu a fost implicat în triumful Cupei Mondiale în calitate de director tehnic. În 2011, Aston Villa și-a încheiat cariera de antrenor din motive de sănătate.", "A devenit unul dintre cei mai importanți oficiali din sportul numărul unu mondial și a fost, de asemenea, membru al Grupului de studiu tehnic al FIFA. În 2012, francezul s-a alăturat echipei Red Bull. A lucrat în fundal, nu a apărut niciodată în public, a scris concepte, a evaluat jocuri și jucători.", "Și și-a pus rețeaua incredibil de mare la dispoziția grupului de fotbal." ]
}