{
  "id" : "eC9e3Vop",
  "url" : "https://kurier.at/politik/inland/nationalrat-hass-im-netz-paket-beschlossen/401125443",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:32:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4751379/20201110-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat: Hass im Netz-Paket beschlossen",
  "articleTitleTranslated" : "Consiliul Național: ura din pachetul de rețea a fost decisă",
  "articleContent" : [ "Kritik der Opposition betrifft vor allem das Kommunikationsplattformen-Gesetz. Das von der Regierung vorgelegte Gesetzespaket gegen Hass im Netz ist am Donnerstag im Nationalrat beschlossen worden. Die FPÖ lehnte das gesamte Paket ab, SPÖ und NEOS nur den Teil zu den Kommunikationsplattformen.", "Zum einen soll das Gesetz es Opfern erleichtern, gegen Urheber von Hasspostings vorzugehen. Zum anderen sollen Kommunikationsplattformen durch neue Auflagen angehalten werden, rechtswidrige Inhalte rasch aus dem Netz zu löschen.", "Kritik gab es von der Opposition vor allem an jenem Teil, der die Plattformen betrifft.", "NEOS-Digitalisierungssprecher Douglas Hoyos kritisierte diesen als \"durchgehend innovationshemmend\", weil er - bedingt durch eine Umsatzgrenze von 500.000 Euro und 100.000 Nutzer - vor allem \"kleine und innovative europäische Unternehmen\" treffe.", "NEOS-Abgeordneter Douglas Hoyos-Trauttmansdorff© Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch die Strafhöhe von zehn Millionen Euro sei für kleine Unternehmen \"existenzbedrohend\", große wie Facebook würden das \"aus der Portokasse\" zahlen.", "Der strafrechtliche Teil hingegen werde die Zustimmung der NEOS erhalten, so Hoyos. Ähnlich auch die SPÖ: Justizsprecherin Selma Yildirim begrüßte den justiziellen Teil des Pakets grundsätzlich.", "Schließlich sei vielfach beobachtbar, dass \"irregeleitete Personen\" die Kommunikations-Möglichkeiten nutzten, um Bedrohungen und Anfeindungen bzw. Verschwörungstheorien oder Fake-News zu verbreiten.", "Derartiges Verhalten dürfe keinen Platz haben, so Yildirim: \"Ich bin sehr froh, dass sich das nun ändert.\" Ein Wermutstropfen sei, dass beim sogenannten \"Upskirting\" der Strafrahmen von ursprünglich einem Jahr auf sechs Monate reduziert wurde.", "Das sei kein \"Kavaliersdelikt\" und im internationalen Vergleich zu niedrig. Daher brachte die SPÖ auch einen entsprechenden Abänderungsantrag ein. Kritik kam von der SPÖ hingegen am Kommunikationsplattformen-Gesetz.", "Dieses bedeute eine Privatisierung des Rechts hin zu Großkonzernen, so die netzpolitische Sprecherin der SPÖ, Katharina Kucharowits. Selma Yildirim: Die SPÖ-Politikerin will wissen, wohin sich Künstlerinnen im Falle von sexueller Nötigung wenden können.© Bild:", "APA/EXPA/STEFAN ADELSBERGER Vehemente Kritik kam von der FPÖ: Verfassungssprecherin Susanne Fürst sieht zum einen die vorhandenen Strafrechtsinstrumentarien für ausreichend.  : Zum anderen sei der die Plattformen betreffende Teil die Meinungsfreiheit beschränkend.", "Extrem hohe Bußgelder und der im Gesetz vorgesehene Zeitdruck würde dazu führen, \"dass Plattformbetreiber lieber mehr löschen, als eine hohe Strafe zu riskieren\", zeigte sich Fürst überzeugt. Zudem würden angebliche Verstöße künftig nicht von Gerichten sondern von Konzernen geprüft.", "Auch hätten Begriffe wie \"Hass und Desinformationen\" nichts im Strafrecht zu suchen. Diese seien zu diffus. \"Menschen haben auch Recht auf Informationsfreiheit.", "Die Grenze ist beim Strafrecht und bei Drohungen\", so Fürst, die befürchtet dass Einwanderungskritik, Islamkritik oder allgemein Kritik an der Regierung künftig auch darunter fielen. Das Paket sei eine \"Attacke auf das Grundrecht der freien Meinungsäußerung\".", "Die beiden zuständigen Ministerinnen, Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP), verteidigten das Paket naturgemäß. Zadic lobte es als \"umfassendes Maßnahmenpaket\", das sich einem gesamtgesellschaftlichen Phänomen widme.", "Damit schütze man die Meinungsfreiheit und gleichzeitig Menschen vor Übergriffen, so Zadic. Betroffene könnten sich nun \"rasch und kostengünstig\" wehren. \"Wir machen das Internet zu dem Ort, der es sein sollte, frei, offen und für jeden zugänglich\", so Zadic.", "Edtstadler bezeichnete es wiederum als \"Meilenstein\". Beim Plattformengesetz gehe Österreich voran und sei \"Tempomacher in der europäischen Union\". Es gehe darum, Opfern zu helfen, die strafrechtswidrigen Dingen im Internet ausgesetzt sind.", "Dass in diesem Zusammenhang von Zensur die Rede sei, finde sie \"irritierend\", zumal die Strafrechtstatbestände ganz konkret im Gesetz aufgelistet seien. Auch dass die Plattformen nun einen Zustellbevollmächtigten nennen müssen, hob Edtstadler hervor.", "Freilich brauche es eine europäische einheitliche Lösung, so Edtstadler. Diese werde aber noch einige Zeit dauern, daher habe man jetzt gehandelt. Konkret enthält das Hass-im-Netz-Bekämpfungsgesetz Maßnahmen auf verschiedenen Ebenen.", "Etwa werden Unterlassungsklagen gegen Hasspostings deutlich erleichtert, indem Gerichte künftig einen Unterlassungsauftrag auch ohne mündliche Verhandlung erlassen können, wenn sich die behauptete Rechtsverletzung aus der Klage schlüssig ableiten lässt.", "Im Strafrecht sind verschiedene Verschärfungen im Bereich der Cyber-Crimes sowie des Bildnisschutzes vorgesehen. So ist nunmehr der Tatbestand des Cyber-Mobbings bereits nach dem ersten Posting erfüllt.", "Bestraft wird künftig auch, wer gegen eine Einzelperson hetzt, weil sie einer gewissen Religionsgemeinschaft oder Ethnie angehört oder eine Behinderung hat, bisher war nur die Hetze gegen ganze Personengruppen strafbar.", "Neu geschaffen wird eine Strafbestimmung gegen \"unbefugte Bildaufnahmen\" des Intimbereichs.", "Mit dem Kommunikationsplattformen-Gesetz als zweitem Teil des Pakets werden große Plattformen wie Facebook dazu verpflichtet, ein leicht zugängliches Beschwerdeverfahren anzubieten und gemeldete rechtswidrige Inhalte grundsätzlich innerhalb von 24 Stunden zu löschen bzw. zu sperren.", "Auch müssen sie einen Zustellbevollmächtigten nennen. Es gilt für \"in- und ausländischen Anbieter von Kommunikationsplattformen\", die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von über 500.000 Euro haben und die gewinnorientiert arbeiten.", "Gänzlich ausgenommen sind außerdem Handelsplattformen wie \"willhaben\", Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen und Videoplattformen wie Youtube und soziale Medien wie Facebook oder Instagram." ],
  "articleContentTranslated" : [ "Critica opoziției se referă în principal la legea platformei de comunicare. Pachetul legislativ împotriva urii de pe Internet prezentat de guvern a fost adoptat joi în Consiliul Național. FPÖ a respins întregul pachet, SPÖ și NEOS doar partea de pe platformele de comunicații.", "Pe de o parte, legea este menită să faciliteze acțiunile victimelor împotriva autorilor postărilor de ură. Pe de altă parte, platformele de comunicații trebuie îndemnate prin noi cerințe pentru ștergerea rapidă a conținutului ilegal din rețea.", "Au existat critici din partea opoziției, în special asupra acelei părți care afectează platformele.", "Purtătorul de cuvânt al digitalizării NEOS, Douglas Hoyos, a criticat-o ca „inhibând în mod constant inovația”, deoarece - datorită unei limite de cifră de afaceri de 500.000 de euro și 100.000 de utilizatori - lovește în primul rând „companiile europene mici și inovatoare”.", "Adjunctul NEOS Douglas Hoyos-Trauttmansdorff © Foto: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Amenda de zece milioane de euro „amenință și existența” companiilor mici, cele mari precum Facebook ar plăti „din poștă”.", "Partea criminală, pe de altă parte, va primi aprobarea NEOS, a spus Hoyos. În mod similar, purtătorul de cuvânt al SPÖ: Justiție, Selma Yildirim, a salutat în principiu partea judiciară a pachetului.", "La urma urmei, se observă adesea că „oamenii greșiți” folosesc mijloacele de comunicare pentru a răspândi amenințări și ostilitate sau teorii ale conspirației sau știri false.", "Potrivit lui Yildirim, nu ar trebui să existe loc pentru un astfel de comportament: „Sunt foarte fericit că acest lucru se schimbă acum”. Un aspect negativ este acela că pentru așa-numita „upskirting” pedeapsa a fost redusă de la inițial un an la șase luni.", "Aceasta nu este o „infracțiune banală” și este prea scăzută conform standardelor internaționale. Prin urmare, SPÖ a introdus și un amendament corespunzător. Cu toate acestea, critica a venit din partea SPÖ legii platformei de comunicare.", "Aceasta înseamnă o privatizare a legii către marile corporații, astfel încât purtătoarea de cuvânt a rețelei SPÖ, Katharina Kucharowits. Selma Yildirim: Politicianul SPÖ vrea să știe unde se pot îndrepta femeile în caz de agresiune sexuală. © Imagine:", "APA / EXPA / STEFAN ADELSBERGER au criticat vehement FPÖ: Purtătorul de cuvânt al Constituției, Susanne Fürst, consideră că instrumentele de drept penal existente sunt suficiente. : Pe de altă parte, partea referitoare la platforme restricționează libertatea de exprimare.", "Amenzile extrem de mari și presiunea în timp prevăzute de lege ar duce la „operatorii de platforme să prefere să șteargă mai mult decât să riște o pedeapsă mare”, a spus Fürst cu convingere. În plus, presupusele încălcări nu ar fi examinate de instanțe, ci de corporații.", "Termeni precum „ură și dezinformare” nu au nici un loc în dreptul penal. Acestea sunt prea difuze. „Oamenii au și dreptul la libertatea de informații.", "Limita este legea penală și amenințările \", a spus Fürst, care se teme că criticile privind imigrația, criticile față de Islam sau critica generală a guvernului vor intra și ele în viitor. Pachetul este un\" atac asupra dreptului fundamental la libertatea de exprimare \".", "Cei doi miniștri responsabili, Alma Zadic (verzi) și Karoline Edtstadler (ÖVP), au apărat în mod firesc pachetul. Zadic l-a lăudat ca pe un „pachet cuprinzător de măsuri” dedicat unui fenomen societal.", "Acest lucru protejează libertatea de exprimare și, în același timp, oamenii de atacuri, potrivit Zadic. Cei afectați ar putea acum să se apere „rapid și ieftin”. \"Facem Internetul locul în care ar trebui să fie, gratuit, deschis și accesibil tuturor\", a spus Zadic.", "Edtstadler s-a referit din nou la aceasta ca o „piatră de hotar”. Austria este lider cu Legea platformei și este un „stimulator cardiac în Uniunea Europeană”. Este vorba despre ajutorarea victimelor care sunt expuse la activități infracționale pe internet.", "Faptul că cenzura este menționată în acest context este „iritant”, mai ales că infracțiunile sunt specificate în mod specific în lege. Edtstadler a subliniat, de asemenea, că platformele trebuie să numească acum un agent de livrare autorizat.", "Desigur, este nevoie de o soluție europeană uniformă, spune Edtstadler. Cu toate acestea, acest lucru va dura ceva timp, așa că s-au luat măsuri acum. Mai exact, Legea Hate-on-the-Net conține măsuri la diferite niveluri.", "De exemplu, acțiunile în măsuri de despăgubire împotriva trimiterilor de ură vor fi mult mai ușoare, întrucât instanțele vor putea emite în viitor un ordin de punere în judecată chiar și fără o audiere orală, dacă presupusa încălcare poate fi derivată în mod concludent din proces.", "În legislația penală sunt planificate diferite înăspriri ale infracțiunilor cibernetice și protecția imaginii. Cyberbullying-ul este acum îndeplinit după prima postare.", "Pe viitor, oricine incită la agitație împotriva unei persoane, deoarece aparține unei anumite comunități religioase sau grup etnic sau are un handicap, va fi, de asemenea, pedepsit; până acum, doar agitația împotriva grupurilor întregi de oameni era pedepsită.", "Se creează o nouă dispoziție penală împotriva „fotografierii neautorizate” a zonei genitale.", "Având legea privind platformele de comunicare ca a doua parte a pachetului, platformele mari precum Facebook sunt obligate să ofere o procedură de plângere ușor accesibilă și să șteargă sau să blocheze conținutul ilegal raportat în termen de 24 de ore.", "De asemenea, trebuie să numiți un destinatar autorizat. Se aplică „furnizorilor interni și străini de platforme de comunicații” care au peste 100.000 de utilizatori sau o cifră de afaceri în Austria de peste 500.000 de euro și care lucrează pentru profit.", "Platformele de tranzacționare precum „willhaben”, enciclopediile online precum Wikipedia, ofertele educaționale și companiile media și platformele video precum YouTube și social media precum Facebook sau Instagram sunt, de asemenea, complet excluse." ]
}