{
  "id" : "ECLHAhuC",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-ried-gewinnt-das-tor-spektakel-gegen-rapid/401105964",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:49:31Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tor-Spektakel: Ried bestraft Rapid-Hollywood",
  "articleTitleTranslated" : "Spectacol de gol: Ried pedepsește Rapid Hollywood",
  "articleContent" : [ "So offensiv wie nie in dieser Saison wollten die Wiener die Tabellenführung und verloren mit 3:4.  Drei Heimsiege in Folge hatte Ried gegen Rapid vor dem Abstieg 2017 gefeiert.", "Beim Wiedersehen folgte mit einem spektakulären 4:3 der vierte.  Die Hütteldorfer wollten offensiv nach der Tabellenführung greifen, waren defensiv aber zu schwach.", "Vor der Partie kam es bereits zu einer höchst ungewöhnlichen Situation: Die beiden Co-Trainer begrüßten einander als Chefcoach.  Gerald Baumgartner konnte nach seiner Lungenentzündung noch nicht nach Ried kommen, Gerhard Schweitzer sprang wieder einmal ein.", "Für Manfred Nastl war es hingegen eine Premiere: Didi Kühbauer erwischte eine Grippe und hofft, die Reise am Mittwoch zum Europa-League-Spiel bei Dundalk mitmachen zu können.", "Sein langjähriger Begleiter Nastl rückte erstmals zum Letztverantwortlichen auf. © Bild: APA - Austria Presse Agentur Mit zu viel Risiko Die offensivste Ausrichtung in dieser Saison gab es natürlich in Absprache mit Kühbauer: Im 4-2-3-1 gaben Taxi Fountas (am Flügel, mit Sportgips) und Marcel Ritzmaier (als Ljubicic-Ersatz) ihr Comeback.", "Hinter Ercan Kara sollten Yusuf Demir und Christoph Knasmüllner mit ihrer Technik das Geschehen diktieren.  Die Rieder wollten mit mutigem Pressing sowie dem Tempo von U-21-Teamtorschütze Marco Grüll, Seth Paintsil und Stürmer Bernd Gschweidl dagegen halten.", "Beinahe hätte Max Ullmann mit einem Eigentor für einen perfekten Start des Aufsteigers gesorgt (7.).  Schon bald zeigte sich, dass den Grünen mit Dejan Ljubicic nicht nur der Kapitän, sondern auch die Balance zwischen Offensive und Defensive verloren gegangen war.", "Zwar gingen die Gäste in Führung, aber das war ein Geschenk von Balakiyem Takougnadi.  Der Verteidiger haute bei einer Schick-Flanke daneben, Knasmüllner schloss platziert ab (14.).", "Ein falsches Abseits vor einem Fountas-Treffer verhinderte das 0:2 (17.). © Bild: APA - Austria Presse Agentur Beim 1:1 zirkelte Stefan Nutz einen Corner zu Thomas Reifeltshammer.", "Der Ball landete aber auf dem Kopf von Srdjan Grahovac und von dort aus nur einem Meter im eigenen Tor (25.).  Die ungewohnt körperlos agierenden Rapidler spielten mit dem Feuer.", "Grüll, der am letzten Transfertag beinahe in Hütteldorf gelandet war, hatte seinen Spaß.  In Minute 40 ging der Flügel nach einem Grahovac-Fehlpass wieder durch, Gschweidl vollendete zum 2:1.", "In der Pause telefonierte Rapids Co-Trainer Hickersberger – wohl mit Kühbauer, um einen Ausweg zu besprechen.  In Minute 47 sah Assistent Trampusch wieder ein falsches Abseits und verhinderte einen Elfmeter für Ried.", "Mit einem Knasmüllner-Volley kündigte sich der Ausgleich an, durch einen Knasmüllner-Abstauber fiel das 2:2.  Sahin-Radlinger hatte einen Ullmann-Weitschuss nicht bändigen können (51.).", "Das 2:3 bewies, dass es der Tag der Eigentore war.  Fountas war aus der eigenen Hälfte losgesprintet, Constantin Reiner verhinderte den Pass auf Kara, doch der Versuch einer Klärung landete im Netz (65.). © Bild: APA - Austria Presse Agentur Platz eins verspielt Die Wiener Schwäche bei Standards konnte der Unglücksrabe hingegen nutzen: Der Verteidiger verlängerte einen Nutz-Freistoß zum 3:3 (71.).", "Davor hatte Fountas alleine vor Sahin-Radlinger die Vorentscheidung vergeben.  Und auch einen Kara-Kopfball hielt der Goalie bravourös (76.).  Die Rapidler drängten auf den Sieg und Platz eins.", "Und wurden ausgekontert.  Einen Wießmeier-Schuss parierte Gartler noch.  Doch nach einem Fountas-Fehlpass wurde Grüll perfekt freigespielt – 4:3 (87.).  Ried - Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Eisner Tore: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81.  Wießmeier), S.  Nutz (81.  Offenbacher), Grüll (90.  Boateng) - Gschweidl (72.  Bajic) Rapid: Gartler - Schick (89.", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57.  Stojkovic), Kara (82.  Alar), Fountas Gelbe Karten: Keine bzw.  Hofmann" ],
  "articleContentTranslated" : [ "Vienezii au vrut să conducă masa mai agresiv ca niciodată în acest sezon și au pierdut cu 3: 4. Ried a sărbătorit trei victorii consecutive împotriva Rapidului înainte de retrogradare în 2017.", "Când s-au întâlnit din nou, a patra a urmat cu un spectaculos 4: 3. Hütteldorfer a vrut să atace conducerea campionatului, dar a fost prea slab în defensivă.", "Înainte de joc, exista deja o situație extrem de neobișnuită: cei doi antrenori asistenți s-au salutat ca antrenor principal. Gerald Baumgartner nu a putut să vină la Ried după pneumonie; Gerhard Schweitzer a intervenit din nou.", "Pentru Manfred Nastl, însă, a fost o premieră: Didi Kühbauer a luat gripa și speră să poată participa miercuri la excursia la Europa League la Dundalk.", "Însoțitorul său de lungă durată, Nastl, a devenit persoana responsabilă în cele din urmă pentru prima dată. © Imagine: APA - Agenția de presă din Austria cu prea mult risc Cea mai ofensivă direcție din acest sezon a fost, desigur, în consultare cu Kühbauer: în 4-2-3-1, Taxi Fountas (pe aripă, cu tencuială sportivă) și Marcel Ritzmaier (în calitate de Ljubicic Înlocuire) revenirea lor.", "În spatele lui Ercan Kara, Yusuf Demir și Christoph Knasmüllner trebuiau să dicteze evenimentul cu tehnica lor. Rieder a vrut să se împotrivească cu presiunea curajoasă și viteza golgheterului echipei U-21 Marco Grüll, Seth Paintsil și atacantul Bernd Gschweidl.", "Max Ullmann aproape a asigurat un început perfect pentru nou-venit cu autogol (al 7-lea). Curând a devenit clar că verdele cu Dejan Ljubicic nu numai că l-a pierdut pe căpitan, ci și echilibrul dintre ofensiv și defensiv.", "Oaspeții au preluat conducerea, dar a fost un cadou de la Balakiyem Takougnadi. Fundașul a ratat un flanc Schick, Knasmüllner a terminat bine (14).", "Un offside greșit în fața unei lovituri Fountas a împiedicat 0: 2 (al 17-lea). © Imagine: APA - Agenția de presă din Austria La 1: 1, Stefan Nutz a dat un colț către Thomas Reifeltshammer.", "Mingea a aterizat pe capul lui Srdjan Grahovac și de acolo doar un metru în propria poartă (25). Rapidlerul neobișnuit de neîncarnat s-a jucat cu focul.", "Grüll, care aproape a aterizat în Hütteldorf în ultima zi a transferului, se distra. În minutul 40 aripa a trecut din nou după o pasă proastă a lui Grahovac, Gschweidl a făcut 2-1.", "În pauză, antrenorul asistent al Rapids, Hickersberger, a sunat - probabil cu Kühbauer pentru a discuta despre o ieșire. În minutul 47, asistentul Trampusch a văzut un alt ofsaid greșit și l-a împiedicat pe Ried să execute un penalty.", "Egalizarea a fost anunțată cu un voleu Knasmüllner, iar o înfrângere Knasmüllner a făcut 2-2. Sahin-Radlinger nu a reușit să îmblânzească un șut de la distanță al lui Ullmann (51.).", "2: 3 a dovedit că a fost ziua autogolurilor. Fountas a sprintat din propria repriză, Constantin Reiner a împiedicat pasul către Kara, dar o încercare de a o elibera a ajuns în plasă (65). © Imagine: APA - Agenția de presă din Austria Primul loc pierdut Slăbiciunea vieneză la standarde, cu toate acestea, a reușit să folosească corbul nefericit: Fundașul a extins o lovitură liberă utilă la 3: 3 (71.).", "Înainte, Fountas luase decizia preliminară singur în fața lui Sahin-Radlinger. Și portarul a ținut, de asemenea, cu capul Kara strălucit (locul 76). Rapidlerul a impins victoria și locul întâi.", "Și au fost contracarați. Gartler a parat un șut de Wießmeier. Dar după o pasă proastă a lui Fountas, Grüll a fost perfect eliminat - 4: 3 (87). Ried - Rapid 4: 3 (2: 1) Ried, Josko Arena, fără spectatori permiși (din cauza unei pandemii de coronavirus), goluri SR Eisner: 0: 1 (14)", "Knasmüllner 1: 1 (25) Grahovac (autogol) 2: 1 (40) Gschweidl 2: 2 (51) Knasmüllner 2: 3 (65) Reiner (autogol) 3: 3 (71) Reiner 4: 3 (87.) Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81 Wießmeier), S. Nutz (81 Offenbacher), Grüll (90 Boateng) - Gschweidl (72 Bajic) Rapid: Gartler - Schick (locul 89)", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57 Stojkovic), Kara (82 Alar), Fountas Cartonaș galben: nici unul sau Hofmann" ]
}