{
  "id" : "ECPgEhxS",
  "url" : "https://www.derstandard.at/story/2000124700484/koennen-sich-junge-menschen-heute-noch-ein-vermoegen-aufbauen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Leopold Stefan, Aloysius Widmann",
  "imageCopyright" : "imago/photothek Foto: imago/McPHOTO Foto: AP Foto: imago images/blickwinkel Foto: imago images/blickwinkel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Können sich junge Menschen heute noch ein Vermögen aufbauen?",
  "articleTitleTranslated" : "Pot tinerii să construiască în continuare o avere astăzi?",
  "articleContent" : [ "Als sich Anna vor ein paar Jahren eine Wohnung am Grazer Stadtrand kaufte, staunten nicht wenige in ihrem Umfeld.", "Die Kärntnerin, die ihren richtigen Namen nicht in der Zeitung lesen will, war nach dem Schulabschluss zum Arbeiten in die Stadt gezogen, in eine Wohnung, die \"alt und teuer\" war, wie sie sagt.", "Dass man Monat für Monat Miete zahlt, wenn man genauso gut Raten für Eigentum abzahlen könnte, wollte ihr nicht in den Kopf. Also nahm Anna einen Kredit auf und kaufte eine Wohnung: Mit 21 Jahren nannte sie 74 Quadratmeter ihr Eigen.", "Es gab viel Anerkennung von Freunden und Verwandten, erzählt sie. Dass eine 21-Jährige eine Eigentumswohnung besitzt, ist nämlich alles andere als üblich, wie ein Blick in die Statistik zeigt.", "Laut Zahlen der Nationalbank liegt das mittlere Nettovermögen bei unter 24-Jährigen bei knapp über 10.000 Euro. Wie können junge Menschen heute noch Vermögen aufbauen? Annas Wohnung kostete etwas mehr als 130.000 Euro.", "Den Kredit konnte sich die Büroangestellte leisten, weil sie ein geerbtes Grundstück als Sicherheit hinterlegte. Nicht alle waren davon begeistert. Annas Großeltern etwa konnten nicht nachvollziehen, dass man sich in so jungen Jahren schon derart verschuldet.", "Manche wunderten sich aber auch darüber, dass man sich in diesem Alter so fest an einen Ort bindet. Viele ihrer Altersgenossen würden lieber flexibel sein, sagt Anna. Warum sie statt in eine Wohnung nicht in Aktien investierte, erklärt sie so: \"Dafür bin ich ein viel zu großer Schisser.\"", "Mit dieser Einstellung steht sie nicht allein da. Auch für Martin B. waren Aktien kein Thema, als er sich vor zwei Jahren – mit finanzieller Hilfe seiner Eltern – eine fast 80 Quadratmeter große Eigentumswohnung im sechsten Wiener Gemeindebezirk zulegte.", "\"Damit kenne ich mich zu wenig aus\", sagt er. Ein Einstieg wäre ihm damals zu riskant gewesen. Zwar hat der heute 25-jährige TU-Student mittlerweile auch etwas Geld in Aktienfonds gesteckt, ganz sicher fühlt er sich dabei allerdings noch immer nicht.", "Doch auch wenn Betongold gemeinhin als sichere Anlage gilt – auch der Immobilienbesitz geht mit Risiken einher. Ökonomen sprechen von einem Klumpenrisiko, wenn man alles in eine Anlageform steckt. Was passiert, wenn die Zinsen steigen oder teure Reparaturen notwendig werden?", "Dafür braucht man einen zusätzlichen Kapitalpolster oder muss sich tiefer verschulden. Selbst wenn die Wohnungspreise steigen, können einzelne Viertel oder Gemeinden auf der Strecke bleiben.", "In Ländern, in denen sich viele die Finger mit Immobilien verbrannt haben, ortet man einen Sinneswandel, wie der Ökonom Atanas Pekanov vom Wirtschaftsforschungsinstitut (Wifo) sagt. \"Junge Amerikaner ticken ganz anders als die Jungen in Europa.", "Die Erfahrung der Immobilienkrise hat ihnen gezeigt, dass Immobilien gar nicht so frei von Risiko sind. Sie investieren deshalb verstärkt in Aktien.\" Wer kurzfristig Aktien handelt, investiert nicht, sondern spekuliert.", "Auch wer langfristig in Wertpapiere anlegen will, braucht gute Nerven. \"Dass viele junge Menschen vor Aktien zurückschrecken, hat mitunter psychologische Gründe. Aktienmärkte bewegen sich ständig auf und ab.", "Auch wenn große Kursverluste nach Wirtschaftskrisen meist schnell wieder aufgeholt werden, muss man starke Kursschwankungen erst aushalten\", weiß Pekanov.", "Dass in jüngster Zeit doch immer mehr junge Menschen Aktien kaufen, wie der Trend rund um Neobroker fürs Smartphone zeigt, hat einen pragmatischen Grund. Um Immobilien zu kaufen, braucht man Startkapital, sei es geerbt oder geschenkt, wie die Beispiele von Anna und Martin zeigen.", "Ein Aktienfonds lässt sich Monat für Monat auch mit kleinen Summen speisen, wie einst ein Sparbuch. Die Zeiten, in denen man Geld risikofrei aber gut verzinst bei der Bank anlegen konnte, sind vorbei.", "\"Die beste Idee ist fast immer, in Aktien zu investieren\", sagt Pekanov: \"ETFs sind relativ risikofrei und bringen über die Jahre fast immer gute Renditen.\" ETF steht für Indexfonds. Davon gibt es viele, und manche sind komplexe Anlageprodukte.", "Für risikoscheue Anleger eignen sich daher am besten breit gestreute Fonds, die Anteile der weltweit größten Unternehmen bündeln. Wer sein Geld vermehren will, steht vor der Wahl: kurzfristig mehr Risiko einzugehen oder langfristig sicherer zu investieren und dafür weniger Rendite zu erzielen.", "Junge Menschen haben einen längeren Zeithorizont und können somit riskanter anlegen, lautet ein gängiges Argument. Dem widerspricht der Vermögensverwalter Sören Obling, Mitgründer des Wiener Fintechs Finabro.", "\"Wenn Jugendliche nahezu ihr ganzes Erspartes in einen Aktienfonds stecken wollen, rate ich ab.\" Denn wer am Beginn oder mitten in seiner Ausbildung stehe, wisse nicht sicher, was in den nächsten paar Jahren anstehe.", "Will man von zu Hause aus- oder mit jemandem zusammenziehen, braucht man vielleicht eine Kaution und neue Ikea-Möbel. Da wäre ein Kursrutsch an den Börsen ungünstig. Stattdessen rät der Anlageexperte jungen Menschen, in Humankapital zu investieren – sprich: in sich selbst.", "\"Wer zweitausend Euro hat, sollte in den Ferien ein Praktikum machen, sich fortbilden oder Erfahrungen beim Reisen sammeln, statt zu kellnern\", meint Obling. Das bringe Lebenserfahrung und mache sich bei künftigen Arbeitgebern gut.", "Die beste Chance, etwas Vermögen aufzubauen, habe man mit einem stabilen Einkommen. \"Davon sollte man monatlich zehn bis 15 Prozent zur Seite legen.\"", "Der Unternehmer umwirbt eher die Eltern oder Großeltern, die ihrem Nachwuchs vor dem Studium oder einer anderen Ausbildung ein Startkapital geben möchten. Bei automatisierten Aktiensparplänen ist man bereits ab 25 Euro pro Monat dabei.", "Auch Gold, Sparbücher oder schlicht Bargeld bringen über 18 Jahre angespart eine wertvolle Starthilfe. Der einfachste Weg zum Vermögen ist ein anderer: Erben. Ein Blick in die Statistik zeigt, welchen Startvorteil Anna und Martin durch die Erbschaft hatten.", "Laut Zahlen der Nationalbank hat ein Haushalt ohne Schenkung ein mittleres Vermögen von 29.300 Euro, während Haushalte mit Erbschaft mehr als achtmal so vermögend sind.", "Experten sehen deshalb auch in niedrigen Studiengebühren eine wichtige Maßnahme, um jungen Menschen den Aufbau von Vermögen zu ermöglichen. Wer sich fürs Studium verschulden muss und nichts erbt, ist gleich doppelt im Nachteil.", "Die größten Nettovermögen haben aber Selbstständige – allerdings kann beim Unternehmertum auch mehr schiefgehen als etwa beim Sparen. (Leopold Stefan, Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "Când Anna a cumpărat un apartament la marginea orașului Graz acum câțiva ani, destul de mulți au fost uimiți în împrejurimile ei.", "Carintiana, care nu vrea să-și citească numele adevărat în ziar, s-a mutat la muncă în oraș după ce a absolvit școala, într-un apartament „vechi și scump”, după cum spune ea.", "Faptul că plătiți chirie lună de lună, când s-ar putea la fel de bine să plătiți rate din proprietate, a fost ceva ce nu i-ar intra în cap. Așa că Anna a luat un împrumut și a cumpărat un apartament: la vârsta de 21 de ani deținea 74 de metri pătrați.", "A fost multă apreciere din partea prietenilor și a rudelor, spune ea. Faptul că un tânăr de 21 de ani deține un condominiu este ceva mai puțin obișnuit, așa cum arată o privire asupra statisticilor.", "Potrivit cifrelor Băncii Naționale, averea netă medie a persoanelor cu vârsta sub 24 de ani este de puțin peste 10.000 de euro. Cum pot tinerii să construiască în continuare bogăție astăzi? Apartamentul Annei a costat puțin mai mult de 130.000 de euro.", "Lucrătorul de birou și-a putut permite împrumutul deoarece a depus o garanție moștenită. Nu toată lumea a fost entuziasmată de asta. Bunicii Annei, de exemplu, nu au putut înțelege că cineva ar fi atât de îndatorat la o vârstă atât de fragedă.", "Dar unii s-au întrebat și de ce, la această vârstă, cineva este atât de ferm atașat de un singur loc. Mulți dintre colegii ei ar prefera să fie flexibili, spune Anna. Ea explică de ce nu a investit în acțiuni în loc de apartament: „Sunt prea mult pentru asta”.", "Nu este singură în această atitudine. Acțiunile nu erau, de asemenea, o problemă pentru Martin B. acum doi ani - cu ajutorul financiar al părinților săi - a cumpărat un apartament de aproape 80 de metri pătrați în al șaselea district al Vienei.", "„Nu știu destul despre asta”, spune el. În acel moment ar fi fost prea riscant pentru el să înceapă. Deși acum studentul TU, în vârstă de 25 de ani, a pus acum și bani în fonduri de capitaluri proprii, el încă nu se simte complet în siguranță.", "Dar chiar dacă aurul beton este considerat în general o investiție sigură - deținerea de bunuri imobiliare implică și riscuri. Economiștii vorbesc despre un risc de cluster atunci când puneți totul într-o formă de investiție. Ce se întâmplă dacă ratele dobânzilor cresc sau sunt necesare reparații scumpe?", "Pentru aceasta aveți nevoie de o pernă suplimentară de capital sau trebuie să vă îndreptați mai profund. Chiar dacă prețurile locuințelor cresc, cartierele individuale sau comunitățile pot cădea de-a lungul drumului.", "În țările în care mulți oameni și-au ars degetele cu proprietăți imobiliare, se vede o schimbare de inimă, așa cum spune economistul Atanas Pekanov de la Institutul de Cercetări Economice (Wifo). „Tinerii americani gândesc foarte diferit de băieții din Europa.", "Experiența crizei imobiliare le-a arătat că imobilele nu sunt atât de libere de riscuri. Prin urmare, investesc din ce în ce mai mult în acțiuni. \"Oricine tranzacționează acțiuni pe termen scurt nu investește, ci speculează.", "Oricine dorește să investească în valori mobiliare pe termen lung are nevoie și de nervi buni. \"Există motive psihologice pentru care mulți tineri se feresc de acțiuni. Piețele bursiere se deplasează constant în sus și în jos.", "Chiar dacă pierderile majore ale cursului de schimb sunt de obicei compensate rapid după crize economice, trebuie să suportăm fluctuații puternice ale cursului de schimb \", spune Pekanov.", "Există un motiv pragmatic pentru faptul că tot mai mulți tineri au cumpărat recent acțiuni, așa cum arată tendința în jurul neobrokerilor pentru smartphone-uri. Pentru a cumpăra proprietăți imobiliare, aveți nevoie de capital inițial, fie el moștenit sau dat în dar, așa cum arată exemplele Anna și Martin.", "Un fond de capital poate fi alimentat, de asemenea, cu sume mici de bani lună de lună, la fel cum a făcut odinioară un cont de economii. Momentele în care ați putea investi bani fără riscuri, dar cu un interes bun în bancă s-au încheiat.", "\"Cea mai bună idee este aproape întotdeauna să investești în acțiuni\", spune Pekanov: \"ETF-urile sunt relativ lipsite de risc și aproape întotdeauna aduc profituri bune de-a lungul anilor\". ETF reprezintă fonduri index. Există multe dintre ele, iar unele sunt produse de investiții complexe.", "Pentru investitorii averse de risc, fondurile diversificate pe scară largă, care grupează acțiuni la cele mai mari companii din lume, sunt, prin urmare, cele mai potrivite. Dacă doriți să vă măriți banii, aveți de ales: să vă asumați mai multe riscuri pe termen scurt sau să investiți mai sigur pe termen lung și să câștigați mai puține rentabilități.", "Un argument comun este că tinerii au un orizont de timp mai lung și, prin urmare, pot investi mai riscant. Administratorul de active Sören Obling, cofondator al fintech-ului vienez Finabro, contrazice acest lucru.", "„Dacă tinerii vor să-și pună aproape toate economiile într-un fond de capitaluri proprii, nu vă recomand”. Pentru că oricine abia începe sau se află la mijlocul antrenamentului său nu este sigur ce se va întâmpla în următorii câțiva ani.", "Dacă doriți să vă mutați de acasă sau cu altcineva, este posibil să aveți nevoie de un depozit și de mobilier nou Ikea. O alunecare de preț la burse ar fi nefavorabilă. În schimb, expertul în investiții îi sfătuiește pe tineri să investească în capitalul uman - cu alte cuvinte: în ei înșiși.", "„Dacă ai două mii de euro, ar trebui să faci un stagiu în timpul sărbătorilor, să urmezi o pregătire suplimentară sau să câștigi experiență în timp ce călătorești în loc să lucrezi ca chelneriță”, spune Obling. Aceasta aduce experiență de viață și merge bine cu viitorii angajatori.", "Cea mai bună șansă de a construi o anumită avere este cu un venit stabil. \"Ar trebui să lăsați de la zece la 15 la sută din acest lucru în fiecare lună.\"", "Antreprenorul are mai multe șanse să-i atragă pe părinții sau bunicii care doresc să le ofere descendenților lor un capital inițial înainte de a merge la universitate sau la alte formări. Planurile automate de economii de acțiuni încep de la 25 de euro pe lună.", "Aurul, cărțile de economii sau pur și simplu numerarul pot oferi, de asemenea, un ajutor valoros la pornire economisit peste 18 ani. Cea mai ușoară cale spre bogăție este alta: moștenirea. O privire asupra statisticilor arată avantajul de pornire pe care Anna și Martin l-au avut cu moștenirea.", "Potrivit cifrelor Băncii Naționale, o gospodărie fără cadou are o avere medie de 29.300 de euro, în timp ce gospodăriile cu moștenire sunt de peste opt ori mai bogate.", "Prin urmare, experții consideră că taxele de școlarizare scăzute sunt o măsură importantă pentru a permite tinerilor să-și acumuleze avere. Oricine trebuie să se îndatoreze pentru studii și nu moștenește nimic se află în dublu dezavantaj.", "Lucrătorii independenți au cea mai mare avere netă - deși mai mulți pot merge prost cu antreprenoriatul decât cu economisirea, de exemplu. (Leopold Stefan, Aloysius Widmann, 6 martie 2021)" ]
}