{
  "id" : "eCPILMe6",
  "url" : "https://sport.orf.at/stories/3071563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:45:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schalke droht unrühmlicher Rekord",
  "articleTitleTranslated" : "Schalke este amenințat cu un record glorios",
  "articleContent" : [ "In Berlin-Neukölln ging diese Woche die Angst um, eine Bestmarke zu verlieren. „Im Gegensatz zu Schalke haben wir unseren Rekord über eine Saison aufgestellt“, hielt der aktuelle Präsident der Tasmanen, Almir Numic, fest.", "Beim Verein sei die Niederlagenserie „Kult“. Für Tasmania habe sich die Pleitenserie aus der Saison 1965/66 jetzt ausgezahlt. In letzter Zeit habe der Verein wieder viele Medienanfragen bekommen, berichtete Numic.", "„Wir genießen seit einigen Wochen ein enormes Aufsehen.“ Mit der 0:3-Niederlage bei Hertha BSC machte Schalke am vergangenen Wochenende in Berlin auch ein knappes Dutzend Tasmania-Anhänger unglücklich.", "Die Fans hatten Schalke auf dem Coubertinplatz vor dem Olympiastadion angefeuert. „Hände weg von unserem Rekord“ stand auf Plakaten. Lange Zeit galt der Negativrekord von 31 Bundesliga-Spielen ohne Sieg als unerreichbar.", "Doch am Wochenende könnte @s04 die 1966 von @SV_Tasmania_Bln aufgestellte Marke einholen. Das Fiebern um den Negativrekord interessiert sogar die New York Times. https://t.co/ptU0J3FdMg— rbb|24 (@rbb24) 6.", "Januar 2021 Trainer als Psychologe gefragt Genießt Tasmania die Öffentlichkeit, würde Schalke wohl gern darauf verzichten. Die „Königsblauen“ sind mit nur vier Punkten aus 14 Spielen Tabellenschlusslicht.", "Neo-Trainer Christian Gross ist als Psychologe gefragt. „Der Glaube an den Klassenerhalt ist da. Ich versuche jeden Tag mit Zuversicht sowie mutigen Entscheidungen auf dem Trainingsplatz und in Gesprächen mit den Spielern darauf einzuwirken, dass wir positiv in die Spiele gehen“, sagte der Schweizer.", "Ein Erfolgserlebnis müsse aber her.Leipzig will Haaland neutralisieren Leipzig stellt den viertplatzierten Dortmundern um den wieder fitten Erling Haaland die beste Abwehr der Liga entgegen. In 14 Spielen setzte es für Kapitän Marcel Sabitzer und Co. nur neun Gegentore.", "Selbstbewusst präsentierte sich vor dem Topspiel deshalb RB-Trainer Julian Nagelsmann. „Den Sieg plane ich ein“, sagte der 33-Jährige und begründete: „Weil wir mutig sind, weil wir gut drauf sind, weil wir eine gute Statistik haben.“ Vor dem Duell scheinen die Rollen klar verteilt.", "„Aufgrund der Tabellensituation sehe ich uns ein wenig in der Rolle des Jägers“, sagte Dortmunds Sportdirektor Michael Zorc. Die Borussia fahre aber natürlich nach Leipzig, „um zu gewinnen“.", "Auch der Vizemeister hat defensiv zuletzt unter Neo-Coach Edin Terzic zugelegt und blieb in zwei Partien ohne Gegentor. Für Terzic ist der gesamte Jänner „richtungsweisend für die restliche Bundesliga-Saison“, was bei weiteren Spielen in Leverkusen und Gladbach logisch erscheint.", "Haaland schoss beim 2:0-Erfolg der Dortmunder im letzten Spiel in Leipzig beide Tore. Den Norweger gelte es in den Griff zu bekommen, so Nagelsmann. Er selbst muss noch auf Neuzugang Dominik Szoboszlai verzichten.", "Der vormalige Salzburg-Spieler muss wegen Adduktorenproblemen vorerst pausieren. Deutsche Bundesliga, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "În Berlin-Neukölln săptămâna aceasta s-a temut să nu piardă un record. \"Spre deosebire de Schalke, ne-am stabilit recordul pe un sezon\", a declarat actualul președinte al Insulelor Tasmaniene, Almir Numic.", "La club, seria de înfrângeri este „cultă”. Pentru Tasmania, seria falimentelor din sezonul 1965/66 a dat acum roade. Numic a raportat că clubul a primit recent o mulțime de anchete mass-media.", "„Ne bucurăm de o agitație extraordinară de câteva săptămâni acum.” Odată cu înfrângerea cu 3-0 de la Hertha BSC weekendul trecut la Berlin, Schalke a făcut, de asemenea, o duzină de susținători ai Tasmaniei nefericiți.", "Fanii îl înveseliseră pe Schalke pe Coubertinplatz în fața stadionului olimpic. „Hands off of our record” a fost scris pe postere. Pentru o lungă perioadă de timp, recordul negativ al celor 31 de jocuri din Bundesliga fără victorie a fost considerat de neatins.", "Însă în weekend, @ s04 ar putea ajunge la urmă cu brandul creat de @SV_Tasmania_Bln în 1966. Chiar și New York Times este interesat de febra înregistrărilor negative. https://t.co/ptU0J3FdMg— rbb | 24 (@ rbb24) 6.", "Ianuarie 2021 Antrenorul a întrebat ca psiholog Dacă Tasmania se bucură de public, Schalke ar dori probabil să se lipsească de ea. „Royal Blues” se află în partea de jos a tabelului cu doar patru puncte din 14 jocuri.", "Neo-trainerul Christian Gross este solicitat ca psiholog. „Credința în retrogradare există. Încerc în fiecare zi cu încredere și decizii curajoase pe terenul de antrenament și în discuțiile cu jucătorii să mă asigur că intrăm pozitiv în jocuri ”, a spus elvețianul.", "Dar Leipzig vrea să neutralizeze Haaland. Leipzig se confruntă cu Dortmunders, pe locul patru, în jurul lui Erling Haaland, cu cea mai bună apărare din ligă. În 14 jocuri, căpitanul Marcel Sabitzer și compania a primit doar nouă goluri.", "Antrenorul RB, Julian Nagelsmann, s-a prezentat cu încredere înainte de jocul de top. „Plănuiesc să câștig”, a spus tânărul de 33 de ani, explicând: „Pentru că suntem curajoși, pentru că avem o dispoziție bună, pentru că avem statistici bune”.", "„Datorită situației de la masă, ne văd puțin în rolul de vânător”, a spus directorul sportiv al Dortmund, Michael Zorc. Desigur, Borussia merge la Leipzig „să câștige”.", "Al doilea final s-a îmbunătățit recent defensiv sub Neo-Antrenorul Edin Terzic și a rămas în două jocuri fără să primească un gol. Pentru Terzic, tot ianuarie „indică calea pentru restul sezonului Bundesliga”, ceea ce pare logic pentru alte jocuri din Leverkusen și Gladbach.", "Haaland a marcat ambele goluri în victoria lui Dortmund cu 2-0 în ultimul meci de la Leipzig. Este important să îl controlezi pe norvegian, deci Nagelsmann. El însuși trebuie să se descurce fără noul semnat Dominik Szoboszlai.", "Fostul jucător de la Salzburg trebuie să ia o pauză din cauza problemelor de adductor. Bundesliga Germană, a 15-a masă rotundă:" ]
}