{
  "id" : "eCpuO61G",
  "url" : "https://kurier.at/kultur/pariser-louvre-verzeichnete-2020-90-millionen-euro-verlust/401159784",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1902133/louvre2_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pariser Louvre verzeichnete 2020 90 Millionen Euro Verlust",
  "articleTitleTranslated" : "Luvrul din Paris a înregistrat o pierdere de 90 de milioane de euro în 2020",
  "articleContent" : [ "Der Pariser Louvre verzeichnet für das Jahr 2020 einen Besucherrückgang von 72 Prozent. Damit ist die Zahl der Besucher von 9,6 Millionen im Jahr 2019 aufgrund der sechsmonatigen coronabedingten Schließung auf 2,7 Millionen gefallen.", "Davon stammten rund 70 Prozent aus Frankreich, wie die Einrichtung bestätigte. Der Louvre wird gewöhnlich von einem Publikum besucht, das zu 75 Prozent aus dem nicht europäischen Ausland stammt, darunter vor allem aus Amerika und China.", "Aufgrund der Reisebeschränkungen in Folge der Coronakrise beschränkte sich 2020 der Teil der ausländischen Besucher auf Deutschland, den Niederlanden, Spanien, Großbritannien und Italien. Die meisten Besucher zog die große Leonardo-da-Vinci-Ausstellung an, die bis zum 24.  Februar 2020 zu sehen war.", "Wegen der Pandemie musste der Louvre ab 17.  März schließen. Insgesamt war das Museum 2020 rund sechs Monate geschlossen, davon knapp vier Monate im Frühling und zwei Monate im Winter.", "Den dadurch verursachten Verlust beziffert das Weltmuseum, das sich zu über 50 Prozent selbst finanziert, auf 90 Millionen Euro. Ein Teil sei vom Staat mit 46 Millionen Euro abgedeckt worden. Seit mehreren Wochen organisiert die Einrichtung auch Spendenaktionen.", "Ursprünglich hätte der Louvre Anfang 2021 wieder öffnen sollen. Aufgrund der anhaltenden Krise sind in Frankreich die Kultureinrichtungen jedoch bis auf Weiteres geschlossen." ],
  "articleContentTranslated" : [ "Luvrul din Paris a înregistrat o scădere de 72% a vizitatorilor în 2020. Numărul de vizitatori a scăzut de la 9,6 milioane în 2019 la 2,7 milioane din cauza închiderii coronate de șase luni.", "Aproximativ 70% dintre aceștia provin din Franța, după cum a confirmat instituția. Luvru este de obicei vizitat de un public de 75 la sută din țări non-europene, în principal America și China.", "Datorită restricțiilor de călătorie ca urmare a crizei coroanei, proporția de vizitatori străini în 2020 a fost limitată la Germania, Olanda, Spania, Marea Britanie și Italia. Cei mai mulți dintre vizitatori au fost atrași de marea expoziție Leonardo da Vinci, care a fost vizibilă până pe 24 februarie 2020.", "Din cauza pandemiei, Luvrul a trebuit să se închidă pe 17 martie. În ansamblu, muzeul a fost închis pentru aproximativ șase luni în 2020, aproape patru luni primăvara și două luni iarna.", "Muzeul mondial, care se autofinanțează cu peste 50%, stabilește pierderea cauzată de acest lucru la 90 de milioane de euro. O parte a fost acoperită de stat cu 46 de milioane de euro. De asemenea, instituția organizează campanii de strângere de fonduri de câteva săptămâni.", "La început, Luvrul ar fi trebuit să se redeschidă la începutul anului 2021. Cu toate acestea, din cauza crizei în curs, instituțiile culturale din Franța sunt închise până la o nouă notificare." ]
}