{
  "sourceCountry" : "austria",
  "articleTitle" : "Aida Cruises: Preiserhöhungen zwischen 10 und 15 Prozent möglich",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Rostocker Kreuzfahrtreederei Aida Cruises stimmt ihre Kundschaft angesichts der Corona-Belastungen auf zweistellige Preiserhöhungen ein.  \\\"Moderat steigende Preise sind durchaus möglich.", "Es ist denkbar, dass Kreuzfahrten 10 bis 15 Prozent teurer werden\\\", sagte Michael Thamm, Chef der Costa Gruppe, zu der Costa Crociere und Aida Cruises gehören, der \\\"Welt am Sonntag\\\".", "Thamm wies auf massive Einbußen infolge der Corona-Pandemie hin: \\\"Wir haben jeden Monat Umsatzausfälle von 400 Millionen Euro.  Das können wir nicht durch Kostenreduktionen ausgleichen.", "Aus den zurückliegenden Monaten ist bei uns ein mittlerer dreistelliger Millionenbetrag an Verlusten aufgelaufen.\\\" Aida Cruises hatte nach siebenmonatiger Unterbrechung im Oktober wieder mit Kreuzfahrten begonnen, allerdings aufgrund der Corona-Schutzvorkehrungen weniger als zur Hälfte belegt.", "Mit Blick auf den seit Anfang November verfügten Teil-Lockdown sind Fahrten Thamm zufolge nun für vier Wochen ausgesetzt.  \\\"Für uns ist das ein Zeichen der Solidarität, auch wenn wir es nicht machen müssen\\\", sagte er.", "\\\"Allerdings vertrauen wir dabei auf die Zusage des Wirtschaftsministers, dass Umsatzausfälle zu einem Großteil ausgeglichen werden sollen.\\\" Noch nicht entschieden sei, ob sein Unternehmen staatliche Hilfen in Anspruch nehmen werden.", "\\\"Wir sind mit dem Bund im Gespräch über die Gewährung von Krediten in mittlerer dreistelliger Millionen-Euro-Höhe\\\", sagte Thamm.  \\\"Vielleicht werden wir das machen, entschieden ist es aber noch nicht.\\\" Kritik richtete der Reederei-Manager an die Adresse der Bundesregierung: \\\"Wir wollen erreichen, dass die allgemeine Warnung vor Kreuzfahrten auf der Website des Außenministeriums aufgehoben und das Thema differenziert betrachtet wird.\\\" Corona-Testergebnisse auf den Schiffen müssten bei der Rückreise nach Deutschland akzeptiert werden, damit Kreuzfahrturlauber zu Hause nicht in Quarantäne gehen müssten.", "\\\"Das ist doch ein hundertprozentiger Killer, wenn Sie nach einer Woche Kreuzfahrturlaub noch zwei Wochen im Haus bleiben müssen und nicht arbeiten dürfen\\\", sagte Thamm.", "\\\"Wir haben bei den ersten Reisen bewiesen, wie gut unsere Maßnahmen zum Schutz vor einer Covid-19-Infizierung funktionieren.  Aus meiner Sicht ist eine Reise auf unseren Kreuzfahrtschiffen praktisch risikolos" ],
  "id" : "ecsJ4Q9R",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/aida-cruises-preiserhoehungen-zwischen-10-und-15-prozent-moeglich/401090661",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aida Cruises: Prețul crește între 10 și 15%",
  "articleContentTranslated" : [ "Linia de croaziere Rostock, Aida Cruises, își pregătește clienții pentru creșteri de preț de două cifre, având în vedere poluarea cu coroană. \\ \"Creșterea moderată a prețurilor este destul de posibilă.", "Este de conceput că croazierele vor fi cu 10-15% mai scumpe \", a declarat Michael Thamm, șeful grupului Costa, care include Costa Crociere și Aida Cruises, de la\" Welt am Sonntag \".", "Thamm a arătat pierderi masive ca urmare a pandemiei de coroană: \"Am pierdut vânzări de 400 de milioane de euro în fiecare lună. Nu putem compensa asta cu reduceri de costuri.", "Am suferit pierderi în intervalul mediu de trei cifre din ultimele luni. \\ \"Aida Cruises a început din nou să croiască în octombrie după o pauză de șapte luni, dar mai puțin de jumătate din acestea au fost rezervate din cauza măsurilor de protecție a coroanei.", "În vederea blocării parțiale care a existat de la începutul lunii noiembrie, călătoriile sunt acum suspendate timp de patru săptămâni, potrivit Thamm. \"Pentru noi acesta este un semn de solidaritate, chiar dacă nu trebuie\", a spus el.", "\"Cu toate acestea, avem încredere în afirmarea ministrului economiei că pierderile din vânzări vor fi compensate în mare măsură.\" Nu s-a decis încă dacă compania sa va folosi ajutorul de stat.", "\"Suntem în discuții cu guvernul federal cu privire la acordarea de împrumuturi în intervalul mediu de trei cifre de milioane de euro\", a spus Thamm. \\ \"Poate că vom face asta, dar încă nu s-a decis. \\\" Managerul liniei de transport maritim a criticat guvernul federal: \\ \"Vrem ca avertismentul general despre croaziere de pe site-ul Ministerului de Externe să fie ridicat și subiectul eliminat este văzut într-o manieră diferențiată. \\ \"Rezultatele testelor Corona pe nave ar trebui să fie acceptate în călătoria de întoarcere în Germania, astfel încât turiștii de croazieră să nu fie nevoiți să intre în carantină acasă.", "\"Este o sută la sută ucigaș dacă trebuie să rămâi în casă două săptămâni după o săptămână de vacanță de croazieră și nu ai voie să lucrezi\", a spus Thamm.", "\\ \"La primele noastre călătorii am demonstrat cât de bine funcționează măsurile noastre de protecție împotriva infecției cu Covid-19. În opinia mea, o călătorie pe navele noastre de croazieră este practic lipsită de riscuri" ]
}