{
  "id" : "ecX4LcKO",
  "url" : "https://sport.orf.at/stories/3070125/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T19:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Messi für Maradona-Huldigung bestraft",
  "articleTitleTranslated" : "Messi a fost pedepsit pentru că a omagiat-o pe Maradona",
  "articleContent" : [ "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Club Newell’s Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell’s Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell’s-Trikot und schrieb: „Bis dann, Diego“.", "Greatest celebration Of All Time pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Dezember 2020 Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "După obiectivul său de a face 4-0, Messi a scos tricoul Barca și a dezvăluit tricoul roșu și negru Maradona de pe vremea la clubul argentinian Newell’s Old Boys, pe care îl purta dedesubt.", "Tânărul de 33 de ani a întins apoi ambele brațe spre cer.", "La Newell’s Old Boys, unde Messi a învățat să joace fotbal în orașul Rosario, Maradona a jucat între 1993 și începutul anului 1994. După joc, Messi a postat o fotografie lângă o imagine mai veche a lui Maradona în tricoul lui Newell și a scris: „Ne vedem, Diego”.", "Cea mai mare sărbătoare a tuturor timpurilor pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Decembrie 2020, presa spaniolă a lăudat foarte mult acțiunea lui Messi și a presupus că arbitrul cu cartonaș galben Mateu Lahoz i-a arătat fotbalistului mondial de șase ori pentru gestul emoționant că va fi anulat." ]
}