{
  "id" : "ecyVzq50",
  "url" : "https://kurier.at/kultur/dance-monkey-kratzt-an-2-milliarden-streams/401137719",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:31:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837620/tones-and-i-bw-lead-press-image-new-music-feb-2020-scaled.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Dance Monkey\" kratzt an 2 Milliarden Streams",
  "articleTitleTranslated" : "„Dance Monkey” zgârie 2 miliarde de fluxuri",
  "articleContent" : [ "Die australische Sängerin Tones and I hat mit „Dance Monkey“ als erste Frau die Marke von zwei Milliarden Abrufen beim Streamingdienst Spotify erreicht. Dies berichtete das US-Branchenmagazin Billboard am Dienstag.", "Beim Gegencheck zeigte Spotify zwar  noch knapp unter 2 Milliarden Streams an - 1.998.492.364, um genau zu sein - doch das scheint vernachlässigbar).", "Nur der britische Songwriter Ed Sheeran („Shape of You“/2,7 Milliarden) und US-Rapper Post Malone („Rockstar“ feat. 21 Savage/2,08 Milliarden) seien bisher erfolgreicher gewesen, schrieb Billboard. Die 27-jährige Australierin hatte „Dance Monkey“ im Mai 2019 veröffentlicht.", "Der Song schaffte es laut dem Magazin in mehr als 30 Ländern auf den ersten Platz der Charts. „'Dance Monkey' hat heute Morgen zwei Milliarden Streams erreicht, und ich war gestern als Straßenmusikerin unterwegs“, schrieb Tones and I auf Twitter.", "„Danke an alle, das ist verrückt.“ Vor ihrem Durchbruch spielte Toni Watson, wie sie mit bürgerlichem Namen heißt, oft im öffentlichen Raum.", "Das habe sie auch am Montag mit einem überraschenden Auftritt in Melbourne getan, um die unter den Coronafolgen leidende Gastronomie zu unterstützen, berichtete Billboard." ],
  "articleContentTranslated" : [ "Cântăreața australiană Tones și cu mine am devenit prima femeie care a obținut două miliarde de accesări pe serviciul de streaming Spotify cu „Dance Monkey”. Acest lucru a fost raportat marți de revista americană Billboard.", "În timpul contracontrolului, Spotify a arătat puțin sub 2 miliarde de fluxuri - mai exact 1.998.492.364 - dar asta pare neglijabil).", "Doar compozitorul britanic Ed Sheeran („Shape of You” / 2,7 miliarde) și rapperul american Post Malone („Rockstar” feat. 21 Savage / 2,08 miliarde) au avut mai mult succes până acum, a scris Billboard. Australianul de 27 de ani a publicat „Dance Monkey” în mai 2019.", "Piesa a ajuns pe primul loc în topurile din peste 30 de țări, potrivit revistei. „Dance Monkey a lovit două miliarde de fluxuri în această dimineață și ieri am fost muzician de stradă”, am scris Tones și eu pe Twitter.", "„Mulțumesc tuturor, este o nebunie.” Înainte de descoperirea ei, Toni Watson, așa cum se numește adevăratul ei, a jucat adesea în spațiile publice.", "Ea a făcut același lucru luni, cu o apariție surprinzătoare la Melbourne pentru a susține gastronomia care suferă de consecințele coroanei, a raportat Billboard." ]
}