{
  "id" : "edxdTQ2r",
  "url" : "https://www.derstandard.at/story/2000125355921/straka-ueber-thiem-am-ende-des-tages-ist-er-ein?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:10:16Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Straka über Thiem: \"Am Ende des Tages ist er ein Mensch\"",
  "articleTitleTranslated" : "Straka despre Thiem: \"La sfârșitul zilei, el este om\"",
  "articleContent" : [ "Wien – Seit einer Woche ist Dominic Thiem von seiner verpatzten Tour aus Doha und Dubai in die Heimat zurückgekehrt. Der US-Open-Sieger hat sich den Trip in die Bubble nach Miami zum dieswöchigen Masters-1000-Turnier erspart und konzentriert sich ganz auf die Sand-Saison.", "Gleichzeitig gilt es, Wehwehchen auszuheilen und etwas für die Seele zu tun. Denn auch wenn speziell die besten Tennis-Spieler der Welt privilegiert sind: das anhaltende Leben in der Blase ohne Zuschauer und auch ohne Familie oder Freundinnen im Umkreis, fordert Tribut.", "Das ist auch für Thiem-Manager Herwig Straka der vorwiegende Grund für die mauen Leistungen seines Schützlings. \"Die Erklärung ist: am Ende des Tages ist er ein Mensch. Menschen haben ihre Stimmungen, sind abhängig von äußeren Gegebenheiten\", erläuterte Straka am Donnerstag.", "\"Wenn es so wie in Australien ist, dass du wochenlang in Quarantäne gehst, damit du dann vor Publikum spielst und dann wird das wieder ausgeschlossen, dann hat das natürlich einen Effekt.\" Dies betreffe nicht nur Thiem selbst, sondern viele Spieler.", "So haben sich zuletzt verstärkt Spieler in den sozialen Netzwerken über diverse Unzufriedenheiten geäußert, darunter auch das stark reduzierte Preisgeld.", "\"Die ganze Diskussion und die steigende Aggressivität auch in den Postings hat damit zu tun, dass sie alle unzufrieden sind mit der Bubble-Situation.\"", "Dass dies in gewisser Weise ein Spiegelbild der Gesellschaft ist, die teilweise auf die verordneten Maßnahmen gegen die Pandemie auch immer gereizter reagiert, verneint der Steirer nicht.", "\"Die Spieler wissen sehr genau, dass sie privilegiert sind, aber es ist Fakt, dass eine Bubble mental ein Wahnsinn ist.\" Zum angeschlagenen Fuß, den Thiem selbst schon vor Doha als ein wiederkehrendes Problem bezeichnet hatte, das fast nur auf Hartplatz auftritt, wollte der Manager wenig sagen.", "\"Da wird er selbst noch Stellung nehmen. Der Fuß, glaube ich, ist ein geringeres Problem in der Situation.\"", "Neu ist eine kleine Änderung im Turnierplan: Thiem steigt nach Ostern ab 11.  April beim Masters-1000-Event in Monte Carlo wieder in die Tour ein, spielt danach aber nicht beim 500er-Turnier in Barcelona, sondern beim 250er in Belgrad.", "In Spanien wäre Thiem wegen der Absage im Vorjahr eigentlich Titelverteidiger. Danach spielt Thiem Madrid, Rom und die French Open. In Belgrad wird das Turnier vom Weltranglisten-Ersten Novak Djokovic quasi mitveranstaltet, die Matches gehen in seinem \"Novak Tennis Center\" über die Bühne.", "Dass es vor Jahresfrist wegen überbordender Zuschauerzahlen bei der \"Adria Tour\" an selber Stelle und auch ausgelassenen Partys zu mehreren Coronafällen gekommen ist, hat die Entscheidung nicht erschwert.", "\"Es hat ihm in Belgrad trotz der Vorkommnisse recht gut gefallen. Man muss nicht immer das gleiche Turnier spielen\", so Straka. Ob er das als Manager gerne sieht? \"Wenn ich es nicht unterstützen würde, würde er es nicht machen.\"", "Der Steirer geht davon aus, dass man bei den Organisatoren aus der Vergangenheit gelernt hat. Straka ist auch im dreiköpfigen ATP-Board of Directors für viele Entscheidungen mitverantwortlich. Wie sieht er die teils harsche Kritik von Spielern?", "\"Dass viele Spieler öffentlich Kommentare abgeben, ist ihr gutes Recht, aber förderlich ist es nicht. Fakt ist, dass in Pandemiezeiten nicht mehr Geld da ist. Auch wenn die Spieler immer glauben, die Turniere verdienen so viel Geld.\"", "Selbst für die vermarktungstechnisch lukrativsten Grand-Slam-Turniere macht es die anhaltende Pandemie finanziell immer schwieriger. Dies verlautete kürzlich ATP-Boss Andrea Gaudenzi. \"Ein Jahr ist aushaltbar, aber zwei Jahre hintereinander oder gar drei ist selbst für die Grand Slams ein Problem.", "Die brauchen auch 'Sauerstoff'\", so der Italiener. Die immer wieder auftauchenden Vorschläge nach einer längeren, lokalen Bubble nach NBA-Vorbild, seien geprüft worden, erklärte Straka. \"Im Tennis sind wir global, spielen auf verschiedenen Kontinenten und Zeitzonen.", "Man würde nicht nur Ticketverkäufe verlieren, sondern auch Sponsoren.\" Straka bemüht sich als Veranstalter auch um die Austragung eines Teils des Davis-Cup-Finalturniers in Innsbruck, war aber über das Ausplaudern von Details vom Tiroler Landesverbandspräsidenten nicht glücklich.", "\"Das verschlechtert unsere Chancen, wenn man Dinge nicht geheim halten kann. Das Bieterverfahren ist sensibel.\" Eine Deadline für die Entscheidung gibt es laut Straka nicht. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Dominic Thiem se întoarce acasă de la turneul său greșit din Doha și Dubai de o săptămână. Câștigătorul US Open și-a salvat călătoria la balonul din Miami pentru turneul Masters 1000 din această săptămână și se concentrează în totalitate pe sezonul de nisip.", "În același timp, este important să vindecați afecțiunile și să faceți ceva pentru suflet. Pentru că, chiar dacă cei mai buni jucători de tenis din lume sunt în special privilegiați: viața continuă în balon fără spectatori și, de asemenea, fără familie sau prieteni în vecinătate are o taxă.", "Pentru managerul Thiem, Herwig Straka, acesta este principalul motiv pentru slaba performanță a protejatului său. \"Explicația este: la sfârșitul zilei, el este o persoană. Oamenii își au dispoziția și sunt dependenți de circumstanțe externe\", a explicat Straka joi.", "\"Dacă e ca în Australia, te duci în carantină săptămâni întregi, astfel încât să joci în fața unei audiențe și apoi asta este exclus din nou, atunci, desigur, asta are un efect\". Acest lucru îl afectează nu numai pe Thiem însuși, ci și pe mulți jucători.", "Recent, jucătorii de pe rețelele de socializare s-au exprimat din ce în ce mai mult în legătură cu diferite nemulțumiri, inclusiv cu premiile foarte reduse.", "\"Întreaga discuție și agresivitatea din ce în ce mai mare a postărilor au legătură cu faptul că toți sunt nemulțumiți de situația bulei.\"", "Stirianul nu neagă că acesta este într-un anumit fel o reflectare a societății, care în unele cazuri reacționează din ce în ce mai iritat la măsurile luate împotriva pandemiei.", "\"Jucătorii știu foarte bine că sunt privilegiați, dar faptul este că o balon este nebun mental\". Managerul nu a vrut să spună prea multe despre piciorul bătut, pe care Thiem însuși îl descrisese ca o problemă recurentă înainte de Doha, care apare aproape doar pe terenurile dure.", "\"El va lua poziție el însuși. Cred că piciorul este mai puțin o problemă în situație.\"", "Există o nouă mică schimbare în programul turneului: după Paști, din 11 aprilie, Thiem se va întoarce la turneu la evenimentul Masters 1000 de la Monte Carlo, dar nu va juca la turneul 500 din Barcelona, ci la 250 la Belgrad.", "În Spania, Thiem ar fi de fapt campion în apărare din cauza anulării anul trecut. Apoi Thiem joacă Madridul, Roma și French Open. La Belgrad, turneul este practic co-organizat de numărul unu mondial Novak Djokovic, meciurile având loc în „Centrul său de tenis Novak”.", "Faptul că mai multe cazuri de coroană s-au produs în urmă cu un an din cauza numărului excesiv de spectatori la „Turul Adria” și, de asemenea, petreceri exuberante nu a îngreunat decizia.", "\"În ciuda celor întâmplate la Belgrad, i-a plăcut mult. Nu trebuie să joci întotdeauna același turneu\", a spus Straka. Ar vrea să vadă asta ca manager? „Dacă nu l-aș susține, el nu ar face-o”.", "Stirianul presupune că organizatorii au învățat din trecut. Straka este, de asemenea, responsabil în comun pentru multe decizii în cadrul Consiliului de Administrație al ATP cu trei persoane. Cum vede criticile uneori aspre din partea jucătorilor?", "\"Este dreptul lor ca mulți jucători să facă comentarii publice, dar nu este benefic. Faptul este că nu mai există bani în vremurile pandemiei. Chiar dacă jucătorii cred întotdeauna că turneele câștigă atât de mulți bani\".", "Chiar și pentru cele mai profitabile turnee de Grand Slam din punct de vedere al marketingului, pandemia în curs de desfășurare face lucrurile din ce în ce mai dificile din punct de vedere financiar. Acest lucru a fost raportat recent de șeful ATP, Andrea Gaudenzi. „Un an este suportabil, dar doi ani la rând sau chiar trei reprezintă o problemă chiar și pentru Marele Șlem.", "Ei au nevoie și de „oxigen” \", a spus italianul. Au fost examinate sugestiile recurente pentru o bulă locală mai lungă bazată pe modelul NBA, a explicat Straka.„ În tenis suntem la nivel mondial, jucăm pe diferite continente și fusuri orare.", "Nu veți pierde doar vânzările de bilete, ci și sponsori. \"În calitate de organizator, Straka încearcă să găzduiască și o parte a turneului final al Cupei Davis de la Innsbruck, dar nu a fost mulțumit de detaliile despre divulgarea președintelui asociației tiroleze.", "\"Asta ne înrăutățește șansele dacă nu puteți păstra lucrurile secrete. Procesul de licitare este sensibil.\" Potrivit lui Straka, nu există un termen limită pentru decizie. (APA, 25 martie 2021)" ]
}