{
  "id" : "EE3ZDmon",
  "url" : "https://kurier.at/wirtschaft/microsoft-chefin-wir-moechten-niemanden-verdraengen/401338428",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T12:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5946957/46-176608009.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Microsoft-Chefin:  \"Wir möchten niemanden verdrängen\"",
  "articleTitleTranslated" : "Șeful Microsoft: „Nu vrem să deplasăm pe nimeni”",
  "articleContent" : [ "Microsoft zählt in Österreich wie kaum ein anderes Unternehmen zu den Profiteuren der Corona-Pandemie. Quasi über Nacht musste auf Homeoffice und Homeschooling umgestellt werden, viele Unternehmen, Behörden und Schulen organisieren sich seither über die Zusammenarbeits-Plattform MS Teams.", "Weltweit ist die Zahl der Teams-Anwender von März bis Oktober 2020 von 32 auf 115 Millionen gestiegen. Doch auch bei Business-Anwendungen, Hardware rund um Microsoft Surface, der Spielekonsole Xbox oder Cloud-Lösungen legte der US-Konzern zu.", "\"Durch unsere große Produktpalette sind wir kristenresistent aufgestellt\", meint Microsoft-Österreich-Chefin Dorothee Ritz im KURIER-Gespräch. Microsoft beschäftigt in Österreich 350 Mitarbeiter. \"Wir sind in allen Bereichen gewachsen, aber es hat sich im Laufe der Krise verschoben.", "Zunächst war Teams sehr gefragt, jetzt geht es mehr um Business-Tools und den Endgeräte-Markt\". Bei Teams (Bestandteil des Office-Paktes 365) sei man in Österreich \"noch lange nicht saturiert\", besonders Klein- und Mittelbetriebe hätten noch Aufholbedarf.", "Immerhin würden 9 von 10 Firmen angeben, auch nach der Krise auf hybrides Arbeiten zu setzen. Fix eingenistet hat sich der Software-Riese im Bildungsbereich. Durch einen Rahmenvertrag mit dem Bildungsministerium konnten Schulen Teams in der Krise kostenfrei beziehen und rasch installieren.", "Lehrer hätten jetzt viel mehr Möglichkeiten, individueller auf die Schüler einzugehen, meint Ritz. Kritik heimischer Lernsoftware-Anbieter, dass Microsoft mit Gratis-Lizenzen seine Marktmacht rücksichtslos ausnutze, lässt Ritz nicht gelten.", "\"Wir sind schon 25 Jahre im Education-Bereich. Es geht hier um Sicherheit auf der Plattform und um Verfügbarkeit. Es wären ganz viele Lernplattformen zusammengebrochen, wenn wir nicht im Hintergrund geholfen hätten, den plötzlichen Andrang zu bewältigen\", argumentiert die Microsoft-Chefin.", "Bezüglich Datensicherheit würde Microsoft im Gegensatz zu anderen Anbietern verhindern, \"dass plötzlich fremde Leute auf die Plattform kommen und Kinder ansprechen\". Auch den Vorwurf der Verdrängung anderer Hersteller weist sie entschieden zurück.", "\"Wir möchten niemanden verdrängen. Als Microsoft sind wir nur erfolgreich, wenn auch Partner auf unserer Plattform ihr eigenes Business betreiben. Das gilt auch für den Bildungsbereich\". Im Oktober gab Microsoft den Bau neuer Cloud-Rechenzentren in Österreich bekannt.", "Ziel: Daten heimischer Kunden sollen in Österreich bleiben. In die Rechenzentrums-Region Österreich soll in den nächsten vier Jahren eine Milliarde Euro investiert werden und bis zu 27.000 Arbeitsplätze bei den 4.000 Microsoft-Partnern sowie -Kunden zusätzlich entstehen.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\" Die Abwicklung erfolgt über die Firma Microsoft Data Center Gmbh, die bereits ein Grundstück nahe Schwechat erworben hat, wie der Gewinn berichtete.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\", bestätigt Ritz den Grundstückserwerb. Die erste Eröffnung werde frühestens 2022 erfolgen.", "\"Wir investieren, weil durch die digitale Transformation der Kundenbedarf da ist\", erläutert die Managerin und verweist auf eine begleitende Aus- und Weiterbildungs-Offensive.", "Im Vorfeld war bereits bekannt geworden, dass vor allem Banken mit hohen Sicherheitsanforderungen das Microsoft-Rechenzentrum nutzen werden. Die staatliche Investitionsprämie von 14 Prozent hat Microsoft für das Projekt bisher übrigens nicht in Anspruch genommen.", "\"Die Förderung war nie ein ausschlaggebender Faktor für die Standortentscheidung\", betont Ritz. Andererseits würde sich die Microsoft-Chefin wünschen, dass die staatliche Investprämie auch jene Betriebe in Anspruch nehmen können, die neue Software-Services wie Teams in Anspruch nehmen." ],
  "articleContentTranslated" : [ "În Austria, Microsoft este unul dintre beneficiarii pandemiei de coroană ca aproape nicio altă companie. Aproape peste noapte a trebuit să fie trecut la birou la domiciliu și școală la domiciliu, de atunci multe companii, autorități și școli s-au organizat prin intermediul platformei de colaborare MS Teams.", "Numărul utilizatorilor de echipe din întreaga lume a crescut de la 32 la 115 milioane între martie și octombrie 2020. Însă grupul SUA a câștigat și aplicații de afaceri, hardware legate de Microsoft Surface, consola de jocuri Xbox și soluții cloud.", "\"Datorită gamei noastre largi de produse, suntem pregătiți să rezistăm crizelor\", a declarat șeful Microsoft Austria Dorothee Ritz într-un interviu pentru KURIER. Microsoft are 350 de angajați în Austria. „Am crescut în toate domeniile, dar sa schimbat pe parcursul crizei.", "La început, echipele erau la mare căutare, acum este vorba mai mult de instrumente de afaceri și piața finală a dispozitivelor. ”Cu echipe (parte a Office Pact 365) în Austria,„ este departe de a fi saturat ”, în special companiile mici și mijlocii încă au unele de recuperat.", "La urma urmei, 9 din 10 companii ar spune că vor continua să se bazeze pe munca hibridă chiar și după criză. Gigantul software sa stabilit cu fermitate în sectorul educației. Datorită unui acord-cadru cu Ministerul Educației, școlile au reușit să obțină echipe gratuite în timpul crizei și să le instaleze rapid.", "Ritz consideră că profesorii au acum mult mai multe oportunități de a răspunde elevilor mai individual. Ritz nu acceptă criticile din partea furnizorilor de software educațional național că Microsoft își exploatează nemiloasă puterea de piață cu licențe gratuite.", "\"Suntem în sectorul educației de 25 de ani. Este vorba despre securitate pe platformă și disponibilitate. O mulțime de platforme de învățare s-ar fi prăbușit dacă nu am fi ajutat în fundal să facem față grăbirii bruște\", susține șeful Microsoft. .", "În ceea ce privește securitatea datelor, Microsoft, spre deosebire de alți furnizori, ar împiedica „străinii să vină brusc pe platformă și să se adreseze copiilor”. De asemenea, ea respinge cu fermitate acuzația că alți producători au fost demiși.", "„Nu vrem să deplasăm pe nimeni. Ca Microsoft, avem succes doar dacă partenerii își desfășoară propria afacere pe platforma noastră. Acest lucru se aplică și sectorului educației.” În octombrie, Microsoft a anunțat construirea de noi centre de date cloud în Austria.", "Obiectiv: datele de la clienții interni ar trebui să rămână în Austria. Un miliard de euro urmează să fie investit în regiunea centrelor de date din Austria în următorii patru ani și vor fi create până la 27.000 de locuri de muncă suplimentare la cei 4.000 de parteneri și clienți Microsoft.", "„Începem să construim și dorim să fim finalizați peste un an și jumătate până la doi ani” Prelucrarea este efectuată de Microsoft Data Center GmbH, care a achiziționat deja un teren lângă Schwechat, după cum a raportat profitul.", "„Începem să construim și dorim să fim finalizați peste un an și jumătate până la doi ani”, confirmă Ritz cumpărarea proprietății. Prima deschidere va avea loc cel mai devreme în 2022.", "„Investim, deoarece nevoile clienților sunt prezente datorită transformării digitale”, explică managerul, referindu-se la o ofensivă de educație și formare însoțitoare.", "Se știa deja din timp că băncile cu cerințe ridicate de securitate vor folosi în special centrul de date Microsoft. De altfel, Microsoft nu a folosit încă prima de investiții de stat de 14% pentru proiect.", "„Finanțarea nu a fost niciodată un factor decisiv în decizia de localizare”, subliniază Ritz. Pe de altă parte, șeful Microsoft ar dori ca prima de investiții de stat să fie disponibilă pentru acele companii care utilizează noi servicii software, cum ar fi echipele." ]
}