{
  "id" : "eE7PNmzG",
  "url" : "https://kurier.at/sport/nfl-buccaneers-niederlage-nach-brady-fehlern-gegen-rams/401107632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NFL: Buccaneers-Niederlage nach Brady-Fehlern gegen Rams",
  "articleTitleTranslated" : "NFL: Buccaneers înfrâng după greșeli Brady împotriva lui Rams",
  "articleContent" : [ "Zu viele Fehler von Quarterback-Superstar Tom Brady haben die Tampa Bay Buccaneers in der National Football League (NFL) den möglichen Sieg gegen die Los Angeles Rams gekostet.", "Brady leistete sich beim umkämpften 24:27 vor heimischen Fans am Montagabend (Ortszeit) zwei Interceptions und einige weitere ungenaue Würfe.  Der zweite von den Rams abgefangene Pass nahm den Buccaneers weniger als zwei Minuten vor dem Ende alle Hoffnungen.", "Die vierte Saisonniederlage verringerte die Hoffnungen der Buccaneers auf Rang eins der NFC South.  Die Rams dagegen übernahmen mit sieben Siegen die Führung in der hart umkämpften NFC West.", "Das Spiel wurde erstmals in der NFL-Geschichte von einem ausschließlich mit Afroamerikanern besetzten Schiedsrichter-Team geleitet.  Buccaneers-Coach Bruce Arians sagte schon vor der Begegnung: \"Das ist eine historische Nacht, und ich denke, es ist fantastisch.\"" ],
  "articleContentTranslated" : [ "Prea multe greșeli ale superstarului quarterback Tom Brady i-au costat pe Tampa Bay Buccaneers o posibilă victorie asupra Los Angeles Rams din Liga Națională de Fotbal (NFL).", "Brady a făcut două interceptări și alte câteva aruncări inexacte în fața fanilor de acasă la ora 24:27 contestată, luni seara (ora locală). A doua pasă interceptată de Rams a luat toată speranța bucanezilor la mai puțin de două minute de la final.", "Cea de-a patra înfrângere a sezonului a scăzut speranțele bucanezilor pentru primul loc în NFC Sud. Rams, pe de altă parte, a preluat conducerea în NFC West extrem de competitivă, cu șapte victorii.", "Jocul a fost regizat pentru prima dată în istoria NFL de către o echipă de arbitri din Africa. Antrenorul bucanierilor Bruce Arians a spus înainte de întâlnire: „Este o noapte istorică și cred că este fantastic”." ]
}