{
  "id" : "EEEDEZUp",
  "url" : "https://kurier.at/wissen/gesundheit/jetzt-haben-auch-new-york-und-kalifornien-ihre-eigenen-corona-mutationen/401205505",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712124/46-168327422.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jetzt haben auch New York und Kalifornien ihre eigenen Corona-Mutationen",
  "articleTitleTranslated" : "Acum, New York și California au propriile lor mutații corona",
  "articleContent" : [ "Seit November haben Forscher zweier Universitäten in den USA B.1526 auf dem Radar - ja es handelt sich um eine neue Virus-Variante, die sich rasch in New York verbreitet und Ähnlichkeiten zur südafrikanischen Corona-Mutation B1.351 aufweist.", "Jetzt verkündete auch der medizinische Chefberater des Weißen Hauses, Dr. Anthony Fauci, dass die Biden-Administration das Auftreten eines neuen Coronavirus-Stammes in New York \"sehr ernst\" nehme.", "Der New Yorker Stamm breite sich wahrscheinlich von Washington Heights, wo er entstanden sein dürfte, auf andere Stadtteile aus.", "Jede vierte Probe Die Virus-Variante B.1.526 sei laut zwei Studien von Wissenschaftern des California Institute of Technology (Caltech) und der Columbia University erstmals in Proben aufgetreten, die im November vergangenen Jahres in New York entnommen wurden.", "Mitte Februar soll die neue Variante bereits in etwa jeder vierten, der von Caltech-Forschern sequenzierten Proben, vorgekommen sein, berichtete die New York Times. In der Caltech-Studie wurden demnach mehrere hunderttausend Sequenzierungen durchgeführt.", "In Proben aus der Region New York wurde dabei vermehrt die neue Corona-Variante B.1.526 entdeckt, die zwei Mutationen aufwies. Die Forscher entdeckten zum einen die Mutation S477N.", "Diese sei in der Lage, die Bindung des Coronavirus an menschliche Zellen zu beeinflussen - heißt: das Virus ist schneller übertragbar.", "Darüber hinaus konnten die Forscher eine Genveränderung im Spike-Protein mit der Bezeichnung E484K feststellen, ähnlich wie bei den brasilianischen und südarfikanischen Varianten.", "Diese Mutation bereitet Wissenschaftern größere Sorgen, da es Hinweise darauf gibt, dass das Coronavirus durch diese Mutation sowohl gegen die natürlichen Abwehrkräfte des Körpers als auch gegen Impftsoffe besser gewappnet sein könnte.", "In der Studie der Forscher von der Columbia University wurden 1.142 Proben von Patienten untersucht. Zwölf Prozent der Corona-Infizierten trugen dabei die Virus-Variante mit der E484K-Mutation in sich.", "Die aufgetretenen Fälle der Virus-Variante verteilen sich über mehrere Stadtgebiete, wie Dr. David Ho, einer der Autoren der Studie, gegenüber New York Times berichtete.", "Bereits weit verbreitet „Wir sehen Fälle in Westchester, Bronx, Queens, Lower Manhattan und Brooklyn“, so der Forscher der Columbia University. „Es scheint also weit verbreitet zu sein. Es ist kein einzelner Ausbruch“, erklärte Ho weiter.", "Der Immunologe kündigte an, dass seine Kollegen und er planen, künftig rund 100 Proben täglich zu sequenzieren, um die Ausbreitung der Virus-Variante B.1.526 zu überwachen.", "In der New York Times zeigten sich weitere, an den Studien unbeteiligte Wissenschafter ebenfalls besorgt über die Entdeckung der neuen Virus-Variante B.1.526. „Es sind keine besonders erfreulichen Neuigkeiten“, sagte beispielsweise Michel Nussenzweig, Immunologe an der Rockefeller University.", "„Aber alleine darüber Bescheid zu wissen ist gut, denn dann können wir vielleicht etwas dagegen unternehmen“", "Kristian Andersen, Virologe am Scripps Research Institute in San Diego, erklärte: „Angesichts der Beteiligung von E484K oder S477N in Verbindung mit der Tatsache, dass die Region New York eine hohe Immunität aus der Welle im Frühjahr aufweist, ist diese Variante definitiv weiter zu beobachten“", "Und Kalifornien meldet ebenfalls eine neue Corona-Mutation: B.1.427/B.1.429.  “ Das Risiko, das von ihr ausgeht, ist noch nicht evaluiert. Experten bezeichneten sie jedenfalls als „sehr besorgniserregend“." ],
  "articleContentTranslated" : [ "Cercetătorii de la două universități din SUA au avut B.1526 pe radar din noiembrie - da, este o nouă variantă de virus care se răspândește rapid în New York și este similară mutației coroanei din Africa de Sud B1.351.", "Acum, consilierul medical principal la Casa Albă, Dr. Anthony Fauci că administrația Biden ia „foarte în serios” apariția unei noi tulpini de coronavirus în New York.", "Este probabil ca tribul New York să se răspândească de la Washington Heights, unde se crede că ar fi provenit, în alte părți ale orașului.", "Fiecare al patrulea eșantion Conform celor două studii ale oamenilor de știință de la Institutul de Tehnologie din California (Caltech) și Universitatea Columbia, varianta de virus B.1.526 a apărut pentru prima dată în eșantioanele luate la New York în noiembrie anul trecut.", "La mijlocul lunii februarie, se spune că noua variantă a apărut în aproximativ fiecare al patrulea eșantion secvențiat de cercetătorii Caltech, a raportat New York Times. În studiul Caltech, s-au efectuat câteva sute de mii de secvențieri.", "Noua variantă de coroană B.1.526, care avea două mutații, a fost descoperită din ce în ce mai mult în probe din regiunea New York. Pe de o parte, cercetătorii au descoperit mutația S477N.", "Acest lucru poate influența legarea coronavirusului de celulele umane - aceasta înseamnă: virusul poate fi transmis mai repede.", "În plus, cercetătorii au reușit să detecteze o modificare genetică a proteinei spike numită E484K, similară cu variantele braziliană și sud-africană.", "Această mutație este mai îngrijorătoare pentru oamenii de știință, deoarece există dovezi că această mutație ar putea face coronavirusul mai bine echipat atât împotriva apărării naturale a corpului, cât și a vaccinurilor.", "În studiul efectuat de cercetătorii de la Universitatea Columbia, au fost examinate 1.142 de probe de la pacienți. Doisprezece la sută dintre cei infectați cu coroană au purtat varianta de virus cu mutația E484K.", "Cazurile variantei de virus care au apărut sunt răspândite în mai multe zone urbane, așa cum Dr. David Ho, unul dintre autorii studiului, a declarat pentru New York Times.", "Deja răspândit „Vedem cazuri în Westchester, Bronx, Queens, Lower Manhattan și Brooklyn”, a declarat cercetătorul Universității Columbia. „Deci, pare a fi răspândit. Nu este un singur focar ”, a spus Ho.", "Imunologul a anunțat că el și colegii săi intenționează să secvențeze aproximativ 100 de probe zilnic pentru a monitoriza răspândirea variantei de virus B.1.526.", "În New York Times, alți oameni de știință care nu au fost implicați în studii și-au exprimat îngrijorarea cu privire la descoperirea noii variante de virus B.1.526. „Nu sunt vești deosebit de bune”, a spus Michel Nussenzweig, imunolog la Universitatea Rockefeller, de exemplu.", "„Dar doar să știm despre asta este bine, pentru că atunci poate putem face ceva în acest sens.”", "Kristian Andersen, virolog la Scripps Research Institute din San Diego, a declarat: „Având în vedere implicarea E484K sau S477N, împreună cu faptul că zona New York are o imunitate ridicată față de valul de primăvară, această variantă va continua cu siguranță să fie observată \"", "Și California raportează, de asemenea, o nouă mutație coroană: B.1.427 / B.1.429. „Riscul pe care îl prezintă nu a fost încă evaluat. În orice caz, experții le-au descris ca fiind „foarte îngrijorătoare”." ]
}