{
  "id" : "eFoXA1Rc",
  "url" : "https://kurier.at/wirtschaft/konsumenten-duerften-am-montag-nach-dem-lockdown-die-geschaefte-stuermen/401119071",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:10:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Konsumenten dürften am Montag nach dem Lockdown die Geschäfte stürmen",
  "articleTitleTranslated" : "Este posibil ca consumatorii să asalteze magazinele luni după blocare",
  "articleContent" : [ "Auch wenn der Onlinehandel der Gewinner des Lockdowns war, dürfen sich die Geschäfte bei der Wiedereröffnung am Montag auf einen Ansturm einstellen.", "Denn etwas mehr als die Hälfte der Österreicher (53 Prozent) hat ihre Weihnachtseinkäufe noch nicht erledigt, so eine vom 25. bis 29.  November durchgeführte repräsentative Umfrage des Gallup Instituts mit dem Institut für Handel & Marketing der WU Wien.", "Untergeordnete Rolle Von jenen, die ihre Einkäufe für den Heiligen Abend noch nicht erledigt haben, hat jeder Zweite auf die Wiedereröffnung der Geschäfte am Montag gewartet. Vier von zehn Befragten dieser Gruppe kaufen hingegen im Internet, in erster Linie bei Amazon.", "Wie Gallup-Chef Michael Nitsche am Freitag meinte, würden heimische Online-Plattformen nur eine untergeordnete Rolle spielen. \"Der Lockdown wirkt daher als riesige Werbekampagne für Amazon und leitet einen beträchtlichen Teil der verfügbaren Budgets dorthin um.\"", "Der Verlierer sind der Handel und der Finanzminister, der geringere Steuereinnahmen hat. Viele wollen lokal kaufen Laut Anton Salesny vom Institut für Handel & Marketing hätten sich weniger als 20 Prozent der Online-Käufer entschlossen, ausschließlich bei heimischen Anbietern zu kaufen.", "\"Der Gewinner der Krise heißt eindeutig Amazon.\" Neu geschaffene Plattformen müssten sich, was die Einfachheit des Shoppens betrifft, an dieser Benchmark orientieren.", "Die erfreuliche Nachricht für kleine Händler ist: Zahlreiche Konsumenten planen, ihre Weihnachtseinkäufe in kleinen lokalen Geschäften zu erledigen.", "Der erwartete Run ab Montag wird laut Umfrage in erster Linie bei Einkaufszentren (48 Prozent), Drogeriemärkten und Parfumerien (44 Prozent) sowie im Fachhandel, also bei Baumärkten, Spielzeug und Elektronik, Bücher und Bekleidung (42 Prozent) erwartet.", "Kleine lokale Geschäfte (39 Prozent) werden davon stärker profitieren als Kaufhäuser (32). Supermärkte (26 Prozent) stehen, da sie auch während des Lockdowns geöffnet waren, naturgemäß am unteren Teil der Liste.", "Ein kleiner Teil der Bevölkerung hatte während der Befragung die Hoffnung noch nicht aufgegeben, das eine oder andere Geschenk auf Christkindlmärkten erstehen zu können (16 Prozent).", "Offen bleibe, wie die Bevölkerung auf die mittlerweile angekündigten Einschränkungen bei der Öffnung des Handels reagieren wird." ],
  "articleContentTranslated" : [ "Chiar dacă tranzacționarea online a fost câștigătoarea blocării, magazinele se pot aștepta la o grabă atunci când se redeschid luni.", "Pentru că puțin mai mult de jumătate dintre austrieci (53%) nu și-au făcut încă cumpărăturile de Crăciun, potrivit unui sondaj reprezentativ realizat de Institutul Gallup cu Institutul pentru Comerț și Marketing de la WU Viena în perioada 25-29 noiembrie.", "Rol subordonat Dintre cei care nu și-au făcut încă cumpărăturile pentru Ajunul Crăciunului, fiecare a doua persoană a așteptat ca magazinele să se redeschidă luni. În schimb, patru din zece respondenți din acest grup cumpără online, în principal de la Amazon.", "După cum a spus vineri șeful Gallup, Michael Nitsche, platformele online interne ar juca doar un rol subordonat. „Prin urmare, blocarea acționează ca o campanie publicitară uriașă pentru Amazon și redirecționează o parte considerabilă din bugetul disponibil acolo.”", "Pierdătorii sunt comerțul și ministrul finanțelor, care au venituri fiscale mai mici. Mulți vor să cumpere la nivel local Potrivit lui Anton Salesny de la Institute for Trade & Marketing, mai puțin de 20% dintre cumpărătorii online au decis să cumpere exclusiv de la furnizorii locali.", "\"Câștigătorul crizei este în mod clar Amazon.\" Platformele nou create ar trebui să se bazeze pe acest punct de referință în ceea ce privește simplitatea cumpărăturilor.", "Vestea bună pentru micii comercianți cu amănuntul este că numeroși consumatori intenționează să își facă cumpărăturile de Crăciun în magazinele locale mici.", "Potrivit sondajului, cursul preconizat de luni este în principal așteptat în centrele comerciale (48 la sută), farmacii și parfumerii (44 la sută), precum și în magazinele specializate, adică magazinele de hardware, jucării și electronice, cărți și îmbrăcăminte (42 la sută).", "Magazinele mici locale (39%) vor beneficia mai mult decât magazinele universale (32). Deoarece au fost deschise și în timpul blocării, supermarketurile (26 la sută) se află în mod natural în partea de jos a listei.", "În timpul sondajului, o mică parte a populației nu renunțase încă la speranța de a putea cumpăra unul sau două cadouri pe piețele de Crăciun (16%).", "Rămâne de văzut cum va reacționa populația la restricțiile de deschidere a comerțului care au fost anunțate acum." ]
}