{
  "id" : "EfqX3RAk",
  "url" : "https://kurier.at/kultur/medien/mehrfach-mexit-prinz-harry-meghan-und-oprah-in-orf1-bei-rtl-und-vox/401208277",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T20:20:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4980883/46-176175619.jpg",
  "imageCopyright" : "TVNOW / Harpo Productions - Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrfach-\"Mexit\": Prinz Harry, Meghan und Oprah in ORF1, bei RTL und Vox",
  "articleTitleTranslated" : "Multiple „Mexit”: Prințul Harry, Meghan și Oprah pe ORF1, pe RTL și Vox",
  "articleContent" : [ "Das Interview ist jedenfalls ein gefundenes Fressen für deutsche Privatsender - wie auch dem Öffentlich-Rechtlichen Rundfunk in Österreich: Am Montag, kurz nach der zweistündigen US-Ausstrahlung, ist \" CBS presents Oprah with Meghan and Harry\" gleich mehrfach zu sehen.", "Und in ORF1 sogar doppelt: Der Herzog und die Herzogin von Sussex im vertrauten Gespräch mit der Talk-Queen sind zunächst um 13.50 Uhr zu erleben und geben sich dann auch im Hauptabend um 21.10 Uhr die Ehre.", "RTL zeigt das Interview am Montag ab 15 Uhr im Rahmen eines dreistündigen \"Exklusiv Spezials\". Im Senderverbund kommt auch VOX zum Zug. Dort ist das Interview ebenfalls in kompletter Länge ab 22.15 Uhr in einem \"Prominent Spezial\" zu sehen." ],
  "articleContentTranslated" : [ "În orice caz, interviul este un succes pentru radiodifuzorii privați germani - precum și pentru difuzarea publică în Austria: luni, la scurt timp după difuzarea de două ore din SUA, „CBS prezintă Oprah cu Meghan și Harry” poate fi văzut de mai multe ori.", "Și chiar de două ori pe ORF1: Ducele și ducesa de Sussex într-o conversație familiară cu regina vorbesc pot fi văzuți inițial la 13:50 și apoi în seara principală la 21:10.", "RTL va arăta interviul luni de la ora 15, ca parte a unui „Special exclusiv” de trei ore. VOX este, de asemenea, utilizat în rețeaua de difuzare. Întreaga durată a interviului poate fi văzută și acolo de la 22:15 într-un „Prominent Special”." ]
}