{
  "id" : "efRDWAnw",
  "url" : "https://kurier.at/wirtschaft/spar-chef-drexel-zum-abschied-bin-oft-missverstanden-worden/401141811",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T07:41:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4140030/46-85855208.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spar-Chef Drexel: \"Bin oft missverstanden worden\"",
  "articleTitleTranslated" : "Șeful Spar Drexel: „De multe ori am fost înțeles greșit”",
  "articleContent" : [ "Drexel übergibt zu Jahreswechsel Führung an Fritz Poppmeier. Börsengang des Handelsriesen schließt es aus.", "Der Jahreswechsel bringt auch einen Führungswechsel beim Handelsriesen Spar: Langzeit-Vorstand Gerhard Drexel (65) übergibt nach 20 Jahren das Zepter an Fritz Poppmeier (55), ebenfalls Mitglied der Gründerfamilien, und wechselt in den Aufsichtsrat.", "Zum Abschied gab Drexel der APA noch ein Interview. Darin spricht er sich klar gegen einen Börsengang aus und kündigt an, dass sich Spar auch weiterhin zu gesellschaftspolitischen Themen Stellung nehmen wird. ", "Fritz Poppmeier übernimmt im Jänner © Bild:", "SPAR/HELGE KIRCHBERGER Photography Die Spar-Österreich-Gruppe befindet sich zu 93 Prozent im Besitz der heimischen Gründerfamilien Drexel, Poppmeier und Reisch und einigen weiteren österreichischen Klein-Gesellschaftern, die teilweise ebenso zu den Gründerfamilien gehörten oder durch spätere Übernahmen dazukamen.  :", "Börsengang \"absolutes Tabu\" Einen Börsengang schließt Drexel mit klaren Worten aus:  \"Wir wollen nicht an die Börse und werden nie an die Börse gehen. Das ist bei uns ein absolutes Tabu\", sagte Drexel zur APA.", "\"Wenn man an die Börse geht, hat man einen ganz anderen Fokus als Unternehmer. Man fokussiert sich auf die Entwicklung des Börsenkurses statt auf die Erfüllung der Kundenbedürfnisse\", so der scheidende Spar-Vorstandsvorsitzende.", "\"In den Eigentümerfamilien war es nie ein Thema, wir sind nur öfters von Externen gefragt worden.\" Der Spar-Chef hat sich in der Vergangenheit öfters kritisch zu gesellschafts- und gesundheitspolitischen Themen zu Wort gemeldet, unter anderem zu Umweltschutz und Freihandelsabkommen.", "\"Sicher wird das fortgesetzt werden, das ist in unserer Firmen-DNA drinnen, dass wir gesellschaftspolitische Missstände aufzeigen. Das können vermutlich nur wir im Lebensmittelhandel, weil wir keine Konzernzentrale in Deutschland oder Amerika haben\", sagte Drexel.", "Gegen Glyphosat, für Freihandel Spar hat sich unter anderem öffentlich gegen Gentechnik in Lebensmitteln ausgesprochen, gegen Glyphosat in der Landwirtschaft, gegen Palmöl und gegen zu viel Zucker in Lebensmitteln und Getränken.", "\"Wir haben uns auch erlaubt, Missstände bei möglichen Freihandelsabkommen aufzuzeigen. Da bin ich oft missverstanden worden, ich bin nicht gegen Freihandel\", sagte der Spar-Chef. \"Freihandel hat Vorteile und hat insgesamt einen hohen Wohlstand gebracht.\"", "Zu wenig berücksichtigt sieht Drexel die Umweltauswirkungen bei Freihandelsabkommen. \"Wenn aber auf dem Altar des Freihandels, beim Mercosur-Abkommen der Amazonas-Regenwald in Brasilien brandgerodet wird, damit Rinderfarmen und Sojaanbauflächen entstehen, da spielen wir nicht mehr mit.\"", "Auf Expansionskurs In der Amtszeit von Drexel expandierte der Spar-Konzern mit seinen Supermärkten und Hervis-Sportgeschäften kräftig im In- und Ausland und wurde auch zu einem großen Einkaufszentren-Betreiber in Zentral- und Südosteuropa.", "Zuerst eröffnete Spar Supermarkt-Filialen in Norditalien, Slowenien und Ungarn, Mitte der 2000er-Jahre folgte Kroatien. Der Umsatz stieg von 1,7 Mrd. Euro Anfang 1990 auf voraussichtlich rund 17 Mrd. Euro im Jahr 2020, die Mitarbeiterzahl stieg in diesem Zeitraum von 12.000 auf 86.000 Mitarbeiter.", "Kartellstrafe Eine Schlappe erlitt der Spar-Konzern bei der rechtlichen Auseinandersetzung mit der Bundeswettbewerbsbehörde (BWB). 2015 und 2016 wurden Kartellstrafen in Höhe von insgesamt etwas mehr als 40 Mio.", "Euro wegen vertikaler Preisabsprachen, also jene zwischen Lieferanten und Händlern, fällig. \"Wir waren zutiefst überzeugt, dass wir in unserem Verhalten gegenüber den Lieferanten nichts Unrechtes getan haben\", sagte Drexel im Rückblick auf den Rechtsstreit.", "\"Wir haben die Rechtsmittel genutzt, aber nicht gewonnen. Das ist in einem Rechtsstaat zu akzeptieren. Was im Umgang mit Lieferanten erlaubt und was nicht erlaubt ist, das war bis zu diesem Zeitpunkt nicht klar.\"" ],
  "articleContentTranslated" : [ "Drexel îi predă managementul lui Fritz Poppmeier la începutul anului. Exclude IPO-ul gigantului comercial.", "Sfârșitul de an aduce, de asemenea, o schimbare în conducerea gigantului de retail Spar: După 20 de ani, Gerhard Drexel (65 de ani), membru al consiliului de administrație pe termen lung, îi predă frâiele lui Fritz Poppmeier (55), de asemenea membru al familiilor fondatoare, și se mută în consiliul de supraveghere.", "Pentru a-și lua rămas bun, Drexel a acordat APA un interviu. În el, el se pronunță clar împotriva publicității și anunță că Spar va continua să ia atitudine în problemele socio-politice.", "Fritz Poppmeier preia în ianuarie © Imagine:", "Fotografie SPAR / HELGE KIRCHBERGER Grupul Spar Austria este deținut în proporție de 93% de familiile fondatoare locale Drexel, Poppmeier și Reisch și de câțiva alți mici acționari austrieci, dintre care unii aparțineau și familiilor fondatoare sau au fost adăugați prin preluări ulterioare. :", "IPO \"tabu absolut\" Drexel exclude o IPO cu cuvinte clare: \"Nu vrem să facem publice și niciodată nu vom face public. Acesta este un tabu absolut pentru noi\", a declarat Drexel pentru APA.", "\"Când faceți public, aveți un accent complet diferit față de un antreprenor. Vă concentrați asupra dezvoltării prețului bursier în loc să satisfaceți nevoile clienților\", a declarat CEO-ul Spar.", "„Nu a fost niciodată o problemă în familiile proprietarilor, doar că am fost deseori întrebați de părți externe”. În trecut, șeful Spar s-a pronunțat adesea în mod critic cu privire la problemele sociale și de sănătate, inclusiv protecția mediului și acordurile de liber schimb.", "\"Cu siguranță va fi continuat, în ADN-ul companiei noastre subliniem nemulțumirile socio-politice. Probabil că numai noi din comerțul cu alimente putem face asta pentru că nu avem sedii corporative în Germania sau America\", a spus Drexel.", "Împotriva glifosatului, pentru liberul schimb Spar s-a pronunțat public împotriva ingineriei genetice în alimente, împotriva glifosatului în agricultură, împotriva uleiului de palmier și împotriva prea mult zahăr din alimente și băuturi.", "\"De asemenea, ne-am luat libertatea de a evidenția deficiențele în eventualele acorduri de liber schimb. Am fost adesea înțeles greșit, nu sunt împotriva liberului schimb\", a spus șeful Spar. „Schimbul liber are avantaje și a adus un nivel ridicat de prosperitate în general”.", "Drexel vede prea puțin impactul asupra mediului al acordurilor de liber schimb. \"Dar când pădurea tropicală amazoniană din Brazilia este arsă pe altarul liberului schimb, în temeiul Acordului Mercosur, astfel încât să fie create ferme de bovine și zone de cultivare a soia, nu ne mai jucăm împreună\"", "În curs de extindere În timpul mandatului Drexel, grupul Spar s-a extins rapid cu supermarketurile și magazinele de sport Hervis din țară și străinătate și a devenit, de asemenea, un mare operator de centru comercial în Europa Centrală și de Sud-Est.", "Spar a deschis mai întâi sucursale de supermarketuri în nordul Italiei, Slovenia și Ungaria, urmată de Croația la mijlocul anilor 2000. Vânzările au crescut de la 1,7 miliarde de euro la începutul anului 1990 la aproximativ 17 miliarde de euro în 2020; numărul angajaților a crescut de la 12.000 la 86.000 în această perioadă.", "Sancțiune împotriva cartelului Grupul Spar a suferit un eșec în disputa juridică cu Autoritatea Federală pentru Concurență (BWB). În 2015 și 2016, amenzile cartelului totalizând puțin mai mult de 40 de milioane", "Euro datorate acordurilor verticale de preț, adică cele dintre furnizori și dealeri. \"Am fost profund convinși că nu am făcut nimic rău în comportamentul nostru față de furnizori\", a spus Drexel, privind înapoi asupra litigiului legal.", "\"Am folosit căile de atac legale, dar nu am câștigat. Acest lucru trebuie acceptat într-un stat constituțional. Ceea ce este permis și ceea ce nu este permis în relațiile cu furnizorii nu a fost clar până acum.\"" ]
}