{
  "id" : "EFrsqe6f",
  "url" : "https://www.derstandard.at/story/2000124606612/karl-lauterbach-deutschlands-lautester-corona-mahner?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T06:00:03Z[UTC]",
  "author" : "Gerald Schubert",
  "imageCopyright" : "REUTERS/Hannibal Hanschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Karl Lauterbach: Deutschlands lautester Corona-Mahner",
  "articleTitleTranslated" : "Karl Lauterbach: cel mai puternic avertisment de coroană din Germania",
  "articleContent" : [ "Wenn man von Oberzier kommend Niederzier durchquert und sich dann noch fünf Kilometer Richtung Nordwesten hält, kommt man zum Kernforschungszentrum Jülich. Eine andere Welt.", "Zumindest damals, in den 1970ern, als der heutige SPD-Politiker, Epidemiologe und Gesundheitsökonom Karl Lauterbach die Grundschule abschloss.", "Irgendwie galt es als ausgemacht, dass höhere Schulweihen den Söhnen und Töchtern der Belegschaft vorbehalten wären, die es aus Kernforschungsgründen hierher ins rheinische Braunkohlerevier verschlagen hatte.", "Für Kinder wie Karl, dessen Vater in der örtlichen Molkerei arbeitete, gab es ja immer noch die Hauptschule. Doch Lauterbach hatte gute Noten und schaffte den Wechsel – zunächst auf die Realschule, dann ins Gymnasium und schließlich zum Medizinstudium nach Aachen und nach Texas.", "Zum Drüberstreuen hängte er noch ein Studium der Gesundheitsökonomie mit den Schwerpunkten Gesundheitspolitik und Epidemiologie in Harvard an.", "Dass der inzwischen 58-jährige Bundestagsabgeordnete seit dem Ausbruch der Corona-Krise Dauergast in den deutschen TV-Talkshows ist, sollte also niemanden verwundern.", "Und doch ist es gerade seine mit Fachwissen und politischer Erfahrung angereicherte Präsenz in den Debatten, die ihn zur Zielscheibe des Hasses von Lockdown-Geschädigten, Hobbyepidemiologen und Corona-Leugnern macht.", "Lauterbach nämlich gilt als besonders vorsichtig, warnt mit Blick auf die Maßnahmen zur Eindämmung der Pandemie immer wieder vor voreiligen Lockerungsschritten – nicht nur im Fernsehen, sondern auch auf Twitter.", "Zuletzt sprach sich aber sogar er für eine Ende des Lockdowns in Deutschland aus – aber nur, weil die aktuellen Maßnahmen \"viel zu schwach\" seien, um \"die dritte Welle aufzuhalten\". Er schlägt als Alternative Öffnungen und regelmäßige Tests vor, etwa in Schulen und Betrieben.", "Sein langjähriges Markenzeichen, die Fliege am Hals, trägt er mittlerweile nur noch selten. Keine schlechte Idee, wenn man auch für die junge Generation seriös wirken will.", "Zuletzt lag er mit Bayern-München-Trainer Hansi Flick im Clinch, der sich über die \"sogenannten Experten\" wie \"Herrn Lauterbach\" beklagte. Souverän parierte er in der Heute-Show, einer Satiresendung des ZDF, sogar Hasspostings.", "Nun dürfte er sich auch in Österreich bei vielen unbeliebt gemacht haben: Das Land \"lockert in die B.1.1.7-Welle hinein\", twitterte er. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf.", "Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können.\" Mit allfälliger Kritik wird Lauterbach umzugehen wissen. (Gerald Schubert, 3.3.2021)" ],
  "articleContentTranslated" : [ "Dacă traversați Niederzier venind din Oberzier și apoi țineți încă cinci kilometri spre nord-vest, ajungeți la Centrul de Cercetare Nucleară Jülich. O alta lume.", "Cel puțin pe atunci, în anii 1970, când politicianul, epidemiologul și economistul din domeniul sănătății de astăzi Karl Lauterbach a absolvit școala primară.", "Cumva s-a dat de la sine înțeles că consacrările școlii superioare ar fi rezervate fiilor și fiicelor forței de muncă care ajunseseră aici în zona minieră a lignitului renan din motive de cercetare nucleară.", "Pentru copii precum Karl, al cărui tată lucra la lactatele locale, exista încă școală secundară. Dar Lauterbach a avut note bune și a făcut tranziția - mai întâi la școala secundară, apoi la liceu și în cele din urmă pentru a studia medicina în Aachen și Texas.", "În plus, a adăugat o diplomă în economia sănătății, cu accent pe politica de sănătate și epidemiologie la Harvard.", "Faptul că actualul membru al Bundestag, în vârstă de 58 de ani, a fost invitat permanent la talk-show-urile TV germane de la izbucnirea crizei Corona nu ar trebui să surprindă pe nimeni.", "Și totuși, tocmai prezența sa în dezbateri, îmbogățită cu cunoștințe de specialitate și experiență politică, îl face să fie ținta urii victimelor blocării, a epidemiologilor amatori și a negatorilor de coroane.", "Lauterbach este considerat a fi deosebit de precaut și, în vederea măsurilor de reducere a pandemiei, avertizează în mod repetat împotriva pașilor de relaxare pripită - nu numai la televizor, ci și pe Twitter.", "Cel mai recent, însă, chiar și el s-a pronunțat în favoarea încetării blocării în Germania - dar numai pentru că măsurile actuale sunt „mult prea slabe” pentru „oprirea celui de-al treilea val”. Ca alternativă, el sugerează deschideri și teste regulate, de exemplu în școli și companii.", "Acum rareori poartă marca sa de lungă durată, papionul de pe gât. Nu este o idee rea dacă doriți să păreați serios și pentru generația tânără.", "Cel mai recent a fost într-o clinch cu antrenorul Bayern München, Hansi Flick, care s-a plâns de „așa-numiții experți” precum „domnul Lauterbach”. El s-a părut încrezător în Today Show, o difuzare satirică a ZDF, chiar și postările de ură.", "Acum este probabil să se fi făcut nepopular cu mulți din Austria: țara „se relaxează în valul B.1.1.7”, a scris pe Twitter. „Mulți acolo vor plăti cu viața lor pentru asta, dacă cineva o poate descrie sincer.", "La sfârșit va exista un alt blocaj pentru care decedatul nu poate cumpăra nimic. \"Lauterbach va ști cum să facă față oricărei critici (Gerald Schubert, 3 martie 2021)" ]
}