{
  "id" : "eFSak0ei",
  "url" : "https://www.diepresse.com/5954614/Nachruf_OpernBass-Nesterenko-starb-an-Covid-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T08:23:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5954614/D6B0712A-D7A4-41AB-A5F8-8A3DE714BC1E_v0_l.jpg",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opern-Bass Nesterenko starb an Covid in Wien",
  "articleTitleTranslated" : "Basul operei Nesterenko a murit de Covid la Viena",
  "articleContent" : [ "Jewgenij Nesterenko, einer der führenden Opernstars seiner Generation, erlag im 84.  Lebensjahr dem Virus.", "In Wien konnte Jewgenij Nesterenko auf eine große Fangemeinde zählen: Seine Darstellung des Zaren in Mussorgskys „Boris Godunow“ in der Otto-Schenk-Inszenierung machte Mitte der Siebzigerjahre Furore.", "Der damals unumschränkte Herrscher dieses Fachs, Nikolai Ghiaurov, der kurz e vor dem Debüt Nesterenkos die Premiere gesungen hatte, war zwar nicht entthront worden, hatte aber einen ebenbürtigen jüngeren Gegenspieler gefunden.   ", "Vorgestellt hatte sich der russische Bassist an der Staatsoper bereits 1975 - in einer weiteren Ghiaurov-Partie: Den König Philipp in Verdis „Don Carlos“ hat Nesterenko in der Folge im Haus am Ring bis 1992 neun Mal gesungen.", "Der glänzende Einstand in Wien gelang dem Sänger fünf Jahre nach seinem Sieg beim Tschaikowsky-Wettbewerb in seiner Heimatstadt Moskau, wo er zu einer Stütze des Ensembles des Bolschoi-Theaters geworden war.", "In Wien war er in der Folge nicht nur in ernsten Rollen (etwa als Mephisto in Gounods „Faust“ oder Banquo in Verdis „Macbeth“ zu erleben, sondern auch als höchst komödiantischer Basilio in Rossinis „Barbier von Sevilla“), ehe er sich als Ramphis in „Aida“ 1994 von seinen Wiener Verehrern verabschiedete.  ", "Unvergesslich sein Wassermann in Antonín Dvořáks „Rusalka“, jene Partie, die er an der Staatsoper am öftesten gesungen hat:", "Die Premiere im April 1987 an der Seite von Gabriela Beňačková und Peter Dvorsky unter Vaclav Neumann war für alle, die sie erleben durften, eine der Sternstunden der jüngeren Wiener Operngeschichte.  :", "Wien blieb für den Sänger wichtig. Er lebte gern in der Stadt und hat seit 1993 am Konservatorium über viele Jahre hin eine Gesangsklasse betreut.  Nesterenkos Familie, derzeit in Quarantäne, hat auf Grund der Pandemie beschlossen, vorerst keine größere Trauerfeier für den Künstler zu veranstalten.", "Nesterenkos Asche wird auf Wunsch des Verstorbenen in Russland beerdigt." ],
  "articleContentTranslated" : [ "Yevgeny Nesterenko, una dintre vedetele principale ale operei din generația sa, a cedat virusului la vârsta de 84 de ani.", "La Viena, Yevgeny Nesterenko putea conta pe o mare bază de fani: portretizarea țarului din „Boris Godunow” al lui Mussorgsky în producția Otto Schenk a provocat senzație la mijlocul anilor '70.", "Conducătorul absolut de atunci al acestui domeniu, Nikolai Ghiaurov, care cântase premiera cu puțin înainte de debutul lui Nesterenko, nu fusese detronat, dar găsise un adversar mai tânăr care era egal.", "Basistul rus s-a prezentat la Opera de Stat în 1975 - într-un alt rol Ghiaurov: Nesterenko a cântat regele Philipp în „Don Carlos” al lui Verdi de nouă ori până în 1992 în Haus am Ring.", "Cântărețul a debutat strălucit la Viena la cinci ani după ce a câștigat Concursul Ceaikovski în orașul său natal din Moscova, unde devenise un stâlp al ansamblului Teatrului Bolșoi.", "În Viena , el nu a fost văzut doar în roluri serioase (cum ar fi Mefisto în Gounod „Faust“ sau Banquo în Verdi „Macbeth“, dar , de asemenea , ca Basilio extrem de comică în Rossini „Bărbierul din Sevilla“), înainte de a deveni Ramphis a spus la revedere de la admiratorii săi vienezi din „Aida” în 1994.", "Wassermann din „Rusalka” a lui Antonín Dvořák, partea pe care a cântat-o cel mai des la Opera de Stat, este de neuitat:", "Premiera din aprilie 1987, alături de Gabriela Beňačková și Peter Dvorsky, sub conducerea lui Vaclav Neumann, a fost unul dintre marile momente din istoria operei recente vieneze pentru toți cei cărora li s-a permis să o experimenteze. :", "Viena a rămas importantă pentru cântăreață. Îi plăcea să locuiască în oraș și din 1993 se ocupă de o oră de canto la Conservator de mulți ani. Familia Nesterenko, aflată în prezent în carantină, a decis să nu organizeze o slujbă de înmormântare majoră pentru artist din cauza pandemiei.", "Cenușa lui Nesterenko este îngropată în Rusia la cererea decedatului." ]
}