{
  "id" : "Eg1BozXC",
  "url" : "https://kurier.at/kultur/fado-saenger-carlos-do-carmo-ist-tot/401144742",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T19:00:20Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850676/46-173846338.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fado-Sänger Carlos do Carmo ist tot",
  "articleTitleTranslated" : "Cântărețul de fado Carlos do Carmo a murit",
  "articleContent" : [ "Der berühmte Fado-Sänger Carlos do Carmo ist tot. Wie die portugiesische Regierung in Lissabon mitteilte, starb do Carmo am Freitag im Alter von 81 Jahren.", "Der Verstorbene galt als „Stimme Lissabons“ und war einer der besten Sänger des Fado, eines von Melancholie und dem Gefühl der Sehnsucht geprägten Musikstils. Latin Grammy Award Do Carmo war 2014 für sein Gesamtwerk mit einem Latin Grammy Award ausgezeichnet worden.", "Er war auf den großen Bühnen der Welt aufgetreten, etwa im Olympia in Paris, in der Royal Albert Hall in London und in der Frankfurter Oper.", "Staatstrauer Die portugiesische Regierung unter dem sozialistischen Premier Antonio Costa erklärte, dass die Nachricht vom Tod do Carmos mit „extremer Bestürzung“ und „tiefer Trauer“ aufgenommen worden sei.", "Für Montag wurde eine eintägige Staatstrauer verkündet.", "Der portugiesische Präsident Marcelo Rebelo de Sousa erklärte, do Carmos Kenntnis des Fado und sein klarer Gesangsstil hätten ihm seit dem Erscheinen seines ersten Albums in den 1960er Jahren Anerkennung durch die Bevölkerung und durch die Kritiker eingebracht.", "Neuen Stil begründet In der Enzyklopädie der portugiesischen Musik des 20.  Jahrhunderts wird do Carmo als einer der wichtigsten Vertreter des Fado bezeichnet. Mit seinem 1977 erschienenen Album „Um homem na cidade“ habe er einen neuen Stil begründet.", "Der Bürgermeister von Lissabon, Fernando Medina, rühmte Carlos do Carmo als „Stimme der Stadt“. Do Carmo war am 21.  Dezember 1939 in Lissabon zur Welt gekommen." ],
  "articleContentTranslated" : [ "Celebrul cântăreț de fado Carlos do Carmo a murit, așa cum a anunțat guvernul portughez la Lisabona, do Carmo a murit vineri la vârsta de 81 de ani.", "Decedatul a fost considerat „vocea Lisabonei” și a fost unul dintre cei mai buni cântăreți ai Fado-ului, un stil muzical caracterizat de melancolie și sentiment de dor. Premiul Latin Grammy Do Carmo a primit un premiu Latin Grammy în 2014 pentru lucrarea sa completă.", "Apăruse pe marile scene ale lumii, precum Olympia din Paris, Royal Albert Hall din Londra și Opera din Frankfurt.", "Doliu de stat Guvernul portughez sub prim-ministrul socialist Antonio Costa a declarat că vestea morții lui do Carmo a fost primită cu „o mare consternare” și „o profundă tristețe”.", "Pentru luni a fost anunțat un doliu de stat de o zi.", "Președintele portughez Marcelo Rebelo de Sousa a spus că cunoștințele lui Carmo despre Fado și stilul său clar de cântat i-au adus recunoaștere populară și critică de la lansarea primului său album în anii 1960.", "Stil nou stabilit În enciclopedia muzicii portugheze din secolul al XX-lea, do Carmo este descris ca unul dintre cei mai importanți reprezentanți ai Fado-ului. Cu albumul său „Um homem na cidade” din 1977 a fondat un stil nou.", "Primarul Lisabonei, Fernando Medina, l-a lăudat pe Carlos do Carmo ca „vocea orașului”. Do Carmo s-a născut la Lisabona pe 21 decembrie 1939." ]
}