{
  "id" : "eGd63wrG",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussball-meister-spielt-2022-fix-in-der-champions-league/401223411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:56:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/5010627/46-166968940.jpg",
  "imageCopyright" : "EPA/Miguel A. Lopes / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs Meister spielt 2022 fix in der Champions League",
  "articleTitleTranslated" : "Campionii Austriei vor juca în Liga Campionilor în 2022",
  "articleContent" : [ "Österreichs Meister der Saison 2021/22 wird fix in der Champions League spielen. Nach den Ergebnissen in der Europa League am Donnerstag steht fest, dass Österreich nicht mehr von Platz zehn der Fünfjahreswertung verdrängt werden kann.", "Denn ausgeschieden sind die Teams aus Schottland (Glasgow Rangers gegen Slavia Prag) und der Ukraine (Dynamo Kiew gegen Villarreal und Schachtar Donezk gegen AS Roma).  Der Vorsprung auf Schottland beträgt gut 2,5 Punkte und kann von den Schotten nicht mehr aufgeholt werden.", "Neben dem Meister als CL-Fixstarter steigt der Zweite der nächsten Saison in der 2. Runde der Qualifikation zur Champions League ein und der Cupsieger im Play-off der Europa League. Der Meisterschaftsdritte beginnt in der 3.", "Qualifikationsrunde zur Europa Conference League, der Vierte in der 2. Quali-Runde des neuen Bewerbs. Schon 2018/19 schaffte es Salzburg direkt in die Gruppenphase.", "Damals war die Situation allerdings anders: Österreich lag nur auf Rang elf der Fünfjahreswertung, der Sprung in die Königsklasse gelang, weil sich Titelverteidiger Liverpool auch über die Liga für den Bewerb qualifizieren konnte.", "Österreich kehrt somit erstmals seit 1997 wieder unter die Top-10 der besten Ligen Europas zurück." ],
  "articleContentTranslated" : [ "Campionii Austriei din sezonul 2021/22 vor juca în Liga Campionilor. După rezultatele din Europa League joi, este clar că Austria nu mai poate fi eliminată de pe locul zece în clasamentul de cinci ani.", "Pentru că echipele din Scoția (Glasgow Rangers împotriva Slavia Praga) și Ucraina (Dynamo Kiev împotriva Villarreal și Șahtior Donețk împotriva AS Roma) sunt eliminate. Avantajul asupra Scoției este de 2,5 puncte bune, iar scoțienii nu mai pot ajunge din urmă.", "În plus față de campioană ca titular fix în CL, al doilea din sezonul următor va intra în runda a doua de calificare în Liga Campionilor și câștigătorul cupei în play-off-ul Ligii Europa. Al treilea campionat începe în al treilea", "Runda de calificare pentru Europa Conference League, a patra în a doua rundă de calificare a noii competiții. Salzburg a intrat direct în faza grupelor în 2018/19.", "La acea vreme, însă, situația era diferită: Austria era doar pe locul unsprezece în clasamentul de cinci ani, saltul în clasa premier s-a făcut, deoarece campioana în apărare Liverpool s-a calificat și la competiție prin ligă.", "Pentru prima dată din 1997, Austria s-a întors în top 10 dintre cele mai bune ligi din Europa." ]
}