{
  "id" : "eGFAFv1F",
  "url" : "https://www.diepresse.com/5948908/CoronaPandemie_Intensivmedizinerin-Neuhold_Steile-Lernkurve?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:56:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/c/5948908/B30E51AB-7C74-46F4-A863-F432669B525A_v0_l.jpg",
  "imageCopyright" : "APA/SALK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivmedizinerin Neuhold: Steile \"Lernkurve\" rettete Leben",
  "articleTitleTranslated" : "Medic de terapie intensivă Neuhold: „curbă de învățare” abruptă a salvat vieți",
  "articleContent" : [ "Vor einem Jahr starb der erste Corona-Patient in Wien. Man habe sehr frühzeitig viele Knackpunkte bei der Covid-Behandlung erkannt, sagt Intensivmedizinerin Stephanie Neuhold. Vor einem Jahr, am 12.  März 2020, ist der erste Corona-Patienten in Wien verstorben.", "Ein 69-jähriger infizierter Mann erlag im Wiener Kaiser-Franz-Josef-Spital (Klinik Favoriten) einem Multiorganversagen. Die Erfahrungen bei der Behandlung von Covid-Erkrankten waren damals noch gering, wie Intensivmedizinerin Stephanie Neuhold im APA-Interview berichtete.", "Die \"Lernkurve\" sei anfangs steil gewesen. Inzwischen sei es gelungen, die Sterblichkeit zu reduzieren. Neuhold ist Oberärztin in der 4. Medizinischen Abteilung in der Klinik Favoriten - also in einer der zentralen Coronastationen des Landes.", "Wie sich die Pandemie entwickeln wird, war damals noch offen. Am Beginn habe man sogar noch vermutet, dass nur ein paar Touristen, die das Virus von einer Reise mitgebracht haben, zu behandeln sein werden.", "\"Dass kurze Zeit später alle Betten belegt sind, und das überall, damit haben wir natürlich nicht gerechnet.\" Inzwischen habe man rund 250 Intensivpatienten in der Abteilung behandelt: \"Und ganz steil war die Lernkurve ganz am Anfang.", "Im März 2020, diese ersten Wochen, die waren sehr sehr intensiv.\" Es habe auch viele Annahmen gegeben, die zum Teil \"auch so richtig falsch waren\". Hier habe man sehr frühzeitig viele Knackpunkte erkannt, erzählte Neuhold.", "So habe man relativ schnell bemerkt, dass es nicht nötig sei, möglichst viele Menschen zu intubieren, also maschinell zu beatmet. \"Das immer sehr rasch zu machen, hat sich als nicht richtig herausgestellt.\"", "Man könne auch mit anderen Beatmungstherapien, also über die Nase mit speziellen Schläuchen oder mit speziellen Masken, die Menschen versorgen. Was nicht bedeute, dass die andere Variante nicht mehr vorkomme: \"Natürlich müssen trotzdem viele Menschen intubiert werden.\"", "Inzwischen passiere die Beatmung aber zum Teil schon auf den Normalstationen - was in weiterer Folge verhindern könne, dass Betroffene überhaupt auf die Intensivstation kommen. Das sei neu.", "Man könne dort inzwischen auch die Sauerstoffsättigung kontinuierlich überwachen: \"Die Normalstationen haben ganz schön aufgerüstet.\" Zugleich verabreiche man Medikamente, um das Immunsystem, \"in eine gewisse Richtung zu bewegen\".", "Vor allem komme Cortison zum Einsatz, \"was anfangs verboten war\", wie Neuhold berichtete: \"Man hat gedacht, wenn man Cortison gibt, wird das Virus überhandnehmen.\" Aber man habe gesehen, dass viele Patienten in ein Multiorganversagen geraten: \"Weil es hier zu einer Entzündungskaskade kommt.\"", "Und dass man diese unterbrechen müsse. Seither verwende man Cortison: \"Das ist ein Punkt, den man ebenfalls verstanden hat.\" Derzeit werde noch an der Dosis und an Kombinationen mit anderen Substanzen geforscht.", "Auch Gerinnungsaktivierung sei wichtig, da Patienten oft kleinere Gerinsel entwickeln, erläuterte die Medizinerin. Auch hier wisse man inzwischen, welche Mengen einzusetzen seien.", "Die Zahlen sprechen für die Methoden: Im März 2020 sind laut Neuhold noch 50 Prozent der Intensivpatienten verstorben, sechs Monate später nur mehr 20 Prozent. Gefährlich seien Ausbruchssituationen, also die rasante Zunahme von Fällen.", "Dies habe immer Auswirkungen auf die Mortalität, solche seien jedenfalls zu vermeiden, betone sie. Denn man spüre dann den Druck auf die Betten und Stationen. \"Das ist schon real, dass die Sterblichkeit dann höher ist.", "Es werden Therapieentscheidungen dann vielleicht ein bisschen anders gefällt, ohne dass man eine richtige Triage vornimmt.\" Das habe man etwa bei großen Ausbrüchen im Vorjahr in New York oder in Großbritannien gesehen, mit Sterblichkeiten bis zu 80 Prozent.", "\"Die Ressourcen sind nun mal enden wollend.\" Dass Alter, Übergewicht oder Vorerkrankungen Faktoren sind, die den Verlauf negativ beeinflussen, ist bekannt. Allerdings sei die Infektionen mit dem Coronavirus noch immer der bestimmende Faktor bei Todesfällen.", "Denn: Hätten die Patienten kein Covid gehabt, wären sie auch nicht gestorben, versicherte die Ärztin. Dass jüngere Menschen ohne Vorerkrankungen sterben, komme ebenfalls vor - wenn auch nur vereinzelt.", "Die aktuell immer häufiger werdenden Mutationen dürften laut Neuhold keine großen Auswirkungen auf die Art der Behandlung haben: \"Nein, wir gehen nicht davon aus, dass sich hier grundlegend was verändert.", "Wobei ich dazusagen muss, so viel geirrt wie bei Covid habe ich mich auch noch selten, besonders in der Frühphase.\" Erste ungünstige Auswirkungen würden sich aber bereits zeigen: \"Was wir schon sehen ist, dass wir die Patienten länger nicht losbekommen.\"", "Was wiederum nicht gut sei für die Belegzahl der Intensivstationen, gab sie zu bedenken. Sehr positiv wirke sich hingegen bereits die Impfung aus: \"Wir haben viel weniger Pflegeheimpatienten als vorher.\"", "Dies betreffe vor allem die Normalstationen, da Intensivbehandlung laut Neuhold ohnehin oft zu belastend für Pflegeheimbewohner ist. \"Einer Intensivtherapie muss man schon gewachsen sein, da braucht es eine Grundrobustheit.\"", "Die Impfung sei früher als erwartet gekommen. \"Das freut auch uns natürlich, weil wir alle geimpft sind.\" Zwar halte man im Spital noch alle Schutzmaßnahmen aufrecht, aber man gehe davon aus, dass die Impfung hochwirksam sei.", "\"Das ist für unser Gefühl in der Arbeit schon was anderes, im Vergleich zur ersten Woche, wo wir nicht wussten: Werden wir alle sterben?\"" ],
  "articleContentTranslated" : [ "Primul pacient cu coroană a murit la Viena acum un an. Multe puncte de blocaj în tratamentul Covid au fost identificate foarte devreme, spune medicul de terapie intensivă Stephanie Neuhold. În urmă cu un an, pe 12 martie 2020, primul pacient cu coroană a murit la Viena.", "Un bărbat infectat în vârstă de 69 de ani a cedat la insuficiență multiplă a organelor în Kaiser-Franz-Josef-Spital din Viena (Clinica Favoriten). Experiența în tratamentul bolnavilor de Covid era încă limitată la vremea respectivă, așa cum a raportat medicul de terapie intensivă Stephanie Neuhold într-un interviu APA.", "„Curba de învățare” a fost inițial abruptă. Între timp a fost posibilă reducerea mortalității. Neuhold este medic superior în cadrul departamentului 4 medical din clinica Favoriten - într-una dintre stațiile centrale de coroană ale țării.", "Modul în care se va dezvolta pandemia era încă deschis în acel moment. La început a fost chiar suspectat că doar câțiva turiști care au adus virusul cu ei dintr-o călătorie ar avea nevoie de tratament.", "\"Bineînțeles că nu ne așteptam ca toate paturile să fie ocupate la scurt timp, peste tot.\" Între timp, aproximativ 250 de pacienți cu terapie intensivă au fost tratați în secție: „Și curba de învățare a fost foarte abruptă chiar la început.", "În martie 2020, acele prime săptămâni, au fost foarte, foarte intense. \"Au existat, de asemenea, multe ipoteze, dintre care unele erau\" cu adevărat greșite \". Neuhold a spus că multe puncte de blocare au fost recunoscute foarte devreme.", "S-a observat relativ repede că nu era necesar să intubăm cât mai mulți oameni, adică să ventilați mecanic. „A face întotdeauna acest lucru foarte repede s-a dovedit a fi greșit”.", "De asemenea, puteți utiliza alte terapii de ventilație, adică prin nas cu tuburi speciale sau cu măști speciale care oferă îngrijire oamenilor. Ceea ce nu înseamnă că cealaltă variantă nu mai apare: „Desigur, mulți oameni trebuie încă intubați”.", "Între timp, totuși, ventilația se întâmplă deja parțial în secțiile normale - ceea ce ar putea împiedica ulterior persoanele afectate să vină chiar la secția de terapie intensivă. Asta este nou.", "Saturația de oxigen poate fi acum monitorizată continuu acolo: „Stațiile normale au fost actualizate destul de puțin”. În același timp, medicamentele sunt administrate pentru a „muta sistemul imunitar într-o anumită direcție”.", "Mai presus de toate, se folosește cortizonul, „care a fost interzis inițial”, după cum Neuhold a raportat: „S-a crezut că, dacă dai cortizon, virusul va prevala”. Dar s-a văzut că mulți pacienți intră în insuficiență multi-organe: „Pentru că aceasta este o cascadă de inflamații”.", "Și că acest lucru trebuie întrerupt. De atunci, ei folosesc cortizon: „Acesta este un punct care a fost, de asemenea, înțeles”. În prezent se efectuează cercetări privind doza și combinațiile cu alte substanțe.", "Activarea coagulării este, de asemenea, importantă, deoarece pacienții dezvoltă adesea cheaguri mai mici, a explicat medicul. Și aici știm acum ce cantități trebuie utilizate.", "Numerele vorbesc pentru metode: în martie 2020, potrivit lui Neuhold, 50% dintre pacienții cu terapie intensivă au murit, șase luni mai târziu, doar 20%. Situațiile de focar, adică creșterea rapidă a cazurilor, sunt periculoase.", "Aceasta are întotdeauna un impact asupra mortalității, care trebuie evitat în orice caz, subliniază ea. Pentru că atunci poți simți presiunea asupra paturilor și a saloanelor. „Este adevărat că mortalitatea este mai mare atunci.", "Deciziile de terapie pot fi apoi luate puțin diferit, fără a fi nevoie să efectueze un triaj adecvat. \"Asta ați văzut în focarele majore din New York sau din Marea Britanie anul trecut, cu rate de mortalitate de până la 80 la sută.", "„Resursele sunt pe cale să se epuizeze”. Este bine cunoscut faptul că vârsta, obezitatea sau bolile anterioare sunt factori care influențează negativ cursul. Cu toate acestea, infecția cu coronavirus este în continuare factorul determinant în decese.", "Pentru că: Dacă pacienții nu ar fi avut Covid, nu ar fi murit, a asigurat medicul. De asemenea, se întâmplă ca persoanele mai tinere fără boli anterioare să moară - chiar și numai sporadic.", "Potrivit lui Neuhold, mutațiile, care în prezent devin din ce în ce mai frecvente, nu ar trebui să aibă efecte majore asupra tipului de tratament: „Nu, nu presupunem că nimic se va schimba fundamental aici.", "Deși trebuie să recunosc, rareori am greșit la fel de mult cum am fost cu Covid, mai ales în faza incipientă. \"Primele efecte nefavorabile ar arăta deja:\" Ceea ce putem vedea deja este că nu putem scăpa de pacienți pentru o o perioadă mai lungă de timp. \"", "Ceea ce, la rândul său, nu este bun pentru numărul de persoane din unitățile de terapie intensivă, a subliniat ea. În schimb, vaccinarea are deja un efect foarte pozitiv: „Avem mult mai puțini pacienți la case de îngrijire medicală decât înainte”.", "Acest lucru se aplică mai ales tuturor secțiilor normale, deoarece tratamentul intensiv este adesea prea stresant pentru rezidenții căminelor de bătrâni, potrivit Neuhold. \"Trebuie să poți face față terapiei intensive, ai nevoie de o soliditate de bază.\"", "Vaccinarea a venit mai devreme decât era de așteptat. \"Suntem, desigur, fericiți și noi, pentru că suntem cu toții vaccinați\". Deși toate măsurile de protecție sunt încă în vigoare în spital, se presupune că vaccinarea va fi extrem de eficientă.", "\"Este diferit pentru modul în care ne simțim la locul de muncă, comparativ cu prima săptămână când nu știam: vom muri cu toții?\"" ]
}