{
  "id" : "egp2reA4",
  "url" : "https://kurier.at/wirtschaft/vw-will-keine-neuen-verbrennungsmotoren-entwickeln/401276799",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T15:35:20Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://image.kurier.at/images/original/5792586/46-176510627.jpg",
  "imageCopyright" : "APA/AFP/NELSON ALMEIDA / NELSON ALMEIDA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VW will keine neuen Verbrennungsmotoren entwickeln",
  "articleTitleTranslated" : "VW nu dorește să dezvolte noi motoare cu ardere internă",
  "articleContent" : [ "Der deutsche Volkswagen-Konzern will bei seiner Hauptmarke VW so wie bei Audi keine neuen Verbrennungsmotoren mehr entwickeln. \"Aktuell gehe ich nicht davon aus, dass noch einmal eine komplett neue Motorenfamilie an den Start geht\", sagte Markenchef Ralf Brandstätter der \"Automobilwoche\".", "Derzeit genutzte Aggregate würden aber weiterentwickelt. \"Wir brauchen sie noch eine bestimmte Zeit, und da müssen sie so effizient wie möglich sein.\" Brandstätter hatte bereits angekündigt, dass VW damit rechne, 2040 die letzten Verbrenner auf die Straße zu bringen.", "Indes haben am Wochenende mehrere deutsche Umweltorganisationen ein Ende des Verbrennungsmotors bis 2030 geordert. In einem gemeinsamen Brief riefen sie die deutschen Autobauer auf, spätestens 2030 keine neuen Fahrzeuge mit Verbrennungsmotor mehr zu verkaufen.", "Hersteller wie Volkswagen, Daimler und BMW müssten ihre Produktion stattdessen auf \"effiziente und verbrauchsarme Elektrofahrzeuge ausrichten\", heißt es in einem Brief, den unter anderen der Bund für Umwelt und Naturschutz (BUND), Germanwatch und die Deutsche Umwelthilfe unterschrieben haben.", "Für Hybrid-Fahrzeuge gelte die Forderung nach einem Verkaufsstopp gleichermaßen. \"Die angekündigten SUV-Modelle sind ein klimapolitischer Irrweg\", schreiben die Verbände, die auch synthetischen Kraftstoffen und Kraftstoffen aus Biomasse im Straßenverkehr eine Absage erteilen.", "Deutschlands Verkehrsminister Andreas Scheuer hatte erst vor wenigen Tagen ein Ende des fossilen Verbrenners bis 2035 in Aussicht gestellt. Anders als von Umweltverbänden gefordert, will der CSU-Politiker aber auf synthetische Kraftstoffe setzen.", "Lediglich der klassische Verbrenner, der mit Benzin oder Diesel angetrieben wird, solle innerhalb der nächsten 15 Jahre auslaufen, sagte der CSU-Politiker der \"Welt am Sonntag\".", "Auch der Verband Deutscher Maschinen- und Anlagenbau (VDMA) plädierte für den verstärkten Einsatz synthetischer Kraftstoffe. \"Nicht der Verbrennungsmotor ist das Problem, sondern die fossilen Brennstoffe\", sagte VDMA-Präsident Karl Haeusgen dem Berliner \"Tagesspiegel\" (Montag).", "Allein mit Blick auf den riesigen Bestand an Autos sei \"völlig klar, dass wir für den Bestand auch synthetische Kraftstoffe brauchen, um weniger CO2 zu emittieren\". Diese könnten etwa mit grünem Wasserstoff hergestellt werden.", "Es werde aber niemand entsprechende Raffinerien bauen und in die Weiterentwicklung der Technologien investieren, wenn es heißt, 2035 ist Schluss. \"Ich bin dagegen, einen Motor zu verbieten.", "Es verkürzt die Diskussion und wäre sogar klimaschädlich, weil man klimanützlichen Technologien, die mit dem Kolbenmotor verbunden sind, den Massenmarkt abschneiden würde\", sagte Haeusgen der Zeitung.", "Der Verkehrssektor - insbesondere der Straßenverkehr - ist für einen großen Teil der klimaschädlichen Treibhausgasemissionen verantwortlich, auch in Österreich. In Deutschland lag die ausgestoßene Menge im Jahr 2020 nach Angaben des Umweltbundesamts bei 146 Millionen Tonnen.", "Die Reduktion um 19 Millionen Tonnen Treibhausgase im Vergleich zum Vorjahr führen Experten zum Teil auf weniger Mobilität während der Corona-Pandemie zurück. Die EU-Kommission will Ende 2021 neue und ehrgeizigere Schadstoff-Grenzwerte für Autos und Vans vorschlagen.", "Sie sollen 2025 in Kraft treten. Die Automobilbranche befürchtet dadurch ein vorzeitiges Ende des klassischen Verbrennungsmotors - also genau das, was Umweltverbände nun mit Nachdruck fordern.", "Erst kürzlich haben mehrere EU-Länder, darunter auch Österreich, die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen." ],
  "articleContentTranslated" : [ "Grupul german Volkswagen nu mai vrea să dezvolte noi motoare cu combustie pentru marca sa principală VW, la fel ca și pentru Audi. „În acest moment nu presupun că va fi lansată o altă familie de motoare complet nouă”, a spus șeful de marcă Ralf Brandstätter de la „Automobilwoche”.", "Unitățile utilizate în prezent sunt dezvoltate în continuare. „Mai avem nevoie de ele pentru o anumită perioadă de timp și trebuie să fie cât mai eficiente posibil”. Brandstätter anunțase deja că VW se aștepta să aducă ultimele motoare cu combustie pe stradă în 2040.", "Între timp, în weekend, mai multe organizații germane de mediu au ordonat oprirea motorului cu ardere internă până în 2030. Într-o scrisoare comună, aceștia au solicitat producătorilor auto germani să nu vândă vehicule noi cu motoare cu ardere internă până cel târziu în 2030.", "Producătorii precum Volkswagen, Daimler și BMW ar trebui în schimb să își orienteze producția spre „vehicule electrice eficiente și cu consum redus”, potrivit unei scrisori semnate de Bund für Umwelt und Naturschutz (BUND), Germanwatch și Deutsche Umwelthilfe, printre altele.", "Cerința de a opri vânzările se aplică în mod egal vehiculelor hibride. „Modelele SUV care au fost anunțate sunt o greșeală în ceea ce privește politica climatică”, scriu asociațiile, care resping și combustibilii sintetici și combustibilii din biomasă în traficul rutier.", "Ministrul german al Transporturilor, Andreas Scheuer, promisese în urmă cu doar câteva zile că va pune capăt motorului cu combustie fosilă până în 2035. Contrar a ceea ce cer grupurile de mediu, politicianul CSU dorește să utilizeze combustibili sintetici.", "Numai motorul clasic cu combustie, care este alimentat cu benzină sau motorină, ar trebui să fie eliminat treptat în următorii 15 ani, a spus politicianul CSU al „Welt am Sonntag”.", "Federația germană de inginerie (VDMA) a susținut, de asemenea, utilizarea sporită a combustibililor sintetici. \"Problema nu este motorul cu combustie, ci combustibilii fosili\", a declarat președintele VDMA, Karl Haeusgen, la \"Tagesspiegel\" din Berlin (luni).", "Uitându-ne doar la numărul uriaș de mașini, este „absolut clar că avem nevoie și de combustibili sintetici pentru stoc pentru a emite mai puțin CO2”. Acestea ar putea fi făcute cu hidrogen verde, de exemplu.", "Dar nimeni nu va construi rafinării adecvate și nu va investi în dezvoltarea ulterioară a tehnologiilor atunci când va fi momentul pentru sfârșitul anului 2035. „Sunt împotriva interzicerii unui motor.", "Aceasta scurtează discuția și ar fi chiar dăunătoare climatului, deoarece tehnologiile climatice benefice care sunt asociate cu motorul cu piston ar fi întrerupte piața de masă \", a declarat Haeusgen ziarului.", "Sectorul transporturilor - în special traficul rutier - este responsabil pentru o mare parte a emisiilor de gaze cu efect de seră dăunătoare climatului, tot în Austria. Potrivit Agenției Federale de Mediu, suma emisă în Germania în 2020 a fost de 146 milioane de tone.", "Experții atribuie reducerea a 19 milioane de tone de gaze cu efect de seră comparativ cu anul precedent, parțial unei mobilități mai reduse în timpul pandemiei de coroană. Comisia UE dorește să propună valori limită de emisie noi și mai ambițioase pentru autoturisme și autoutilitare până la sfârșitul anului 2021.", "Acestea ar trebui să intre în vigoare în 2025. Ca urmare, industria auto se teme că motorul clasic cu ardere se va termina prematur - exact ceea ce cer acum asociațiile ecologice.", "Recent, mai multe țări din UE, inclusiv Austria, au scris Comisiei UE cerând o dată de ieșire pentru vânzarea mașinilor cu motoare cu combustie internă, adică a mașinilor pe benzină și diesel." ]
}