{
  "id" : "eGPYgPYr",
  "url" : "https://kurier.at/kultur/medien/bela-b-spielt-im-neuen-polizeiruf-aus-rostock-einen-arroganten-rockstar/401105274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T12:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bela B. spielt im neuen \"Polizeiruf\" aus Rostock einen arroganten Rockstar",
  "articleTitleTranslated" : "Bela B. joacă o stea rock arogantă în noul „Polizeiruf” de la Rostock",
  "articleContent" : [ "In einem neuen „Polizeiruf 110“ aus Rostock wird es einen Gastauftritt von Ärzte-Musiker Bela B. (57) geben.  Der Schlagzeuger der Berliner Band dreht zurzeit laut Norddeutschen Rundfunk (NDR) an der Seite von Anneke Kim Sarnau und Charly Hübner unter der Regie von Eoin Moore einen Sonntagskrimi mit dem Arbeitstitel „Der Falke“, der 2021 im TV zu sehen sein soll.", "Darin geht es um den Mord am Inhaber eines Musikclubs.  Verdächtig ist unter anderem der Musiker Jo Mennecke (Bela B.  Felsenheimer).  Die Ermittler haben mit dessen Star-Allüren alle Hände voll zu tun.", "Bela B., Gitarrist, Schlagzeuger und Sänger der 1982 gegründeten Punkrock-Truppe Die Ärzte, wirkte schon einmal in einem ARD-Krimi mit: 2002 war er im Münchner „Tatort: Totentanz“ als DJ Lupo zu sehen.", "Darin ging es um eine junge Schauspielerin, die in einem Szeneclub statt einer Ecstasy-Pille Zyankali geschluckt hatte." ],
  "articleContentTranslated" : [ "Într-un nou „Polizeiruf 110” de la Rostock va avea loc o apariție a muzicianului medical Bela B. (57). Potrivit Norddeutschen Rundfunk (NDR), bateristul trupei din Berlin filmează în prezent un thriller criminal duminical cu titlul de lucru „The Falcon”, care va fi difuzat la TV în 2021, alături de Anneke Kim Sarnau și Charly Hübner, în regia lui Eoin Moore.", "Este vorba despre uciderea proprietarului unui club de muzică. Unul dintre suspecți este muzicianul Jo Mennecke (Bela B. Felsenheimer). Anchetatorii au mâinile pline cu aerurile sale de stea.", "Bela B., chitarist, baterist și cântăreț al trupei de punk rock Die Ärzte fondată în 1982, a apărut deja într-un thriller criminal ARD: în 2002 a fost văzut ca DJ Lupo în „Tatort: Totentanz” din München.", "Era vorba despre o tânără actriță care înghițise cianură de potasiu în locul unei pastile de extaz într-un club de scenă." ]
}