{
  "id" : "egVg3Ryy",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "Intrare în D: Certificat necesar pentru navetiștii tirolezi începând de vineri",
  "articleContent" : [ "Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA.", "Auf der deutschen Seite hat die Bundespolizei und Bayerische Grenzpolizei im Zeitraum zwischen dem 14. und dem 16.  Februar an den Grenzen bei rund 48.600 kontrollierten Personen 6.742 zurückweisen müssen, weil sie die Einreisevoraussetzungen nicht erfüllten.", "Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw. Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus.", "Rund 2.500 Bescheinigungen ausgestellt  Bayerns Innenminister Joachim Herrmann hat sich ausdrücklich bei den Kreisverwaltungsbehörden in Bayern für ihr schnelles Handeln bei der Ausstellung von Grenzgänger-Bescheinigungen an systemrelevante Betriebe bedankt. ", "Innerhalb von zwei Tagen wurden Mitarbeitern von 2.467 bayerischen Unternehmen Bescheinigungen ausgestellt. Mit diesen Papieren dürfen die Firmenmitarbeiter aus Tschechien und Tirol über die Grenze. ", "Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen. Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert.", "Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag." ],
  "articleContentTranslated" : [ "1.600 de interdicții de ieșire până acum De la începerea testelor de ieșire din Tirol, puțin mai mult de 1.600 de persoane au fost interzise să părăsească țara din cauza lipsei testului negativ de coroană.", "Un total de aproximativ 70.000 de oameni la granițele Tirolului au fost verificați de executiv și forțele armate de vineri, a declarat miercuri un purtător de cuvânt al poliției pentru APA.", "În ceea ce privește partea germană, Poliția Federală și Poliția de Frontieră Bavareză au fost nevoiți să întoarcă în jur de 48.600 de persoane verificate la frontiere între 14 și 16 februarie, 6.742, pentru că nu îndeplineau cerințele de intrare.", "În ciuda interdicțiilor germane de intrare pentru tiroleni, testul de ieșire obligatoriu din Tirol și controalele și dozarea călătorilor de tranzit pe Brenner, nici miercuri nu au existat blocaje.", "Aproximativ 2.500 de certificate emise Ministrul de Interne al Bavariei, Joachim Herrmann, a mulțumit în mod expres autorităților administrative raionale din Bavaria pentru acțiunea lor rapidă în emiterea certificatelor de navetă transfrontaliere către companii importante din punct de vedere sistemic.", "Certificatele au fost emise angajaților a 2.467 de companii bavareze în termen de două zile. Angajaților companiei din Republica Cehă și Tirol li se permite să treacă frontiera cu aceste hârtii.", "Germania extinde interdicția de intrare până în martie Testul de ieșire obligatorie a fost inițial planificat pentru zece zile de vineri. Marți, Germania a extins interdicția de intrare din Tirol până la 3 martie.", "Comisia UE și-a confirmat protestul împotriva închiderii frontierelor, având în vedere pandemia coronavirusului, într-o scrisoare adresată tuturor statelor membre.", "În cadrul UE este „de o importanță fundamentală ca toate măsurile luate să fie în conformitate cu principiile nediscriminării și proporționalității”, se spunea marți în scrisoare." ]
}