{
  "id" : "EGwsV9aZ",
  "url" : "https://www.diepresse.com/5920449/Los-Angeles_Regisseur-Michael-Apted-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:34:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/1/5920449/FILE-PHOTO-Robert-Aldrich-Award-recipient-Michael-Apted-attends-the-65th-annual-Directors-Guild-of-America-Awards-in-Los-Angeles_1610181394230669_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regisseur Michael Apted ist tot",
  "articleTitleTranslated" : "Regizorul Michael Apted este mort",
  "articleContent" : [ "Apted wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt. Der britische Regisseur Michael Apted, der durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt wurde, ist tot.", "Er starb am Donnerstag in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton am Freitag der Deutschen Presse-Agentur mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted war 79 Jahre alt.", "Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten große Erfolg. Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn.", "Apted drehte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\", \"Gorillas im Nebel\" über die Gorillaforscherin Dian Fossey, \"Die Welt ist nicht genug\" mit Pierce Brosnan als Agent 007 und den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\".", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Die letzte der neun Folgen, mit je sieben Jahren Abstand, kam 2019 heraus." ],
  "articleContentTranslated" : [ "Apted a fost cel mai bine cunoscut pentru filme precum „Parcul Gorky”, „Gorilele în ceață” și „James Bond 007 - Lumea nu este suficientă”. Regizorul britanic Michael Apted, cel mai cunoscut pentru filme precum „Gorky Park”, „Gorilele în ceață” și „James Bond 007 - Lumea nu este suficientă”, a murit.", "El a murit joi în casa sa din Los Angeles, așa cum a anunțat vineri agenția de presă germană, purtătorul de cuvânt al acestuia, Roy Ashton. Cauza morții nu a fost inițial cunoscută. Apted avea 79 de ani.", "Născut în Marea Britanie, a avut primul său mare succes la Hollywood în 1980 cu biopicul „Nashville Lady” („Fiica căminarului”). Sissy Spacek a câștigat premiul Oscar pentru cea mai bună actriță pentru rolul ei de cântăreață de țară Loretta Lynn.", "Apted a filmat filme atât de diverse, cum ar fi thrillerul criminal din Moscova „Gorky Park”, „Gorillas im Nebel” despre cercetătorul gorilelor Dian Fossey, „Lumea nu este suficientă”, cu Pierce Brosnan în rolul agentului 007 și filmul fantastic „Cronicile din Narnia: Călătoria în zori \".", "De asemenea, el a regizat seria documentară premiată Up, care a urmărit viața a paisprezece copii britanici până la maturitate din anii 1960. Ultimul dintre cele nouă episoade, cu șapte ani distanță, a apărut în 2019." ]
}