{
  "id" : "eH1AxIlc",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-einlagensicherung-klagte-republik-auf-490-millionen/401179195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:21:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918903/46-175068679.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Einlagensicherung klagte Republik auf 490 Millionen",
  "articleTitleTranslated" : "Commerzialbank: Asigurarea depozitelor a dat în judecată Republica pentru 490 de milioane",
  "articleContent" : [ "In der Klage regt die ESA auch eine Überprüfung der Verfassungsmäßigkeit einer Bestimmung im Finanzmarktaufsichtsbehördengesetz (Paragraf 3) an, wonach die Aufsicht gegenüber den Anlegern für Schäden, die bei ihrer Vollziehung entstünden, nicht hafte.", "\"Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte\", sagt Tacke. Keine Haftung Deswegen glaube man, dass die Verfassungsmäßigkeit dieser Bestimmung nicht gegeben sei.", "Dies werde auch durch ein von der ESA eingeholtes Gutachten gestützt. Der Verfassungsgerichtshof solle daher diese Bestimmung prüfen. Die ESA habe der Finanzprokuratur als Vertreterin des Bundes zunächst ein Aufforderungsschreiben geschickt.", "Nach drei Monaten habe die Finanzprokuratur geantwortet, dass sie keine Haftung der Republik sehe. Deswegen sei nun die Klage eingebracht worden." ],
  "articleContentTranslated" : [ "În proces, SEC sugerează, de asemenea, o revizuire a constituționalității unei dispoziții din Legea privind autoritățile de supraveghere a pieței financiare (alineatul 3), conform căreia autoritatea de supraveghere nu este responsabilă față de investitori pentru daunele care ar rezulta dacă ar fi pusă în aplicare.", "\"Asta ar însemna că nimeni nu ar putea da în judecată Republica pentru daune pentru inacțiunea FMA și a Băncii Naționale la Commerzialbank\", spune Tacke. Fără răspundere Prin urmare, se crede că această dispoziție nu este constituțională.", "Acest lucru este susținut și de un aviz de experți obținut de la ESA. Prin urmare, Curtea Constituțională ar trebui să examineze această dispoziție. În calitate de reprezentant al guvernului federal, ESA a trimis inițial procuraturii financiare o scrisoare de punere în întârziere.", "După trei luni, procurorul financiar a răspuns că nu au văzut nicio răspundere din partea republicii. De aceea, acum procesul a fost introdus." ]
}