{
  "id" : "eH7w8TKJ",
  "url" : "https://noe.orf.at/stories/3076720/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-23T18:10:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Balken zu: Händler kämpfen gegen Amazon",
  "articleTitleTranslated" : "Baruri închise: comercianții cu amănuntul luptă împotriva Amazon",
  "articleContent" : [ "Der Kampf gegen Amazon & Co. wird nicht zu gewinnen sein.  Dessen ist sich der stationäre Handel in Niederösterreich bewusst.  „Amazon ist Realität und wird weiter expansiv am Markt unterwegs sein“, sagte der Geschäftsführer der Sparte Handel in der Wirtschaftskammer Niederösterreich (WKNÖ), Karl Ungersbäck, im Interview mit noe.ORF.at.", "Der regionale Handel gibt sich deswegen aber nicht geschlagen.  Laut Ungersbäck gibt es zwei Strategien, wie man als Händler auf den Lockdown reagieren kann.  „Selber einen Online-Shop anzubieten, ist eine Strategie, die für manche Branchen ganz gut ist, etwa für den Buchhandel oder für den Elektrohandel.", "Hier schafft man zwei Eingänge ins Geschäft: den stationären und den digitalen“, so der Spartengeschäftsführer. „Online sichtbar sein und kommunizieren“ Für viele Kleinbetriebe, in denen die Beratung eine wesentliche Rolle spielt und wo die Logistik nicht nur Verfügung steht, passt diese Strategie aber nicht.", "„Dort sollte man versuchen, digital möglichst gut sichtbar zu sein und mit den Kunden zu kommunizieren, zum Beispiel über Facebook, Instagram, WhatsApp oder über eine Videoberatung.", "Auch wenn ich stationär bleibe, gilt das Motto: online gesehen werden und kommunizieren“, so Ungersbäck.  Die Wirtschaftskammer unterstützt Betriebe mit der Plattform „Regional einkaufen“ dabei, online sichtbar zu sein.", "Diese Plattform wurde zu Beginn des ersten Lockdowns entwickelt.  Man ist sich dessen bewusst, dass sie noch ausbaufähig ist.  Es seien nur wenige Betriebe gelistet, die Suchergebnisse seien noch nicht präzise genug, heißt es seitens der Kammer.", "Ein Beispiel, das noe.ORF.at etwa entdeckt hat: In der Kategorie Bücher, Papier- und Spielwaren im Bezirk Scheibbs wird auch ein Bestattungsunternehmen angezeigt.", "Die Suche nach Sport- und Freizeitartikeln in St.  Pölten liefert gar keinen Treffer.  Die Plattform „Regional einkaufen“ solle die Breite des stationären Handels zeigen, sagte Ungersbäck.", "„Wir müssen aber weiter daran arbeiten, mehr Betriebe darauf zu bekommen und die Struktur zu verbessern.  Das ist alles im ersten Lockdown entstanden, wir hatten die Plattform im Sommer nicht ganz so im Fokus.", "Wir sind aber bemüht, sie zu verbessern.“ „Regional einkaufen“ hat sich dennoch inzwischen zur zentralen Plattform für den regionalen Handel in Niederösterreich entwickelt.", "Darüber hinaus gibt es noch weitere Angebote wie etwa die Plattform „Niederösterreich wird nah versorgt“, die von der Wirtschaftsagentur des Landes, ecoplus, betreut wird.", "Mit dem „Kaufhaus Österreich“ soll ab 30.  November eine neue österreichweite E-Commerce-Plattform geschaffen werden, auf der sich Betreiber von Webshops eintragen lassen können.Spielwarenhandel: „Geschäft ist nicht mehr aufzuholen“ Zu den große Leidträgern des zweiten Lockdowns zählt die Spielwarenbranche, die zu Ostern und Weihnachten normalerweise ihr Hauptgeschäft macht.", "„Der Lockdown ist für uns eine mittlere Katastrophe“, sagte Spielwarenhändlerin Anna Brandstetter, die Filialen in Purgstall und Wieselburg (beides Bezirk Scheibbs) betreibt, im Gespräch mit noe.ORF.at.", "„Wir verlieren drei Wochen Umsatz, das ist nicht mehr aufzuholen.“ In der Zeit des ersten Lockdowns hatte Brandstetter Anfragen telefonisch und per E-Mail angenommen und die Waren verschickt bzw. den Kunden direkt zugestellt.", "„Wir bieten die Auslieferung auch jetzt wieder an, sie wird aber nicht angenommen“, so die Spielwarenhändlerin.  „Die Leute sind abwartend, sie reservieren, weil gewisse Produkte ausgehen könnten, und holen sie ab, wenn wir wieder offen haben.“ Der Kampf gegen Online-Riesen wie Amazon ist aus ihrer Sicht nicht zu gewinnen.", "Brandstetter appelliert aber an die Kunden, auch im Internet regional zu kaufen.  „Zum Teil gibt es keine Preisunterschiede, zum Teil sind sie gering.  Als Kunde muss mir bewusst sein, dass ich etwa mit fünf Euro mehr Arbeitsplätze und die Infrastruktur sichere und auch künftig ins Geschäft gehen kann, um die Ware anzugreifen.", "Das muss mir ein paar Euro mehr wert sein. “Buchhändler „zu Versandhändlern degradiert“ Neben Spielwaren zählen Bücher zu den Geschenken, die Jahr für Jahr am häufigsten unter den Christbäumen liegen.", "Buchhandlungen müssen derzeit ebenfalls zum zweiten Mal in diesem Jahr geschlossen bleiben.  Eine der Betroffenen ist Herta Widhalm, Inhaberin einer Buchhandlung in Scheibbs, die ebenfalls auf der Plattform „Regional einkaufen“ der Wirtschaftskammer gelistet ist.", "Widhalm hatte bereits vor dem ersten Lockdown einen funktionierenden Online-Shop – ein entscheidender Startvorteil.  „Uns geht es gut.  Durch den ersten Lockdown haben wir sozusagen schon Erfahrung.", "Dank unserer treuen Kunden, die den Online-Shop gut annehmen, funktioniert es recht gut“, so Widhalm gegenüber noe.ORF.at.  „Uns geht aber natürlich der Kundenkontakt ab, die Beratung.", "Wir sind aktuell zu Versandhändlern degradiert.“ Der Kunde hätte keinen Vorteil davon, von einer großen Online-Plattform ein Buch zu kaufen, sagte Widhalm.  „Wenn er bei den Großen einkauft, kriegt er es weder schneller noch günstiger.“ Das Online-Geschäft sei aber freilich nicht mehr als ein Tropfen auf den heißen Stein.", "„Durch das Verpacken und Versenden ist der Zeitaufwand mehr geworden.  Ich würde mir wünschen, dass wir als Buchhändler die Geschäfte offen halten dürfen. “Buchhandlungen geschlossen, Waffengeschäfte offen Dass Buchhandlungen im Lockdown schließen müssen, wurde erst kürzlich von ZiB-2-Anchor Armin Wolf auf der Online-Kurznachrichtenplattform Twitter mit einem Vergleich thematisiert.", "„Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen“, schrieb der ORF-Moderator, der mit mehr als 460.000 Followern eines der beliebtesten Twitter-Profile in Österreich hat.", "Der Fachverband der Buch- und Medienwirtschaft kritisierte darüber hinaus am Mittwoch in einer Aussendung, dass dem Buchhandel verwehrt werde, ähnlich wie in der Gastronomie Abholstationen für Kunden bei den Geschäften anzubieten.", "Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17.  November 2020 „Click and collect ist nach wie vor eine unserer zentralen Forderungen“, sagte der Geschäftsführer der Sparte Handel in der WKNÖ, Karl Ungersbäck, angesprochen auf diese Thematik, „dort ist als erstes nachzubessern, weil es bei den meisten Betrieben gut lösbar ist.“ Ungersbäck bezeichnete es jedoch als „schade“, dass eine Fairnessdebatte unter den einzelnen Branchen ausgebrochen sei.", "Grund dafür sei die komplexe Struktur im Handel und die „sehr grob regelnden Verordnungen“.Geschäfte erwarten Ansturm ab 8.  Dezember Der Lockdown im Handel endet am Montag, den 7.", "Dezember.  Am 8.  Dezember, der in Österreich ein gesetzlicher Feiertag ist, erwartet man auch in Niederösterreich den Sturm nach der Ruhe.  „Wir konzentrieren uns darauf, die Problempunkte so weit als möglich zu entschärfen“, sagte Ungersbäck.", "„Wir sind im Gespräch mit den größeren Standorten, um die Ansammlungen bei einem verkürzten Zeitraum für das Weihnachtsgeschäft gering zu halten.“ Als mögliche Ansätze nannte er die Steuerung der Kundenströme, die Verkürzung der Aufenthaltsdauer und der Hinweis, dass „in kleineren Geschäften am Land die Situation für den Konsumenten viel überschaubarer ist“.", "Hinsichtlich der Debatte um die Sonntagsöffnung im Handel für die Zeit nach dem Lockdown, die Wirtschaftskammer-Präsident Harald Mahrer am Donnerstag neu angestoßen hatte, zeigte sich der Spartengeschäftsführer der WKNÖ offen.", "„Normalerweise sind wir sehr skeptisch, was die Sonntagsöffnung betrifft.  Es ist aber eine Situation, die wir noch nie hatten.  Die Betriebe bleiben auf der Ware sitzen und haben nur kurze Zeit, die Produkte abzusetzen.", "In dieser besonderen Situation gibt es viele gute Gründe, das dieses Mal zu machen“, sagte Ungersbäck." ],
  "articleContentTranslated" : [ "Lupta împotriva Amazon & Co. nu va fi câștigată. Comerțul staționar din Austria Inferioară este conștient de acest lucru. \"Amazon este o realitate și va continua să se extindă pe piață\", a declarat Karl Ungersbäck, director general al diviziei comerciale din Camera de Comerț din Austria inferioară (WKNÖ), într-un interviu acordat noe.ORF.at.", "Comerțul regional nu renunță din această cauză. Potrivit Ungersbäck, există două strategii privind modul în care un comerciant poate reacționa la blocare. „Oferirea personală a unui magazin online este o strategie destul de bună pentru unele industrii, cum ar fi comerțul cu carte sau comerțul cu electronice.", "Aici creați două intrări în magazin: staționară și digitală ”, spune directorul diviziei. „A fi vizibil și a comunica online” Pentru multe întreprinderi mici în care sfaturile joacă un rol important și în care logistica nu este disponibilă doar, această strategie nu se potrivește.", "„Acolo ar trebui să încercați să fiți vizibili digital cât mai mult posibil și să comunicați cu clienții, de exemplu prin Facebook, Instagram, WhatsApp sau prin sfaturi video.", "Chiar dacă rămân nemișcat, deviza se aplică în continuare: a fi văzut și a comunica online ”, spune Ungersbäck. Camera de Comerț susține companiile cu platforma „cumpărături regionale” pentru a fi vizibile online.", "Această platformă a fost dezvoltată la începutul primului blocaj. Suntem conștienți că există încă loc de îmbunătățire. Doar câteva companii sunt listate, rezultatele căutării nu sunt încă suficient de precise, potrivit camerei.", "Un exemplu pe care noe.ORF.at l-a descoperit: în categoria cărți, hârtie și jucării din districtul Scheibbs, este afișată și o casă funerară.", "Căutarea de articole sportive și de agrement în St. Pölten nu dă rezultate. Platforma „cumpărături regionale” ar trebui să arate amploarea vânzărilor cu amănuntul staționare, a spus Ungersbäck.", "„Dar trebuie să continuăm să lucrăm pentru a obține mai multe companii la bord și pentru a îmbunătăți structura. Totul a apărut în primul blocaj, nu ne-am concentrat cu adevărat pe platformă vara.", "Dar încercăm să-l îmbunătățim. ”„ Cumpărăturile regionale ”s-au dezvoltat acum în platforma centrală pentru comerțul regional din Austria Inferioară.", "În plus, există și alte oferte precum platforma „Austria de Jos este aproape de aprovizionare”, care este administrată de agenția de afaceri a statului, ecoplus.", "Cu „Kaufhaus Österreich” se va crea o nouă platformă de comerț electronic în toată Austria începând cu 30 noiembrie, pe care operatorii de magazine web se pot înregistra Industria jucăriilor, care este de obicei principala sa activitate de Paști și de Crăciun.", "„Blocarea este un dezastru grav pentru noi”, a spus un comerciant cu amănuntul de jucării Anna Brandstetter, care conduce sucursale în Purgstall și Wieselburg (ambele în districtul Scheibbs), într-un interviu acordat noe.ORF.at.", "„Pierdem trei săptămâni de vânzări, nu putem compensa acest lucru.” La momentul primului blocaj, Brandstetter a acceptat cererile prin telefon și e-mail și a trimis bunurile sau le-a livrat direct clientului.", "„Acum oferim din nou livrarea, dar nu a fost acceptată”, a spus dealerul de jucării. „Oamenii așteaptă, rezervă pentru că anumite produse s-ar putea epuiza și le vor ridica atunci când vom fi din nou deschise.” În opinia lor, lupta împotriva giganților online precum Amazon nu poate fi câștigată.", "Brandstetter face apel la clienți să cumpere și regional pe internet. „Uneori nu există diferențe de preț, uneori sunt mici. În calitate de client, trebuie să fiu conștient de faptul că, cu aproximativ cinci euro mai multe locuri de muncă și infrastructura, pot asigura și, de asemenea, să intru în afaceri în viitor pentru a ataca mărfurile.", "Asta trebuie să merite câteva euro mai mult pentru mine. „Vânzătorul„ a fost retrogradat la compania de comandă prin poștă ”Pe lângă jucării, cărțile se numără printre cadourile care se găsesc cel mai frecvent sub pomii de Crăciun an de an.", "Librăriile sunt în prezent închise pentru a doua oară în acest an. Unul dintre cei afectați este Herta Widhalm, proprietara unei librării din Scheibbs, care este, de asemenea, listată pe platforma „Cumpărături regionale” a Camerei de Comerț.", "Widhalm avea deja un magazin online funcțional înainte de primul blocaj - un avantaj decisiv. \"Suntem bine. Cu primul blocaj, avem deja experiență, ca să spunem așa.", "Mulțumită clienților noștri fideli, care sunt bine primiți de magazinul online, funcționează destul de bine ”, a declarat Widhalm pentru noe.ORF.at. „Desigur, ne lipsește contactul cu clienții, sfaturi.", "În prezent, suntem retrogradați către companii de comandă prin poștă. ”Widhalm a spus că clientul nu va avea niciun beneficiu din cumpărarea unei cărți de pe o platformă online mare. „Dacă cumpără de la cei mari, nu o va obține mai repede sau mai ieftin.” Afacerea online nu este, desigur, decât o picătură în ocean.", "„Timpul necesar pentru ambalare și expediere a crescut. Aș vrea ca noi, librașii, să ne putem menține magazinele deschise. „Librăriile închise, magazinele de arme deschise Faptul că librăriile trebuie să închidă în blocaj a fost discutat recent de Armin Wolf, prezentatorul ZiB-2, pe platforma online de mesaje scurte Twitter, cu o comparație.", "„Librăriile sunt închise, magazinele de arme deschise. Trebuie să stabiliți priorități ”, a scris moderatorul ORF, care are unul dintre cele mai populare profiluri Twitter din Austria, cu peste 460.000 de adepți.", "Asociația profesională a industriei de carte și mass-media a criticat, de asemenea, într-o emisiune de miercuri, că comerțului cu carte i se refuză să ofere stații de preluare pentru clienți în magazine, similar cu comerțul cu catering.", "Librăriile închise, magazinele de arme deschise. Trebuie să stabiliți priorități. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17 noiembrie 2020 „Faceți clic și colectați este încă una dintre cererile noastre centrale”, a declarat Karl Ungersbäck, director general al diviziei comerciale din WKNÖ, întrebat despre acest lucru Subiect: „Primul lucru de făcut este să-l îmbunătățim, deoarece poate fi rezolvat cu ușurință în majoritatea companiilor.” Ungersbäck, totuși, a descris ca o „rușine” faptul că o dezbatere privind corectitudinea a izbucnit între sectoarele individuale.", "Motivul pentru aceasta este structura complexă în comerțul cu amănuntul și „reglementarea foarte dură”. Magazinele se așteaptă să se grăbească din 8 decembrie. Blocarea în comerțul cu amănuntul se va încheia luni, 7 decembrie.", "Decembrie. Pe 8 decembrie, care este o sărbătoare publică în Austria, furtuna este așteptată în Austria de Jos după calm. \"Ne concentrăm pe dezamorsarea zonelor cu probleme cât mai mult posibil\", a spus Ungersbäck.", "„Suntem în discuție cu locațiile mai mari pentru a menține acumulările scăzute, cu o perioadă scurtată pentru afacerea de Crăciun.” Ca abordări posibile, el a menționat controlul fluxurilor de clienți, scurtarea duratei de ședere și nota că „în magazinele mai mici din țară situația este mult mai ușor de gestionat pentru consumator ”.", "În ceea ce privește dezbaterea despre deschiderea de duminică în comerțul cu amănuntul pentru perioada de după blocare, pe care președintele Camerei de Comerț Harald Mahrer a reluat-o joi, directorul diviziei WKNÖ a fost deschis.", "„De obicei suntem foarte sceptici cu privire la deschiderea de duminică. Dar este o situație pe care nu am mai avut-o până acum. Companiile rămân așezate pe bunuri și au doar un timp scurt pentru a vinde produsele.", "În această situație specială există multe motive întemeiate pentru a o face de data aceasta ”, a spus Ungersbäck." ]
}