{
  "id" : "ehd44X5T",
  "url" : "https://sport.orf.at/stories/3069983/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T14:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1 entgeht Katastrophe",
  "articleTitleTranslated" : "Formula 1 scapă de dezastru",
  "articleContent" : [ "Nach einer Kollision mit dem Alpha Tauri von Daniil Kwjat wurde der Wagen des Franzosen in die Streckenbegrenzung geschleudert und beim Aufprall in die Leitplanken förmlich halbiert. Dabei dürfte ein Steher hinter den Leitschienen auch den Tank des Haas aufgerissen haben.", "Das Auto verwandelte sich schlagartig in einen Feuerball. Grosjean, der einige Sekunden im brennenden Auto eingeschlossen war, konnte jedoch noch aussteigen und über die Leitplanken flüchten.", "Schwerer Feuerunfall von Grosjean Der Start des Grand Prix von Bahrain war von einem schweren Feuerunfall das Haas-Piloten Romain Grosjean überschattet. Wie durch ein Wunder konnte sich der Franzose aus dem brennenden Boliden rechtzeitig retten.", "Streckenpersonal versuchte das Feuer zu löschen, medizinische Hilfskräfte halfen Grosjean, vom Auto wegzukommen. Nach ersten Meldungen wurde der Haas-Pilot mit „kleinere Verbrennungen an seinen Händen und Knöcheln“ per Hubschrauber in ein Spital in Manama eingeliefert.", "Laut Berechnung erfolgte der heftige Einschlag des Autos von Grosjean mit 200 km/h und einer Belastung von 56 G. Nach Analysen der ORF-Fernsehbilder verbrachte der Pilot 26 Sekunden im Feuer.", "Während der beginnenden Löscharbeiten konnte sich Grosjean selbst aus der Fahrerzelle befreien und mit einem Sprung über die Barriere dem Feuer entkommen. Grosjean hatte aber beim Verlassen der brennenden Fahrerzelle offenbar einen Schuh verloren.", "„Das war Glück im Unglück“ Haas-Teamchef Günther Steiner meinte in einem TV-Interview nach den dramatischen Szenen: „Romain ist okay. Er wird gerade ins Spital gebracht. Er hat kleinere Verbrennungen. Ich konnte nur daran denken, ob Romain noch lebt.", "Ich möchte mich bei allen bedanken, die ihm geholfen haben. Sie haben einen Superjob gemacht. Das war Glück im Unglück, muss man sagen.“ „Unfassbar, dass er selbst aus dem Auto gestiegen ist“, sagte der Fahrer des Rettungsautos, das aus Sicherheitsgründen immer in der ersten Runde dem Feld folgt.", "„Ich habe noch nie so viel Feuer gesehen. Das hatten wir seit Jahren nicht. Aber es haben alle System bei der Rettung funktioniert.", "Beim Auto und auch bei uns“, so der Südafrikaner Alan van der Merwe im TV.Schlimme Erinnerung an vergangene Unfälle Der Unfall von Grosjean war einer der schlimmsten in der Formel 1 der vergangenen Jahre und erinnerte an böse Feuerunfälle aus früheren Zeiten, von denen einst auch die Österreicher Niki Lauda und Gerhard Berger betroffen gewesen waren.  ", "Grosjean, ein in Genf geborener Franzose, war ein Jugendfreund des 2015 verstorbenen Landsmannes Jules Bianchi, der 2014 bei einem Crash in Japan mit einem Bergekran schwere Kopfverletzungen erlitten hatte und nach mehreren Monaten im Koma verstorben war.Stroll-Unfall bei Neustart Nach rund eineinhalb Stunden wurde das Rennen neu gestartet, doch auch dieser Start stand unter keinem guten Stern.  ", "Lance Stroll fuhr nach wenigen Metern mit seinem Racing Point über den Reifen von Daniil Kwjat und überschlug sich in der Folge. Der Russe, der innen fahrend Stroll nicht mehr ausweichen konnte, war damit auch in den zweiten Startunfall verwickelt.", "Der Alpha-Tauri-Pilot erhielt dafür trotzdem eine Zeitstrafe von zehn Sekunden. Unfall von Stroll bei Neustart Kaum war das Rennen neu gestartet, musste es nach einem Unfall von Stroll erneut unterbrochen werden.", "„Ich hänge kopfüber“, war von Stroll im Boxenfunk zu hören. Der junge Kanadier konnte sich jedoch offensichtlich unverletzt aus dem Auto befreien und krabbelte aus dem auf dem Überrollbügel liegenden Boliden hervor.", "Wieder war Rennarzt Roberts zur Stelle, um dem Fahrer zu helfen. Neuerlich musste das Rennen mit einer Safety-Car-Phase unterbrochen werden.Hamilton diktiert Rennen Im Rennen diktierte dann wie erwartet Weltmeister Lewis Hamilton das Geschehen und feierte seinen elften Saisonsieg.", "Er baute damit seinen ohnehin schon uneinholbaren Vorsprung in der WM auf seinen Teamkollegen Valtteri Bottas auf 131 Punkte aus. Der Finne wurde diesmal nur Achter. Zweiter hinter Hamilton wurde Max Verstappen im Red Bul.", "Der WM-Dritte aus den Niederlanden konnte Hamilton im Rennen zwar folgen, aber zu wenig Druck aufbauen, um dem Mercedes des Saisondominators gefährlich nahe zu kommen.Noch einmal Flammen zum Schluss Am Ende des Rennens war dann noch einmal Feuer zu sehen.", "Der Mexikaner Sergio Perez musste in der 54. von 57 Runden seinen sicher geglaubten dritten Platz nach einem Motorschaden mit lodernden Flammen am Heck des Racing Point noch an den Thailänder Alexander Albon im Red Bull abgeben.", "Feuer bei Perez nach Motorschaden Drei Runden vor Schluss musste Sergio Perez seinen brennenden Racing Point abstellen. So ging dieser Grand Prix des Schreckens hinter dem Safety Car zu Ende.", "Der nächste WM-Lauf folgt bereits nächsten Sonntag (18.10 Uhr, live in ORF1) ebenfalls in Bahrain.Hamilton: „Schockierende Bilder“ Auch Rennsieger Hamilton stand nach dem Rennen noch unter dem Eindruck des Feuerunfalls: „Das waren schockierende Bilder.", "Wenn ich in das Auto steige, weiß ich, welches Risiko ich eingehe, der Sport ist gefährlich.", "Und der heutige Tag hat gezeigt, dass das Risiko immer da ist.“ Der Brite erinnerte auch an die Sicherheitsmaßnahmen, die mittlerweile helfen, Unfälle weniger schlimm verlaufen zu lassen: „Wir müssen dankbar sein, dass das Halo funktioniert hat, sonst hätte es ihm den Kopf abgerissen.", "Das erinnert uns daran, dass der Sport gefährlich ist. Wir gehen immer ans Limit und auch darüber hinaus. Was heute von allen geleistet wurde, ist unglaublich.“ Zu dem Rennen meinte der siebenfache Weltmeister: „Das Rennen war wirklich herausfordernd.", "Du versuchst, nach so einem Unfall gleich wieder in den Rhythmus zu kommen. Körperlich ist das eine extrem anspruchsvolle Strecke. Ich habe immer richtig reagiert, wenn Max Druck gemacht hat. Ich muss mich wieder bei meinem Team bedanken, das ganz tolle Arbeit geleistet hat.", "“Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "După o coliziune cu Alpha Tauri a lui Daniil Kwjat, mașina francezului a fost aruncată pe bandă și literalmente tăiată la jumătate când a lovit barele de protecție. Una dintre persoanele care stăteau în spatele balustradelor ar fi trebuit să deschidă tancul Haas.", "Mașina s-a transformat brusc într-o minge de foc. Grosjean, care a fost încuiat în mașina în flăcări câteva secunde, a fost în continuare capabil să iasă și să fugă peste barele de protecție.", "Accident de incendiu grav în Grosjean Începutul Marelui Premiu al Bahrainului a fost umbrit de un accident de incendiu grav cu care a trebuit să se confrunte șoferul Haas, Romain Grosjean. Ca printr-un miracol, francezul a reușit să se salveze la timp de bolidul arzător.", "Personalul rutei a încercat să stingă focul, iar paramedicii l-au ajutat pe Grosjean să se îndepărteze de mașină. Potrivit primelor rapoarte, pilotul Haas a fost dus la un spital din Manama cu elicopterul cu „arsuri minore pe mâini și glezne”.", "Conform calculelor, impactul violent al mașinii lui Grosjean a avut loc la 200 km / h și o încărcătură de 56 G. Potrivit analizelor imaginilor de televiziune ORF, pilotul a petrecut 26 de secunde în incendiu.", "În timp ce au început lucrările de stingere, Grosjean a reușit să se elibereze din celula șoferului și să scape de foc sărind peste barieră. Se pare că Grosjean a pierdut un pantof la ieșirea din celula șoferului în flăcări.", "„A fost noroc în nenorocire”, șeful echipei Haas, Günther Steiner, a spus într-un interviu TV după scenele dramatice: „Romain este în regulă. El este adus la spital. Are arsuri minore. Nu mă puteam gândi decât dacă Romain era încă în viață.", "Vreau să mulțumesc tuturor celor care l-au ajutat. Ai facut o treaba buna. A fost noroc în nenorocire, trebuie să spuneți. ”„ Este incredibil că a coborât el însuși din mașină ”, a spus șoferul ambulanței, care din motive de siguranță urmează întotdeauna terenul în prima tură.", "„Nu am mai văzut niciodată atât de mult foc. Nu am avut asta de ani de zile. Dar toate sistemele de salvare au funcționat.", "Cu mașina și și cu noi \", a spus sud-africanul Alan van der Merwe la televizor. Amintiri proaste despre accidentele din trecut Accidentul de la Grosjean a fost unul dintre cele mai grave din Formula 1 din ultimii ani și amintea de accidentele urâte de incendiu din vremuri anterioare. au fost afectați și austriecii Niki Lauda și Gerhard Berger.", "Grosjean, un francez născut la Geneva, era un prieten din copilărie al compatriotului său Jules Bianchi, care a murit în 2015, care a suferit răni grave la cap într-un accident din Japonia cu o macara de recuperare în 2014 și care a murit în comă după câteva luni. Accident de plimbare la repornire după aproximativ o oră și jumătate cursa a fost reluată, dar nici acest start nu a fost un început bun.", "După câțiva metri, Lance Stroll și-a condus Racing Point peste anvelopa lui Daniil Kwjat și s-a răsturnat ca urmare. Rusul, care nu mai putea să se sustragă de la Stroll în timp ce conducea în interior, a fost și el implicat în al doilea accident de pornire.", "Șoferul Alpha Tauri a primit încă o penalizare de zece secunde. Accidentul lui Stroll la repornire Cursa abia a repornit decât a trebuit să fie întreruptă din nou după accidentul lui Stroll.", "„Stau cu capul în jos”, se auzea de la Stroll la radioul pit. Tânărul canadian a reușit în mod evident să iasă din mașină nevătămat și s-a târât din bolidul întins pe bara de rulare.", "Încă o dată, medicul de cursă Roberts a fost acolo pentru a-l ajuta pe șofer. Cursa a trebuit să fie întreruptă din nou cu o fază a mașinii de siguranță. Hamilton dictează cursa În cursă, așa cum era de așteptat, campionul mondial Lewis Hamilton a dictat evenimentul și a sărbătorit cea de-a unsprezecea victorie a sezonului.", "Procedând astfel, și-a extins avantajul de neegalat asupra coechipierului său Valtteri Bottas la 131 de puncte. De data aceasta finlandezul a fost doar opt. Al doilea în spatele lui Hamilton a fost Max Verstappen în Red Bul.", "Al treilea Campionat Mondial din Olanda a reușit să-l urmărească pe Hamilton în cursă, dar nu a acumulat suficientă presiune pentru a se apropia în mod periculos de dominatorul Mercedes al sezonului. Încă o dată flăcări la final La finalul cursei, a mai fost văzut un incendiu.", "În 54 din 57 de tururi, mexicanul Sergio Perez a trebuit să renunțe la locul al treilea pe care îl credea în siguranță după o defecțiune a motorului cu flăcări aprinse în partea din spate a Racing Point către thailandezul Alexander Albon din Red Bull.", "Incendiu la Perez după o defecțiune a motorului. După trei ture, Sergio Perez a trebuit să oprească Racing Point-ul ars. Așadar, acest Grand Prix of Terror s-a încheiat în spatele mașinii de siguranță.", "Următoarea cursă a Campionatului Mondial va urma duminica viitoare (18:10, în direct pe ORF1), tot în Bahrain. Hamilton: „Imagini șocante” Chiar și câștigătorul cursei Hamilton a fost sub impresia accidentului de incendiu de după cursă: „Au fost imagini șocante.", "Când mă urc în mașină, știu ce risc îmi asum, sportul este periculos.", "Și astăzi a arătat că riscul este întotdeauna acolo. \"Britanicul a reamintit și măsurile de siguranță care între timp ajută la reducerea accidentelor:\" Trebuie să fim recunoscători că halo-ul a funcționat, altfel l-ar avea a smuls capul.", "Asta ne amintește că sportul este periculos. Mergem mereu la limită și dincolo. Ceea ce a realizat toată lumea astăzi este incredibil. ”Campionul mondial de șapte ori a spus despre cursă:„ Cursa a fost cu adevărat provocatoare.", "Încercați să vă întoarceți în ritm imediat după un astfel de accident. Din punct de vedere fizic, este un traseu extrem de solicitant. Am reacționat întotdeauna corect când Max a făcut presiune asupra mea. Trebuie să mulțumesc din nou echipei mele pentru că au făcut o treabă grozavă.", "„Marele Premiu Bahrain la Sachir" ]
}