{
  "id" : "eHezooGp",
  "url" : "https://kurier.at/politik/inland/corona-heime-brauchen-hilfe-fuer-mehr-tests-sagt-diakonie-chefin/401123442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3619451/81590640249428158_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Heime brauchen Hilfe für mehr Tests, sagt Diakonie-Chefin",
  "articleTitleTranslated" : "Corona: Casele au nevoie de ajutor pentru mai multe teste, spune șeful Diakonie",
  "articleContent" : [ "Tests für Besucher seien \"von den Verordnungen her auch vorgesehen. Die Frage ist immer, ob die Mittel zur Verfügung stehen\", betonte sie: \"Unser Personal ist super ausgelastet.\" Der Betreuungsaufwand sei durch Covid ohnehin schon erhöht.", "\"Da müssten externe Teams zur Verfügung gestellt werden\", meint daher die Direktorin der evangelischen Hilfsorganisation. Denn die Mitarbeiterinnen und Mitarbeiter müssten diesbezüglich \"dringend entlastet werden\".", "Dass dies auch anders organisiert werden könne, sei bei den laufenden Massentests zu sehen. Appell: Angehörige sollen sich testen lassen Zudem gehe es bei der Frage der Tests nicht nur um Angehörige und andere Besucher, die in die Pflegeheime kommen.", "Denn die Heimbewohner selbst \"können das Pflegeheim verlassen, unter denselben Regeln und Bedingungen wie wir alle\", und natürlich könne es auch außerhalb der Einrichtungen zu einer Infektion kommen.", "\"Das heißt, in den Blick nehmen müssen wir auch Kontakte außerhalb\", sagte Moser und richtete einen Appell an die Angehörigen, sich zuvor testen zu lassen.", "In jenen Bundesländern und in den Regionen und Orten mit hohen Gesamtzahlen an Corona-Fällen seien auch die Pflegeheime mehr betroffen, so Moser: Natürlich brauche es spezifische Maßnahmen, aber der beste Schutz seien \"insgesamt niedrige Zahlen\".", "\"Wenn es um die Alters- und Pflegeheime geht, dann geht es auch schnell um die Frage nach Isolationsmaßnahmen, Besuchsbeschränkungen, Ausgangsbeschränkungen, und da müssen wir wirklich sehr genau sehen, dass Isolation schützt, aber gleichzeitig auch schadet, und da sehr differenziert vorgehen\", betonte die Diakonie-Direktorin. " ],
  "articleContentTranslated" : [ "Testele pentru vizitatori \"sunt prevăzute și de reglementări. Întrebarea este întotdeauna dacă fondurile sunt disponibile\", a subliniat ea: \"Personalul nostru este extrem de ocupat\". Efortul de îngrijire este deja sporit de Covid.", "„Echipele externe ar trebui puse la dispoziție”, spune directorul organizației de ajutor evanghelic. Pentru că angajații ar trebui „ușurați urgent” în acest sens.", "Testele de masă în desfășurare arată că acest lucru poate fi organizat și în mod diferit. Apel: rudele trebuie testate În plus, problema testelor nu se referă doar la rude și la alți vizitatori care vin la căminele de bătrâni.", "Deoarece locuitorii de la ei înșiși „pot părăsi azilul de bătrâni în aceleași reguli și condiții ca toți” și, desigur, o infecție ar putea apărea și în afara facilităților.", "„Asta înseamnă că trebuie să ne uităm și la contactele din afară”, a spus Moser și a făcut apel la rude să fie testate în prealabil.", "În acele state federale și în regiunile și locurile cu un număr total ridicat de cazuri de coroană, casele de îngrijire medicală sunt, de asemenea, mai afectate, spune Moser: Desigur, sunt necesare măsuri specifice, dar cea mai bună protecție este „numărul total mic”.", "„Când vine vorba de case de bătrâni și de bătrâni, problema măsurilor de izolare, a restricțiilor de vizitare, a restricțiilor de ieșire și trebuie să vedem cu mare atenție că izolarea protejează, dar dăunează și în același timp și procedăm într-un mod foarte diferențiat” , a subliniat directorul Diakonie." ]
}