{
  "id" : "EHiKZ30Z",
  "url" : "https://kurier.at/politik/inland/ende-des-lockdowns-van-der-bellen-warnt-vor-jojo-effekt-und-ruft-zum-testen-auf/401118345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ende des Lockdowns: Van der Bellen warnt vor \"Jojo-Effekt\" und ruft zum Testen auf",
  "articleTitleTranslated" : "Sfârșitul blocării: Van der Bellen avertizează cu privire la „efectul yo-yo” și solicită testarea",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen veröffentlicht anlässlich des nahenden Endes des zweiten Lockdowns eine Ansprache. Er bedankt sich bei allen, die durch das Beachten der Maßnahmen dazu beitragen, dass die täglichen Infektionszahlen wieder sinken.", "Aber, so Van der Bellen: \"Die aktuelle Lage zeigt auch, dass die Gefahr mit dem Ende des harten Lockdowns noch nicht vorüber ist. Wir müssen nun alles tun, um einen Jojo-Effekt zu vermeiden.", "Einen Effekt, der dann einsetzt, wenn man sich lange Zeit beherrscht hat, dann glaubt, sein Ziel erreicht zu haben und wieder lockerlässt.\" Lebensstil verändern Einen Jojo-Effekt könne man nur durch eine Veränderung des Lebensstils und planvolles Handeln vermeiden.", "\"Und das müssen wir gemeinsam jetzt über die Feiertage und den Winter auch tun.\" Es sei sehr wichtig, sich weiterhin an die Corona-Regeln zu halten: Händewaschen, Abstand halten, Mund-Nasenschutz tragen, gut lüften, und jetzt neu: testen gehen.", "\"Bitte gehen Sie hin! Damit können wir alle die Verbreitung des Virus entscheidend einschränken\", sagt Van der Bellen.", "Impfung rasch möglich Zur bevorstehenden Impfung  sagt der Bundespräsident: \"Dass die Impfung überhaupt so rasch möglich sein wird, zeigt übrigens, wie effizient und grenzübergreifend kooperativ die Menschheit handeln kann, wenn es wirklich darauf ankommt.\"", "Der dritte, außerordentlich wichtige Punkt, sei der Aufbau der Wirtschaft. \"Ich wünsche mir einen geordneten, systematischen Plan, wie es mit unserer Wirtschaft und damit mit unseren vielen Arbeitsplätzen weiter geht.", "Es gibt viele offene Fragen, die für die Planbarkeit in der Wirtschaft extrem wichtig sind: Also zum Beispiel: Was ist mit den Steuerstundungen? Wie geht es mit den Staatsgarantien weiter? Wie steht es um das Eigenkapital?", "Was ist eine gute Home Office-Regelung? Und so weiter. Diese Fragen müssen in einem Plan sorgsam balanciert und gemeinsam überlegt werden.\" ", "Gespräche mit allen Parteien Am Schluss der Ansprache sagt Van der Bellen: \"Wenn wir jetzt alle gemeinsam dranbleiben, wenn die Verantwortlichen umsichtig handeln, dann kriegen wir das gemeinsam hin. Und dann kommt der Sommer schneller, als wir glauben.\"", "Bundespräsident Van der Bellen hat in den vergangenen Tagen Gespräche mit allen Parlamentsparteien geführt. Auch die Regierungsspitze war bei ihm, um über das bevorstehende Ende des Lockdowns und die Öffnungsschritte zu berichten." ],
  "articleContentTranslated" : [ "Președintele federal Alexander Van der Bellen a publicat un discurs despre sfârșitul apropiat al celui de-al doilea blocaj. El mulțumește tuturor celor care, prin respectarea măsurilor, contribuie la reducerea numărului zilnic de infecții din nou.", "Dar, a spus Van der Bellen: \"Situația actuală arată, de asemenea, că pericolul nu s-a încheiat odată cu sfârșitul blocării. Acum trebuie să facem tot ce putem pentru a evita un efect de yo-yo.", "Un efect care se instalează atunci când te-ai controlat mult timp, apoi crede că ți-ai atins obiectivul și renunță. \"Schimbarea stilului tău de viață Un efect de yo-yo poate fi evitat doar prin schimbarea stilului tău de viață și acționarea corectă.", "„Și trebuie să facem asta împreună acum de sărbători și de iarnă”. Este foarte important să continuați să respectați regulile Corona: spălați-vă mâinile, țineți distanța, purtați protecție pentru gură și nas, ventilați bine și acum: mergeți la un test.", "\"Vă rugăm să mergeți acolo! Cu toții putem folosi acest lucru pentru a limita semnificativ răspândirea virusului\", spune Van der Bellen.", "Vaccinarea este posibilă rapid La următoarea vaccinare, președintele federal a spus: „Faptul că vaccinarea va fi posibilă atât de repede arată cât de eficient și cooperat poate omenirea să acționeze peste granițe atunci când contează cu adevărat”.", "Al treilea punct extrem de important este structura economiei. „Mi-aș dori un plan ordonat și sistematic al modului în care economia noastră și astfel numeroasele noastre locuri de muncă vor continua.", "Există multe întrebări fără răspuns care sunt extrem de importante pentru planificarea în economie: De exemplu: Ce se întâmplă cu amânările fiscale? Ce se va întâmpla cu garanțiile statului? Dar echitatea?", "Ce este un sistem bun de birou la domiciliu? Si asa mai departe. Aceste întrebări trebuie echilibrate cu atenție într-un plan și luate în considerare împreună. \"", "Discuții cu toate părțile La finalul discursului, Van der Bellen spune: \"Dacă ne ținem cu toții acum de el, dacă cei responsabili acționează cu atenție, atunci o putem face împreună. Și atunci vara va veni mai repede decât credem\".", "Președintele federal Van der Bellen a purtat discuții cu toate partidele parlamentare în ultimele zile. Guvernul de vârf a fost alături de el pentru a raporta despre sfârșitul iminent al blocării și etapele de deschidere." ]
}