{
  "id" : "Ei7sOGpD",
  "url" : "https://kurier.at/sport/doppelte-premiere-beim-niki-dominic-thiem-und-ivona-dadic-sind-erstmals-sportler-des-jahres/401093460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doppelte Premiere: Thiem und Dadic erstmals Sportler des Jahres",
  "articleTitleTranslated" : "Premiera dublă: Thiem și Dadic, pentru prima dată sportivi ai anului",
  "articleContent" : [ "Leichtathletin Ivona Dadic und Österreichs Tennis-Star Dominic Thiem holten sich den Niki.  Salzburg ist das Team des Jahres.  Ivona Dadic weiß sich durchzusetzen.", "Die Jahresweltbestleistung im Siebenkampf bei den Staatsmeisterschaften in Götzis brachten der gebürtigen Oberösterreicherin im Jahr 2020 erstmals den Titel zur Sportlerin des Jahres.", "Österreichs beste Leichtathletin hatte dabei durchaus Konkurrenz.  Sie verwies mit 915 Punkten und 94 Nennungen die Skispringerin Chiara Hölzl (567 Punkte) sowie die Eisschnellläuferin Vanessa Herzog (390) auf die Plätze zwei und drei und ist bereits die siebente Leichtathletin als Sportlerin des Jahres.", "Nach den Läuferinnen Stephanie Graf (2000 und 2001) und Theresia Kiesl (1996) und der Hochspringerin Ilona Gusenbauer (1971) ist Dadic neben Liese Prokop (1969) die zweite Mehrkämpferin. © Bild: APA/HANS PUNZ \"Ich war ja schon zweimal Zweite und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden\", sagte die 26-jährige Welserin.", "\"Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absoluten Höhepunkt\", so Dadic.", "Favoriten-Sieg Bei den Herren war der Sieg von Dominic Thiem zu erwarten.  Der 27-Jährige hatte eine 25 Jahre andauernde Tennis-Durststrecke beendet und als erst zweiter Österreicher nach Thomas Muster ein Grand-Slam-Turnier gewonnen.", "Allerdings nicht in Paris, wo er zuvor bereits drei Mal im Endspiel gestanden war und wo man es ob seiner Qualitäten auf Sand vor ein zwei Jahren noch am ehesten vermutet hätte.", "Thiem gewann die US-Open in New York auf Hartplatz und demonstrierte damit eindrucksvoll, dass er längst kein reiner Sandplatz-Spezialist mehr ist, sondern ein kompletter Tennis-Spieler von Weltformat, was auch der dritte Platz in der Weltrangliste belegt.", "Auch das Gesamtpaket der Person Dominic Thiem passt.  Abseits der Tennis-Courts engagiert sich die Niederösterreicher vor allem für den Tier- und Umweltschutz.", "Er betont immer wieder: „Es gibt wichtigere Dinge als Tennis.  Und wir Sportler haben eine wichtige Rolle in Vorbildfunktionen.“ \"Ich bin überglücklich und möchte auch den anderen Top-Sportlern gratulieren.", "Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.  Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.", "Und hier nun dabei zu sein, ehrt mich sehr\", erklärte Thiem nach der Verleihung.  Er gewann mit riesigem Vorsprung, 1.183:447 Punkten und 151:13 ersten Plätzen auf David Alaba. © Bild: APA/HANS PUNZ Dabei hatte es ihm der Fußballstar alles andere als leicht gemacht.", "Mit den Bayern gewann der 28-Jährige nicht nur seinen neunten deutschen Meistertitel, sondern auch zum zweiten Mal die Champions League und entwickelte sich ebenso weiter, bekleidet seit Jahresbeginn eine neue Position in der Innenverteidigung und zählt beim deutschen Topklub auch längst zu den Führungsspielern. 2013 hatte der Champions-League-Titel Alaba noch seinen ersten Titel als Sportler des Jahres gebracht, 2014 gewann er noch einmal.", "Oft knapp dran Sowohl für Dadic, als auch Thiem ist es die erste Auszeichnung als Sportlerin und Sportler des Jahres.  Speziell Thiem war bislang sehr knapp dran – nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2015 und 2017) erreichte der Lichtenwörther nun die oberste Stufe des Podests. © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ Seit drei Jahren dominiert der FC Red Bull Salzburg die Wahl der Mannschaft des Jahres.", "Nach 2018 und 2019 wählten die Sportjournalisten den Double-Gewinner und Champions-League-Starter abermals auf Rang eins.  Die Salzburger kamen dabei auf 811 Punkte (85 Mal 1.", "Plätze).  Auch auf Rang zwei landete ein Fußball-Team.  Der LASK erreichte 395 Punkte (18 Mal 1.  Plätze) und verwies das Moto-GP KTM-Team (374 Zähler/31 Mal 1.", "Plätze) auf Rang drei.  \"Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel\", freute sich Salzburg-Verteidiger Andreas Ulmer in Namen des gesamten Teams.", "SPORTLER DES JAHRES Dominic Thiem (Tennis/1.183 Punkte) David Alaba (Fußball/447) Stefan Kraft (Skispringen/410) Nikola Bylik (Handball/228) Matthias Mayer (Ski Alpin/194) SPORTLERINNEN DES JAHRES Ivona Dadic (Leichtathletik/915) Chiara Hölzl (Skispringen/567) Vanessa Herzog (Eisschnellauf/390) Nicole Billa (Fußball/379) Janine Flock (Skeleton/354) MANNSCHAFT DES JAHRES Red Bull Salzburg (Fußball/811) LASK (Fußball/395) KTM-Team (Motorrad/374) ÖHB-Nationalteam der Herren (Handball/357) Benjamin Bildstein/David Hussl (Segeln/265) Sportler und Sportlerin des Jahres mit Behinderung: Markus Salcher, bzw.", "Veronika Aigner (mit Elisabeth Aigner).  Special Olympics Sportler und Sportlerin des Jahres: Lukas Kaufmann, bzw.  Sabrina Bichlmair.  Sportlerin mit Herz: Nina Burger (Daheimkicker)." ],
  "articleContentTranslated" : [ "Sportiva Ivona Dadic și vedeta de tenis din Austria, Dominic Thiem, au obținut Niki. Salzburg este echipa anului. Ivona Dadic știe să se afirme.", "Cea mai bună performanță mondială anuală la heptatlon la campionatele de stat din Götzis i-a adus nativului austriac superior titlul de sportivă a anului pentru prima dată în 2020.", "Cel mai bun sportiv al Austriei a avut cu siguranță competiție. Cu 915 puncte și 94 de mențiuni, a retrogradat-o pe săritoarea de schi Chiara Hölzl (567 puncte) și pe patinatoarea de viteză Vanessa Herzog (390) pe locurile doi și trei și este deja al șaptelea sportiv al anului.", "După alergătorii Stephanie Graf (2000 și 2001) și Theresia Kiesl (1996) și săritorul înalt Ilona Gusenbauer (1971), Dadic este al doilea all-rounder alături de Liese Prokop (1969). © Imagine: APA / HANS PUNZ „Am fost deja al doilea de două ori și mă bucur că am reușit acum să devin sportiva anului”, a spus Welser, în vârstă de 26 de ani.", "\"Dacă te uiți așa în jur, poți vedea că s-au realizat multe realizări foarte speciale în acest an. Acest Niki este o motivație specială pentru mine pentru sezonul următor, cu Jocurile Olimpice ca punct culminant absolut\", a spus Dadic.", "Victoria favoritelor Victoria lui Dominic Thiem era de așteptat printre bărbați. Tânărul de 27 de ani încheiase o serie de tenis de 25 de ani și era doar al doilea austriac după Thomas Muster care câștiga un turneu de Grand Slam.", "Cu toate acestea, nu la Paris, unde fusese deja în finală de trei ori și unde s-ar fi așteptat cel mai probabil acum doi ani, având în vedere calitățile sale pe lut.", "Thiem a câștigat US Open din New York pe teren greu și a demonstrat impresionant că a încetat de mult să fie un specialist în terenuri de lut pur, dar un jucător complet de tenis de format mondial, lucru confirmat și de locul trei în clasamentul mondial.", "Pachetul general al lui Dominic Thiem se potrivește, de asemenea. În afară de terenurile de tenis, austriecii inferiori sunt dedicați în primul rând protecției animalelor și a mediului.", "El subliniază din nou și din nou: „Există lucruri mai importante decât tenisul. Și noi, sportivii, avem un rol important de jucat ca modele de urmat. \"\" Sunt bucuros și aș dori să îi felicit și pe ceilalți sportivi de top.", "Mai mult decât un singur atlet merită acest premiu în fiecare an. Sunt fericit că sunt în acord cu cele cu adevărat mari acum. Numele de pe lista câștigătorilor sunt impresionante.", "Și să fii acolo acum este foarte onorant \", a explicat Thiem după ceremonia de premiere. El a câștigat cu o marjă imensă, 1.183: 447 puncte și 151: 13 primele locuri pe David Alaba. © Imagine: APA / HANS PUNZ El a avut-o Steaua fotbalului este orice, dar ușoară.", "Cu Bayern, tânărul de 28 de ani nu numai că a câștigat al nouălea titlu de campionat german, dar și Liga Campionilor pentru a doua oară și a continuat să se dezvolte, a deținut o nouă poziție în apărarea centrală de la începutul anului și a fost de mult timp unul dintre jucătorii de frunte ai clubului german de top. În 2013, titlul Ligii Campionilor, Alaba, a câștigat primul său titlu de sportiv al anului, iar în 2014 a câștigat din nou.", "Adesea aproape atât pentru Dadic, cât și pentru Thiem, este primul premiu ca sportiv al anului. În special, Thiem a fost foarte apropiat până acum - după trei locuri secundare (2016, 2018 și 2019) și două locuri trei (2015 și 2017), Lichtenwörther a ajuns acum pe treapta superioară a podiumului. © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / HANS PUNZ / HANS PUNZ FC Red Bull Salzburg a dominat alegerile echipei anului de trei ani.", "După 2018 și 2019, jurnaliștii sportivi au votat dublu câștigător și titular al Ligii Campionilor din nou pe primul loc. Salzburg a obținut 811 puncte (de 85 ori 1.", "Locuri). O echipă de fotbal s-a clasat și ea pe locul doi. LASK a obținut 395 de puncte (de 18 ori pe locul 1) și a retrogradat echipa Moto-GP KTM (374 de puncte / de 31 de ori pe locul 1).", "Locuri) pe locul trei. \"Acest premiu este unul foarte special pentru noi și arată calea pe care am parcurs-o cu ani în urmă. Înseamnă foarte mult pentru întreaga echipă\", a declarat fundașul salzburgic Andreas Ulmer în numele întregii echipe.", "SPORTIVUL ANULUI Dominic Thiem (tenis / 1.183 puncte) David Alaba (fotbal / 447) Stefan Kraft (sărituri cu schiurile / 410) Nikola Bylik (handbal / 228) Matthias Mayer (schi alpin / 194) FEMEIA SPORTIVĂ A ANULUI Ivona Dadic (atletism / 915) Chiara Hölzl (sărituri cu schiurile / 567) Vanessa Herzog (patinaj de viteză / 390) Nicole Billa (fotbal / 379) Janine Flock (schelet / 354) ECHIPA ANULUI Red Bull Salzburg (fotbal / 811) LASK (fotbal / 395) Echipa KTM (motocicletă) / 374) Echipa națională ÖHB pentru bărbați (handbal / 357) Benjamin Bildstein / David Hussl (navigație / 265) Sportiv al anului cu handicap: Markus Salcher, resp.", "Veronika Aigner (cu Elisabeth Aigner). Sportivă și sportivă a anului la Jocurile Olimpice Speciale: Lukas Kaufmann și Sabrina Bichlmair. Atlet cu inimă: Nina Burger (fotbalist de acasă)." ]
}