{
  "id" : "Ei9mEjJh",
  "url" : "https://kurier.at/kultur/medien/amazon-startet-watch-party-fuers-gemeinsame-streamen/401092083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon startet \"Watch Party\" fürs gemeinsame Streamen",
  "articleTitleTranslated" : "Amazon lansează „Watch Party” pentru transmiterea în comun",
  "articleContent" : [ "Trotz Lockdown lassen sich mit Freunden Film- und Serienabende verbringen - zumindest virtuell.  Amazon Prime Video hat nun auch hierzulande die Funktion \"Watch Party\" eingeführt.", "Dabei kann man mit bis zu 100 Freunden gleichzeitig streamen und nebenbei chatten.  Prime-Mitglieder können eine solche Party über den Browser starten.  Dafür muss man auf Amazon den gewünschten Film oder die gewünschte Serie auswählen und auf den Button \"Watch Party\" klicken (rechts unten).", "Anschließend wird ein Einladungslink an die Gäste versandt.  Alle Teilnehmer müssen dafür ein Prime-Abo besitzen.  Watch Partys auch für Disney+ und Netflix Disney+ bietet seit Ende Oktober die Funktion \"GroupWatch\" an, über die insgesamt 7 Personen mit Disney+-Abo gemeinsam streamen können.", "Starten kann man den TV-Abend über das \"GroupWatch\"-Symbol in der Detailsseite des jeweiligen Films bzw. der jeweiligen Serie.  Während des Streams können die Teilnehmer mit Emojis auf das Gesehene reagieren.", "Auch Netflix-Kunden können über Distanz gemeinsam bingewatchen - allerdings nicht über den Streamingdienst selbst, sondern über die Chrome-Erweiterung \"Teleparty\" (früher Netflix-Party).", "Die muss zuvor von allen Teilnehmern installiert werden, bis zu 50 Personen mit Netflix-Abo können dann gemeinsam streamen." ],
  "articleContentTranslated" : [ "În ciuda blocării, puteți petrece serile de filme și seriale cu prietenii - cel puțin virtual. Amazon Prime Video a introdus acum și funcția „Watch Party” în această țară.", "Puteți transmite în flux și conversa prin chat cu până la 100 de prieteni în același timp. Membrii primi pot începe o astfel de petrecere prin browserul lor. Pentru a face acest lucru, trebuie să selectați filmul sau seria dorită pe Amazon și să faceți clic pe butonul „Urmăriți petrecerea” (jos dreapta).", "Apoi, oaspeții trimit un link de invitație. Toți participanții trebuie să aibă un abonament Prime. Urmăriți petreceri și pentru Disney + și Netflix Disney + oferă funcția „GroupWatch” de la sfârșitul lunii octombrie, prin care un total de 7 persoane cu abonament Disney + pot transmite împreună.", "Puteți începe seara TV prin simbolul „GroupWatch” din pagina de detalii a filmului sau seriei respective. În timpul fluxului, participanții pot reacționa la ceea ce văd cu emojis.", "Clienții Netflix pot, de asemenea, să urmărească împreună la distanță - dar nu prin intermediul serviciului de streaming în sine, ci prin extensia Chrome „Teleparty” (fostul Netflix Party)." ]
}