{
  "id" : "EIISDqkV",
  "url" : "https://www.derstandard.at/story/2000125398118/die-zeitumstellung-nimmt-noch-kein-ende?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T11:00:04Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Zeitumstellung nimmt noch kein Ende",
  "articleTitleTranslated" : "Schimbarea orei nu se termină aici",
  "articleContent" : [ "Wenn am Sonntag die Uhren um zwei Uhr auf drei Uhr gedreht werden, dann sollte das eigentlich heuer zum letzten Mal in der Europäischen Union passieren. Denn das EU-Parlament hat sich für eine Abschaffung der Zeitumstellung mit Ende 2021 ausgesprochen.", "Trotzdem ist ihre Zeit noch immer nicht abgelaufen. Frage: Man liest seit Jahren, dass die Zeitumstellung in der Europäischen Union abgeschafft werden soll, und noch immer müssen wir an den Uhren drehen.", "Was dauert so lange? Antwort: Tatsächlich hat das EU-Parlament im März 2019 dafür gestimmt, dass die Bürger nicht mehr halbjährlich die Uhren umstellen müssen. Danach war der Rat der Europäischen Union am Zug, doch der verlangt von der Kommission noch eine Folgenabschätzung.", "Die Kommission wiederum verweist zurück an den Rat, der sich zuerst einmal auf eine gemeinsame Position einigen müsse – ein Patt. Frage: Aber welche gemeinsame Position muss im Rat noch festgelegt werden?", "Antwort: Die EU-Mitgliedsstaaten können selbst entscheiden, welche Zeit sie beibehalten wollen. Einige fürchten, dass im schlimmsten Fall ein Flickenteppich aus Zeitzonen auf dem Kontinent entstehen könnte.", "Von abweichenden Uhrzeiten negativ betroffen wäre etwa der Gütertransport, aber auch der Bahn- und Flugverkehr. Deshalb sollen sich die Staaten zumindest innerhalb von Regionen auf eine gemeinsame Vorgehensweise einigen.", "Österreich hat sich in Person des damaligen Verkehrsministers Norbert Hofer (FPÖ) ursprünglich für die Beibehaltung der Sommerzeit ausgesprochen. Frage: Apropos unterschiedliche Regelungen: Hat der Brexit Auswirkungen auf die (noch nicht) Abschaffung der Zeitumstellung?", "Antwort: In der Tat dürfte neben dem alles bestimmenden Thema Corona-Pandemie auch die lang andauernden Brexit-Verhandlungen eine Rolle gespielt haben, dass die Zeitumstellung ins Hintertreffen geraten ist.", "Mit dem Ausstieg Großbritanniens aus der EU hat sich aber noch ein Problem eröffnet: Die Briten haben nun keine Eile mehr, nur noch eine Zeit einzuführen. Deshalb könnte es dazu kommen, dass die Iren mit dem Rest der Union die Umstellung abschaffen und in Nordirland aber noch an der Uhr gedreht wird.", "Würde man eine irische Zeit einführen, könnte das die nordirischen Unionisten erzürnen. Frage: Wie kam die Debatte in der Europäischen Union überhaupt ins Rollen? Antwort: Die Union ließ ihre Bürgerinnen und Bürger im Jahr 2018 zu dem Thema abstimmen.", "Bei der Onlinebefragung sprachen sich 84 Prozent für die Abschaffung der zwei Zeiten aus. Insgesamt haben 4,6 Millionen Menschen an der Abstimmung teilgenommen, ein Rekord. Doch ist das insgesamt nicht einmal ein Prozent aller EU-Bürger.", "Und die, die abgestimmt haben, stammen vor allem aus Deutschland und Österreich. Die wenigsten Stimmen kamen aus Großbritannien. Frage: Warum gibt es die Zeitumstellung überhaupt? Antwort: Ihren Weg nach Europa fand die Sommerzeit im Jahr 1973 und war eine Reaktion auf die Ölkrise.", "Dadurch, dass man die Uhrzeit an die Jahreszeit anpasst, sollte Energie gespart werden, indem man eine Stunde Tageslicht gewinnt. Österreich zog schließlich im Jahr 1979 nach. Doch mittlerweile ist klar, dass fast keine Energie gespart wurde.", "Für viele überwiegen sogar die negativen Auswirkungen – etwa auf die Psyche. Die Deutsche Gesellschaft für Schlafforschung und Schlafmedizin plädiert etwa für die Beibehaltung der Normalzeit, weil die besser zum optimalen Schlafrhythmus passe.", "Frage: Aber warum sollte man dann überhaupt die Sommerzeit beibehalten wollen? Antwort: Es gibt auch Studien, die vom positiven Effekt einer durchgängigen Sommerzeit sprechen. So sind Menschen prinzipiell eher am Nachmittag und Abend unterwegs – auch Kinder.", "Eine extra Tageslichtstunde zu dieser Zeit könnte Unfälle zwischen Autofahrern und Fußgängern reduzieren. Eine US-Studie aus dem Jahr 2004 kommt zu dem Schluss, dass so jährlich mehr als 170 Menschen allein in den USA gerettet werden könnten.", "Frage: Und wann drehen wir dann wirklich zum letzten Mal an der Uhr? Antwort: Das ist ungewiss. So wie es jetzt aussieht, wohl zumindest noch einmal im Oktober, wenn wir wieder zur Normalzeit wechseln. (Bianca Blei, 27.3.2021)" ],
  "articleContentTranslated" : [ "Când ceasurile trec de la două la trei duminică, ar trebui să fie de fapt ultima dată în Uniunea Europeană anul acesta. Pentru că Parlamentul UE s-a pronunțat în favoarea abolirii schimbării orei la sfârșitul anului 2021.", "Chiar și așa, timpul lor încă nu a trecut. Întrebare: Citim de ani de zile că schimbarea orei urmează să fie abolită în Uniunea Europeană și trebuie să întoarcem ceasul.", "Ce durează atât de mult Răspuns: De fapt, Parlamentul UE a votat în martie 2019 că cetățenii nu mai trebuie să își schimbe ceasurile la fiecare șase luni. Atunci a venit rândul Consiliului Uniunii Europene, dar solicită în continuare Comisiei o evaluare a impactului.", "La rândul său, Comisia se referă la Consiliu, care trebuie mai întâi să convină asupra unei poziții comune - un impas. Întrebare: Dar ce poziție comună trebuie încă determinată în Consiliu?", "Răspuns: Statele membre ale UE pot decide singure ce oră vor să păstreze. Unii se tem că, în cel mai rău caz, ar putea apărea pe continent un pachet de fuse orare.", "Transportul de mărfuri, de exemplu, dar și circulația feroviară și aeriană ar fi afectate negativ de timpii abateri. De aceea, statele ar trebui să convină asupra unei abordări comune, cel puțin în interiorul regiunilor.", "Austria, în persoana ministrului transporturilor de atunci Norbert Hofer (FPÖ), s-a pronunțat inițial în favoarea menținerii orei de vară. Întrebare: Vorbind de reglementări diferite: Brexit-ul va avea vreun efect asupra (încă nu) abolirii schimbării orei?", "Răspuns: De fapt, pe lângă subiectul decisiv al pandemiei coronei, negocierile de lungă durată privind Brexit ar fi putut juca un rol în care schimbarea orei a rămas în urmă.", "Cu ieșirea Marii Britanii din UE, a apărut însă o altă problemă: britanicii nu se mai grăbesc să mai introducă încă o dată. Prin urmare, s-ar putea întâmpla ca irlandezii să desființeze trecerea cu restul Uniunii și ceasul să fie în continuare transformat în Irlanda de Nord.", "Introducerea unui timp irlandez i-ar putea enerva pe unioniștii din Irlanda de Nord. Întrebare: Cum a început dezbaterea în Uniunea Europeană? Răspuns: Uniunea și-a lăsat cetățenii să voteze problema în 2018.", "În sondajul online, 84% au fost în favoarea abolirii celor două ori. Un total de 4,6 milioane de persoane au participat la vot, un record. Dar, în general, acest lucru nu reprezintă nici măcar un procent din toți cetățenii UE.", "Iar cei care au votat au venit în principal din Germania și Austria. Cele mai puține voturi au venit din Marea Britanie. Întrebare: De ce există chiar schimbarea orei? Răspuns: Ora de vară și-a găsit drumul spre Europa în 1973 și a fost o reacție la criza petrolului.", "Prin adaptarea orei la perioada anului, energia ar trebui economisită câștigând o oră de lumină. Austria a urmat în sfârșit exemplul în 1979. Dar acum este clar că aproape nici o energie nu a fost economisită.", "Pentru mulți, efectele negative depășesc - de exemplu asupra psihicului. Societatea germană pentru cercetarea somnului și medicina somnului pledează pentru menținerea timpului normal, deoarece se potrivește mai bine cu ritmul optim de somn.", "Întrebare: Dar de ce ați dori să păstrați deloc ora de vară? Răspuns: Există, de asemenea, studii care vorbesc despre efectul pozitiv al orei continue de vară. În principiu, oamenii tind să fie afară și după-amiază și seara - inclusiv copii.", "O oră suplimentară de lumină naturală în acest moment ar putea reduce accidentele dintre șoferi și pietoni. Un studiu SUA din 2004 a ajuns la concluzia că peste 170 de persoane ar putea fi salvate anual numai în SUA.", "Întrebare: Și când vom întoarce cu adevărat ceasul pentru ultima dată? Răspuns: Este incert. După cum arată acum, cel puțin din nou în octombrie, când ne întoarcem la ora normală. (Bianca Blei, 27 martie 2021)" ]
}