{
  "id" : "EIStFHMP",
  "url" : "https://kurier.at/sport/fussball/vorvertrag-bei-rapid-der-rieder-gruell-hat-seine-zukunft-geklaert/401183095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T21:44:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927531/46-167431819.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorvertrag bei Rapid: Der Rieder Grüll hat seine Zukunft geklärt",
  "articleTitleTranslated" : "Contract preliminar cu Rapid: Rieder Grüll și-a clarificat viitorul",
  "articleContent" : [ "Der erste Transfer für die kommende Saison ist bei Rapid fixiert: Marco Grüll hat einen Vorvertrag bei den Hütteldorfern unterschrieben, der nach Abschluss der laufenden Saison gültig wird. Der Rieder kommt im Sommer somit ablösefrei.", "\"Nur der Medizin-Check fehlt noch\", sagt Sportdirektor Zoran Barisic. Deswegen war es für Barisic auch leicht verkraftbar, dass bis zum Transferschluss Montagabend keine Einigung über die Ablöse für einen Wintertransfer erzielt werden konnte.", "Der 22-Jährige ist sowohl am Flügel als auch in der Sturmspitze eine Variante für Trainer Didi Kühbauer, der vom schnellen Salzburger überzeugt ist. Kühbauer vor Verlängerung Die Zukunft von Kühbauer wird sich noch in diesem Monat entscheiden: Am 2.", "Februar wurde im KURIER berichtet, dass der Burgenländer in den kommenden Wochen ein Angebot für einen neuen Vertrag vorgelegt bekommt.", "Barisic bestätigt nun in der „Krone“ die anstehenden Verhandlungen: „Ja, wir werden uns zusammen setzen.“ Die kleine Einschränkung des Wieners: Details wären noch zu besprechen.", "In Anbetracht dessen, wie gerne Kühbauer bei Rapid als Trainer arbeitet, sollte auch die finanzielle Einigung für eine Fortsetzung trotz Corona kein gröberes Problem sein." ],
  "articleContentTranslated" : [ "Primul transfer pentru sezonul următor este fix la Rapid: Marco Grüll a semnat un contract preliminar cu Hütteldorfer, care va fi valabil după sfârșitul sezonului curent. Rieder-ul vine vara gratuit.", "„Doar verificarea medicală lipsește în continuare”, spune directorul sportiv Zoran Barisic. De aceea, Barisic a fost ușor să facă față faptului că nu s-a putut ajunge la un acord cu privire la răscumpărarea pentru un transfer de iarnă până la termenul de transfer de luni seara.", "Tânărul de 22 de ani este o variantă pentru antrenorul Didi Kühbauer, atât pe aripă, cât și în atacant, care este convins de rapidul Salzburg. Kühbauer înainte de prelungire Viitorul Kühbauer va fi decis în această lună.", "În februarie a fost raportat în KURIER că Burgenlanderul va primi o ofertă pentru un nou contract în următoarele săptămâni.", "Barisic confirmă acum viitoarele negocieri în „Krone”: „Da, ne vom așeza împreună”. Mica restricție a vienezului: detalii încă trebuie discutate.", "Având în vedere cât de mult îi place lui Kühbauer să lucreze ca trainer la Rapid, acordul financiar pentru o continuare nu ar trebui să fie o problemă majoră în ciuda Corona." ]
}