{
  "id" : "EIT9iSpa",
  "url" : "https://kurier.at/sport/wintersport/volltreffer-erster-weltcupsieg-fuer-oesv-biathletin-lisa-hauser/401163627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:38:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4887150/46-173971753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erster Sieg: Hauser schreibt österreichische Biathlon-Geschichte",
  "articleTitleTranslated" : "Prima victorie: Hauser face istoria biathlonului austriac",
  "articleContent" : [ "Auch ein Missgeschick konnte den Erfolgslauf der ÖSV-Biathletin nicht stoppen. Im Massenstartrennen von Oberhof war Lisa Hauser am vergangenen Sonntag auf Platz drei liegend schwer zu Sturz gekommen. Bei diesem Crash in einer eisigen Abfahrt war das Gewehr der Tirolerin in Brüche gegangen.", "Vor dem Weltcup in Antholz legte Hausers Büchsenmacher Sonderschichten ein und reparierte die kaputte Waffe.", "Bei ihrem Sieg am Donnerstag stellte Hauser dann sofort wieder ihre Treffsicherheit unter Beweis: 19 ihrer 20 Schüsse landeten im Ziel, das war neben einer fulminanten Performance in der Loipe der Grundstein für den Erfolg.", "Lisa Hauser ist aber nicht die erste österreichische Biathletin, die ein Weltcuprennen gewinnen konnte: Im Jahr 2014 hatte Katharina Innerhofer für den ersten ÖSV-Erfolg gesorgt.", "\"Einfach unbeschreiblich\" \"Von einem Sieg im Weltcup träumt man über eine so lange Zeit und heute ist es hier in Antholz einfach passiert\", sagte Hauser. \"Aufgrund des Schneefalls war es kein leichtes Rennen.", "Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte. Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön.\" Und Hauser weiter: \"Aufgrund des starken Schneefalls war es ein richtig schwieriges Rennen\", erklärte die 27-Jährige.", "\"Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert. Auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen. Alles in allem hat es sehr gut gepasst.\"", "Sie zählt nun natürlich auch am Samstag im Massenstart (13.10 Uhr) zum Favoritenkreis, für Sonntag ist eine Staffel angesetzt (12.45)." ],
  "articleContentTranslated" : [ "Chiar și un accident nu a putut opri cursa de succes a biatletului ÖSV. În cursa de start în masă de la Oberhof, duminica trecută, Lisa Hauser a avut un accident dur în timp ce se afla pe locul trei. În acest accident într-o coborâre înghețată, pușca femeii tiroleze s-a rupt.", "Înainte de Cupa Mondială de la Antholz, armurierul lui Hauser a făcut schimburi suplimentare și a reparat arma spartă.", "Cu victoria de joi, Hauser și-a demonstrat imediat din nou acuratețea: 19 din cele 20 de lovituri au aterizat în țintă, ceea ce, pe lângă o performanță strălucită pe traseu, a fost piatra de temelie a succesului.", "Lisa Hauser nu este primul biatleta austriac care a câștigat o cursă la Cupa Mondială: în 2014, Katharina Innerhofer a obținut primul ei succes ÖSV.", "„Pur și simplu de nedescris” „Visezi să câștigi Cupa Mondială atât de mult timp și astăzi tocmai s-a întâmplat aici la Antholz”, a spus Hauser. „Nu a fost o cursă ușoară din cauza ninsorilor.", "Mi-a luat puțin timp în Oberhof înainte să reușesc să îmi dau seama de succesul meu. Chiar acum este de nedescris, e doar frumos. ”Și Hauser a continuat:„ Din cauza ninsorilor abundente a fost o cursă cu adevărat dificilă ”, a explicat tânărul de 27 de ani.", "\"Condițiile de vânt de la poligon au fost bune, dar cred că am reacționat corect. La această altitudine, competițiile sunt foarte dificile, dar sunt foarte mulțumit de cursa mea. Una peste alta, a funcționat foarte bine.\"", "Bineînțeles, este acum unul dintre favoritele din startul de masă de sâmbătă (1:10 p.m.), iar duminica (12:45 p.m.) este programată o ștafetă." ]
}