{
  "id" : "eIZB1nsV",
  "url" : "https://www.diepresse.com/5954995/Todesfall_Polnischer-Dichter-Adam-Zagajewski-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T05:04:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/3/5954995/1110C096-FE05-4DD9-86C2-80AA4EA6BCC5_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polnischer Dichter Adam Zagajewski gestorben",
  "articleTitleTranslated" : "Poetul polonez Adam Zagajewski a murit",
  "articleContent" : [ "Der Lyriker wurde zeitweise als Anwärter auf den Literaturnobelpreis gehandelt. Sein Tod sei ein \"großer Verlust für die polnische Literatur“, so der Staatspräsident Duda. Der polnische Dichter und Essayist Adam Zagajewski ist tot.", "Er starb am Sonntagabend im Alter von 75 Jahren in Krakau, wie die Nachrichtenagentur PAP unter Berufung auf seinen Verlag A5 berichtete.", "Bekannt wurde unter anderem sein Gedicht \"Versuch's, die verstümmelte Welt zu besingen\", welches die Zeitschrift \"The New Yorker\" nach den Terroranschlägen in den USA vom 11.  September 2001 abdruckte.", "Sein Tod sei ein \"großer Verlust für die polnische Literatur\", schrieb Polens Präsident Andrzej Duda bei Twitter. Zagajewski erhielt zahlreiche Auszeichnungen, darunter den Heinrich-Mann-Preis, den Eichendorff-Literaturpreis und den Orden \"Pour le mérite\" für Wissenschaften und Künste.", "Der Lyriker, der zeitweise als Anwärter auf den Literaturnobelpreis gehandelt wurde, war seit 2015 Mitglied der Deutschen Akademie für Sprache und Dichtung. In deutscher Übersetzung sind unter anderem die Gedichtbände \"Asymmetrie\" und \"Unsichtbare Hand\" sowie mehrere Essay-Sammlungen erschienen.", "Der Lyriker wurde 1945 im heute ukrainischen Lemberg geboren.", "Nach einem Studium der Psychologie und Philosophie schloss er sich der Dichterformation \"Nowa fala\" (Neue Welle) an, die mit althergebrachten Konventionen brechen wollte. 1975 unterzeichnete er den regimekritischen \"Brief der 59\", der sich gegen geplante Verfassungsänderungen richtete. 1982 emigrierte Zagajewski in den Westen und ließ sich in Paris nieder.   Seit 2002 lebte er wieder in Polen." ],
  "articleContentTranslated" : [ "Poetul a fost uneori comercializat ca concurent la Premiul Nobel pentru literatură. Moartea sa a fost o \"mare pierdere pentru literatura poloneză\", a declarat președintele Duda. Poetul și eseistul polonez Adam Zagajewski a murit.", "El a murit duminică seara, la vârsta de 75 de ani, în Cracovia, așa cum a raportat agenția de știri PAP, citându-l pe editorul său A5.", "Printre altele, a devenit celebru poemul său „Încercări de a cânta despre lumea mutilată”, pe care revista „The New Yorker” l-a tipărit după atentatele teroriste din SUA din 11 septembrie 2001.", "Moartea sa a fost o „mare pierdere pentru literatura poloneză”, a scris președintele polonez Andrzej Duda pe Twitter. Zagajewski a primit numeroase premii, inclusiv Premiul Heinrich Mann, Premiul de literatură Eichendorff și comanda „Pour le mérite” pentru știință și arte.", "Poetul, care a fost uneori considerat candidat la Premiul Nobel pentru literatură, a fost membru al Academiei germane pentru limbă și poezie din 2015. Printre altele, volumele de poezie „Asimetrie” și „Mâna invizibilă” precum și mai multe colecții de eseuri au fost publicate în traducere germană.", "Poetul s-a născut în 1945 în ceea ce este acum Lviv, Ucraina.", "După ce a studiat psihologia și filozofia, s-a alăturat formațiunii de poet „Nowa fala” (New Wave), care dorea să rupă cu convențiile tradiționale. În 1975 a semnat „Scrisoarea din 59” critică pentru regim, care era îndreptată împotriva schimbărilor constituționale planificate. În 1982, Zagajewski a emigrat în Occident și s-a stabilit la Paris. Din 2002 a locuit din nou în Polonia." ]
}