{
  "id" : "ej4xcOn6",
  "url" : "https://kurier.at/sport/fussball/gehaltsobergrenze-die-deutsche-liga-ueberlegt/401177176",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914826/46-166613336.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gehaltsobergrenze? Die deutsche Liga überlegt",
  "articleTitleTranslated" : "Limita superioară a salariului? Liga germană are în vedere",
  "articleContent" : [ "Bei einer Salary Cap, einer in US-Sportarten schon länger üblichen Gehaltsobergrenze, könnten sich für Fußballprofis Einbußen bei den Gehältern ergeben. „Selbst mit einer Salary Cap würde man, glaub ich, immer noch recht gut verdienen“, meinte der Funktionär.", "Bekenntnis zur eigenen Liga Kritisch sieht Seifert in diesen Zeiten Pläne für neue Wettbewerbe.", "„Wenn ich höre und sehe, welche Summen im Umlauf sind für eine vermeintliche Super League oder auch nicht - dann habe ich ehrlich gesagt nicht den Eindruck, dass das Denken insbesondere in den Fußball-Hochburgen wie Spanien und Italien schon angekommen ist, das muss man ganz klar so benennen“, sagte der 51-Jährige.  ", "In Deutschland haben sich nach Seiferts Aussage der FC Bayern und Borussia Dortmund klar zur Bundesliga bekannt. „Dieses Bekenntnis werden sie in anderen Ländern vermeintlich suchen . “" ],
  "articleContentTranslated" : [ "Cu un plafon de salariu, un plafon de salariu care a fost mult timp obișnuit în sporturile din SUA, profesioniștii din fotbal ar putea să-și piardă salariile. „Chiar și cu un plafon de salariu, cred că ați câștiga încă destul de bine”, a spus oficialul.", "Angajamentul de a deține liga Seifert este critic în ceea ce privește planurile pentru noi competiții în aceste vremuri.", "„Când aud și văd ce sume sunt în circulație pentru o presupusă Superligă sau nu - atunci, ca să fiu sincer, nu am impresia că gândirea a ajuns deja, în special în fortărețele fotbalistice, cum ar fi Spania și Italia, trebuie să - l numească în mod clar așa „ , a spus în vârstă de 51 de ani.", "În Germania, conform declarației lui Seifert, FC Bayern și Borussia Dortmund s-au angajat în mod clar în Bundesliga. „Se presupune că vor căuta acest angajament în alte țări. \"" ]
}