{
  "id" : "EjaW9Puh",
  "url" : "https://kurier.at/politik/inland/gruen-gegen-rot-pink-streit-um-atomenergie-erneut-entfacht/401122071",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:56:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grün gegen Rot-Pink: Streit um Atomenergie erneut entfacht",
  "articleTitleTranslated" : "Verde versus roșu-roz: disputa cu privire la energia atomică a reaprins",
  "articleContent" : [ "Der Industrielle und frühere SPÖ-Politiker Hannes Androsch und Neos-Chefin Beate Meinl-Reisinger gaben dem Wirtschaftsmagazin \"Trend\" ein rot-pinkes Doppelinterview. Dabei kam auch die Energiewende weg von fossiler Energie zur Sprache.", "Öko-Steuerreform bisher \"Augenauswischerei\" Androsch rechnet in dem Interview mit der türkis-grünen Energiepolitik ab: \"Wir haben beim Klimaschutz außer Ankündigungen nichts erreicht. Wir sind im Unterschied zur Schweiz ein Klimasünder mit dem doppelten CO2-Ausstoß pro Kopf.", "Wenn die jetzige Ökosteuer-Reform nur eine NoVA-Erhöhung bleibt, ist das reine Augenauswischerei. Was ist mit Mineralölsteuer, Speckgürtel-Pauschale, Abschaffung des Diesel-Privilegs, Umstellung von 1,5 Millionen privaten Heizungen?", "Warum fährt die Regierung nicht selbst mit Elektroautos und stellt die Lkw-Flotte auf Wasserstoff um? Die Öffentliche Hand hätte ein weites Feld, mit gutem Beispiel voranzugehen.\"", "Schweiz hat fünf AKW Androsch sagt dann, \"dass die Schweiz um so viel besser dasteht, ist auch auf ihre fünf Atomkraftwerke zurückzuführen. Neue Atomkraft-Technologien könnten mit dazu beitragen, den Planeten vor dem Umkippen zu schützen\".", "Meinl-Reisinger sagt dann über ihre Einstellung zu Atomenergie: \"Ich habe den sehr raschen Atom- Ausstieg in Deutschland für einen Fehler gehalten. Weil der Ersatz ohne fossile Energien unklar ist. Jedenfalls bin ich dagegen, auch Forschung und Entwicklung in diesem Bereich zu unterbinden.", "Wir sind in Österreich - im Gegensatz zu vielen anderen - aber in der glücklichen Lage, auf erneuerbare Energien ganz ohne Atomkraft umstellen können.\" Maurer: \"Gute Nacht\" Daraufhin setzte es eine harsche Kritik der Grünen.", "„Atomenergie als Chance für die Energiewende zu preisen, ist absurd“, meint die Klubobfrau der Grünen, Sigi Maurer. „Androsch und Meinl-Reisinger würden \"die Argumente der Atomlobby verwenden, denen wissenschaftliche Erkenntnisse aus Klima- und Wirtschaftsforschung entgegenstehen.", "Atomenergie ist zu teuer und zu gefährlich. Wenn Atomenergie der rot-pinke Weg aus der Klimakrise ist, na dann gute Nacht\". Atomstrom 5 x teurer als Alternativenergie Maurer weiter: „Ohne staatliche Milliardenförderungen würde kein einziges Land auf der Welt mehr Atomkraftwerke bauen.", "Atomenergie ist schlichtweg unwirtschaftlich. Berechnet man Bau und Betrieb mit ein, ist Atomstrom bis zu fünf Mal so teuer wie Windenergie und Photovoltaik-Technologien.", "Während die Kosten für Erneuerbare Energien in den letzten Jahren gefallen sind, sind jene für Atomkraft sogar gestiegen - und das trotz jahrzehntelanger staatlicher Milliarden-Unterstützung! Wie rechtfertigt man das vor den Steuerzahler*innen?", "Es ist mir schleierhaft, wie Neos als liberale Partei überhaupt für Atomkraft sein kann: Eine Technologie, die ohne massive staatliche Unterstützung gar nicht denkbar ist“, wundert sich Maurer.", "Uran nicht endlos vorhanden Dazu kommt: Uran ist eine nicht-erneuerbare Ressource, die Vorräte werden in ein paar Jahrzehnten zur Neige gehen. „Schauen so die langfristigen rot-pinken Lösungen für eine globale Krise aus?", "“ fragt Maurer. Der Klimawandel ist eine akute, globale Bedrohung, die schnelle und nachhaltige Lösungen verlangt. Und Österreich zeigt es vor: Durch den raschen Ausbau werde sich Österreich schon bald bilanziell mit Ökostrom versorgen können.", "Auch ÖVP \"entsetzt\" \"Atomkraft darf in Europa keinen Platz haben\", zeigt sich auch ÖVP-Energiesprecherin Tanja Graf \"entsetzt\". „Atomkraft kann niemals eine taugliche Alternative für mehr Klimaschutz sein“, so Graf.", "„Aber während wir gegen Bedrohung der österreichischen Bevölkerung durch grenznahe Atomraftwerke konsequent auftreten, tätigt die Klubchefin der Neos hier Aussagen pro Atomenergie.“ „Unser Land arbeitet konsequent an einer Energieversorgung ohne Atomenergie“, so Graf weiter.", "Der Weg in die Zukunft müsse in erneuerbarer Energie und Energieeffizienz liegen, das sei zugleich die beste Maßnahme gegen Atomkraft, unterstrich die Abgeordnete.", "„Wir brauchen in Österreich einen parteiübergreifenden nationalen Schulterschluss, aber niemanden, der sich für Atomkraft als Lösungsansatz für die Klimakrise stark macht“, schloss die Energiesprecherin." ],
  "articleContentTranslated" : [ "Industrialul și fostul politician SPÖ Hannes Androsch și șeful Neos Beate Meinl-Reisinger au acordat revistei de afaceri „Trend” un dublu interviu roșu și roz. A fost discutată și tranziția energetică departe de combustibilii fosili.", "Reforma eco-fiscală de până acum „spălare a ochilor” Androsch se stabilește în interviul cu politica energetică turcoaz-verde: „Nu am realizat nimic cu protecția climei în afară de anunțuri. Spre deosebire de Elveția, suntem un păcătos al climei cu emisii de CO2 de două ori pe cap de locuitor.", "Dacă actuala reformă eco-fiscală rămâne doar o creștere a NoVA, aceasta este pură spălare a ochilor. Cum rămâne cu impozitul pe uleiurile minerale, tariful fix al centurii de slănină, abolirea privilegiului motorinei, conversia a 1,5 milioane de sisteme de încălzire private?", "De ce guvernul nu își conduce propriile mașini electrice și trece flota de camioane pe hidrogen? Sectorul public are un domeniu larg în care să dea dovadă de exemplu. \"", "Elveția are cinci centrale nucleare. Androsch spune atunci: \"Faptul că Elveția se descurcă mult mai bine poate fi atribuit și celor cinci centrale nucleare ale sale. Noile tehnologii nucleare ar putea ajuta la protejarea planetei împotriva răsturnării\".", "Meinl-Reisinger spune apoi despre atitudinea ei față de energia atomică: \"Am considerat că eliminarea nucleară foarte rapidă din Germania a fost o greșeală. Deoarece substituirea fără combustibili fosili este neclară. În orice caz, sunt împotriva prevenirii cercetării și dezvoltării și în acest domeniu .", "În Austria - spre deosebire de multe altele - suntem în poziția norocoasă de a putea trece la energiile regenerabile în totalitate fără energie nucleară. \"Maurer:\" Noapte bună \"Prin urmare, a fost o critică dură din partea Verzilor.", "„A lăuda energia atomică ca o oportunitate pentru tranziția energetică este absurd”, spune Sigi Maurer, președinta Verzilor. „Androsch și Meinl-Reisinger ar folosi” argumentele lobby-ului atomic, care contrazic constatările științifice din cercetările climatice și economice.", "Energia nucleară este prea costisitoare și prea periculoasă. Dacă energia nucleară este ieșirea roșie și roz a crizei climatice, atunci noapte bună. \"Energia nucleară de 5 ori mai scumpă decât energia alternativă Maurer continuă:\" Fără subvenții guvernamentale miliarde, nici o țară din lume nu ar construi mai multe centrale nucleare.", "Energia nucleară este pur și simplu neeconomică. Dacă țineți cont de construcție și exploatare, energia nucleară este de până la cinci ori mai scumpă decât energia eoliană și tehnologiile fotovoltaice.", "În timp ce costurile pentru energiile regenerabile au scăzut în ultimii ani, cele pentru energia nucleară au crescut chiar - în ciuda deceniilor de sprijin guvernamental în miliarde! Cum justificați acest lucru contribuabililor?", "Este un mister pentru mine cum Neos, în calitate de partid liberal, poate fi deloc în favoarea energiei nucleare: o tehnologie care este de neconceput fără sprijinul masiv al guvernului ”, spune Maurer cu uimire.", "Uraniul nu există pentru totdeauna. În plus, uraniul este o resursă neregenerabilă; aprovizionarea se va epuiza în câteva decenii. „Așa arată soluțiile pe termen lung roșu-roz pentru o criză globală?", "„Îl întreabă pe Maurer. Schimbările climatice reprezintă o amenințare globală acută care necesită soluții rapide și durabile. Și Austria o arată: Datorită expansiunii rapide, Austria se va putea aproviziona în curând cu energie electrică verde.", "ÖVP „îngrozit” „Energia nucleară nu trebuie să-și aibă loc în Europa”, spune purtătoarea de cuvânt a energiei ÖVP, Tanja Graf, „îngrozită”. „Energia nucleară nu poate fi niciodată o alternativă adecvată pentru o mai mare protecție a climei”, a spus Graf.", "„Dar, în timp ce luăm măsuri în mod constant împotriva amenințării pentru populația austriacă de la centralele nucleare din apropierea frontierei, șeful clubului Neos face declarații în favoarea energiei nucleare.” „Țara noastră lucrează în mod constant la o aprovizionare cu energie fără energie nucleară”, a continuat Graf.", "Calea către viitor trebuie să stea în energia regenerabilă și eficiența energetică, care este, de asemenea, cea mai bună măsură împotriva energiei nucleare, a subliniat europarlamentarul.", "\"Avem nevoie de o alianță națională multipartidă în Austria, dar nimeni care să susțină energia nucleară ca soluție la criza climatică\", a conchis purtătorul de cuvânt al energiei." ]
}