{
  "id" : "EjCV52r5",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-ist-die-koenigin-der-luefte/401173393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:16:12Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906516/46-175236998.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer ist die Königin der Lüfte",
  "articleTitleTranslated" : "Jumperul de schi ÖSV Marita Kramer este regina cerului",
  "articleContent" : [ "Marita Kramer ist im Damen-Skispringen im Moment das Maß aller Dinge und fliegt in einer eigenen Liga. Beim Weltcupbewerb auf der Großschanze in Titisee-Neustadt bestätigte die 19-Jährige ihre aktuelle Hochform und feierte im dritten Saisonbewerb bereits den zweiten Sieg.", "Kramer flog auf 131,5 und 135 Meter und gewann vor der Norwegerin Silje Opseth und der Slowenin Ema Klinec. Für die gebürtige Niederländerin, die im vergangenen Winter richtig durchgestartet ist, war es der dritte Weltcupsieg ihrer Karriere.", "Die Österreicherinnen präsentierten sich mannschaftlich stark: Daniela Iraschko-Stolz landete unmittelbar vor Chiara Hölzl auf dem zehnten Rang, Sophie Sorschag wurde 14.." ],
  "articleContentTranslated" : [ "Marita Kramer este în prezent măsura tuturor lucrurilor în săriturile cu schiurile feminine și zboară într-o ligă proprie. La competiția Cupei Mondiale de pe dealul mare din Titisee-Neustadt, tânăra de 19 ani și-a confirmat forma actuală de vârf și și-a sărbătorit a doua victorie în a treia competiție a sezonului.", "Kramer a zburat la 131,5 și 135 de metri și a câștigat în fața norvegianului Silje Opseth și a slovenei Ema Klinec. Pentru nativul olandez, care a început cu adevărat începutul iernii trecute, a fost a treia victorie la Cupa Mondială din carieră.", "Austriecii s-au prezentat ca o echipă puternică: Daniela Iraschko-Stolz a aterizat pe locul zece imediat înaintea lui Chiara Hölzl, Sophie Sorschag a fost a 14-a." ]
}