{
  "id" : "ejnzg0ti",
  "url" : "https://kurier.at/sport/fussball/neustart-in-der-deutschen-bundesliga/401144751",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:00:05Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4850724/46-170568088.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schalker Krise, Favorit Bayern: Neustart in der Deutschen Bundesliga",
  "articleTitleTranslated" : "Criza Schalke, favoritul Bayern: reporniți în Bundesliga Germană",
  "articleContent" : [ "In den 13 Tagen Unterbrechung wurde gestritten, verhandelt und gesucht. Favorit ist Bayern. 13 Tage nach dem letzten Ligaspiel gegen die Deutsche Bundesliga wieder los. Es war eher eine Unterbrechung als eine Pause.", "Und dennoch hat sich bei einigen Klubs ordentlich etwas getan. Was kann Schalke? Sead Kolasinac, Linksverteidiger des FC Arsenal hat bei Schalke einen Leihvertrag bis zum 30.  Juni 2021 unterschrieben.", "Die Verpflichtung des 27-jährigen Bosniers, der von 2011 bis 2017 bei Schalke war, kostet 2,2 Millionen Euro. Schon zuvor gab es mit Christian Gross einen neuen Trainer.", "Fritz Schmid, einst Co-Trainer beim österreichischen Nationalteam von Marcel Koller, war in Basel von 2002 bis 2009 und bei Tottenham 1997 Assistent von Gross.", "Schmid widerspricht, dass der 66-jährige Gross in den vergangenen Jahren beim saudi-arabischen Klub Al-Ahli und in Ägypten bei Zamalek seine Karriere nur ausklingen lassen wollte. „Ich möchte dieses Bild vom außereuropäischen Fußball-Geschehen rund um den Globus korrigieren.", "Wenn man nicht in Europa tätig ist, wird man oft mit einem gewissen Manko an Respekt beurteilt und etwas belächelt“, meint Fritz Schmid. Neu auf Schalke: Sead Kolasinac © Bild: REUTERS/TOBY MELVILLE Auf Konfronationskurs:", "Thomas Hitzlsperger © Bild: EPA/CHRISTIAN KASPAR-BARTKE / POOL Vorstandsvorsitzender Thomas Hitzlsperger ist mit seiner überraschenden Kandidatur zum VfB-Stuttgart-Präsidenten offen auf Konfrontationskurs zu seinem Aufsichtsratschef und Amtsinhaber Vogt gegangen.  :", "In einem offener Brief wirft Hitzlsperger ihm offen Versagen auf fast allen Ebenen vorwirft. Vogt schrieb einen offenen Brief zurück.", "Er habe „in meinem Leben bislang noch nie nötig gehabt, einen offenen Brief wegen unfairer und persönlicher Anschuldigungen, Angriffen und Unwahrheiten zu schreiben.“ Bayern bleibt Favorit Die Münchner sind die großen Meisterschaftsfavoriten.", "Ob es das letzte Jahr in Bayern für David Alaba ist, steht noch nicht fest. Vieles deutet aber darauf hin, dass der dann 29-Jährige die letzten Titel mit den Bayern holen wird. Robert Lewandowski wurde zwar Weltfußballer, hat im Kalenderjahr 2020, hat aber nicht die meisten Tore erzielt.", "Cristiano Ronaldo schoss in 29 Spielen 33 Tore für Juventus Turin. Der polnische Stürmer brachte es für Bayern München in 26 Spielen nur auf 32 Treffer.", "Der Tabellenvorletzte hat mit dem früheren Manager Christian Heidel als neuem Sportvorstand und dem früheren Trainer Martin Schmidt als neuem Sportdirektor zwei Männer von gestern zurückgeholt. Trainer Moritz Lichte ist Geschichte.", "Ein neuer Coach ist mit Bo Svensson vom österreichischen Zweitligisten Liefering zwar im Anflug, aber noch nicht da. Am Sonntag gegen die Bayern wird Junioren-Cheftrainer Jan Siewert auf der Bank sitzen.", "Hütter sucht Stürmer Nach dem Wechsel von Bas Dost nach Brügge bleibt Eintracht Frankfurts Trainer Adi Hütter ein fitter Stürmer, der Portugiese André Silva. „Wir stellen André jetzt nicht in den Glaskasten und holen ihn nur zu den Spielen raus“, scherzte der Österreicher.", "Ein neuer Stürmer soll kommen – ob Kauf oder Leihe, ist noch offen. Das Gerücht, dass Luka Jovic auf Leihbasis von Real Madrid zurückkehren könnte, tauchte zuletzt immer wieder auf, weil der Serbe kaum Einsatzminuten bei den Spaniern bekommt.", "Auch Joshua Zirkzee von der Bayern passt ins Suchschema eines schnellen Stürmers mit körperlicher Präsenz. Noch verletzt: Konrad Laimer © Bild: REUTERS/POOL Laimer für EM fraglich Teamspieler Konrad Laimer fehlt Leipzig wegen einer Knieverletzung samt OP im September schon seit Ende August.", "Und wird es noch länger. Damit wackelt auch die EM-Teilnahme des 23-jährigen Mittelfeldspielers." ],
  "articleContentTranslated" : [ "În pauza de 13 zile, au existat argumente, negocieri și percheziții. Bavaria este favorita. La 13 zile după ultimul meci de ligă împotriva Bundesliga Germaniei din nou. A fost mai mult o pauză decât o pauză.", "Și totuși, s-au întâmplat multe la unele cluburi. Ce poate face Schalke? Sead Kolasinac, fundaș stâng la Arsenal FC, a semnat un contract de împrumut cu Schalke până la 30 iunie 2021.", "Angajamentul bosniacului de 27 de ani, care a fost alături de Schalke din 2011 până în 2017, costă 2,2 milioane de euro. În Christian Gross exista deja un nou antrenor.", "Fritz Schmid, cândva asistent de antrenor al echipei naționale austriece a lui Marcel Koller, a fost asistentul lui Gross la Basel din 2002 până în 2009 și la Tottenham în 1997.", "Schmid contrazice că Gross, în vârstă de 66 de ani, a vrut doar să-și încheie cariera cu clubul saudit Al-Ahli și în Egipt cu Zamalek. „Aș dori să corectez această imagine a evenimentelor de fotbal neeuropene din întreaga lume.", "Dacă nu ești activ în Europa, ești adesea judecat cu o anumită lipsă de respect și îi zâmbești ”, spune Fritz Schmid. Nou pentru Schalke: Sead Kolasinac © Imagine: REUTERS / TOBY MELVILLE În curs de confruntare:", "Thomas Hitzlsperger © Imagine: EPA / CHRISTIAN KASPAR-BARTKE / POOL Președintele Consiliului de Administrație Thomas Hitzlsperger, cu candidatura sa surprinzătoare la VfB Stuttgart Președinte, a început în mod deschis un curs de confruntare cu președintele consiliului său de supraveghere și cu actualul titular Vogt. :", "Într-o scrisoare deschisă, Hitzlsperger îl acuză deschis de eșec pe aproape toate nivelurile. Vogt a scris din nou o scrisoare deschisă.", "„În viața mea, el nu a trebuit niciodată să scrie o scrisoare deschisă despre acuzații neloiale și personale, atacuri și minciuni.” Bayern rămân favoritele München sunt marile favorite ale campionatului.", "Nu este încă clar dacă va fi anul trecut al lui David Alaba în Bavaria. Există însă multe indicii că tânărul de atunci de 29 de ani va câștiga ultimele titluri cu Bayern. Deși Robert Lewandowski a devenit fotbalist mondial, a făcut-o în anul calendaristic 2020, dar nu a marcat cele mai multe goluri.", "Cristiano Ronaldo a marcat 33 de goluri în 29 de jocuri pentru Juventus Torino. Atacantul polonez a marcat doar 32 de goluri în 26 de meciuri pentru Bayern München.", "Penultima masă a adus înapoi doi bărbați de ieri, cu fostul manager Christian Heidel în funcția de nou director sportiv și fostul antrenor Martin Schmidt în calitate de nou director sportiv. Antrenorul Moritz Lichte este istorie.", "Un nou antrenor cu Bo Svensson din divizia a doua austriacă Liefering este pe drum, dar încă nu este acolo. Antrenorul principal junior Jan Siewert va sta duminică pe bancă împotriva Bayernului.", "Hütter caută un atacant După mutarea lui Bas Dost la Bruges, antrenorul Eintracht Frankfurt Adi Hütter rămâne un atacant apt, portughezul André Silva. „Nu-l punem pe André în vitrina și doar îl ducem la jocuri”, a glumit austriacul.", "Ar trebui să vină un nou atacant - dacă cumpărarea sau împrumutul sunt încă deschise. Zvonul că Luka Jovic s-ar putea întoarce împrumutat de la Real Madrid a apărut din nou și din nou recent, pentru că sârbii nu primesc niciun minut cu spaniolii.", "Joshua Zirkzee de la Bayern se încadrează și în tiparul de căutare al unui atacant rapid cu prezență fizică. Încă rănit: Konrad Laimer © Imagine: REUTERS / POOL Laimer discutabil pentru jucătorul echipei EM Konrad Laimer a lipsit de la Leipzig de la sfârșitul lunii august din cauza unei leziuni la genunchi, inclusiv o intervenție chirurgicală din septembrie.", "Și va fi mai mult. Participarea mijlocașului de 23 de ani la Campionatul European este zdruncinată." ]
}