{
  "id" : "eJT8ux6h",
  "url" : "https://sport.orf.at/stories/3071142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauen-Tournee weiter in der Warteschleife",
  "articleTitleTranslated" : "Turul femeilor este încă în așteptare",
  "articleContent" : [ "Das Projekt ist zuletzt ausgebremst worden. „Aufgrund der Coronavirus-Situation wird sich eine Frauen-Tournee um das eine oder andere Jahr nach hinten verschieben. So wie es jetzt ausschaut, wird es auch für das kommende Jahr sehr schwierig werden“, sagte Tourneepräsident Johann Pichler zur APA.", "Pichler, der auch Präsident des Skiclubs Bischofshofen ist, führte finanzielle Argumente an.", "Denn der Idee, die vier Wettbewerbe in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen in naher Zukunft auch für die Frauen zu öffnen, stünden die Verantwortlichen des ÖSV und DSV unverändert positiv gegenüber.Früher oder später … ganz sicher „Früher oder später wird das ganz sicher kommen, weil das Niveau auch dermaßen hoch ist und die Mädels es verdient hätten, ihr Können vor einer dementsprechenden Kulisse zu zeigen“, sagte der frühere Sprungrichter und technische Delegierte der FIS.  ", "Vor allem die mögliche Ansetzung – etwa den Frauen-Bewerb am Qualifikationstag der Männer durchzuführen – spaltetet die Geister. „Hier ist man sich nicht einig.", "Man muss aufpassen, dass das Premiumprodukt Vierschanzentournee seinen Stellenwert behält, und für die Damen ist es sicher auch nicht gut, wenn sie das fünfte Rad am Wagen sind und wir sie als ‚Vorspringerinnen‘ der Männer runterlassen“, sagte Pichler.Hauptsache dabei, Termin egal Die Springerinnen scheinen hier weniger wählerisch.  ", "Die Österreicherin Chiara Hölzl etwa bezeichnete einen möglichen Frauen-Bewerb am Qualifikationstag der Männer bereits im Vorjahr als „richtig großen Schritt nach vorne“.", "Die deutsche Topspringerin Katharina Althaus versuchte sich zuletzt als Tempomacherin in der Debatte: „Mir hat niemand ein stichhaltiges Argument genannt, warum der Frauen-Wettbewerb nicht parallel oder einen Tag versetzt zu dem der Männer stattfinden kann“, sagte Althaus gegenüber dem „Focus“.", "„Die FIS hat Angst, dass Frauen zu stark werden“ Auch dass Frauen-Bewerbe auf Skiflug-Schanzen bisher keinen Anklang beim Skiweltverband FIS gefunden haben, stört Althaus sehr. „Die FIS hat offenbar Angst davor, dass die Frauen zu stark werden“, so die 24-Jährige.", "Auf den großen Bakken wäre nämlich deutlich geworden, dass die Besten den ganz großen Schanzen absolut gewachsen sind. Vielleicht würde sich dort zeigen, dass Frauen gegenüber Männern sogar Vorteile haben und weiter fliegen.", "Derzeit können die Springerinnen ihr Können gar nicht zeigen. Erst ab 22.  Jänner werden in Ljubno (Slowenien) die nächsten Weltcup-Bewerbe ausgetragen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Proiectul a fost încetinit recent. „Datorită situației coronavirusului, un tur al femeilor va fi amânat cu un an sau altul. După cum arată acum, va fi foarte dificil pentru anul care vine ”, a declarat președintele turneului, Johann Pichler, la APA.", "Pichler, care este și președintele clubului de schi Bischofshofen, a făcut argumente financiare.", "Pentru că persoanele responsabile cu ÖSV și DSV sunt încă pozitive cu privire la ideea deschiderii celor patru competiții din Oberstdorf, Garmisch-Partenkirchen, Innsbruck și Bischofshofen către femei în viitorul apropiat. Mai devreme sau mai târziu ... cu siguranță, „Mai devreme sau mai târziu va fi va veni cu siguranță pentru că nivelul este atât de ridicat și fetele merită să-și arate abilitățile în fața unui fundal adecvat ”, a spus fostul judecător și delegat tehnic al FIS.", "Mai presus de toate, programarea posibilă - cum ar fi organizarea competiției feminine în ziua calificării masculine - împarte mintea. „Nu există un acord aici.", "Trebuie să aveți grijă ca produsul premium al turneului Four Hills să își păstreze statutul și cu siguranță nu este bine pentru femei dacă acestea sunt a cincea roată de pe mașină și le dezamăgim ca „luptători anteriori” pentru bărbați ”, a spus Pichler Nu contează Jumperii par mai puțin pretențioși aici.", "Austriaca Chiara Hölzl, de exemplu, a descris o posibilă competiție feminină în ziua calificării masculine drept „un pas cu adevărat mare” anul trecut.", "Jumperul de top german Katharina Althaus a încercat recent să stabilească ritmul în dezbatere: „Nimeni nu mi-a oferit un argument solid de ce competiția feminină nu poate avea loc paralel cu sau într-o zi liberă pentru bărbați”, a declarat Althaus pentru „Focus”.", "„FIS se teme că femeile vor deveni prea puternice” Althaus este, de asemenea, foarte enervat de faptul că competițiile feminine pe dealurile de sărituri cu schiurile nu au fost încă bine primite de Federația Mondială de Schi FIS. „FIS se tem, evident, că femeile vor deveni prea puternice”, a spus tânăra de 24 de ani.", "La marele cuptor ar fi devenit clar că cei mai buni sunt absolut până la dealurile cu adevărat mari. Poate ar arăta că femeile au chiar avantaje față de bărbați și zboară mai departe.", "În acest moment, jumperii nu își pot arăta deloc abilitățile. Următoarele competiții la Cupa Mondială nu vor avea loc la Ljubno (Slovenia) până pe 22 ianuarie. Programul celui de-al 69-lea turneu Four Hills" ]
}