{
  "sourceCountry" : "austria",
  "articleTitle" : "Auf Holz gebaut - vom Boom über den nachhaltigen Baustoff",
  "targetLanguage" : "romanian",
  "author" : "claudia.elmer@kurier.at (Claudia Elmer)",
  "articleContent" : [ "KURIER: Holz ist der bedeutendste Rohstoff Österreichs, jährlich wachsen rund 30 Millionen Kubikmeter nach.  Wieviel wird davon verbaut?   Georg Binder: „Wir ernten derzeit rund 26 Millionen Kubikmeter des jährlichen Zuwachses.", "Das heißt, es wachsen 4 Millionen Kubikmeter mehr Holz nach, als wir nutzen.  Würden wir alle 30 Millionen Kubikmeter verbauen, ergäbe das rund 750.000 Einfamilienhäuser im Jahr bzw. über 2000 Häuser pro Tag.“ Der Holzbauanteil liegt aktuell bei 24 Prozent  der  gesamt errichteten Nutzfläche.", "Auf welche Gebäudesektoren verteilt sich das?    „53 Prozent werden im Wohnbau, im privaten wie im geförderten, realisiert.  Im öffentlichen Bau beträgt der Nutzflächenanteil 7 Prozent. 11 Prozent sind  Gewerbebauten, 29 Prozent landwirtschaftliche Zweckbauten.“ In welchen Bereichen kann der Anteil noch gesteigert werden? ", "„Im öffentlichen Bau beobachten wir eine sehr positive Entwicklung.  Im städtischen Bereich, vor allem in Wien, könnte der Anteil gesteigert werden.  Im Verdichten, also dem Aus-, Um-, und Aufbau bestehender Gebäude, liegt das größte Potenzial.", "Einerseits wegen der Bodenversiegelung: Pro Tag werden 13 Hektar Bodenfläche versiegelt.  Das können wir uns auf Dauer nicht leisten.  Andererseits wegen der bauphysikalischen Eigenschaften.", "Das geringe Gewicht von Holz bringt statische Vorteile.  Der hohe Vorfertigungsgrad verlagert das Bauen von der Baustelle in die Werkstatt und ermöglicht so ein schnelles und störungsarmes Bauen – ein wichtiger Faktor bei Arbeiten an bereits bewohnten Gebäuden in dicht besiedelten Gebieten.“ Welche Rolle spielt die Wirtschaftlichkeit? ", "„Man hört nach wie vor oft, dass der Holzbau teurer ist.  Aber wenn man von Anfang an in Holz plant und mit den richtigen Fachleuten zusammenarbeitet, ist die Holzbauweise voll wettbewerbsfähig mit anderen Bauweisen.", "Teuer wird es, wenn zuerst in Beton geplant und dann umgeschwenkt wird.“ Holz ist ein brennbares Material.  Wie steht es um den Feuerschutz?  „Ausschlaggebend ist nicht die Brennbarkeit, sondern  das Brandverhalten.", "Es besagt, wie lange ein Bauteil bei Feuer standfest bleibt bzw. wie lange es dauert, bis Feuer und Rauch durchdringen.  Bei Holz beträgt der Abbrand pro Minute 0,7 Millimeter.", "So kann exakt berechnet werden, wie dick ein Holzbauteil dimensioniert sein muss, um bestimmten Feuerwiderstandsklassen zu entsprechen.  Zudem ist die Todesursache bei Brandfällen das giftige Rauchgas, welches vor allem durch den Abbrand von nicht natürlichen Materialien in Böden, Vorhängen, Teppichen, Möbeln und Lampen entsteht.“  Inwiefern trägt ein Haus aus Holz zum Klimaschutz bei?", "„Ein Einfamilienhaus, in dem 40 Kubikmeter Holz stecken, bindet 40 Tonnen.  Das entspricht einem Co2-Ausstoß eines Pkw in 26 Jahren.  Den größten Beitrag zum Klimaschutz leistet Holz, indem es endliche Rohstoffe sowie daraus erzeugte Materialien wie Beton, Ziegel oder Stahl ersetzt.", "Die „CareforParis“-Studie von BOKU Wien und Umweltbundesamt zeigte: Die Menge des aktuell stofflich genutzten heimischen Holzes in Österreich vermeidet durch den Substitutionseffekt 8 Millionen Tonnen.", "Das entspricht 10 Prozent der gesamten jährlichen Treibhausgasemissionen Österreichs oder in etwa dem jährlichen Co2-Ausstoß aller zugelassenen Pkw in Österreich.“ " ],
  "id" : "ek3UzJ1H",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/auf-holz-gebaut-vom-boom-ueber-den-nachhaltigen-baustoff/401081697",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Construită pe lemn - de la braț la materiale de construcție durabile",
  "articleContentTranslated" : [ "KURIER: Lemnul este cea mai importantă materie primă din Austria, aproximativ 30 de milioane de metri cubi cresc înapoi în fiecare an. Cât de mult este utilizat? Georg Binder: „În prezent, recoltăm aproximativ 26 de milioane de metri cubi de creștere anuală.", "Asta înseamnă că crește din nou cu 4 milioane de metri cubi mai mult decât folosim. Dacă ar fi să blocăm toți cei 30 de milioane de metri cubi, ar rezulta aproximativ 750.000 de case unifamiliale pe an sau peste 2.000 de case pe zi. ”Proporția construcției de cherestea este în prezent de 24% din suprafața totală utilizabilă.", "În ce sectoare de construcții este distribuit acest lucru? „53 la sută vor fi realizate în construcții rezidențiale, atât private, cât și subvenționate. În construcțiile publice, suprafața utilă este de 7%. 11 la sută sunt clădiri comerciale, 29 la sută sunt clădiri agricole. ”În ce zone poate fi mărit procentul?", "„Vedem o evoluție foarte pozitivă în construcțiile publice. În zona urbană, în special în Viena, proporția ar putea fi mărită. Cel mai mare potențial constă în compactare, adică extinderea, transformarea și construirea clădirilor existente.", "Pe de o parte, datorită etanșării solului: 13 hectare de suprafață sunt etanșate în fiecare zi. Nu ne putem permite asta pe termen lung. Pe de altă parte, din cauza proprietăților fizice.", "Greutatea redusă a lemnului are avantaje structurale. Gradul ridicat de prefabricare mută construcția de la șantier la atelier, permițând astfel construcția rapidă și fără probleme - un factor important atunci când se lucrează la clădiri care sunt deja locuite în zone dens populate. ”Ce rol joacă economia?", "„Încă auziți adesea că construcția din lemn este mai scumpă. Dar dacă planificați lemnul chiar de la început și lucrați cu profesioniștii potriviți, construcția lemnului este pe deplin competitivă cu alte metode de construcție.", "Devine scump dacă planificați mai întâi betonul și apoi îl întoarceți. ”Lemnul este un material combustibil. Dar protecția împotriva incendiilor? „Factorul decisiv nu este inflamabilitatea, ci comportamentul la foc.", "Se spune cât timp o componentă rămâne stabilă în caz de incendiu sau cât durează să pătrundă focul și fumul. Cu lemnul, arderea pe minut este de 0,7 milimetri.", "În acest fel, este posibil să se calculeze exact cât de gros trebuie să fie o componentă din lemn pentru a respecta anumite clase de rezistență la foc. În plus, cauza morții în incendiu este gazul de fum otrăvitor, care este cauzat în principal de arderea materialelor nenaturale în podele, perdele, covoare, mobilier și lămpi. ”În ce măsură o casă din lemn contribuie la protecția climei?", "„O casă unifamilială care conține 40 de metri cubi de lemn leagă 40 de tone. Aceasta corespunde emisiilor de CO2 ale unei mașini în 26 de ani. Lemnul aduce cea mai mare contribuție la protecția climei prin înlocuirea materiilor prime finite și a materialelor realizate din acestea, cum ar fi betonul, cărămida sau oțelul.", "Studiul „CareforParis” realizat de BOKU Viena și Agenția Federală de Mediu a arătat: Cantitatea de lemn intern utilizat în prezent ca material în Austria evită 8 milioane de tone din cauza efectului de substituție.", "Aceasta corespunde cu 10 la sută din totalul emisiilor anuale de gaze cu efect de seră din Austria sau aproximativ cu emisiile anuale de CO2 ale tuturor mașinilor înmatriculate în Austria. \"" ]
}