{
  "id" : "eKfyRMO4",
  "url" : "https://kaernten.orf.at/stories/3079329/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T06:08:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mölltal: Bevölkerung soll zu Hause bleiben",
  "articleTitleTranslated" : "Mölltal: Populația ar trebui să rămână acasă",
  "articleContent" : [ "Die Bevölkerung wird aufgerufen, die Anweisungen der Lawinenkommission zu beachten. Ab 10.00 Uhr findet die nächste Besprechung statt. Auch in Heiligenblut tagte am Sonntagvormittag die Lawinenkommission, um die allgemeine Lage zu beurteilen.", "Rund 250 Haushalte waren Sonntagfrüh in abgelegeneren Gebieten im Bezirk Spittal an der Drau ohne Strom. Kettenpflicht für alle Fahrzeuge gilt auf der Katschbergstraße (B99) zwischen Rennweg und der Passhöhe.", "Auf den Bergen wehte heftiger Wind. Fotostrecke mit 4 Bildern Stall: Schule bleibt am Montag geschlossen In Stall im Mölltal bleiben am Montag Schulen und Kindergarten geschlossen. Die Mölltalstraße wurde ab Obervellach gesperrt.", "Kurz vor Flattach ging eine Lawine über die Straße ab. Bürgermeister Peter Ebner sagte, es habe die ganze Nacht über geregnet. Die 80 Zentimeter Neuschnee seien dadurch auf 40 Zentimeter komprimiert worden.", "Am Vormittag habe es wieder zu regnen und schneien begonnen. Auf den Güterwegen würden Hangrutschungen drohen: „Solch extreme Gefahren hatten wir schon Jahre nicht mehr. Der Schnee ist jetzt schwer und nass geworden.", "Das stelle alle vor große Probleme.“ Am Montag soll die Situation erneut bewertet werden.Teilweise Große Lawinengefahr Im Westen des Landes herrschte große Lawinengefahr mit Warnstufe 4 in den Gailtaler und Karnischen Alpen, sowie in den Hohen Tauern.", "Zahlreiche Bergstraßen waren nur mit Schneeketten befahrbar, wie der Kreuzberg und die Windische Höhe, oder überhaupt gesperrt, darunter der Plöckenpass oder die Zufahrt ins Lesachtal.", "Nach starken Schneefällen im Oberen Gailtal und im Lesachtal atmeten die Einsatzkräfte dort Sonntagfrüh leicht auf: der Schneefall war über Nacht in Regen übergegangen. Bürgermeister Johann Windbichler zeigte sich erleichtert, dass die Nacht ohne weitere Zwischenfälle ablief.", "Heftige Windböen bei heftigem Regen setzten sich gegen den Schneefall durch. Die Situation sei stabil, es habe keine Einsätze gegeben, so Windbichler: „Ich habe damit gerechnet, dass es schneien wird.", "“Kötschach: 60 Menschen von Außenwelt abgeschnitten In Kötschach sind 60 Menschen in sechs Ortschaften von der Außenwelt abgeschnitten. Am Sonntag wird versucht die Gemeindestraßen frei zu bekommen.", "Für die Schneeräumung wurden zusätzlich drei Fräsen im Kötschacher Bereich und im Lesachtal zum Einsatz kommen. Es werde von Osten her in Richtung St. Jakob versucht, zumindest einspurig durchzukommen.", "„Von Westen her steht die Straßenmeisterei St. Lorenzen als Außenposten von Kötschach im Einsatz. Bis zur Landesgrenze haben wir die Straße – zumindest einspurig – bereits offen. Zwischen St. Lorenzen und Birnbaum ist sie noch zu.", "“Straße zumindest einspurig bald wieder befahrbar Laut Roland Pranter von der Lawinenkommission seien bereits im Sommer Gefahrenbereiche ausgemacht worden. Auf diese würden die Räumtrupps dann aufmerksam gemacht.", "Werde der Hang angeschnitten, was bei Räumungen durchaus vorkomme, könne es leicht dazu kommen, dass die Schneemassen abgehen. Auch darauf müssten die Räumfahrzeuge achten, so der Experte.", "Sollte das Wetter nicht extremer werden könnte die Straße durch das Lesachtal laut Straßenmeister im Laufe des Sonntages zumindest wieder einspurig frei bekommen werden.", "„Dann werden Schneeprofile gemacht und es wird eingeschätzt, wie weit man was öffnen kann.“ Windbichler schätzt, dass das Tal bis Montag nur von Osttirol aus zugänglich bleiben werde.", "Erst am Dienstag werden wieder stärkere Schneefälle erwartet.Verklausungen und starker Wind Am Samstag gab es lanadesweit 59 Feuerwehreinsätze. In Stein im Drautal (Gemeinde Dellach) musste die Feuerwehr Verklausungen aus einem Bach räumen.", "In Kappel an der Drau im Bezirk Klagenfurt-Land wehte der Sturm einige Ziegel von einem Dach, auch ein Baum stürzte auf eine Straße. Verletzt wurde niemand.", "Mehr zur Lage auf Kärntens Straßen erfahren Sie laufend im Radio-Kärnten-Verkehrsservice.Lawine verschüttete vier Häuser in Osttirol Angespannt ist die Situation in Osttirol. Dort waren vorübergehend 7.000 Haushalte ohne Stromversorgung.", "Nach den starken Schneefällen ging am Samstagabend in Prägraten am Großvenediger eine Lawine ab. Dabei wurden vier Häuser und ein Fahrzeug beschädigt. Menschen wurden nicht verletzt worden, heißt es. Die Einsatzleitung hatte zuvor 29 Bewohner aufgefordert, ihre Häuser zu verlassen.", "Bei einer weiteren Evakuierung in den Ortsteilen Bichl, Wallhorn wurden 90 Menschen in Sicherheit gebracht.Kettenpflicht auf Weinebene In den Niederungen des Klagenfurter Beckens regnete es am Sonntagvormittag stellenweise heftig.", "Im Osten des Landes herrschte laut ÖAMTC Schneekettenpflicht für alle Fahrzeuge über die Weinebenestraße von Frantschach nach Deutschlandsberg in der Weststeiermark sowie über das Klippitzthörl.", "Die schwierigen Witterungsverhältnisse dürfte viele Angehörige des Kärntner Bildungspersonals daran hindern, sich wie angemeldet zu den Coronavirus-Testungen zu begeben." ],
  "articleContentTranslated" : [ "Populația este chemată să țină cont de instrucțiunile comisiei pentru avalanșe. Următoarea întâlnire va avea loc la ora 10 a.m. Comisia de avalanșă s-a întâlnit și la Heiligenblut duminică dimineață pentru a evalua situația generală.", "Aproximativ 250 de gospodării au fost fără electricitate duminică dimineața în zone mai îndepărtate din districtul Spittal an der Drau. Lanțurile sunt obligatorii pentru toate vehiculele de pe Katschbergstraße (B99) între Rennweg și vârful pasului.", "Un vânt puternic bătea pe munți. Galerie foto cu 4 poze Stall: Școala rămâne închisă luni În Stall din Mölltal, școlile și grădinițele sunt închise luni. Mölltalstraße a fost închis de la Obervellach.", "Cu puțin înainte de Flattach, o avalanșă a trecut peste stradă. Primarul Peter Ebner a spus că a plouat toată noaptea. Cei 80 de centimetri de zăpadă proaspătă au fost comprimați la 40 de centimetri.", "Dimineața a început din nou să plouă și să ningă. Există riscul alunecărilor de teren pe drumurile de mărfuri: „De ani de zile nu avem pericole atât de extreme. Zăpada este acum grea și umedă.", "Asta pune mari probleme pentru toată lumea. \"Luni, situația urmează să fie reevaluată. Pericol parțial mare de avalanșă În vestul țării a existat un pericol mare de avalanșă cu nivel de avertizare 4 în Alpii Gailtaler și Carnic, precum și în Hohe Tauern.", "Numeroase drumuri montane au fost circulabile numai cu lanțuri de zăpadă, cum ar fi Kreuzberg și Windische Höhe, sau închise deloc, inclusiv Pasul Plöcken sau accesul la Lesachtal.", "După ninsori abundente în Gailtal superior și Valea Lesach, serviciile de urgență de acolo au răsuflat ușurate duminică dimineața: ninsoarea s-a transformat în ploaie peste noapte. Primarul Johann Windbichler a fost ușurat de faptul că noaptea a trecut fără alte incidente.", "Rafale puternice de vânt în ploaie puternică au predominat împotriva ninsorilor. Situația este stabilă, nu au existat misiuni, a spus Windbichler: „Mă așteptam să ningă.", "„Kötschach: 60 de persoane au fost eliminate din lumea exterioară În Kötschach, 60 de persoane din șase localități sunt eliminate din lumea exterioară. Duminică se va încerca degajarea drumurilor municipale.", "În plus, trei mașini de frezat au fost utilizate în zona Kötschach și în Valea Lesach pentru a curăța zăpada. Se încearcă dinspre est în direcția Sf. Jakob să treacă cel puțin o bandă.", "„Din vest, depozitul de întreținere a drumurilor St. Lorenzen este folosit ca avanpost pentru Kötschach. Avem deja drumul deschis către frontiera de stat - cel puțin o bandă. Între St. Lorenzen și Birnbaum este încă închis.", "\"Cel puțin o șosea pe bandă va fi curând din nou circulabilă. Potrivit lui Roland Pranter de la comisia pentru avalanșe, zonele periculoase au fost identificate în vară. Echipele de compensare vor fi apoi conștientizate de acest lucru.", "Dacă panta este tăiată, ceea ce se întâmplă la curățare, se poate întâmpla cu ușurință ca masele de zăpadă să se desprindă. De asemenea, vehiculele de degajare trebuie să acorde atenție acestui lucru, potrivit expertului.", "Dacă vremea nu devine mai extremă, drumul prin Valea Lesach ar putea fi cel puțin curățat din nou într-o singură bandă, potrivit șefului drumului.", "„Apoi se fac profile de zăpadă și se estimează cât de departe se poate deschide ceva.” Windbichler estimează că valea va fi accesibilă doar din Tirolul de Est până luni.", "Se așteaptă ninsori abundente marți.Bătute și vânt puternic Sâmbătă au avut loc 59 operațiuni de pompieri peste Lanades. În Stein im Drautal (comunitatea Dellach), pompierii au trebuit să elimine blocajele dintr-un pârâu.", "În Kappel an der Drau din cartierul Klagenfurt-Land, furtuna a suflat câteva țigle de pe acoperiș, iar un copac a căzut pe o stradă. Nimeni nu a fost rănit.", "Puteți afla mai multe despre locația de pe drumurile Carintiei la Radio-Kärnten-Verkehrsservice. Avalanșa a îngropat patru case în Tirolul de Est Situația din Tirolul de Est este tensionată. Au fost temporar 7.000 de gospodării fără electricitate.", "După ninsori abundente, s-a produs o avalanșă în Prägraten am Großvenediger sâmbătă seara. Patru case și un vehicul au fost avariate. Oamenii nu au fost răniți, se spune. Conducerea operațiunilor ceruse anterior 29 de rezidenți să-și părăsească locuințele.", "Într-o altă evacuare din districtele Bichl, Wallhorn, 90 de persoane au fost aduse în siguranță.", "În estul țării, conform ÖAMTC, lanțurile de zăpadă erau obligatorii pentru toate vehiculele de pe Weinebenestrasse de la Frantschach la Deutschlandsberg în vestul Stiriei și peste Klippitzthörl.", "Condițiile meteo dificile ar trebui să împiedice mulți membri ai personalului educațional din Carintia să meargă la testele coronavirusului așa cum au fost înregistrați." ]
}