{
  "id" : "ekNbFyeM",
  "url" : "https://kurier.at/wirtschaft/union-investment-erlitt-durch-wirecard-pleite-243-mio-euro-schaden/401124510",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810035/46-168956483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Union Investment erlitt durch Wirecard-Pleite 243 Mio. Euro Schaden",
  "articleTitleTranslated" : "Union Investment a suferit o pierdere de 243 milioane de euro ca urmare a falimentului Wirecard",
  "articleContent" : [ "Bei Wirecard dürfte aber nicht mehr viel zu holen sein. Gläubiger haben nach der Insolvenz mehr als zwölf Milliarden Euro an Forderungen geltend gemacht.", "Weitere Optionen prüfen Die Fondsgesellschaft der Volks- und Raiffeisenbanken ließ offen, ob sie dem Beispiel anderer Anleger folgen wird, die den Wirtschaftsprüfer EY und Behörden ins Visier genommen haben.", "\"Weitere Klageoptionen prüfen wir derzeit\", sagte Reinke. Wirecard kollabierte im Juni, nachdem in der Bilanz ein Loch von mehr als 1,9 Mrd. Euro aufgeklafft war. Die Staatsanwaltschaft wirft dem früheren Vorstandschef Markus Braun und weiteren Managern unter anderem gewerbsmäßigen Bandenbetrug vor.", "Das Unternehmen soll seine Bücher mithilfe von Luftbuchungen jahrelang geschönt haben." ],
  "articleContentTranslated" : [ "Dar nu ar trebui să fie mult mai multe de câștigat din Wirecard. După faliment, creditorii au afirmat peste douăsprezece miliarde de euro în creanțe.", "Examinați alte opțiuni Compania de fonduri a Volks- und Raiffeisenbanken a lăsat deschisă dacă va urma exemplul altor investitori care au vizat auditorul EY și autoritățile.", "\"În prezent examinăm alte opțiuni pentru acțiuni în justiție\", a spus Reinke. Wirecard s-a prăbușit în iunie după ce în bilanț a fost deschis un decalaj de peste 1,9 miliarde de euro. Parchetul îi acuză pe fostul CEO Markus Braun și pe alți manageri, printre altele, de fraudă în bandele comerciale.", "Se spune că compania și-a înfrumusețat cărțile de ani de zile cu ajutorul rezervărilor aeriene." ]
}