{
  "id" : "eKW0ta5a",
  "url" : "https://kurier.at/sport/tom-brady-gegen-patrick-mahomes-im-superbowl-baby-yoda-gegen-meister-yoda/401179951",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "michael.leitner@futurezone.at (Michael Leitner)",
  "imageUrl" : "https://image.kurier.at/images/original/4920673/46-175324880.jpg",
  "imageCopyright" : "USA TODAY Sports / Paul Rutherford",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Generationen-Duell im Superbowl: Baby Yoda gegen Meister Yoda",
  "articleTitleTranslated" : "Duel generațional în superbowl: Baby Yoda împotriva Maestrului Yoda",
  "articleContent" : [ "Der beste Football-Spieler aller Zeiten spielt am Sonntag gegen seinen möglichen Nachfolger. Ein ungewöhnliches Finale, nicht nur wegen Corona. Der Coronavirus hat die Welt in vielen Bereichen auf den Kopf gestellt.", "Doch eine Konstante bleibt auch von einer weltweiten Pandemie unberührt: Tom Brady steht wieder im Superbowl. Der 43 Jahre alte Quarterback spielt am Sonntag bereits zum zehnten Mal im Finale der American-Football-Liga NFL.", "Allein in den vergangenen zehn Jahren nahm er an 6 Superbowls teil, mehr als jeder andere Quarterback in seiner gesamten Karriere. Pässe, Touchdowns, Siege: Es gibt kaum einen Rekord, den Brady nicht hält.", "Offensiv-Feuerwerk Am Sonntag steht ihm ein junger Spieler gegenüber, der ihm diese Rekorde aber noch streitig machen könnte. Patrick Mahomes, der 25 Jahre junge Quarterback der Kansas City Chiefs, konnte im Vorjahr seinen ersten Superbowl gewinnen und will nun den Titel verteidigen.", "Die Chancen dafür stehen gut, bei den Buchmachern sind die Kansas City Chiefs leichte Favoriten. Mahomes hat bereits mehrfach bewiesen, dass er sein Team innerhalb weniger Sekunden über das Feld führen kann.", "Vor allem mit tiefen Pässen auf seine bevorzugte Anspielstation Tyreek Hill oder über die Mitte auf Travis Kelce (mehr zu den Spielern  siehe unten). Im Vergleich zu Brady zählt Mahomes auch zu einer neuen Generation von Quarterbacks, die es nicht scheuen, selbst mit dem Ball zu laufen.", "Auch Tom Brady kann aus einem Arsenal an Offensiv-Spielern wählen. Die Wide-Receiver Mike Evans und Chris Godwin zählen zu den stärksten Duos der NFL. Dazu gesellt sich Rob Gronkowski, Bradys längjähriger Freund aus New England, der eigentlich schon 2018  seine Karriere beendete.", "Für Brady und die Sonne in Florida ließ sich der verletzungsanfällige „Gronk“ aber  überreden. Tampa Bay gab auch dem umstrittenen Receiver Antonio Brown eine weitere Chance. Brown galt jahrelang als einer der besten Spieler auf seiner Position.", "In den vergangenen Jahren sorgte er aber mit Eskapaden abseits des Spielfelds und Vergewaltigungsvorwürfen für Schlagzeilen. Beide Mannschaften konnten so vor allem mit ihrer Offensiv-Leistung glänzen, im Durchschnitt erzielen sie 30 Punkte pro Spiel.", "Die Defense-Teams der Chiefs und Buccaneers landeten im Grunddurchgang hingegen nur im Mittelfeld. In den Playoffs zeigten die Buccaneers aber auch gute Defense-Leistungen, beispielsweise im Seminfinale gegen die Green Bay Packers und Star-Quarterback Aaron Rodgers.", "Und auch die Defense von Kansas City ist nicht zu verachten, vor allem gegen den Pass. So haben die Chiefs in den Playoffs pro Spielzug nicht mehr als 5,1 Yards zugelassen, der Spitzenwert unter allen Playoff-Teams.", "Dabei muss man jedoch bedenken: Kansas City durfte als bestes Team des Grunddurchganges die erste Runde der Playoffs pausieren, zudem waren die Gegner der Chiefs relativ leicht.", "Bei jedem der letzten Spiele hatte man das Gefühl, dass Mahomes & Co noch eine Stufe höher schalten können, wenn es darauf ankommt. © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild:", "KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber An den Seitenlinien stehen sich mit Andy Reid (Kansas) und Bruce Arians (Tampa Bay) zwei erfahrene Trainer mit ähnlicher Philosophie gegenüber.  :", "Beide bevorzugen aggressives Offensivspiel, taktisches Zeitschinden und Verwalten von Ergebnissen sind unerwünscht. Doch während Reid ein fast freundschaftliches Verhältnis zu seinen Spielern pflegt, gilt Arians als brutal ehrlich.", "Kritik an ihrer Spielweise mussten selbst Starspieler wie Brady oftmals aus den Medien erfahren.", "Während der 68-jährige Arians zum ersten Mal im Superbowl steht, ist es für den 64-jährigen Reid bereits der dritte Superbowl. 2004 schaffte er es als Head Coach der Philadelphia Eagles erstmals in das Endspiel, musste sich aber Brady und den New England Patriots geschlagen geben.", "Heimspiel ohne Vorteil Gespielt wird in Tampa Bay, der Heimat der Buccaneers. Noch nie zuvor konnte eine Mannschaft beim Superbowl im Heimstadion spielen. Dennoch ist die NFL auf Chancengleichheit bedacht.", "Die berühmten Kanonen, die bei jedem Touchdown der Buccaneers abgeschossen werden, bleiben während des Spiels stumm. Kaum Journalisten: Der Superbowl zog traditionell selbst Journalisten aus Ländern an, in denen American Football kaum jemanden interessiert.", "So waren in den vergangenen Jahren weit mehr als 6000 Journalisten akkreditiert. Dieses Mal bleibt dem Großteil von ihnen der Zugang verwehrt, nur wenige bekommen Einlass, Interviews und Pressekonferenzen werden über Zoom durchgeführt.", "Späte Anreise: Üblicherweise nutzen die Mannschaften die lange Pause zwischen Championship-Game und Superbowl, um eine Woche vor Spielbeginn anzureisen. Das untersagt die NFL dieses Mal, um das Risiko einer Ansteckung möglichst gering zu halten.", "Die Chiefs durften frühestens zwei Tage vor Spielbeginn anreisen und mussten im deutlich kälteren Missouri trainieren. Tampa ist dank Heimvorteil bereits vor Ort. Erste Frau am Spielfeld: Erstmals ist auch eine weibliche Schiedsrichterin bei einer Superbowl dabei.", "Sarah Thomas, die bereits 2015 als erste offizielle weibliche NFL-Schiedsrichterin für Schlagzeilen sorgte, muss als Down Judge vor allem erkennen, ob es einen Fehlstart oder Offside gab. Sinkende Quoten: Mit Rekord-Einschaltquoten darf trotz Lockdowns in aller Welt nicht gerechnet werden.", "Ohne die traditionellen Superbowl-Partys, bei denen auch Personen abseits der Sport-Fans erreicht wurden, erwarten Experten sinkende Reichweiten.", "In den USA gaben einer Umfrage der US-Universität Seton Hall zufolge 64 Prozent der Befragten an, dass sie sich nicht mit anderen zum Super Bowl treffen wollen. Halftime-Show auf den Rängen: Da das Stadion nur zu einem Drittel gefüllt ist, wird die traditionelle Halftime-Show auf die Ränge verlegt.", "Das soll auch das Risiko für Personen auf dem Spielfeld verringern. Laut Popstar The Weeknd sei es aber auch möglich, dass er während seines Auftritts \"kurz\" auf das Spielfeld kommt. Als 2009 das letzte Mal ein Superbowl in Tampa Bay gespielt wurde, waren noch 70.774 Zuschauer im Stadion.", "Diesen Sonntag sind es lediglich 22.000, so wenig wie bei noch keinem der 54 Superbowls zuvor. Davon sind rund ein Drittel (7500) geimpftes medizinisches Personal aus allen US-Bundesstaaten, die von der NFL eingeladen wurden.", "Trotz Impfung und viel Platz müssen aber dennoch alle Zuschauer durchgehend Abstand halten und Masken tragen. Um Ansteckungen zu verhindern, gelten strenge Sicherheitsvorkehrungen.", "Doch auch die Spieler sind nirgendwo sicher: Am Mittwoch wurde bekannt, dass ein Friseur der Kansas City Chiefs positiv getestet wurde – während dieser einem Spieler die Haare schnitt. Der Friseur und zwei Spieler, die aber mittlerweile negativ getestet wurden, mussten in Quarantäne.", "Wer also wird es gewinnen. Wieder einmal Tom Brady, dem schön langsam die Finger für die Superbowl-Ringe ausgehen oder doch Patrick Mahomes, der nach dem Vorjahr gleich eines draufsetzen will.", "Zehn Jahre will er in Kansas bleiben, eine „Dynastie aufbauen“, sagte er bei der Unterschrift seines neuen Vertrags. Der Grundstein könnte Sonntag Nacht gelegt werden.  Doch auch mit einer Titelverteidigung fehlt Mahomes noch einiges, um auf Brady aufzuschließen.", "Das US-Portal The Athletic hat berechnet, dass Mahomes zumindest noch 16 Jahre spielen müsste, um Bradys Rekorde zu knacken  – unter der Voraussetzung, dass Mahomes stets verletzungsfei und seine Leistung konstant bleibt.", "Und auch Brady wird wohl nach Sonntag seine Karriere nicht beenden. Er stellte zuletzt in Aussicht, noch zwei weitere Saisonen zu spielen. Eine Drohung für die Konkurrenz. Grundlagen Jede Mannschaft hat elf Spieler  auf dem Feld.", "Die angreifende Mannschaft hat vier Versuche, um zehn Yards (9,1 Meter) oder mehr zu überwinden.   Misslingt dieses Unterfangen, kann man beim vierten Versuch entscheiden, ob man den Ball zum Gegner kickt (Punt).", "Bringt man den Ball in die gegnerische Endzone, ist das ein Touchdown (sechs Punkte). Danach kann man für einen Punkt durch die Stangen in der Endzone kicken oder erneut versuchen, in die Endzone zu gelangen (zwei Punkte).", "Gelingt kein Touchdown, kann man ein Fieldgoal aus größerer Entfernung versuchen (drei Punkte).   Das Spiel ist in vier 15 Minuten lange Viertel geteilt. Am Ende gewinnt, wer die meisten Punkte hat. Positionen Der wichtigste Spieler ist der Quarterback.", "Er bringt den Ball ins Spiel, indem er  an einen Running Back übergibt (Laufspiel) oder einen Pass versucht (Passspiel). Die Passempfänger heißen Wide Receiver oder Tight Ends.", "In der Verteidigung versuchen Pass Rusher, den Quarterback zu  Fall zu bringen, Cornerbacks versuchen, den Pass zu verhindern.   Strafen gibt es etwa für das Halten von Gegnern." ],
  "articleContentTranslated" : [ "Cel mai bun fotbalist din toate timpurile va juca duminică împotriva potențialului său succesor. Un final neobișnuit, nu doar din cauza Coronei. Coronavirusul a dat lumea peste cap în multe zone.", "Dar o constantă rămâne neafectată de o pandemie globală: Tom Brady s-a întors în superbowl. Fundașul în vârstă de 43 de ani va juca duminică pentru a zecea oară în finala ligii de fotbal american NFL.", "Numai în ultimii zece ani, a participat la 6 superbowluri, mai mult decât oricare alt fundaș în toată cariera sa. Meci, touchdown-uri, victorii: cu greu există un record pe care Brady nu îl deține.", "Focuri de artificii jignitoare Duminică, un tânăr jucător se confruntă cu el, dar care ar putea încă disputa aceste recorduri. Patrick Mahomes, fundașul de 25 de ani al șefilor din Kansas City, a câștigat primul său Superbowl anul trecut și acum vrea să apere titlul.", "Șansele sunt că șefii din Kansas City sunt favoritele ușoare cu casele de pariuri. Mahomes a dovedit deja de mai multe ori că își poate conduce echipa pe teren în câteva secunde.", "Mai ales cu pase adânci la stația de joc preferată Tyreek Hill sau peste mijloc la Travis Kelce (mai multe despre jucători vezi mai jos). Comparativ cu Brady, Mahomes aparține și unei noi generații de fundași care nu se tem să alerge singuri cu mingea.", "Tom Brady poate alege, de asemenea, dintr-un arsenal de jucători ofensatori. Receptorii largi Mike Evans și Chris Godwin sunt printre cei mai puternici duo din NFL. Rob Gronkowski, prietenul de lungă durată al lui Brady din New England, care și-a încheiat de fapt cariera în 2018, li se alătură.", "Pentru Brady și soarele din Florida, „Gronk”, predispus la rănire, a fost convins. Tampa Bay i-a mai dat o șansă controversatului receptor Antonio Brown. Ani de zile, Brown a fost considerat unul dintre cei mai buni jucători din poziția sa.", "În ultimii ani, totuși, el a făcut titluri cu escapade în afara terenului și acuzații de viol. Ambele echipe au reușit să strălucească cu performanțele lor ofensive, în medie, obțin 30 de puncte pe meci.", "Echipele de apărare ale șefilor și bucanierilor au ajuns doar la mijlocul sezonului regulat. În playoff, Buccaneers au arătat, de asemenea, performanțe bune în apărare, de exemplu în semifinale împotriva Green Bay Packers și a fundașului star Aaron Rodgers.", "Și nici apărarea din Kansas City nu trebuie adulmecată, mai ales împotriva pasei. Șefii nu au permis mai mult de 5,1 metri pe play-off, cifra de top dintre toate echipele de playoff.", "Dar trebuie să luați în considerare: Kansas City a primit permisiunea de a întrerupe prima rundă a playoff-ului ca fiind cea mai bună echipă din sezonul regulat, iar adversarii șefilor au fost relativ ușori.", "În fiecare dintre ultimele jocuri, ai avut senzația că Mahomes & Co poate schimba o notă dacă contează. © Imagine: KURIER / Manuela Eber © Imagine: KURIER / Manuela Eber © Imagine: KURIER / Manuela Eber © Imagine:", "KURIER / Manuela Eber © Imagine: KURIER / Manuela Eber © Imagine: KURIER / Manuela Eber Pe margine, Andy Reid (Kansas) și Bruce Arians (Tampa Bay) sunt doi antrenori cu experiență, cu o filosofie similară. :", "Ambii preferă jocul agresiv ofensiv, pierderea de timp tactică și gestionarea rezultatelor sunt nedorite. Dar, în timp ce Reid are o relație aproape prietenoasă cu jucătorii săi, Arians este considerat brutal onest.", "Chiar și jucători vedeta precum Brady au trebuit să audă de la mass-media critici legate de stilul lor de joc.", "În timp ce Arianii în vârstă de 68 de ani se află în Superbowl pentru prima dată, este deja al treilea Superbowl pentru Reid, în vârstă de 64 de ani. În 2004 a ajuns în finală ca antrenor principal al Philadelphia Eagles pentru prima dată, dar a trebuit să recunoască înfrângerea lui Brady și a New England Patriots.", "Joc de acasă fără avantaj Jocul se joacă în Tampa Bay, casa Buccaneerilor. Niciodată până acum o echipă nu a reușit să joace la Superbowl în stadionul de acasă. Totuși, NFL este angajată în egalitatea de șanse.", "Celebrele tunuri care sunt doborâte la fiecare touchdown Buccaneers rămân tăcute în timpul jocului. Cu greu jurnaliști: Superbowl atrăgea în mod tradițional jurnaliști din țări în care aproape nimeni nu este interesat de fotbalul american.", "Peste 6000 de jurnaliști au fost acreditați în ultimii ani. De data aceasta majorității dintre ei li se refuză accesul, doar câteva sunt admise, interviurile și conferințele de presă sunt efectuate prin Zoom.", "Sosire târzie: Echipele folosesc de obicei pauza lungă dintre jocul campionatului și superbowl pentru a ajunge cu o săptămână înainte de începerea jocului. NFL interzice acest lucru de această dată pentru a menține riscul de infecție cât mai mic posibil.", "Șefilor nu li sa permis să sosească mai devreme de două zile înainte de începerea jocului și au trebuit să se antreneze în mult mai rece Missouri. Tampa este deja acolo datorită avantajului acasă. Prima femeie pe teren: Pentru prima dată, o arbitră va fi prezentă la un superbowl.", "Sarah Thomas, care a făcut titlul în 2015 ca prima arbitră oficială a NFL, în calitate de judecător de jos trebuie să recunoască mai presus de toate dacă a existat un start fals sau un offside. Evaluări în scădere: în ciuda blocărilor din întreaga lume, evaluările record nu pot fi așteptate.", "Fără tradiționalele petreceri superbowl, la care s-au ajuns și oameni din afara fanilor sportului, experții se așteaptă ca gama să scadă.", "În SUA, conform unui sondaj realizat de Universitatea din Seton Hall, 64% dintre respondenți au spus că nu vor să se întâlnească cu alții pentru Super Bowl. Spectacol la pauză în tribune: Deoarece stadionul este doar o treime complet, spectacolul tradițional la pauză este mutat în tribune.", "Acest lucru ar trebui, de asemenea, să reducă riscul pentru oamenii de pe teren. Potrivit starului pop The Weeknd, este, de asemenea, posibil ca el să intre „pe scurt” pe teren în timpul spectacolului său. Când s-a jucat ultima oară un Superbowl în Tampa Bay în 2009, erau încă 70.774 de spectatori pe stadion.", "Duminica aceasta sunt doar 22.000, la fel de puține ca în oricare dintre cele 54 de super-boluri de dinainte. Dintre aceștia, aproximativ o treime (7.500) sunt personal medical vaccinat din toate statele care au fost invitați de NFL.", "În ciuda vaccinării și a spațiului suficient, toți spectatorii trebuie să păstreze distanța și să poarte măști. Se aplică măsuri de siguranță stricte pentru a preveni infecția.", "Însă jucătorii nu sunt nicăieri în siguranță: miercuri s-a anunțat că un coafor Kansas City Chiefs a dat rezultate pozitive - în timp ce tunsese părul unui jucător. Coaforul și cei doi jucători, care au dat negativ, au trebuit să fie în carantină.", "Deci cine o va câștiga. Încă o dată, Tom Brady, care încet încet rămâne fără degete pentru inelele Superbowl, sau Patrick Mahomes, care vrea să-l completeze după anul trecut.", "Vrea să rămână în Kansas zece ani, „construiește o dinastie”, a spus el când și-a semnat noul contract. Piatra de temelie ar putea fi pusă duminică seara. Dar chiar și cu o apărare la titlu, lui Mahomes îi lipsește încă mult pentru a-l ajunge din urmă pe Brady.", "Portalul american The Athletic a calculat că Mahomes ar trebui să joace cel puțin încă 16 ani pentru a bate recordurile lui Brady - cu condiția ca Mahomes să rămână mereu fără accidentări și performanța sa să rămână constantă.", "Și probabil că Brady nu își va încheia cariera nici după duminică. Recent a promis că va mai juca două sezoane. O amenințare la adresa concurenței. Noțiuni de bază Fiecare echipă are unsprezece jucători pe teren.", "Echipa atacatoare are patru încercări de a depăși zece metri (9,1 metri) sau mai mult. Dacă acest lucru eșuează, puteți decide asupra celei de-a patra încercări dacă loviți mingea către adversar (punct).", "Dacă aduceți mingea în zona finală a adversarului, acesta este un touchdown (șase puncte). Apoi, puteți trece prin barele din zona finală pentru un punct sau puteți încerca din nou pentru a intra în zona finală (două puncte).", "Dacă nu reușești la touchdown, poți încerca un țintă de la o distanță mai mare (trei puncte). Jocul este împărțit în patru sferturi de 15 minute. În cele din urmă, câștigă oricine are cele mai multe puncte. Poziții Cel mai important jucător este fundașul.", "El aduce mingea în joc trecând-o către un back-running (joc de alergare) sau încercând o pasă (joc de trecere). Receptoarele de trecere se numesc receptoare largi sau capete strânse.", "În apărare, pasagerii încearcă să-l aducă pe fundașul jos, fundașii încearcă să împiedice trecerea. Există penalizări pentru deținerea adversarilor." ]
}