{
  "id" : "EkxFpQVR",
  "url" : "https://kurier.at/kultur/medien/na-ueberhaupsch-ned-tiroler-widerstandsgeist-zur-corona-situation-in-der-zib-2/401181778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:53:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4925545/walser2zib2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Na, überhaupsch ned\": Tiroler Widerstandsgeist in der \"ZiB 2\"",
  "articleTitleTranslated" : "„Ei bine, revizuire”: spirit de rezistență tirolez în „ZiB 2”",
  "articleContent" : [ "Es sollte aber nicht nur um Tirol gehen, sondern auch darum, was um Tirol herum liegt. Moderator Martin Thür weist darauf hin: „Aber kann man Tirol tatsächlich gleich behandeln, wenn es fast 400 Verdachtsfälle dieser gefährlichen Mutation gibt?", "“ Walser bestreitet diese Zahl: „Aktiv positiv sind derzeit acht Personen“, da werde „massiv falsch informiert“, und zwar vom Gesundheitsministerium. In Tirol werde drei Mal so viel sequenziert also anderswo.", "Gegenwehr aus Tirol Thür insistiert: Ob Walser dafür die Verantwortung übernehmen wolle, wenn sich die südafrikanische Variante nun über ganz Österreich ausbreiten sollte, insbesondere nach der Öffnung des Handels.", "Man solle zusammenhalten und nicht gegenseitig mit dem Finger aufeinander zeigen, meint Walser. „Das ist ja keine Frage der Meinung, sondern eine Frage der Fakten“, sagt Thür. Man habe jetzt vielleicht noch die Chance, diese Variante einzukesseln.", "Eine Chance, die mit jedem verstrichenen Tag übrigens geringer wird. Und auch Sonntagabend gab es noch kein Ergebnis der Verhandlungen, wie mit der Mutation B.1.351 in Tirol nun zu verfahren sei. „Vielleicht liegt das auch an der Gegenwehr aus Tirol“, merkt Thür an.", "Immer wieder Ischgl Mit dem Testen und den üblichen Quarantänemaßnahmen im Land setze Tirol ausreichend Maßnahmen, um die Sicherheit zu gewährleisten, meint Walser. Die Frage nach Ischgl sorgt dann für die übliche Tiroler Antwort: \"Die Frage ist schon, wie ist das Virus nach Ischgl gekommen?\"", "Thür weist darauf hin, dass seine Frage eine andere war.  In Ischgl habe man nachweislich zu spät gehandelt, was noch immer Gegenstand von staatsanwaltlichen Ermittlungen sei. Ob das nun nicht wieder ein Fall sei, „wo es besser gewesen wäre, früher zu reagieren?", "“ „Na, überhaupsch ned“, sagt Walser. In Ischgl sei schnell reagiert worden. „Man hat innerhalb von zehn Tagen ganz Tirol leer gemacht. Es muss mir mal jemand zeigen, wie man innerhalb von zehn Tagen 250.000 Gäste aus dem Land bringt.“ Das ist neu.", "Muss man künftig auf eine Form der Negativquarantäne setzen? Also Leute, die möglicherweise das Virus in sich tragen, möglichst rasch aus einer Region zu bringen um sie, wie schon einmal geschehen, über den halben Kontinent zu verteilen?", "Tirol ist nicht Ottakring Aber die Sorgen, die dort existieren, wo nicht Tirol ist, perlen an Walser ab. Auch der Wiener Bürgermeister sollte sich um Wien-Ottakring kümmern, meint er, „wir kümmern uns um Tirol“", "Mit Blick auf Aussagen des CSU-Generalsekretärs Markus Blume, der unter anderem vor einem „zweiten Ischgl-Effekt für ganz Europa“ warnte, hat Walser gar folgende Antwort parat:", "„Wenn man dann solche Meldungen aus Deutschland kriegt, wo man wirklich so hingestellt wird, dass wir das Zentrum dieses Virus gewesen wären, muss man irgendwann vielleicht auch die Frage stellen:", " Wenn schon keiner mehr einreisen sollte nach Tirol, ob der Transitverkehr in Zukunft nicht durch andere Länder fährt wie durch Tirol“: Man soll die Wirkungsmacht der Wirtschaftskammer Tirol nicht überschätzen.  “", "Aber ihr Chef tut das offenbar schon. Und wenn es gegen Bayern geht, dann wird in Tirol selbst ein Mann der Wirtschaft offenbar zum Transitgegner. Mander, s’isch Zeit, die Wortgewalt wieder etwas abzurüsten." ],
  "articleContentTranslated" : [ "Nu ar trebui să fie doar despre Tirol, ci și despre ceea ce este în jurul Tirolului. Moderatorul Martin Thür subliniază: „Dar Tirolul poate fi tratat într-adevăr în același mod dacă există aproape 400 de cazuri suspectate ale acestei mutații periculoase?", "„Walser neagă acest număr:„ Opt persoane sunt active în prezent pozitive ”, deoarece există„ dezinformare masivă ”din partea Ministerului Sănătății. De trei ori mai mult este secvențiat în Tirol, deci în altă parte.", "Rezistența din Tirol Thür a insistat: dacă Walser a vrut să își asume responsabilitatea dacă varianta sud-africană ar trebui să se răspândească acum în Austria, mai ales după deschiderea comerțului.", "Ar trebui să rămânem împreună și să nu ne îndreptăm degetele unul către celălalt, spune Walser. \"Aceasta nu este o chestiune de opinie, ci o chestiune de fapte\", spune Thür. S-ar putea să aveți acum șansa de a înconjura această variantă.", "O oportunitate care, de altfel, se diminuează cu fiecare zi care trece. Și chiar duminică seara încă nu a existat niciun rezultat al negocierilor cu privire la modul de procedare cu mutația B.1.351 în Tirol. „Poate că acest lucru se datorează și rezistenței din Tirol”, notează Thür.", "Ischgl din nou și din nou Cu testarea și măsurile obișnuite de carantină în stat, Tirolul ia măsuri suficiente pentru a asigura siguranța, spune Walser. Întrebarea despre Ischgl oferă apoi răspunsul obișnuit tirolez: „Întrebarea este, cum a ajuns virusul la Ischgl?”", "Thür subliniază că întrebarea sa a fost una diferită. În Ischgl s-a dovedit că au acționat prea târziu, care face obiectul anchetelor procurorului. Nu a fost un alt caz, „unde ar fi fost mai bine să reacționăm mai devreme?", "„Ei bine, nu chiar,” spune Walser. Ischgl a reacționat rapid. „Întregul Tirol a fost golit în decurs de zece zile. Cineva trebuie să-mi arate cum să scot 250.000 de oaspeți din țară în decurs de zece zile. ”Acest lucru este nou.", "Trebuie să vă bazați pe o formă de carantină negativă în viitor? Cu alte cuvinte, pentru a scoate oamenii care ar putea transporta virusul dintr-o regiune cât mai repede posibil pentru a-i răspândi pe jumătate din continent, așa cum sa întâmplat deja înainte?", "Tirolul nu este Ottakring Dar grijile care există acolo unde nu există Tirol se rostogolesc pe Walser. Primarul din Viena ar trebui să se ocupe și de Viena-Ottakring, spune el, „noi avem grijă de Tirol”", "Având în vedere declarațiile secretarului general al CSU, Markus Blume, care a avertizat, printre altele, despre un „al doilea efect Ischgl pentru toată Europa”, Walser are chiar următorul răspuns gata:", "„Dacă primiți astfel de rapoarte din Germania, unde sunteți cu adevărat lăsați în așa fel încât am fi fost centrul acestui virus, poate că va trebui să puneți întrebarea la un moment dat:", "Dacă nimeni nu ar mai trebui să intre în Tirol, dacă traficul de tranzit în viitor nu va trece prin alte țări, cum ar fi prin Tirol ”: Nu ar trebui să supraestimăm eficacitatea Camerei de Comerț din Tirol. \"", "Dar seful tau face deja asta. Și dacă merge împotriva Bavariei, atunci în Tirol chiar și un om din economie va deveni evident un adversar de tranzit. Mander, este timpul să dezarmezi din nou puterea verbală." ]
}