{
  "id" : "EkYf1gjp",
  "url" : "https://sport.orf.at/stories/3069263/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T15:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geteilte Meinungen zu November-Spielen",
  "articleTitleTranslated" : "Opiniile împărțite la jocurile din noiembrie",
  "articleContent" : [ "„Natürlich überlegt man als Spieler, was man von solchen Spielen hält.  Aber im Endeffekt sind wir so Puppen, die ausführen, ausführen müssen.  Alles andere liegt nicht in unserer Hand“, sagte Sabitzer, der beim 3:0-Erfolg der ÖFB-Auswahl geschont worden war, am Donnerstag in Wien.", "Der RB-Leipzig-Legionär äußerte auch sein Unverständnis darüber, dass in der derzeitigen aktuellen CoV-Situation überhaupt Länderspiele stattfinden.  „Wenn man sich die Lage in ganz Europa anschaut, ist es schon fragwürdig, warum solche Sachen durchgeführt werden.", "Viele Leute reisen aus verschiedenen Ländern an und spielen gegen Nationen, bei denen das Gleiche passiert.  Deshalb ist es schon zu hinterfragen, ob das Sinn macht.“ Sabitzer ging von Absage aus Der 26-Jährige war nach eigenen Angaben von einer europaweiten Absage der Länderspiele ausgegangen.", "„Die Lage ist nicht ohne, die Zahlen sind in jedem Land stark ansteigend.  Deshalb dachte ich, dass es vielleicht nicht so weit kommt.“ Im Sinne einer reduzierten Infektionsgefahr wäre es laut Sabitzer sinnvoller, die Profis würden in ihren jeweiligen „Bubbles“ bei den Vereinen bleiben.", "Angesichts der Umstände sei auch der über weite Strecken enttäuschende ÖFB-Auftritt gegen Luxemburg erklärbar, meinte der Offensivspieler.  Die Leistung sei „überschaubar“ gewesen.", "„In der ersten Hälfte hatten wir zu wenige Offensivabläufe und waren hinten ein bisschen anfällig.  Die zweite Hälfte war etwas besser.  Es gab ein bisschen etwas Positives, aber nicht allzu viel“, sagte Sabitzer, relativierte aber auch: „Es war nicht einfach, weil keine eingespielte Truppe auf dem Platz war.", "Es war auch nicht das allerwichtigste Spiel.  Wichtig ist, was am Sonntag und Mittwoch (Nations-League-Spiele gegen Nordirland und Norwegen in Wien, Anm.) passiert.“ Der Steirer gab vor knapp drei Wochen sein Comeback nach überstandener Muskelverletzung.", "„Ich war fünf Wochen nicht bei der Mannschaft, da ist es normal, dass noch ein bisschen der Rhythmus fehlt, doch es ist von Spiel zu Spiel besser geworden.“ Nun gehe es darum, dass sich die Automatismen zum Beispiel in den Zweikämpfen wieder einstellen.", "„Wenn man länger nicht im Mannschaftstraining ist, dauert es eine Zeit, bis man wieder reinfindet, aber körperlich gibt’s keine Ausrede“, betonte Sabitzer.Nordirland und Norwegen als Herausforderungen Gegen Nordirland rechnet der 44-fache Internationale mit einer intensiven Partie.", "„Sie sind bekannt dafür, viel auf lange, zweite Bälle zu spielen.  Da müssen wir dagegenhalten und uns auf unsere Leistung konzentrieren.“ Das Duell mit Norwegen sieht Sabitzer noch eine Spur herausfordernder.", "„Da erwartet uns auch Körperlichkeit, aber mit dem einen oder anderen besseren Einzelspieler.  Deshalb wird es ein Duell auf Augenhöhe.  Es wird auf die Tagesform ankommen.“ Der Sieg in der Nations-League-Gruppe B1 und der damit verbundene Aufstieg in die höchste Etage des Bewerbs wäre laut Sabitzer „für uns, den ÖFB und die Fans eine gute Sache, weil wir dann gegen die Topnationen spielen würden.", "Deshalb kann ich den Ansatz des Verbandes verstehen, dass diese Spiele sehr wichtig sind“, so Sabitzer.Schlager sieht Hintertür zu WM 2022 Genau aus diesem Grund stellt sich für Schlager die Frage nach der Sinnhaftigkeit der Nations-League-Partien nicht.", "Neben der Möglichkeit auf den Aufstieg unter die Top 16 in den nächsten Auflage misst der VfL-Wolfsburg-Profi dem Bewerb noch aus einem zweiten Grund große Bedeutung bei: Im Falle eines Gruppensiegs hätte man gute Chancen auf die Teilnahme am Play-off für die WM 2022, falls die Qualifikation für Katar schiefgehen sollte.", "„Der größte Reiz ist sicher die Hintertür für die WM-Quali“, sagte Schlager.  „Dass man dann noch gegen die ganz großen Mannschaften spielt, ist ein zusätzliches Zuckerl.“ Vor diesem Hintergrund hat Schlager auch Verständnis für die Durchführung der November-Länderspiele.", "„Einerseits ist das schwer zu vertreten, andererseits geht viel Geld verloren, wenn die Spiele nicht stattfinden.“ Diese Summe fehle unter anderem den Nationalverbänden und damit auch vielen kleineren Clubs auch im Amateurbereich, meinte der Mittelfeldspieler.", "Außerdem böten Länderspiele zur Primetime in Lockdown-Zeiten auch Abwechslung: „Wenn man eh nicht viel machen kann, kann man sich vielleicht freuen, wenn es zumindest am Abend zwei Stunden Ablenkung gibt.“ Testspielen fehlt der Wettbewerbscharakter Die Durchführung des Testspiels in Luxemburg, bei dem der 23-Jährige geschont wurde, wollte Schlager nicht verurteilen.", "„Die UEFA hat es so beschlossen.  Man kann sich über die Sinnhaftigkeit aufregen, aber Fakt ist, es ist ausgetragen worden.  Wir haben 3:0 gewonnen und einige Sachen ausprobieren können.“ Besonders attraktiv empfinde er solche Partien allerdings nicht, gestand der Deutschland-Legionär.", "„Testspiele sind immer eine eigene Sache.  Als Fußballer spielt man nicht gerne Testspiele und ist generell auf einen Wettbewerb fokussiert.“ Diesbezüglich wird es für Schlager in der Nations League am Sonntag gegen Nordirland und am Mittwoch gegen Norwegen (jeweils 20.45 Uhr, live in ORF1) wesentlich interessanter." ],
  "articleContentTranslated" : [ "„Desigur, ca jucător, te gândești la ce crezi despre astfel de jocuri. Dar până la urmă suntem ca niște marionete care trebuie să execute, să execute. Orice altceva nu este în mâinile noastre ”, a declarat Sabitzer, care a fost cruțată de succesul cu 3-0 al selecției ÖFB, joi la Viena.", "Legionarul RB Leipzig și-a exprimat, de asemenea, neînțelegerea că meciurile internaționale au loc în situația actuală a CoV. „Dacă ne uităm la situația din Europa, este îndoielnic de ce se desfășoară astfel de lucruri.", "O mulțime de oameni provin din țări diferite și joacă împotriva națiunilor în care se întâmplă același lucru. De aceea, trebuie pus sub semnul întrebării dacă acest lucru are sens. ”Sabitzer și-a asumat respingerea Tânărul de 26 de ani a presupus că meciurile internaționale vor fi anulate în toată Europa.", "„Situația nu este lipsită de ea, cifrele cresc rapid în fiecare țară. De aceea am crezut că s-ar putea să nu ajungă la asta. ”Pentru a reduce riscul de infecție, potrivit Sabitzer, ar avea mai mult sens ca profesioniștii să rămână cu cluburile în„ bulele ”lor respective.", "Având în vedere circumstanțele, se poate explica performanța în mare parte dezamăgitoare a ÖFB împotriva Luxemburgului, a spus jucătorul ofensiv. Performanța a fost „gestionabilă”.", "„În prima jumătate am avut prea puține proceduri ofensatoare și am fost puțin vulnerabili în spate. A doua repriză a fost puțin mai bună. A existat ceva pozitiv, dar nu prea mult ”, a spus Sabitzer, dar l-a și pus în perspectivă:„ Nu a fost ușor, deoarece nu a existat o echipă bine repetată pe teren.", "Nici nu a fost cel mai important joc. Ceea ce este important este ceea ce se întâmplă duminică și miercuri (meciurile Ligii Națiunilor împotriva Irlandei de Nord și Norvegiei la Viena, nota). „Stirianul și-a revenit în urmă cu aproape trei săptămâni după ce și-a revenit după o leziune musculară.", "„Nu am mai fost alături de echipă de cinci săptămâni, așa că este normal ca ritmul să lipsească încă puțin, dar s-a îmbunătățit de la joc la joc.” Acum sarcina este să ne asigurăm că automatismele sunt restabilite, de exemplu în dueluri. .", "„Dacă nu te antrenezi mult timp în echipă, îți ia timp să găsești drumul înapoi, dar fizic nu există nicio scuză”, a subliniat Sabitzer.Irlanda de Nord și Norvegia ca provocări Internaționalul de 44 de ori se așteaptă la un joc intens împotriva Irlandei de Nord.", "„Ești cunoscut că joci mult pentru bile lungi, a doua. Trebuie să combatem acest lucru și să ne concentrăm asupra performanței noastre. ”Sabitzer vede duelul cu Norvegia ceva mai provocator.", "„Ne putem aștepta la fizicitate, dar cu unul sau doi jucători individuali mai buni. Prin urmare, va fi un duel în condiții egale. Va depinde de forma zilei. \"Victoria în Liga Națiunilor Grupa B1 și promovarea asociată la ultimul etaj al competiției ar fi un lucru bun pentru noi, ÖFB și suporteri, pentru că am fi împotriva lor Națiuni de top ar juca.", "Așa că pot înțelege abordarea asociației că aceste jocuri sunt foarte importante \", a spus Sabitzer. Schlager vede ușa din spate a Cupei Mondiale 2022. Tocmai de aceea Schlager nu întreabă dacă jocurile Ligii Națiunilor au sens.", "Pe lângă posibilitatea de a urca în top 16 în ediția următoare, profesionistul VfL Wolfsburg acordă o importanță deosebită competiției pentru un al doilea motiv: dacă câștigi grupa, ai avea șanse mari să participi la play-off-ul Cupei Mondiale. 2022 dacă calificarea Qatarului eșuează.", "\"Cea mai mare atracție este cu siguranță ușa din spate pentru calificarea la Cupa Mondială\", a spus Schlager. „Faptul că mai joci împotriva unor echipe cu adevărat mari este un tratament suplimentar.” În acest context, Schlager înțelege și implementarea meciurilor internaționale din noiembrie.", "\"Pe de o parte este dificil de justificat, pe de altă parte se pierd mulți bani dacă jocurile nu se desfășoară.\" Această sumă lipsește printre altele pentru asociațiile naționale și astfel și pentru multe cluburi mai mici din zona amatorilor, a declarat mijlocașul.", "În plus, meciurile internaționale în prime time în timpii de blocare oferă și varietate: „Dacă oricum nu poți face mare lucru, s-ar putea să fii fericit dacă există cel puțin două ore de distragere seara.” Meciurile de testare nu au caracter competitiv Meciul de testare din Luxemburg, la tânărul de 23 de ani a fost cruțat, nu a vrut să-l condamne pe Schlager.", "„Așa a decis UEFA. Se poate entuziasma cu sensul scopului, dar faptul este că a fost realizat. Am câștigat cu 3-0 și am reușit să încercăm câteva lucruri. ”Legionarul german a recunoscut că nu a găsit astfel de jocuri deosebit de atractive.", "„Meciurile de testare sunt întotdeauna ceva propriu. Ca fotbalist nu îți place să joci meciuri de testare și te concentrezi în general pe o competiție. ”În acest sens, va fi mult mai interesant pentru Schlager în Liga Națiunilor duminică împotriva Irlandei de Nord și miercuri împotriva Norvegiei (20.45, în direct pe ORF1)." ]
}