{
  "articleContent" : [ "Mouctar Diakhaby saß auf der Tribüne, als das Spiel, das den Spaniens Fußball erschütterte, fortgesetzt wurde. Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie bei Cadiz rassistisch beleidigt worden sein.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten bzw. nach 24-minütiger Unterbrechung, wurde das Match unter fragwürdigen Umständen erneut angepfiffen. Ohne Diakhaby, aber mit dem möglichen Täter.", "Cadiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für die Szenen ab der 29.  Minute verantwortlich war, äußerte sich am Montag erstmals zu dem Vorfall.", "Er werde alles in einer Pressekonferenz am Dienstag aufklären, sagte der 31-Jährige dem Fernsehnetzwerk Gol am Trainingsgelände des Clubs. \"Ich werde mich nicht verstecken\", meinte Cala.", "\"Es sieht so aus, als ob der Grundsatz, dass du unschuldig bist, bevor eine Schuld erwiesen ist, in diesem Land nicht gilt.\"", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung \"Marca\" am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war. Cadiz-Trainer Alvaro Cervera sagte,: \"Ich muss meinem Spieler glauben, und das tue ich auch.\"", "Auch der Club stellte sich hinter Cala: \"Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind.\"", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die \"Marca\".", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung \"Mundo Deportivo\".", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Was genau passierte, werden Ermittlungen zeigen.", "Schiedsrichter David Medie Jimenez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt. Gehört hätten das die Unparteiischen nicht.", "Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts. Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht.", "Sein Teamkollege Jose Luis Gaya berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können. \"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Nationalspieler.", "Valencia verlor die Partie mit 1:2. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Mouctar Diakhaby s-a așezat în tribune în timp ce jocul care a zguduit fotbalul Spaniei a fost reluat. Tânărul de 24 de ani din Valencia CF, „devastat” conform coechipierilor săi, ar fi fost insultat în timpul jocului de la Cadiz.", "După ce coechipierii săi au părăsit terenul în semn de protest sau după o pauză de 24 de minute, meciul a fost reluat în circumstanțe discutabile. Fără un diakhaby, dar cu posibilul vinovat.", "Profesionistul din Cadiz, Juan Cala, care a fost responsabil pentru scenele din minutul 29 cu declarațiile sale în direcția lui Diakhaby, a făcut prima declarație cu privire la incidentul de luni.", "El va clarifica totul într-o conferință de presă marți, a declarat tânărul în vârstă de 31 de ani rețelei de televiziune Gol din terenul de antrenament al clubului. - Nu mă voi ascunde, spuse Cala.", "„Se pare că principiul că sunteți nevinovat înainte ca vinovatul dovedit să nu se aplice în această țară”.", "\"Ceea ce s-a întâmplat astăzi nu trebuie repetat niciodată în fotbal\", a spus Valencia CF și a precizat că arbitrul a subliniat posibile penalizări pentru abandonarea jocului în pauză.", "Diakhaby le-a cerut colegilor săi să se întoarcă pe peluză și să lupte, a scris clubul. Însuși apărătorul a renunțat.", "„Nu sunteți singur”, a titrat ziarul sportiv din Madrid „Marca”, luni, pe prima sa pagină, care era în mare parte neagră ca semn de tristețe și solidaritate. Antrenorul din Cadiz, Alvaro Cervera, a spus: „Trebuie să-mi cred jucătorul și aș face”.", "De asemenea, clubul s-a aflat în spatele lui Cala: „Nu avem nicio îndoială cu privire la onestitatea profesioniștilor noștri, care sunt fermi susținători ai luptei împotriva rasismului”.", "Faptul că meciul a continuat pur și simplu fără Diakhaby, care a fost avertizat pentru disputa cu Cala cu galben și fără alte măsuri, a fost „inacceptabil” în fotbalul spaniol și „o înfrângere pentru noi toți”, a scris „Marca”.", "Sportul „nu are sens”. Alte mass-media au criticat și acțiunile oficialilor și ale ligii. „Fotbalul arată în sens invers și nu face nimic”, a spus ziarul de specialitate „Mundo Deportivo”.", "Încă nu există un protocol de acțiune „pentru a combate acest flagel” atunci când un jucător este în primul rând responsabil. Investigațiile vor arăta exact ce s-a întâmplat.", "Arbitrul David Medie Jimenez a scris în raportul său, citat în mass-media, că Diakhaby a raportat, după ce a primit un avertisment, că Cala l-a insultat rasial. Arbitrii nu ar fi auzit.", "Raportul nu spune nimic despre acuzația că oaspeții au fost obligați să continue să joace fără alte măsuri și sub amenințarea unui rating 0: 3 și alte consecințe. Diakhaby, care s-a mutat de la Olympique Lyon la Valencia în vara anului 2018, nu a comentat deocamdată.", "Coechipierul său Jose Luis Gaya a raportat la televizor că este „devastat” și că nu poate continua să joace. „Fără permisiunea lui”, nu ar fi jucat, a spus internaționalul spaniol.", "Valencia a pierdut meciul cu 2-1. (APA, 5 aprilie 2021)" ],
  "articleId" : "eKZWWxiJ",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in La Liga",
  "articleTitleTranslated" : "„Nu ești singur”: incident al rasismului în La Liga",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "eKZWWxiJ",
  "publishedOn" : "2021-04-05T12:23:53Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125601007/du-bist-nicht-allein-rassismus-vorfall-in-la-liga?ref=rss"
}