{
  "id" : "ElFVvGbi",
  "url" : "https://kurier.at/wissen/gesundheit/hohes-ansteckungsrisiko-mit-coronaviren-in-fitness-kursen/401202250",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:07:04Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4865553/46-173935918.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/fizkes/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohes Ansteckungsrisiko mit Coronaviren in Fitness-Kursen",
  "articleTitleTranslated" : "Risc ridicat de infecție cu viruși corona la cursurile de fitness",
  "articleContent" : [ "In einem wöchentlichen Bericht der US-Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) bezeichnen zwei Studien Turnhallen als Orte mit hohem Risiko für die Übertragung von Coronaviren.", "Sportler müssten während ihrer Übungen Masken tragen, warnen Forscher in zwei Artikeln, die am Mittwoch im wöchentlichen Bericht über Mortalität der CDC veröffentlicht wurden.", "Eine Studie beschreibt einen Ausbruch in einem Fitnessstudio in Chicago im August, in dem 55 Covid-19-Fälle unter 81 Teilnehmern von schweißtreibenden Indoor-Übungsklassen identifiziert wurden. 40 Prozent der Sportler und Sportlerinnen hatten am ersten Tag der Symptome oder nach dem ersten Tag der Symptome am Training teilgenommen.  ", "Obwohl 84 Prozent der Infizierten und 60 Prozent der nicht-Infizierten einen MNS trugen, konnte der Cluster nicht verhindert werden, berichteten die Studien-Autoren.", "Eine weitere Studie berichtete über drei Fitnessstudios auf Hawaii, in denen 21 Covid-19-Fälle mit zwei Ausbildern im Juli in Verbindung gebracht wurden, die während ihrer Infektion Unterricht gaben. ", "Die Infektionsrate unter den exponierten Schülern, betrug 95 Prozent, noch bevor die Ausbilder Symptome zeigten. Die Wissenschafter aus Chicago raten zum Maskentragen, selbst wenn der Abstand rund zwei Meter beträgt.", "Fitnesscenter sollten auf einen großen Abstand achten, die Belüftung verbessern und die Teilnehmer ermutigen, sich nach Auftreten der Symptome oder einem positiven Test zu isolieren. \"Sport im Freien oder virtuell kann das SARS-CoV-2-Übertragungsrisiko weiter reduzieren\", raten die Wissenschafter." ],
  "articleContentTranslated" : [ "Într-un raport săptămânal al agenției de sănătate din SUA CDC (Centre for Disease Control and Prevention), două studii identifică sălile de sport ca fiind locuri cu risc ridicat pentru transmiterea coronavirusului.", "Sportivii vor trebui să poarte măști în timp ce fac exerciții, au avertizat cercetătorii în două articole publicate miercuri în raportul săptămânal al CDC privind mortalitatea.", "Un studiu a descris un focar la o sală de gimnastică din Chicago, în august, care a identificat 55 de cazuri Covid-19 în rândul celor 81 de participanți la cursurile de exerciții interioare transpirate. 40% dintre sportivi au participat la antrenament în prima zi de simptome sau după prima zi de simptome.", "Deși 84 la sută dintre cei infectați și 60 la sută dintre cei neinfectați purtau MNS, clusterul nu a putut fi prevenit, au raportat autorii studiului.", "Un alt studiu a raportat trei săli de sport din Hawaii, care au legat 21 de cazuri Covid-19 de doi instructori în iulie care țineau cursuri în timpul infecției lor.", "Rata infecției în rândul studenților expuși a fost de 95% chiar înainte ca instructorii să prezinte simptome. Oamenii de știință din Chicago recomandă purtarea unei măști, chiar dacă distanța este de aproximativ doi metri.", "Centrele de fitness ar trebui să păstreze distanța, să îmbunătățească ventilația și să încurajeze participanții să se izoleze după apariția simptomelor sau când apare un test pozitiv. „Sportul în aer liber sau virtual poate reduce și mai mult riscul transmiterii SARS-CoV-2”, sfătuiesc oamenii de știință." ]
}