{
  "id" : "ELoR8D8M",
  "url" : "https://www.derstandard.at/story/2000125002924/wm-boykott-durch-haaland-und-co-wir-muessen-gross-denken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:02:48Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norwegischer Boykott der WM in Katar? \"Wir müssen groß denken\"",
  "articleTitleTranslated" : "Boicot norvegian la Cupa Mondială din Qatar? „Trebuie să ne gândim la mare”",
  "articleContent" : [ "Oslo – Erling Haaland schweigt. Doch was der Wunderknabe von einem norwegischen Boykott der WM 2022 in Katar halten würde, ist ein offenes Geheimnis. Sein Nationalcoach Stale Solbakken sagte, er habe die drängende Frage bereits \"mit einzelnen Spielern diskutiert\".", "Alle seien sich einig gewesen: \"Wir können als Mannschaft etwas tun.\" Norwegen mag eine kleine Fußballnation sein, sagte Solbakken, aber: \"Wir haben einen Weltstar, einen halbverrückten Trainer und junge, nach vorn stürmende Spieler.", "Wir müssen groß denken!\" Also an einen Boykott? Mehrere Erstliga-Klubs und die Fans wollen den widerstrebenden Verband NFF bei der Jahreshauptversammlung \"Footballting\" am Sonntag dazu zwingen. Solbakken sympathisiert offen mit ihnen – und ist doch dagegen.", "\"Ich habe alles dazu gelesen, was ich in die Finger kriegen konnte\", sagte er. Natürlich auch den Artikel im englischen Guardian über die über 6500 Toten auf den WM-Baustellen im Wüstenstaat, der die Boykottbewegung ins Laufen gebracht hatte.", "Was der NFF bisher getan habe, um Arbeiter- und Menschenrechte in Katar zu fördern, sei \"zu schwach und zu wenig resolut\" gewesen, sagte Solbakken. Sich wie Verbandspräsident Terje Svendsen nur auf einen Dialog zu berufen, sei \"feige\", meinte er offen und forderte: \"Wir müssen Druck machen!\"", "Der Sport habe die Kraft, \"Signale zu setzen\". Das habe \"Black Lives Matter\" gezeigt. Das sei auch die Meinung von Haaland und Co, sagte Solbakken, seine Stars nähmen \"mit vollem Herzen\" teil an der Diskussion.", "Aber, klar: Sie wollen spielen. Das, betonen die Gegner, täten sie angesichts all der toten Arbeiter \"auf einem Friedhof\". Ihr Logo zeigt den WM-Pokal auf einem Haufen Totenschädel.", "Der Klub Tromsö IL hat die Bewegung ins Leben gerufen, sechs weitere der 16 Erstligisten um Rekordmeister Rosenborg Trondheim haben sich angeschlossen, mehrere prominente Spieler äußerten sich positiv. 14 von 16 Fanklub-Vereinigungen wollen den WM-Verzicht (zwei sind unentschieden), ebenso der Dachverband Norsk Supporterallianse, der erklärte:", "\"Wir akzeptieren nicht, dass im Namen des Fußballs Menschen sterben, versklavt oder ihre Rechte gebrochen werden.\"  : Die Fifa nimmt den Aufruhr ernst. \"Ich glaube nicht, dass der Boykott der WM ein richtiger Ansatz ist\", erklärte Präsident Gianni Infantino wenig überraschend.", "Der Dialog habe bereits viel bewirkt. Doch die mühsam erarbeiteten Reformen würden aktuell wieder zurückgedreht, hielt der norwegische Zweig von Amnesty International dagegen. Um das Thema beim Verbandstag auf die Agenda zu setzen, bräuchte es eine Zweidrittel-Mehrheit unter den Delegierten.", "Danach könnte der Boykott mit einfacher Mehrheit beschlossen werden. Das, betonte Verbandsboss Svendsen, würde die anderen Nationen \"nicht mal zu einem Schulterzucken veranlassen\". Er drängt auf eine außerordentliche Versammlung im Herbst, um die Frage dort zu klären.", "Das will auch der Ligaverband, doch die Klubs wollen das Thema bis spätestens Sommer vom Tisch haben. Die Zeit drängt: Haaland und Co starten am 24.  März gegen Gibraltar in die WM-Qualifikation. \"Katar hätte die WM nie bekommen dürfen\", sagte Trainer Solbakken.", "Aber ein Boykott, betonte er, würde die Probleme der Arbeiter auch nicht lösen. (sid, 12.3.2020)" ],
  "articleContentTranslated" : [ "Oslo - Erling Haaland tace. Dar ceea ce ar crede băiatul-minune despre un boicot norvegian la Cupa Mondială din Qatar din 2022 este un secret public. Antrenorul său național, Stale Solbakken, a declarat că a „discutat deja problema urgentă” cu jucători individuali.", "Toată lumea a fost de acord: „Putem face ceva în echipă”. Norvegia poate fi o mică națiune de fotbal, a spus Solbakken, dar: „Avem o stea mondială, un antrenor semi-nebun și jucători tineri care se năpustesc înainte.", "Trebuie să ne gândim la mare! \"Deci un boicot? Mai multe cluburi și fani din divizia de vârf doresc să forțeze reticența NFF să facă acest lucru la adunarea generală anuală\" Footballting \"de duminică. Solbakken îi simpatizează în mod deschis - și totuși este împotrivă.", "„Am citit tot ce puteam pune pe mâini”, a spus el. Desigur, și articolul din The Guardian englez despre cei peste 6500 de morți de pe șantierele Cupei Mondiale din statul deșert, care începuse mișcarea de boicot.", "Ceea ce a făcut NFF până acum pentru a promova drepturile lucrătorilor și ale omului în Qatar a fost „prea slab și nu hotărât”, a spus Solbakken. Pentru a face referire doar la un dialog precum președintele asociației, Terje Svendsen, a fost „laș”, el a spus deschis și a cerut: „Trebuie să facem presiuni!”", "Sportul are puterea de a „seta semnale”. „Black Lives Matter” a arătat că. Aceasta este și părerea lui Haaland și Co, a spus Solbakken, vedetele sale au participat la discuție „din toată inima”.", "Dar desigur: vrei să te joci. Adversarii subliniază că fac acest lucru „într-un cimitir”, având în vedere toți lucrătorii morți. Logo-ul tău arată trofeul Cupei Mondiale pe o grămadă de cranii.", "Clubul Tromsö IL a lansat mișcarea, s-au alăturat încă șase dintre cele 16 cluburi din prima divizie din jurul campionilor record Rosenborg Trondheim și mai mulți jucători proeminenți s-au exprimat pozitiv. 14 din 16 asociații de cluburi de fani doresc renunțarea la Cupa Mondială (două sunt indecise), precum și organizația umbrelă Norsk Supporterallianse, care a declarat:", "„Nu acceptăm ca oamenii să moară, să fie înrobiți sau rupți în numele fotbalului”. : FIFA ia în serios revolta. \"Nu cred că boicotarea Cupei Mondiale este abordarea corectă\", a declarat, în mod surprinzător, președintele Gianni Infantino.", "Dialogul a realizat deja foarte mult. Dar reformele laborioase elaborate sunt în prezent întoarse, opuse filialei norvegiene a Amnesty International. Pentru a pune subiectul pe ordinea de zi în ziua asociației, ar avea nevoie de o majoritate de două treimi în rândul delegaților.", "După aceea, boicotul ar putea fi decis cu o majoritate simplă. Acest lucru, a subliniat șeful asociației Svendsen, „nu ar provoca nici măcar din alte națiuni să ridice din umeri” El solicită o întâlnire extraordinară în toamnă pentru a clarifica problema acolo.", "Asociația Ligii dorește și asta, dar cluburile vor ca subiectul să fie dezbătut până cel târziu în vară. Timpul este esențial: Haaland și Co își vor începe calificarea la Cupa Mondială împotriva Gibraltarului pe 24 martie. \"Qatarul nu ar fi trebuit niciodată să obțină Cupa Mondială\", a spus antrenorul Solbakken.", "Dar nici boicotul, a subliniat el, nu ar rezolva nici problemele muncitorilor. (sid, 12 martie 2020)" ]
}