{
  "id" : "ELsSgSHa",
  "url" : "https://tirol.orf.at/stories/3087169/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T15:36:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/15/37/crops/w=1280/293933_opener_28837_rathaus_hammer.jpg?s=60c885ebfd8ce0cb33b6f56c324eeeb107a47a90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innsbruck: SPÖ für Zusammenarbeit mit Neos",
  "articleTitleTranslated" : "Innsbruck: SPÖ pentru cooperarea cu Neos",
  "articleContent" : [ "Für Benjamin Plach war nun allerdings weiterhin Bürgermeister Georg Willi (Grüne) am Zug, der nach der Wahl von Stadtrat Markus Lassenberger (FPÖ) zum nicht-amtsführenden Vizebürgermeister angekündigt hatte, neue Mehrheiten im Gemeinderat suchen zu wollen.", "Der Bürgermeister solle nun die Optionen auf den Tisch legen, „er muss ein Angebot stellen“, verdeutlichte Plach.", "Die Möglichkeit eines freien Spiels der Kräfte im Stadtparlament sei gegeben, aber bei weitreichenden Beschlüssen – wie etwa beim Budget – stelle er sich das schwierig vor, gab er zu Bedenken. Von Neuwahlen zeigte er sich ebenso wenig begeistert:", "„Mitten in einer Pandemie sollte es ums Weiterarbeiten gehen“.ÖVP will Beratungen der Parteigremien abwarten Die ÖVP hielt sich bedeckter und meinte lediglich:", "„Von den Neos gibt es nur die Bereitschaft Gespräche zu führen, es gibt weder eine konkrete Zusage noch Absage zu reiner koalitionären Zusammenarbeit“, sagte Stadtparteiobmann Christoph Appler der APA.  :", "Man wolle sich nicht an gegenseitigen Schuldzuweisungen und Unterstellungen beteiligen. Auch die Volkspartei räumte der Pandemiebekämpfung oberste Priorität ein und will Beratungen der Parteigremien Ende der Woche abwarten.", "Willi will SPÖ und ÖVP Zeit für Beratung geben Aus dem Büro von Bürgermeister Georg Willi hieß es am Mittwoch nur, dass die Verhandlungen nach wie vor am Laufen seien, fixiert sei weiterhin nichts.", "Man wolle außerdem den Koalitionspartnern SPÖ und ÖVP die Zeit geben, sich intern zu beraten – das würden auch die Grünen tun. Mit dem vierten Noch-Partner, der Partei Für Innsbruck (FI), habe man allerdings weiterhin keine Gespräche geführt.", "Willi machte FI für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten.Neos bereit für Zusammenarbeit Neos-Mandatarin Julia Seidl betonte weiterhin ihre Bereitschaft für eine Zusammenarbeit.  ", "Allerdings pochte sie auf ein gemeinsames Gespräch mit ÖVP, SPÖ und Grünen." ],
  "articleContentTranslated" : [ "Cu toate acestea, pentru Benjamin Plach, primarul Georg Willi (verzii) a anunțat după alegerea consilierului orașului Markus Lassenberger (FPÖ) ca viceprimar neexecutiv că dorește să caute noi majorități în consiliul municipal.", "Primarul ar trebui să pună acum opțiunile pe masă, „trebuie să facă o ofertă”, a explicat Plach.", "Se oferă posibilitatea unui joc liber de forțe în parlamentul orașului, dar cu decizii de anvergură - cum ar fi bugetul - el crede că va fi dificil, a spus el. De asemenea, el nu era entuziasmat de noile alegeri:", "„În mijlocul unei pandemii, ar trebui să se lucreze în continuare.” ÖVP vrea să aștepte ca comitetele de partid să consulte organele de partid. ÖVP a fost mai rezervat și a spus doar:", "\"Neo sunt dispuși doar să poarte discuții, nu există nici o promisiune concretă, nici o respingere a cooperării pure a coaliției\", a declarat liderul partidului orașului Christoph Appler de la APA. :", "Nu se dorește să participe la acuzații și acuzații reciproce. Partidul Popular a dat, de asemenea, lupta împotriva pandemiei prioritate maximă și vrea să aștepte deliberări de la organele partidului la sfârșitul săptămânii.", "Willi vrea să acorde SPÖ și ÖVP timp pentru sfaturi De la biroul primarului Georg Willi s-a spus doar miercuri că negocierile sunt încă în curs, nu s-a rezolvat nimic.", "De asemenea, vor să ofere partenerilor de coaliție SPÖ și ÖVP timpul pentru a se consulta intern - și Verzii ar face asta. Cu al patrulea partener încă, petrecerea pentru Innsbruck (FI), încă nu au existat discuții.", "Willi a dat vina pe FI pentru alegerea lui Lassenberger, întrucât partidul a ales aparent candidatul opoziției și nu Elisabeth Mayr (SPÖ) ca candidat la coaliție într-un vot secret - mai multe despre acest lucru în primarul Willi caută noi majorități. Julia Seidl a continuat să sublinieze dorința lor de a lucra împreună.", "Cu toate acestea, ea a insistat asupra unei conversații comune cu ÖVP, SPÖ și Verzii." ]
}