{
  "articleContent" : [ "Wien – Die seit Donnerstag gültige Verordnung sieht für Wien, Niederösterreich und das Burgenland bis 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt. Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden.", "Spitzensport ist weiterhin möglich. Sport Austria-Präsident Hans Niessl appelliert an alle Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "\"Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!\"  :", "Sport Austria hätte eine kontrollierte und auf Tests basierende Öffnung des Vereinssports bevorzugt, um eine unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gelte es laut Niessl die neue Corona-Verordnung zu befolgen: \"Auch wenn es bei manchen nur noch zähneknirschend geschieht\". (red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Viena - Ordonanța, care este în vigoare de joi, prevede înăsprirea în sectorul sportiv din Viena, Austria Inferioară și Burgenland până pe 10 aprilie. Restricțiile de ieșire cunoscute se aplică acum toată ziua în regiunea de est a Austriei.", "Pentru sport, acest lucru înseamnă mai presus de toate: Sportul poate fi practicat numai cu persoane din aceeași gospodărie, cu partenerul dvs. sau cu rude apropiate individuale / persoane de referință (acesta poate fi și antrenor).", "Aceasta înseamnă că persoanelor dintr-o gospodărie li se permite să se întâlnească cu maximum o persoană dintr-o altă gospodărie. Evenimente (de ex.", "Pregătirea în grup cu copii / adolescenți, munca extrașcolară a tinerilor, dar și adunarea mai multor persoane din mai multe gospodării) sunt interzise pentru moment. Facilitățile sportive pot fi introduse în aer liber (de asemenea, pentru exerciții fizice).", "Sportul de top este încă posibil. Președintele Sport Austria, Hans Niessl, face apel la toți membrii cluburilor sportive să respecte regulamentul:", "„Numai când numărul pacienților din spitale atribuibili Covid-19, în special cei din unitățile de terapie intensivă, a fost redus și adus sub control, putem împinge planul pas cu pas Sport Austria de a deschide treptat sportul organizat către guvern ! \" :", "Sport Austria ar fi preferat o deschidere controlată și bazată pe teste a sporturilor de club, pentru a menține exercițiile necontrolate în locurile publice cât mai jos posibil.", "Acum, potrivit lui Niessl, noua reglementare Corona trebuie urmată: „Chiar dacă unii oameni doar scrâșnesc din dinți”. (roșu, 2 aprilie 2021)" ],
  "articleId" : "ELxJY55w",
  "articleTitle" : "Niessl: \"Verordnung befolgen – wenn auch zähneknirschend\"",
  "articleTitleTranslated" : "Niessl: „Respectați ordonanța - deși cu regret”",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ELxJY55w",
  "publishedOn" : "2021-04-02T12:25:17Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125564935/niessl-verordnung-befolgen-wenn-auch-zaehneknirschend?ref=rss"
}