{
  "id" : "eLY2UI7M",
  "url" : "https://kurier.at/sport/dreistufen-plan-fuer-die-oeffnung-des-sports/401201905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T19:26:32Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4967797/46-176049072.jpg",
  "imageCopyright" : "Trimmel Sascha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei-Stufen-Plan für die Öffnung des Sports",
  "articleTitleTranslated" : "Plan în trei pași pentru deschiderea sportului",
  "articleContent" : [ "Der sieht für Anfang März eine Öffnung des Outdoorsports vor, mit Training in Kleingruppen und ohne Körperkontakt. Man ging am Freitagabend in die Verlängerung.", "Denn da stieg mit den Dachorganisationen, Sportminister Werner Kogler, Gesundheitsminister Rudolf Anschober und Staatssekretär Magnus Brunner als ÖTV-Präsident der Sportgipfel, der deutlich länger dauerte als geplant, am Ende aber noch kein konkretes Ergebnis brachte.", "Sport Austria legte ein Konzept in Form eines Drei-Stufen-Plans vor, ausgearbeitet gemeinsam mit Hans-Peter Hutter von der Meduni Wien. Der sieht für Anfang März eine Öffnung des Outdoor-Sports vor, mit Training in Kleingruppen und ohne Körperkontakt.", "Mitte März sollen auch Teile des Indoor-Sports folgen, ehe Anfang April in vollem Umfang gesportelt wird. So der Plan. Der offizielle Sport erwartet am Montag im Zuge des Regierungsgipfels die Aufhebung des Sport-Lockdowns.", "Eine Zusage gab es dazu weder vom Sportminister, noch vom Gesundheitsminister. Rudolf Anschober: „Wir haben die Argumente verstanden, in unserer Priorität ist der Sport auch weit vorne.", "Es sind noch Analysen am Wochenende ausständig, wie sich die Infektionszahlen zusammensetzen.“ Werner Kogler fügte hinzu: „Wir geben keine Garantie ab, wann der Tag X sein wird.", "Wir wollen aber so viel wie möglich umsetzen.“ Allen ist bewusst, dass die fehlende Bewegung bei Jugendlichen und Kindern nicht nur körperliche, sondern auch psychische und wirtschaftliche Schäden nach sich zieht.", "Das sieht auch Michael Musalek so, Leiter des Anton-Proksch-Institutes und anerkannter Psychiater. „Sportliche Betätigung nach der Schule, vor allem in Vereinen, sollte möglich gemacht werden.", "Sonst bekommen wir Menschen, die manche Fertigkeiten so nicht erlernen können.“ Sport als Test-Chance Der Sport sieht sich als Partner des Gesundheitssystems, erklärte Sport-Austria-Präsident Hans Niessl.", "„Der Sport ist nicht das Problem, sondern ein Teil zur Lösung des Problems.“ Sportminister Kogler erkannte in der aktuellen Situation ein Paradoxon – „man kann nicht für den Gesundheitsschutz im Bereich der Gesundheit zu viele Dinge einschränken“.", "Daher möchte man alle Schritte der Öffnung mit klaren Regel und vielen Testungen begleiten. Anschober gab sich einsichtig: „Die Öffnung im Sport kann auch eine Chance sein.“ Weil man Gesellschaftsschichten erreichen kann, die man sonst nur schwer erreicht.", "Niessl kann sich auch Teststraßen bei Sport-Vereinen vorstellen. „Im organisierten Sport kann man kontrollierter trainieren und spielen als im Park.", "Die Tests im Sport können ein Gamechanger werden.“ Im Vorfeld des Sportgipfels hatte es am Freitag viele stille Proteste zahlreicher Vereine an ihren Sportstätten gegeben. Sie alle wollen wieder Sport treiben." ],
  "articleContentTranslated" : [ "Aceasta prevede deschiderea sporturilor în aer liber pentru începutul lunii martie, cu antrenamente în grupuri mici și fără contact fizic. Vineri seara au intrat în prelungiri.", "Pentru că odată cu organizațiile umbrelă, ministrul sportului Werner Kogler, ministrul sănătății Rudolf Anschober și secretarul de stat Magnus Brunner în calitate de președinte al ÖTV, summit-ul sportiv a crescut, care a durat mult mai mult decât era planificat, dar în cele din urmă nu a adus niciun rezultat concret.", "Sport Austria a prezentat un concept sub forma unui plan în trei pași, elaborat împreună cu Hans-Peter Hutter de la Universitatea de Medicină din Viena. Planifică deschiderea sporturilor în aer liber pentru începutul lunii martie, cu antrenamente în grupuri mici și fără contact fizic.", "Părțile sporturilor de interior vor urma la mijlocul lunii martie, înainte ca sportul complet să înceapă la începutul lunii aprilie. Acesta este planul. Sportul oficial se așteaptă ca blocarea sportului să fie ridicată în timpul summitului guvernamental de luni.", "Nici ministrul sportului și nici ministrul sănătății nu și-au asumat un angajament. Rudolf Anschober: „Am înțeles argumentele, sportul este, de asemenea, cu mult înainte în prioritatea noastră.", "Există încă analize în așteptare la sfârșit de săptămână pentru a determina modul în care sunt compuse numerele de infecție. \"Werner Kogler a adăugat:\" Nu oferim nicio garanție cu privire la momentul în care va fi ziua X.", "Dar vrem să punem în aplicare cât mai mult posibil. ”Toată lumea este conștientă de faptul că lipsa exercițiilor fizice la tineri și copii duce nu numai la daune fizice, ci și psihologice și economice.", "Michael Musalek, șeful Institutului Anton Proksch și psihiatru recunoscut, o vede așa. „Activitățile sportive după școală, în special în cluburi, ar trebui făcute posibile.", "În caz contrar, vom obține oameni care nu pot învăța anumite abilități în acest fel. ”Sportul ca o oportunitate de testare Sportul se consideră un partener al sistemului de sănătate, a explicat președintele Sport Austria, Hans Niessl.", "„Sportul nu este problema, face parte din soluția problemei.” Ministrul Sportului Kogler a recunoscut un paradox în situația actuală - „Nu puteți restricționa prea multe lucruri pentru protecția sănătății în domeniul sănătății”.", "Prin urmare, s-ar dori să însoțim toate etapele deschiderii cu reguli clare și multe teste. Anschober și-a dat o perspectivă: „Deschiderea în sport poate fi, de asemenea, o oportunitate.” Pentru că puteți ajunge la clase sociale la care altfel sunt greu de atins.", "Niessl își poate imagina și drumuri de testare la cluburi sportive. „În sportul organizat vă puteți antrena și juca într-un mod mai controlat decât în parc.", "Testele în sport pot deveni un schimbător de jocuri. ”În perioada premergătoare summitului sportiv de vineri, au existat numeroase proteste tăcute de numeroase cluburi la facilitățile lor sportive. Toți vor să facă sport din nou." ]
}