{
  "id" : "Ely5Vx9C",
  "url" : "https://www.derstandard.at/story/2000124696955/die-musik-ist-es-nicht-was-das-gefuehl-festival-ausmacht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageCopyright" : "Cathal McNaughton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Musik ist es nicht: Was das Gefühl Festival ausmacht",
  "articleTitleTranslated" : "Nu este muzica: ceea ce face să se simtă un festival",
  "articleContent" : [ "Festivals sind natürlich. Wer nicht bei den Pfadfindern war oder keine naturverbundenen Eltern hat, zeltet auf Festivals häufig zum ersten Mal unter den Sternen, die es entweder wahrhaftig gibt – oder die man alkoholbedingt sieht.", "Eigens dafür angeschaffte Isomatten und Schlafsäcke haben bei Abreise oft den Zustand radioaktiven Abfalls erreicht. Deswegen werden sie bei Veranstaltungsende gern auf den Campingplätzen vergessen – nebst einigem anderen.", "Gegen die Müllverschmutzung auf Festivals wurden in den letzten Jahren einige Initiativen gestartet. Festivals sind Wäääh. Kommt der Regen – und er kommt bestimmt –, sind auch Gummistiefel nur noch ein nettes Accessoire.", "Bis in die Unterhose reicht der Gatsch hinein und verfeinert den eigenen Körpergeruch aus Drei-Tages-Schweiß und Bier noch um diese ganz spezielle Note Dreck. Wer aufs Klo muss – und auch das muss man bestimmt –, dem Gnade Gott.", "Der Weg ist a) dunkel, b) weit weg und am Ende steht da noch ein Dixiklo. Selten ist man so froh, so wenig zu sehen. Festivals sind Laufstege. Es geht ums Sehen und Gesehenwerden. Und so gibt es jedes Jahr auch einen Festival-Trend, an dem sich Online-Versandhändler dumm und dämlich verdienen.", "Vor ein paar Jahren regierte der Boho-Chic, also hippieske Wallekleider, Blumenkränze im Haar, Woodstock 2.0. In Moment gehen die modischen Tendenzen wohl mehr in Richtung Billie Eilish: neonfarbene Oversize-Fetzen.", "Zum Festival gehören aber auch Verkleidungen vom Einhorn-Onsie bis zur Ganzkörperbemalung – hier tun sich auch die Männer stark hervor. Festivals sind bummzua.", "Wiewohl die meisten Jugendlichen ihren ersten Vollrausch nicht erst dort erleben, sind Festivals ein passender Ort, um den Rausch zu kultivieren und für ein paar Tage zum Dauerzustand zu machen.", "Das Bier ist Dose, in zahlreichen Trays lagert es in der Zeltstadt und entwickelt dort bald eine wohlige Wärme. Dazu mischt sich das Eau-de-Festival: der Geruch von Weed. Festivals sind eng.", "Arbeitet man sich doch mal in die vorderen Reihen vor einer Bühne vor, hat man das Jahressoll an Körperkontakt mit Fremden erreicht. Derzeit ist dieses Gefühl, ein kleiner Baustein in diesem wogenden Tetris der Körper zu sein, Ellenbogen in die Seiten gestoßen zu bekommen, eigentlich unvorstellbar.", "Aber das war auch die Idee, man könnte es je vermissen. Festivals sind laut. Nicht nur wegen der Musik, die es dort angeblich auch gibt. Es wird jedenfalls viel geschrien. Oft und gern: \"Helgaaaaa!\". Geantwortet wird dann wiederum mit \"Helga\".", "Über die Entstehung des Running Gags herrscht bei den Annalisten Uneinigkeit. Streitigkeiten um eine Dose Ravioli, ein junger Mann auf der Suche nach seiner Freundin oder ein Hochdruckgebiet namens Helga werden als möglicher Ausgangspunkt der \"Legend of Helga\" genannt.", "Siehe auch Grind. Festivals sind Distinktion. \"Wir waren dort und du nicht\" macht schon auch einen Teil des Spaßes aus.", "Vor allem, wenn man mit epischem Kater in der Sonne eingeschlafen ist, danach aussieht wie eine Tomate und unerträgliche Schmerzen leidet, hat man als Heimkehrer wenigstens eine gute Geschichte zu erzählen, die die Cousins und Cousinen vor Neid erblassen lassen wird.", "Heutzutage kann man die fomo, die \"fear of missing out\", bei anderen leichter erzeugen, da man seine Erlebnisse in Echtzeit auf sozialen Medien teilen kann. Dafür ist Lügen nicht so leicht.", "Dass man mit der Drummerin des Hauptacts geschmust habe, kann man heute nicht mehr einfach so erzählen, da braucht es Beweise. Pic it – or it didn’t happen! Festivals sind Erinnerungen. Oftmals sind sie für Jugendliche der erste gemeinsame Urlaub mit ihren Freundinnen und Freunden.", "Nach langer Überzeugungsarbeit bei den Eltern hat man sich ein paar Tage Freiheit verhandelt, die man nun so richtig auszukosten gedenkt. Dramen werden sich im Zwei-Mann-Zelt natürlich auch abspielen, Thomas wird sich unsterblich in den Notfallsanitäter verlieben – und wo ist eigentlich Laura?", "An die Dinge, an die man sich noch erinnern kann, erinnert man sich lange. (Amira Ben Saoud, 7.3.2021)" ],
  "articleContentTranslated" : [ "Festivalurile sunt naturale. Cei care nu au fost alături de Boy Scouts sau nu au părinți apropiați de natură, adesea tabără pentru prima dată sub stele la festivaluri, care fie există cu adevărat - fie pe care le vedeți din cauza alcoolului.", "Covoarele de dormit și sacii de dormit achiziționați special în acest scop au ajuns adesea la starea deșeurilor radioactive la plecare. De aceea sunt adesea uitați la campinguri la sfârșitul evenimentului - împreună cu alte câteva.", "O serie de inițiative au fost lansate în ultimii ani pentru a combate poluarea gunoiului la festivaluri. Festivalurile sunt Wäääh. Dacă vine ploaia - și va veni cu siguranță - cizmele de cauciuc sunt doar un accesoriu frumos.", "Noroiul ajunge în chiloți și vă rafinează propriul miros corporal de sudoare și bere de trei zile cu acea notă specială de murdărie. Cine trebuie să meargă la toaletă - și cu siguranță trebuie - harul lui Dumnezeu.", "Calea este a) întunecată, b) departe și la final există o toaletă. Rareori cineva este atât de fericit să vadă atât de puțin. Festivalurile sunt podiumuri. Este vorba despre a vedea și a fi văzut. Și astfel există, de asemenea, o tendință de festival în fiecare an, în care companiile de comandă prin poștă online își câștigă banii.", "În urmă cu câțiva ani, boho chic a domnit suprem, adică rochii de perete hippiesque, coroane de flori în păr, Woodstock 2.0. În acest moment, tendințele modei sunt probabil mai mult în direcția lui Billie Eilish: zdrențe supradimensionate de culoare neon.", "Festivalul include, de asemenea, deghizări de la onsies de unicorn la pictura pe tot corpul - bărbații excelează și aici. Festivalurile sunt bummzua.", "Deși majoritatea tinerilor nu experimentează prima lor intoxicație acolo, festivalurile sunt un loc potrivit pentru cultivarea intoxicației și o fac permanentă pentru câteva zile.", "Berea se poate, se depozitează în numeroase tăvi din orașul cortului și în curând dezvoltă acolo o căldură confortabilă. Eau-de-Festival se amestecă cu acest lucru: mirosul buruienilor. Festivalurile sunt strânse.", "Dacă vă îndreptați spre rândurile din față în fața unei scene, ați atins obiectivul anual de contact fizic cu străini. În acest moment, acest sentiment de a fi un mic element de construcție în acest Tetris în creștere al corpului, de a-ți pune coatele în lateral, este de fapt de neimaginat.", "Dar asta a fost și ideea, ai putea vreodată să o ratezi. Festivalurile sunt zgomotoase. Nu doar din cauza muzicii care ar trebui să fie și acolo. În orice caz, se aud multe strigăte. Adesea și cu plăcere: „Helgaaaaa!”. Răspunsul este apoi din nou cu „Helga”.", "Există dezacord în rândul analistilor cu privire la originea gagului. Disputele despre o cutie de ravioli, un tânăr care își caută iubita sau o zonă de înaltă presiune numită Helga sunt toate menționate ca posibile puncte de plecare pentru „Legenda lui Helga”.", "A se vedea, de asemenea, grind. Festivalurile sunt distincție. „Am fost acolo și tu nu ai fost” face parte din distracție.", "Mai ales dacă ați adormit la soare cu o mahmureală epică, atunci arătați ca o roșie și suferiți o durere chinuitoare, ca locuitor, aveți cel puțin o poveste bună de spus, care îi va face pe verii voștri verzi de invidie.", "În zilele noastre este mai ușor să generați fomo, „teama de a pierde”, pentru alții, deoarece vă puteți împărtăși experiențele în timp real pe social media. Pe de altă parte, minciuna nu este atât de ușoară.", "Astăzi nu poți spune doar că te-ai ghemuit cu bateristul actului principal, ai nevoie de dovezi. Pic-o - sau nu s-a întâmplat! Festivalurile sunt amintiri. Sunt adesea prima vacanță pentru tineri cu prietenii lor.", "După o lungă muncă de convingere a părinților, s-a negociat câteva zile de libertate, de care acum intenționează să se bucure cu adevărat. Dramele vor avea loc, desigur, și în cortul cu doi bărbați, Thomas se va îndrăgosti nebunește de paramedic - și unde este Laura?", "Lucrurile care mai pot fi amintite sunt amintite mult timp. (Amira Ben Saoud, 7 martie 2021)" ]
}