{
  "id" : "em9yNf5Y",
  "url" : "https://kurier.at/sport/corona-impfung-olympia-sportler-wollen-sich-nicht-vordraengen/401176759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T09:39:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913854/46-175323308.jpg",
  "imageCopyright" : "APA/AFP/BEHROUZ MEHRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Olympia-Sportler wollen sich \"nicht vordrängen\"",
  "articleTitleTranslated" : "Vaccinare: sportivii olimpici „nu vor să avanseze”",
  "articleContent" : [ "Aus wirtschaftlicher Sicht freut man sich, dass mit den meisten langjährigen Partnern trotz der Krise langfristig verlängert werden konnte. Zuvor sollte aber geklärt sein, wie es hinsichtlich der Sommerspiele in Japan mit möglichen Einreisen ausländischer Fans und Wirtschaftspartner aussehen wird.", "Da erhofft man Klärung im März. „Die Entscheidung, was internationale Gäste betrifft, steht noch bevor. Unsere Partner haben nach wie vor Interesse, zu den Spielen zu kommen. Sie bleiben dem Thema Olympia treu, haben den Blick nach vorne gerichtet auf 2024 und 2026“, sagte Gosch.", "Vergangenes Jahr sei das Interesse so groß wie noch nie bei Sommerspielen zuvor gewesen, was mit der positiven Entwicklung im Sommersport und dem Fokus der Unternehmen auf Asien zusammenhänge. Man habe eine Vollauslastung erreicht.", "Festgelegt hat das ÖOC bereits, dass es auch in Tokio ein Österreich-Haus geben wird, und zwar nach wie vor am ursprünglich ausgewählten Standort nahe der Shibuya-Kreuzung, wo täglich drei Millionen Menschen vorbeikommen. ", "Einen wie zuletzt betriebenen öffentlichen Bereich wird es nicht geben.  Sollte das Worst-Case-Szenario eintreffen und Tokio abgesagt werden, hofft man, dass man auch für die Miet-Kosten des Österreich-Hauses „eine gute Lösung finden“ wird.", "Athleten bevorzugt impfen? Am Thema des bevorzugten Impfens von Spitzensportlerinnen und Sportlern gegen das Coronavirus scheiden sich international die Geister.", "Ein halbes Jahr vor Beginn der Olympischen Spiele in Tokio haben einige Länder wie Israel, Ungarn und Serbien bereits mit Athletenimpfungen begonnen, doch die meisten Nationalen Olympischen Komitees halten sich angesichts der momentan raren Impfstoffe zurück.", "IOC-Chef Thomas Bach hat sich gegen ein „Vordrängen“ von Sportlern ausgesprochen. Das IOC hofft freilich darauf, dass die Mehrzahl der Aktiven und Betreuer geimpft zu den Sommerspielen anreisen wird.", "Im ÖOC wünscht man sich, dass die Impfungen erfolgen, noch ehe die intensivere Vorbereitung oder Wettkampftätigkeit beginnt. „Weil auch leichte Impfreaktionen leistungsmindernd sein können und das notwendige Reisen erleichtert werden würde“, sagte Sportdirektor Christoph Sieber.", "„Das Sportministerium hat positive Signale zurückgeschickt, dass Athleten in Phase zwei zum Zug kommen können“, berichtete Sieber.", "„Aber man muss dazusagen, dass niemand erwartet, dass Athleten und auch Tokio-Athleten früher an die Reihe kommen als kritische, systemrelevante Bevölkerungsgruppen, ganz zu schweigen von vulnerablen Gruppen und dem medizinischen Bereich. Es will sich niemand vordrängen.\"" ],
  "articleContentTranslated" : [ "Din punct de vedere economic, compania este mulțumită că, în ciuda crizei, a fost posibilă prelungirea termenului cu majoritatea partenerilor pe termen lung. Înainte de aceasta, totuși, ar trebui clarificat cum vor arăta lucrurile în ceea ce privește jocurile de vară din Japonia, cu posibile intrări ale fanilor și partenerilor de afaceri străini.", "Se speră că acest lucru va fi clarificat în martie. „Decizia cu privire la oaspeții internaționali trebuie să vină. Partenerii noștri sunt încă interesați să vină la jocuri. Rămâneți loial subiectului olimpiadelor și vă așteptați în 2024 și 2026 ”, a spus Gosch.", "Anul trecut, interesul a fost mai mare decât oricând pentru jocurile de vară, ceea ce este legat de evoluția pozitivă a sporturilor de vară și de concentrarea companiilor pe Asia. Ați atins capacitatea maximă.", "ÖOC a stabilit deja că va exista și o casă Austria la Tokyo și că va fi în continuare la locația selectată inițial, lângă intersecția Shibuya, unde trec zilnic trei milioane de oameni.", "Nu va exista o zonă publică ca ultima operată. Dacă se întâmplă cel mai rău caz și Tokyo este anulat, se speră că „se va găsi o soluție bună” pentru costurile de închiriere ale Casei Austria.", "Sportivii preferă să vaccineze? Opiniile diferă la nivel internațional cu privire la vaccinarea preferată a sportivilor de top împotriva coronavirusului.", "Cu jumătate de an înainte de începerea Jocurilor Olimpice de la Tokyo, unele țări precum Israelul, Ungaria și Serbia au început deja să vaccineze sportivii, dar majoritatea comitetelor olimpice naționale se rețin, având în vedere vaccinurile rare în prezent.", "Șeful CIO, Thomas Bach, s-a pronunțat împotriva „împingerii înainte” a sportivilor. Desigur, COI speră că majoritatea jucătorilor activi și a supraveghetorilor vor călători la jocurile de vară vaccinate.", "În ÖOC se dorește ca vaccinările să aibă loc înainte de a începe pregătirea sau competiția mai intensă. „Deoarece chiar și reacții ușoare de vaccinare pot reduce performanța și călătoria necesară ar fi ușurată”, a declarat directorul sportiv Christoph Sieber.", "\"Ministerul Sportului a trimis înapoi semnale pozitive că sportivii pot juca un rol în faza a doua\", a raportat Sieber.", "„Dar trebuie să adăugați că nimeni nu se așteaptă ca sportivii și sportivii din Tokyo să-și facă rândul mai devreme decât grupurile critice de populație cu importanță sistemică, ca să nu mai vorbim de grupurile vulnerabile și domeniul medical. Nimeni nu vrea să avanseze \"." ]
}