{
  "id" : "EMdocx83",
  "url" : "https://kurier.at/politik/inland/keine-grosse-lockerung-wegen-infektionszahlen-in-sicht/401201461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961800/20210224-ABD0124-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine große Lockerung wegen Infektionszahlen in Sicht",
  "articleTitleTranslated" : "Fără relaxare majoră din cauza numărului de infecții la vedere",
  "articleContent" : [ "Regierung evaluiert und entscheidet am Montag. Kein Tourismusgipfel mehr am Sonntag. Die Regierung trifft am Montag einmal mehr die schwierige Entscheidung über das weitere Vorgehen in Sachen Corona-Pandemie.", "Wirtschaft, Sport und Kultur haben zuletzt stark auf weitere Öffnungen ab Mitte März gedrängt.", "Aber die Infektionszahlen sind nach den jüngsten Lockerungen deutlich angestiegen, die Sieben-Tage-Inzidenz liegt schon wieder bei 150.  Somit ist nicht mit einer großen Rücknahme von Corona-Schutzmaßnahmen zu rechnen.", "Bei einem von der Wirtschaftskammer ausgerichteten \"Öffnungsgipfel\" am Donnerstag haben zahlreiche Branchenvertreter das Wiederaufsperren von Gastronomie, Hotellerie, Kunst- und Kulturstätten, Kinos sowie Freizeit- und Sportbetrieben im März gefordert.", "Ein für Sonntag ins Auge gefasster spezieller Tourismusgipfel findet nach APA-Informationen doch nicht statt. Im Tourismusministerium unter Elisabeth Köstinger (ÖVP) wurde am Freitag auf die Beratungen der Bundesregierung mit Experten, Opposition und Landeshauptleuten am Montag verwiesen.", "Dass die Infektionszahlen in den vergangenen drei Wochen deutlich angestiegen sind, wurde - allerdings unter Hinweis auf vermehrte Tests und Lockdown-Müdigkeit - auch von den auf Öffnung drängenden Branchenvertretern eingeräumt. 2.000 Neuinfektionen Bei Öffnung des gesamten Handels und der körpernahen Dienstleister sowie Wiederaufnahme des Schul-Präsenzunterrichts am 8.  ", "Februar wurden täglich rund 1.000 Neuinfektionen und eine Sieben-Tage-Inzidenz pro 100.000 Einwohner von etwas über 100 gemeldet.", "Rund drei Wochen später steht Österreich bei täglich mehr als 2.000 Neuinfektionen und einer Inzidenz von fast 150.  Und die ansteckendere britische Virus-Mutation ist mittlerweile weit verbreitet.", "Deshalb hat auch die Ampel-Kommission am Donnerstag vor weiteren Öffnungsschritten gewarnt - und sogar die Rücknahme von Lockerungen empfohlen, sollte der Trend anhalten. In der Corona-Ampel stehen mittlerweile wieder acht Bundesländer auf rot, nur Vorarlberg ist orange.", "Der Osten (Wien, Burgenland, Niederösterreich), der vorübergehend gute Zahlen hatte, gilt mittlerweile mit starken Zuwächsen wieder als Problemzone.", "Große Öffnungsschritte sind vor diesem Hintergrund nicht zu erwarten - hat die Regierung doch immer wieder gesagt, dass das Infektionsgeschehen der entscheidende Faktor ist. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich Mitte der Woche besorgt über die Entwicklung der Infektionszahlen.", "Als eine Möglichkeit nannte er auch ein differenziertes Vorgehen - einerseits regional, aber auch dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" geben könnte." ],
  "articleContentTranslated" : [ "Guvernul evaluează și decide luni. Gata cu summitul turismului duminică. Guvernul va lua din nou decizia dificilă luni cu privire la modul de procedare cu pandemia de coroană.", "Afacerile, sportul și cultura au presat recent deschideri suplimentare de la mijlocul lunii martie.", "Dar numărul de infecții a crescut semnificativ după relaxarea recentă, incidența de șapte zile a revenit deja la 150. Astfel, nu este de așteptat o retragere majoră a măsurilor de protecție împotriva coroanei.", "La un „summit de deschidere” găzduit de Camera de Comerț joi, numeroși reprezentanți ai industriei au solicitat deblocarea în martie a restaurantelor, hotelurilor, siturilor de artă și cultură, cinematografelor, precum și facilităților de agrement și sport.", "Potrivit informațiilor APA, un summit turistic special planificat pentru duminică nu va avea loc. În Ministerul Turismului, sub conducerea Elisabeth Köstinger (ÖVP), s-a făcut referință vineri la deliberările guvernului federal cu experți, opoziție și guvernatori luni.", "Faptul că numărul infecțiilor a crescut semnificativ în ultimele trei săptămâni a fost admis și de către reprezentanții industriei care solicită deschiderea - dar cu referire la testele crescute și oboseala blocării. 2.000 de noi infecții Dacă se deschid toate magazinele și furnizorii de servicii apropiați corpului și se reiau cursurile față în față pe data de 8", "În februarie au fost raportate aproximativ 1.000 de infecții noi pe zi și o incidență de șapte zile la 100.000 de populație, de puțin peste 100.", "Aproximativ trei săptămâni mai târziu, Austria are peste 2000 de infecții noi în fiecare zi și o incidență de aproape 150. Iar mutația virusului britanic mai contagioasă este acum răspândită.", "De aceea, comisia semafoară a avertizat joi împotriva unor noi etape de deschidere - și chiar a recomandat retragerea relaxării în cazul în care tendința persistă. La semaforul Corona, opt state federale sunt acum din nou roșii, doar Vorarlberg este portocaliu.", "Estul (Viena, Burgenland, Austria de Jos), care a avut temporar un număr bun, este acum din nou văzut ca o zonă cu probleme cu o creștere puternică.", "În acest context, nu sunt de așteptat pași majori de deschidere - guvernul a spus în repetate rânduri că rata infecției este factorul decisiv. Ministrul sănătății, Rudolf Anschober (verzi), a fost îngrijorat de dezvoltarea numărului de infecții la jumătatea săptămânii.", "El a menționat, de asemenea, o abordare diferențiată ca o posibilitate - regional, pe de o parte, dar și că ar putea exista o „ușoară relaxare în câteva zone pe termen mediu” și, în același timp, „măsuri înăsprite în anumite arii protejate”." ]
}