{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: \"Gute Chance\" für Corona-Vakzine Anfang 2021",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach den vielversprechenden Ergebnissen in der Entwicklung eines Impfstoffes gegen das Coronavirus ortet Gesundheitsminister Rudolf Anschober (Grüne) \"gute Fortschritte\".", "\"Ich bin weiterhin optimistisch, dass wir tatsächlich eine gute Chance haben, dass im ersten Quartal 2021 die ersten Lieferungen von Impfdosen nach Österreich gelangen und damit schrittweise das Risiko von Covid-19 verringert wird.\"", "\"Für mich sind jetzt strenge Sicherheitsüberprüfungen bei den Zulassungsverfahren entscheidend\", sagte Anschober.  Die Strategie, als EU gemeinsam die Verhandlungen für Covid-19 - Impfstoffe für die Bürgerinnen und Bürger Europas zu führen, mache gute Fortschritte.", "Mit bereits drei Produzenten konnten Vertragsabschlüsse erreicht werden - und nach den aktuellen Informationen seien die Chancen auf einen Abschluss mit Biontech und Pfizer sehr groß." ],
  "id" : "EMF181G0",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-gute-chance-fuer-corona-vakzine-anfang-2021/401092146",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "După rezultatele promițătoare în dezvoltarea unui vaccin împotriva coronavirusului, ministrul Sănătății Rudolf Anschober (verzi) vede „progrese bune”.", "\"Sunt încă optimist că avem de fapt șanse mari ca primele livrări de doze de vaccin să ajungă în Austria în primul trimestru al anului 2021 și că riscul de Covid-19 va fi redus treptat\".", "„Pentru mine, verificările stricte de securitate sunt acum cruciale în procesul de aprobare”, a spus Anschober. Strategia de negociere în comun a vaccinurilor Covid-19 pentru cetățenii Europei în timp ce UE face progrese bune.", "Au fost deja semnate contracte cu trei producători - și conform celor mai recente informații, șansele unui acord cu Biontech și Pfizer sunt foarte bune." ]
}