{
  "id" : "EmISInEG",
  "url" : "https://www.derstandard.at/story/2000123988469/der-zugang-zum-impfstoff-muss-so-einfach-wie-moeglich-sein?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/DPA/ROLF VENNENBERND/ROLF VENNENBERND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Der Zugang zum Impfstoff muss so einfach wie möglich sein\"",
  "articleTitleTranslated" : "„Accesul la vaccin trebuie să fie cât mai ușor posibil”",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Impfstoffbeschaffung seitens der EU gerät immer stärker in Kritik. Unlängst räumte EU-Kommissionspräsidentin Ursula von der Leyen sogar Versäumnisse bei der Beschaffung ein.", "Man habe unterschätzt, welche Komplikationen auftreten könnten, sagte sie in einem Interview mit der \"Süddeutschen Zeitung\". Das wahre Ausmaß zeigt sich aber im internationalen Vergleich mit Großbritannien oder Israel.", "Denn während hierzulande immer noch über den Impfplan diskutiert wurde, impften andere Länder bereits flächendeckend ihre Bevölkerung. Doch warum sind andere Länder so viel schneller, und was können wir aus den gemachten Fehlern lernen?", "Die Molekularbiologin und Unternehmensberaterin Heike Dorninger plädiert für eine stärkere Einbindung des Gesundheitssystems und der Krankenkassen in die Pandemiebekämpfung. STANDARD: Der Corona-Impfstoff ist in sehr kurzer Zeit entwickelt worden.", "Warum spießt es sich jetzt am Impfen selbst? Dorninger: Die Pharmaunternehmen waren bei der Impfstoffentwicklung deutlich schneller, als wir erwartet haben. Jetzt geht es allerdings um die Umsetzung, die Verteilung des Impfstoffes.", "Und da gibt es Verbesserungsbedarf. Im Wesentlichen gibt es drei Hebel, die maximiert werden müssten, um die Bevölkerung so schnell wie möglich zu impfen – nämlich Angebot, Verteillogistik und Priorisierung sowie Impfbereitschaft.", "STANDARD: Geht es beim Angebot nur um die Produktion? Dorninger: Wenn wir von der Maximierung des Angebots sprechen, dann geht es im Wesentlichen um drei Punkte: Pharmaunternehmen müssen so viel Impfstoff wie möglich – und das so schnell wie möglich – herstellen.", "Wenn dieser Punkt erfüllt ist, wird es für einen reibungslosen Ablauf der Impfung im ganzen Land auch auf weitere Dinge ankommen, nämlich frühzeitige und laufend risikoangepasste Versorgungsprognosen. STANDARD: Das bedeutet?", "Dorninger: Das bedeutet, dass die Länder den Impfstoffbestand im Auge behalten müssen und ihn zuverlässig dorthin ausliefern, wo er am dringendsten benötigt wird. Vorrat darf nicht zurückgehalten werden, wenn dieser voraussichtlich stabil ist oder wächst.", "STANDARD: Wie viel Impfstoff muss zur Verfügung stehen, um rasch voranzukommen? Dorninger: Die Durchsatzkapazität, also die Verimpfungskapazität, sollte im Idealfall größer sein als das Angebot und sollte proaktiv wachsen, wenn neue Impfstoffe zugelassen werden oder das Angebot steigt.", "Die zu priorisierenden Bevölkerungsgruppen sollten groß genug gewählt werden, um Verlangsamungen zu vermeiden, aber nicht so groß, dass Engpässe entstehen.", "Priorisierungsstufen müssen schnell und flexibel durchlaufen werden, es sollte nicht abgewartet werden, bis eine Stufe abgeschlossen ist, bevor es zur nächsten übergeht.", "Während der Impfstoff knapp ist, macht es Sinn, Komplexität beim Durchsatz so weit als möglich zu reduzieren – beispielsweise durch Massenimpfzentren oder das Optimieren der Terminvergabe durch digitale Opt-in- oder sogar Opt-out-Systeme.", "STANDARD: Wie kann die Impfbereitschaft erhöht werden? Dorninger: Der Zugang zum Impfstoff muss für die Bevölkerung so einfach wie möglich sein – Information ist hierbei entscheidend: Wann kann ich mich wo impfen lassen?", "Die Nachfrage oder Impfbereitschaft wird stimuliert, wenn Bürger ihre Optionen kennen und selbst aktiv werden können, zum Beispiel durch Opt-in-Register. Nach der Impfung von Hochrisikogruppen müssen sich die Länder dann auch um eine gerechte Einführung für die Gesamtbevölkerung bemühen.", "STANDARD: Schnell, schneller, aber immer noch zu langsam? Dorninger: Was wir jedenfalls optimieren können, ist aus meiner Sicht die möglichst effektive Zuteilung von Impfstoff an die richtigen Menschen.", "Aber natürlich auch die Logistik, was bedeutet: Wie verimpfe ich das, was ich habe, möglichst schnell. STANDARD: Wie könnte eine optimierte Zuteilung aussehen? Dorninger: Derzeit haben wir eine Risikogruppenpriorisierung.", "Diese ist gut, aber immer noch relativ breit und unspezifisch. Für die Zuteilung sind in Österreich vor allem das Alter und gewisse Vorerkrankungen ausschlaggebend.", "Das ließe sich optimieren, indem wir die Priorisierungslogik deutlich exakter gestalten, vor allem in der Phase von knappem Impfstoff, in der wir uns aktuell befinden STANDARD: Wie soll das gehen? Dorninger:", "Spannend ist, was sich dazu die zweitgrößte Krankenkasse in Deutschland überlegt hat und wie sie dafür die Gesundheitsdaten der Kunden nutzt:", "Mittels eines Datenmodells haben sie errechnet, welche Kombination von Faktoren – zum Beispiel Alter, Erkrankungen – das größte Risiko hinsichtlich einer möglichen Hospitalisierung, einer Beatmung oder des Todes ergibt und wen man demzufolge priorisiert impfen sollte, um diese Krankheitsverläufe zu vermeiden und damit für die gesamte Gesellschaft das beste Ergebnis zu erzielen.  :", "Geht man nach diesem Impfmodell vor, könnten mit 500.000 Impfdosen ebenso viele Menschen vor dem Tod bewahrt werden wie aktuell mit drei Millionen Dosen. Das ist ein deutlich zielgerichteteres Vorgehen.", "STANDARD: Welche Rolle spielen dabei erfasste Gesundheitsdaten? Dorninger: Die besten Entscheidungen sowie eine effektive Koordination sind nur auf Basis von transparenten Daten und Reports möglich.", "Dabei könnten in Österreich die Krankenkassen eine wichtige Rolle spielen – sie hätten die Möglichkeit, in ihren Daten die einzelnen Kunden-Cluster für die Impfungen zu bilden, die Versicherten zu informieren und entsprechend der Impfstoffverfügbarkeit Termine zu vereinbaren.", "STANDARD: Mit welchem Effekt? Dorninger: Man könnte so mit dem Impfstoff, den man hat, die größtmögliche Wirkung erzielen. Österreich ist da im Vergleich zu Deutschland in einer sehr guten Lage, weil das Land klein und ist und eine einheitliche Datenlandschaft hat.", "Deutschland hat ein fragmentiertes System, die Daten liegen beim jeweiligen Versicherer. In Österreich werden durch die Sozialversicherung alle Daten ohnehin zentral erfasst.", "Außerdem hat Österreich wichtige Schritte in der Digitalisierung gemacht, zum Beispiel mit dem E-Impfpass und Elga, auf die man aufbauen kann. STANDARD: Wird das aktuell bereits irgendwo so gehandhabt?", "Dorninger: Israel hat starke Krankenkassen, die sehr digital sind und ihre gewonnenen Daten auch selbst systematisch analysieren. Alle Informationen laufen bei den vier großen Kassen zusammen. Das erleichtert die Planung wesentlich, darin liegt ein großer Hebel.", "Das Land geht sogar noch einen Schritt weiter und spielt im Rahmen einer Kooperation laufend Daten an den Hersteller Biontech/Pfizer zurück. STANDARD: Profitieren dadurch beide Seiten?", "Dorninger: Die Wissenschaft – und somit alle Länder dieser Welt – profitiert ganz wesentlich von diesem Datenaustausch. Es können Ergebnisse und Erkenntnisse fernab der klinischen Studien unter kontrollierten Rahmenbedingungen gewonnen werden.", "STANDARD: Konnte das über die Covid-19-Schutzimpfung hinweg positive Auswirkungen haben und andererseits zur Effizienzsteigerung beitragen? Dorninger: Natürlich.", "Impfungen sind nur die Spitze des Eisbergs: Das österreichische Gesundheitssystem könnte durch die Nutzung vorhandener Daten in vielen Bereichen wendiger und effizienter werden.", "STANDARD: Ist es möglich, auch jetzt noch das Vorgehen zu optimieren, das Ruder herumzureißen, oder geht es jetzt vielmehr nur noch darum, für die Zukunft zu lernen?", "Dorninger: Wir müssen uns zwei Fragen stellen: nämlich zum einen, was man heute noch tun kann, um mit dem Impfen schneller voranzukommen.", "Zum anderen sollten wir uns aber auch darüber Gedanken machen, wie man ein Gesundheitssystem künftig sinnvoll aufstellen müsste, um effektiv in der Versorgung und gleichzeitig kosteneffizient zu sein.", "Entscheidungsträger müssen sich fragen, wie wir uns für eine erneute Pandemie besser aufstellen können. Und das wird nur gehen, wenn wir schneller und flexibler werden, Daten und Informationen besser auswerten und Handlungsempfehlungen ableiten.", "STANDARD: Was sollten wir jetzt gezielt umsetzen? Wofür ist es noch nicht zu spät? Dorninger: Wir haben leider noch einige Monate vor uns, in denen wir noch nicht ausreichend Impfstoff haben werden, um eine Herdenimmunität zu erreichen.", "Nach dem jetzigen Plan der EU wäre das erst im Herbst der Fall. Würden wir jetzt die besonders Vulnerablen impfen und diese Gruppen exakt priorisieren, könnte man gesamtgesellschaftlich positive Effekte erzielen.", "STANDARD: Gibt es Länder, die das bereits umsetzen? Dorninger: Man sieht einen ganz klaren Unterschied bei den Ländern, die generell einen hohen Digitalisierungsgrad haben. Die agieren schon deutlich schneller.", "Israel und Dänemark sind ein gutes Beispiel. STANDARD: Damit würde Krankenkassen aber eine völlig neue Rolle zufallen. Dorninger: Ein wichtiger Aspekt ist die langfristige Perspektive der Nutzung von Daten zur Gesundheitsvorsorge.", "Die österreichischen Gesundheitskassen sollten sich step by step zu einem Service-Provider für die Bevölkerung wandeln und im Bereich Vorsorge aktiv an die Bevölkerung herantreten.", "Durch die sorgsame und gezielte Nutzung der Gesundheitsdaten kann Vorsorge optimiert werden, aber auch im Krisenfall deutlich schneller agiert werden. STANDARD: Schlussendlich ist das alles aber auch eine Kostenfrage.", "Dorninger: Natürlich sind anfangs Investitionen nötig. Mittelfristig kann das aber einen positiven Kosteneffekt haben, wenn man es schafft, die Schnittstellen im System besser zu erkennen und zu steuern.", "Es passiert zu oft, dass Krankheiten nicht richtig diagnostiziert werden, weil Vorgeschichten nicht transparent sind. Das wiederum kann zu Komplikationen oder unnötigen Behandlungen führen. Auch so können unnötige Kosten entstehen, die durch mehr Transparenz wegfallen könnten.", "Und: Durch die punktgenauere Behandlung wird das Wohlbefinden der Patienten insgesamt gesteigert. STANDARD: Und die Basisdaten würden ohnehin bereits im Zuge der Sozialversicherung vorliegen? Dorninger: Genau.", "Die Sozialversicherung hat durch die Abrechnung viele Informationen. Die vorhin beschriebene Impfpriorisierung wurde auch auf Basis von Krankenversicherungsdaten erarbeitet.", "Das Erfassen und Verarbeiten passiert natürlich nicht auf Knopfdruck, sondern erfordert Modelle, die auf Basis von anonymisierten Datensätzen funktionieren.", "Mit nicht anonymisierten Daten würden die Kassen nur dann arbeiten, wenn sie auf Wunsch des Patienten eine Serviceleistung erbringen sollen, wie zum Beispiel laufend zu informieren oder Impftermine zu vergeben.", "STANDARD: Aber wie sieht es da hinsichtlich Datensicherheit und Datenschutz aus? Dorninger: Datensicherheit steht an oberster Stelle. Jeder muss die Hoheit über die eigenen Daten besitzen und selbst darüber entscheiden können, sie freizugeben oder nicht.", "Eine schärfere Impfpriorisierung, so wie sie jetzt umsetzbar wäre, würde aber rein auf anonymisierten Kassenabrechnungsdaten beruhen. STANDARD: Welche Informationen könnten das sein? Dorninger: In der Fachsprache nennt sich das \"patient reported outcome\".", "In den skandinavischen Ländern ist das schon stark gefragt. Patienten werden begleitet, man schaut, dass es ihnen wirklich gut geht, wie sie auf Behandlungen ansprechen oder sich nach Operationen fühlen.", "So lässt sich Qualität tatsächlich messen und systemrelevante Informationen gewinnen. Beispielsweise Komplikationsraten von Krankenhäusern. (Julia Palmai, 28.2.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Viena - Achiziționarea de vaccinuri de către UE este din ce în ce mai criticată. Recent, președintele Comisiei Europene, Ursula von der Leyen, a recunoscut chiar că a existat o lipsă de achiziții.", "Complicațiile care ar putea apărea au fost subestimate, a spus ea într-un interviu acordat „Süddeutsche Zeitung”. Cu toate acestea, adevărata măsură poate fi văzută într-o comparație internațională cu Marea Britanie sau Israel.", "Pentru că, în timp ce planul de vaccinare era încă în discuție în această țară, alte țări își vaccinau deja populațiile la nivel național. Dar de ce alte țări sunt mult mai rapide și ce putem învăța din greșelile comise?", "Biologul molecular și consultant în management Heike Dorninger susține o implicare mai mare a sistemului de sănătate și a companiilor de asigurări de sănătate în lupta împotriva pandemiilor. STANDARD: Vaccinul corona a fost dezvoltat într-un timp foarte scurt.", "De ce vaccinarea devine acum o problemă? Dorninger: Companiile farmaceutice au fost semnificativ mai rapide decât ne așteptam în dezvoltarea vaccinurilor. Acum este vorba despre implementarea, distribuirea vaccinului.", "Și există loc de îmbunătățire. În esență, există trei pârghii care ar trebui să fie maximizate pentru a vaccina populația cât mai repede posibil - și anume aprovizionarea, logistica distribuției și stabilirea priorităților, precum și disponibilitatea de a vaccina.", "STANDARD: Oferta este doar despre producție? Dorninger: Când vorbim despre maximizarea ofertei, vorbim în esență despre trei puncte: companiile farmaceutice trebuie să producă cât mai mult vaccin posibil - și cât mai repede posibil.", "Dacă acest punct este îndeplinit, vor fi importante și alte lucruri pentru buna desfășurare a vaccinării în toată țara, și anume prognozele de aprovizionare precoce și continuă ajustate la risc. STANDARD: Asta înseamnă?", "Dorninger: Asta înseamnă că statele federale trebuie să urmărească stocul de vaccinuri și să le livreze în mod fiabil acolo unde este cel mai necesar. Este posibil ca stocul să nu fie reținut dacă este probabil să fie stabil sau în creștere.", "STANDARD: Cât vaccin trebuie să fie disponibil pentru a avansa rapid? Dorninger: Capacitatea de producție, adică capacitatea de vaccinare, ar trebui, în mod ideal, să fie mai mare decât aprovizionarea și ar trebui să crească proactiv atunci când vaccinurile noi sunt aprobate sau oferta crește.", "Grupurile de populație care trebuie prioritizate ar trebui alese suficient de mari pentru a evita încetinirea, dar nu atât de mari încât să creeze blocaje.", "Nivelurile de stabilire a priorităților trebuie executate rapid și flexibil, nu ar trebui să așteptați până când un nivel este finalizat înainte de a trece la următorul.", "Deși vaccinul este rar, are sens să reducem complexitatea debitului cât mai mult posibil - de exemplu, prin centre de vaccinare în masă sau optimizarea programării programărilor prin intermediul sistemelor digitale de opt-in sau chiar opt-out.", "STANDARD: Cum poate fi crescută dorința de a fi vaccinat? Dorninger: Accesul la vaccin trebuie să fie cât mai ușor posibil pentru populație - informațiile sunt esențiale aici: Când mă pot vaccina și unde?", "Cererea sau dorința de a fi vaccinați sunt stimulate atunci când cetățenii își cunosc opțiunile și pot acționa singuri, de exemplu prin registre de înscriere. După vaccinarea grupurilor cu risc ridicat, țările trebuie să depună eforturi pentru o introducere echitabilă pentru populația generală.", "STANDARD: Rapid, mai rapid, dar totuși prea lent? Dorninger: În opinia mea, ceea ce putem optimiza este cea mai eficientă alocare posibilă a vaccinurilor către persoanele potrivite.", "Dar, desigur, și logistica, ceea ce înseamnă: Cum inoculez ceea ce am cât mai repede posibil. STANDARD: Cum ar putea arăta o alocare optimizată? Dorninger: În prezent, avem prioritate pentru grupurile de risc.", "Acest lucru este bun, dar totuși relativ larg și nespecific. În Austria, vârsta și anumite boli anterioare sunt decisive pentru alocare.", "Acest lucru ar putea fi optimizat făcând logica de stabilire a priorităților mult mai precisă, mai ales în faza vaccinului rar, în care ne aflăm în prezent. STANDARD: Cum ar trebui să funcționeze? Dorninger:", "Este emoționant să vedem cu ce a venit cea de-a doua cea mai mare companie de asigurări de sănătate din Germania și cum folosește datele de sănătate ale clientului pentru aceasta:", "Folosind un model de date, au calculat care combinație de factori - de exemplu vârsta, bolile - are ca rezultat cel mai mare risc în termeni de spitalizare posibilă, ventilație sau deces și care ar trebui, prin urmare, să fie vaccinați cu prioritate pentru a evita aceste cursuri de boală și astfel pentru întreaga societate pentru a obține cel mai bun rezultat. :", "Dacă se procedează conform acestui model de vaccinare, tot atâtea persoane ar putea fi salvate de la moarte cu 500.000 de doze de vaccin ca în prezent cu trei milioane de doze. Aceasta este o abordare mult mai direcționată.", "STANDARD: Ce rol joacă datele de sănătate înregistrate în acest sens? Dorninger: Cele mai bune decizii și o coordonare eficientă sunt posibile numai pe baza datelor și rapoartelor transparente.", "În Austria, companiile de asigurări de sănătate ar putea juca un rol important - ar avea opțiunea de a crea grupuri individuale de clienți pentru vaccinări în datele lor, de a informa asigurații și de a face programări în funcție de disponibilitatea vaccinului.", "STANDARD: Cu ce efect? Dorninger: Ați putea obține cel mai mare efect posibil cu vaccinul pe care îl aveți. În comparație cu Germania, Austria se află într-o poziție foarte bună, deoarece țara este mică și are un peisaj de date uniform.", "Germania are un sistem fragmentat; datele sunt deținute de asigurătorul respectiv. În Austria, toate datele sunt înregistrate central de către sistemul de securitate socială.", "Austria a făcut, de asemenea, pași importanți în digitalizare, de exemplu cu permisul de vaccinare electronică și Elga, pe care vă puteți baza. STANDARD: Se face deja acest lucru oriunde în acest moment?", "Dorninger: Israel are companii puternice de asigurări de sănătate, care sunt foarte digitale și, de asemenea, analizează sistematic datele pe care le colectează ei înșiși. Toate informațiile se reunesc la cele patru case de marcat mari. Acest lucru face planificarea mult mai ușoară și există o mare pârghie aici.", "Țara merge chiar cu un pas mai departe și redă continuu datele către producătorul Biontech / Pfizer ca parte a unei cooperări. STANDARD: Beneficiază acest lucru ambele părți?", "Dorninger: Știința - și, prin urmare, toate țările din lume - beneficiază semnificativ de acest schimb de date. Rezultatele și cunoștințele pot fi obținute în condiții cadru controlate, care sunt departe de studiile clinice.", "STANDARD: Poate acest lucru să aibă efecte pozitive dincolo de vaccinarea Covid-19 și, pe de altă parte, să contribuie la creșterea eficienței? Dorninger: Desigur.", "Vaccinările sunt doar vârful aisbergului: sistemul de sănătate austriac ar putea deveni mai agil și mai eficient în multe zone prin utilizarea datelor existente.", "STANDARD: Este posibil să optimizăm procedura acum, să întoarcem lucrurile sau acum este o chestiune mai degrabă doar de învățare pentru viitor?", "Dorninger: Trebuie să ne punem două întrebări: pe de o parte, ce putem face și astăzi pentru a face progrese mai rapide cu vaccinarea.", "Pe de altă parte, ar trebui să ne gândim și la modul în care un sistem de sănătate ar trebui să fie creat în mod sensibil în viitor, pentru a fi eficient în ceea ce privește îngrijirea și, în același timp, eficient din punct de vedere al costurilor.", "Factorii de decizie trebuie să se întrebe cum ne putem poziționa mai bine pentru o altă pandemie. Și acest lucru va funcționa numai dacă devenim mai rapizi și mai flexibili, evaluăm mai bine datele și informațiile și obținem recomandări pentru acțiune.", "STANDARD: Ce ar trebui să implementăm în mod specific acum? Pentru ce nu este prea târziu? Dorninger: Din păcate, avem încă câteva luni în față, în care nu vom avea încă suficient vaccin pentru a obține imunitatea turmei.", "Conform planului actual al UE, acest lucru nu ar fi cazul până în toamnă. Dacă ar fi să vaccinăm persoanele deosebit de vulnerabile și să prioritizăm cu precizie aceste grupuri, s-ar putea obține efecte pozitive pentru societate în ansamblu.", "STANDARD: Există țări care fac deja acest lucru? Dorninger: Puteți vedea o diferență foarte clară în țările care, în general, au un grad ridicat de digitalizare. Acționează mult mai repede.", "Israelul și Danemarca sunt exemple bune. STANDARD: Acest lucru ar oferi totuși companiilor de asigurări de sănătate un rol complet nou. Dorninger: Un aspect important este perspectiva pe termen lung a utilizării datelor pentru îngrijirea sănătății.", "Fondurile de asigurări de sănătate austriece ar trebui să se transforme pas cu pas într-un furnizor de servicii pentru populație și să abordeze în mod activ populația în domeniul prevenirii.", "Utilizarea atentă și direcționată a datelor de sănătate permite optimizarea îngrijirii preventive, dar și acțiunea mult mai rapidă în caz de criză. STANDARD: În cele din urmă, totul este o chestiune de cost.", "Dorninger: Desigur, investițiile sunt necesare la început. Pe termen mediu, însă, acest lucru poate avea un efect pozitiv asupra costurilor dacă reușiți să recunoașteți și să controlați mai bine interfețele din sistem.", "Prea des bolile nu sunt diagnosticate corect, deoarece istoria nu este transparentă. Acest lucru, la rândul său, poate duce la complicații sau tratament inutil. Acest lucru poate duce și la costuri inutile care ar putea fi eliminate printr-o mai mare transparență.", "Și: tratamentul mai precis crește bunăstarea generală a pacientului. STANDARD: Și datele de bază oricum ar fi deja disponibile în cursul asigurărilor sociale oricum? Dorninger: Exact.", "Securitatea socială are o mulțime de informații prin facturare. Prioritatea de vaccinare descrisă mai sus a fost, de asemenea, dezvoltată pe baza datelor asigurărilor de sănătate.", "Înregistrarea și procesarea nu se întâmplă la apăsarea unui buton, desigur, ci necesită modele care funcționează pe baza unor seturi de date anonimizate.", "Asigurătorii de sănătate ar lucra cu date non-anonimizate numai dacă ar furniza un serviciu la cererea pacientului, cum ar fi furnizarea de informații în curs sau atribuirea programărilor de vaccinare.", "STANDARD: Dar cum rămâne cu securitatea și protecția datelor? Dorninger: Securitatea datelor este prioritatea maximă. Fiecare trebuie să aibă suveranitatea asupra propriilor date și să poată decide singuri dacă le va elibera sau nu.", "O prioritate mai strictă a vaccinării, așa cum ar putea fi implementată acum, se va baza pur și simplu pe date anonime de contabilitate în numerar. STANDARD: Ce informații ar putea fi acestea? Dorninger: În limbajul tehnic se numește „rezultatul raportat de pacient”.", "Acest lucru este deja foarte solicitat în țările scandinave. Pacienții sunt însoțiți, puteți vedea că se descurcă foarte bine, cum reacționează la tratamente sau cum se simt după operații.", "În acest fel, calitatea poate fi de fapt măsurată și se pot obține informații relevante pentru sistem. De exemplu, ratele de complicații în spitale. (Julia Palmai, 28 februarie 2021)" ]
}