{
  "id" : "eMkfKRWI",
  "url" : "https://kurier.at/sport/tennis/tennis-roger-federer-verzichtet-auch-auf-atp-turnier-in-miami/401204731",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:38:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973533/46-144910489.jpg",
  "imageCopyright" : "EPA / JASON SZENES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Federer verzichtet auch auf ATP-Turnier in Miami",
  "articleTitleTranslated" : "De asemenea, Federer renunță la turneul ATP de la Miami",
  "articleContent" : [ "Tennis-Superstar Roger Federer verzichtet auf eine Teilnahme an den Miami Open Ende März. Das berichtete die US-Nachrichtenagentur AP am Montag unter Verweis auf eine E-Mail von Federers Manager Tony Godsick.", "Der 20-fache Grand-Slam-Turniersieger hat seit seinen Operationen am rechten Knie nicht mehr gespielt, die Pause dauert nun schon mehr als ein Jahr. Allerdings will der 39-jährige Schweizer am Turnier in Katar in der kommende Woche teilnehmen.", "Darauf hatte Federer vergangene Woche mit einem Tweet selbst hingewiesen. Ein Foto von sich hatte er mit \"Der Countdown bis Doha beginnt\" unterschrieben. Nach dem Turnier in Doha rechnen auch die Veranstalter in Dubai ab dem 14.  März mit dem Top-Star.", "Auf das Masters in Florida, das am 24.  März beginnt, wird Federer aber nun verzichten. \"Nach Doha und vielleicht Dubai wird (Federer) zurückkehren und einen Trainingsblock einlegen, um weiter langsam an seinem Weg zurück auf die Tour zu arbeiten\", schrieb Godsick nach AP-Angaben.", "Federers bisher letztes Turnier waren im Februar vor einem Jahr die Australian Open gewesen, bei denen er es bis ins Halbfinale geschafft hatte." ],
  "articleContentTranslated" : [ "Superstarul de tenis Roger Federer nu va participa la Miami Open la sfârșitul lunii martie. Agenția de știri americană AP a raportat luni cu referire la un e-mail al managerului Federer, Tony Godsick.", "Câștigătorul turneului de Grand Slam de 20 de ori nu a mai jucat de la operațiile pe genunchiul drept, iar pauza a durat acum mai bine de un an. Cu toate acestea, elvețianul de 39 de ani vrea să participe la turneul din Qatar săptămâna viitoare.", "Federer însuși a subliniat acest lucru printr-un tweet săptămâna trecută. El semnase o fotografie cu el însuși cu „Începe numărătoarea inversă până la Doha”. După turneul de la Doha, organizatorii din Dubai așteaptă și vedeta de top din 14 martie.", "Cu toate acestea, Federer va renunța acum la Masters în Florida, care începe pe 24 martie. „După Doha și poate Dubai (Federer) se vor întoarce și vor introduce un bloc de antrenament pentru a lucra încet la drumul înapoi la turneu”, a scris Godsick, potrivit AP.", "Ultimul turneu al lui Federer de până acum a fost Australian Open în februarie cu un an în urmă, unde a ajuns în semifinale." ]
}