{
  "id" : "emlYcmYy",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-marcel-hirscher-es-gibt-keine-leere-nach-der-karriere/401212393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:50:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4989940/46-176195217.jpg",
  "imageCopyright" : "-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Skistar Hirscher: \"Es gibt keine Leere nach der Karriere\"",
  "articleTitleTranslated" : "Fostul star de schi Hirscher: \"Nu există gol după o carieră\"",
  "articleContent" : [ "Marcel Hirscher hatte als Rennläufer nicht nur auf der Skipiste das Sagen, der achtfache Gesamtweltcupsieger war immer auch einer, der Klartext gesprochen und mit seiner Meinung nicht hinterm Berg gehalten hat.", "Seit seinem Rücktritt im September 2019 hat sich der 32-Jährige nur mehr selten zu Wort gemeldet. Im ausführlichen Interview mit dem Red Bulletin nimmt der Salzburger zu wichtigen Themen Stellung und lässt die vergangenen eineinhalb Jahre noch einmal Revue passieren.", "Marcel Hirscher über . . . Seine Karriere \"Meine Karriere ist natürlich ein wesent­licher Teil meines Lebens, aber sie ist halt nicht der ganze Film. Weil ja jeder Tag eine neue Szene ist und laufend wieder neues, richtig geiles Material dazukommt!", "Die Gleichung „Leben = Karriere“, die stimmt für mich nicht. Oder: Sie stimmt für mich nicht mehr. Solange ich gefah­ren bin, war der Tunnelblick auf den Skirennsport teilweise notwendig, um den Fokus zu halten.\"", "Eine Leere nach dem Rücktritt \"Nein, dieses Gefühl von „Shit, die beste Zeit meines Lebens ist vorbei! “ kenne ich überhaupt nicht. Mir geht’s genau um­gekehrt: Das Beste kommt noch! Das ist mein Motto, und so lebe ich jetzt auch.", "Es gibt keine Leere nach der Karriere, es gibt eine Vielfalt und eine Fülle, die mich erfüllt. Nach der ich mich gesehnt habe.\" © Bild: -/. Das Leben im Ski-Weltcup \"Ich bin als junger Typ von der Alm in Annaberg in dieses Ringelspiel eingestiegen und dann acht Jahre immer in der Mitte gestanden.", "Ich habe getan, was ich auf unserer Alm und in der Hotelfachschule gelernt habe – winken, lächeln und liefern. Ich wollt unbedingt alle g’scheit bedienen, gefühlt das ganze Land, den ganzen Sport. Ich habe dafür unglaublich viel bekommen, mehr, als ich jemals zu träumen gewagt hätte.", "Und trotzdem, so ehrlich und realistisch muss ich sein: In der Mitte dieses Ringelspiels ist auch ein bissl was von meiner Persönlichkeit liegen geblieben – Lockerheit, Leichtigkeit, Spontaneität, auch Offenheit.\"", "Den Genuss am Leben \"Inzwischen fühle ich mich wieder viel mehr wie dieser junge Typ von der Alm: ein bissl älter, reifer, gelassener und sicher auch offener. Ich weiß zu schätzen, wie viel Glück ich im Leben habe – und ich weiß auch, dass das Allermeiste nicht mein Verdienst ist.", "Weil du dir die wesentlichen Dinge im Leben nicht verdienen kannst: super Frau, tolle Family, coole Freunde, geile Hobbys, keine Sorgen und, was dazukommt, mir tut nicht mal etwas weh – trotz fünfzehn Jahren Profisport.\"", "Den Rückzug aus der Öffentlichkeit \"Erstens bin ich eh zehn Winter lang am Wochenende durch alle Wohn­zimmer gewedelt. Zweitens war diese Lebensumstellung natürlich ein wich­tiger Prozess für mich persönlich.", "Und drittens: Wenn eine so intensive Phase zu Ende geht, dann ist wichtig, sie wirklich abzuschließen, damit sich Neues ent­wickeln kann. Das geht viel besser, wenn man nicht dauernd darüber redet, wie nervös man vor dem zweiten Durchgang des WM-­Slaloms 2013 in Schladming war.", "So kommst nämlich gedanklich nie aus diesem Starthäusl auf der Planai raus – und das ist ja nicht Sinn und Zweck.\" Seine neue Freiheit \"Der Rücktritt selbst war, als hätte ich in meinem Leben den Knopf „Auf Werks­einstellung zurücksetzen“ gedrückt.", "Ich kannte bis dahin ja nichts anderes als ein fremdbestimmtes Athletenleben nach Excel-Listen. Der Brustpanzer war dann mal weg, und das hat sich angefühlt wie der erste Urlaubstag, nachdem man ewig durchgehackelt hat.", "Meine Herausforde­rung war überhaupt nicht, dass ich nicht gewusst hätte, was ich mit meiner Zeit sinnvoll anfangen soll. Sondern: Was will ich als Erstes tun? Denn auf einmal und zum ersten Mal hatte ich unendlich viele Möglichkeiten, mein Leben und meinen Alltag zu gestalten.", "Aus dieser neuen Freiheit schöpfe ich extrem viel Energie.\" Seine Leidenschaft fürs Ski-Bergsteigen \"Die Begeisterung für die weiße Materie ist gleich geblieben, nur der Zugang ist viel entspannter.", "Ich bin ein alpinis­tischer Rookie, gehe nicht allein raus, sondern immer mit einem Profi, der sich mit Wetter und Lawinengefahr auskennt. Raufgehen tu ich gemütlich: kein Pulsmessen, keine Stoppuhr, kein Stress.", "Runterfahren tu ich meist sportlicher. Ich gehe rauf, um runterzufahren – und nicht um raufzugehen. \" Die Corona-Krise \"Mich macht der Zustand der Welt schon sehr nachdenklich, und da bin ich nicht der Einzige.", "Die Corona-Krise zeigt uns gerade, dass wir nicht die Unverwüstbaren sind, für die wir uns teilweise halten, sondern sehr verwundbar. Ein Virus, schon steht gefühlt die ganze Welt! Vielleicht, das ist meine große Hoffnung, bringt dieser Impact auch ein Umdenken für andere ungelöste Probleme mit sich.", "Ich habe die Hoffnung, dass wir als Menschheit für die Probleme, die wir selbst verursachen, auch Lösungen finden können, um sie wieder in den Griff zu kriegen. Aus jedem Ringelspiel, auch wenn es sich noch so verrückt dreht, kann man auch aussteigen.\"" ],
  "articleContentTranslated" : [ "În calitate de pilot, Marcel Hirscher nu numai că a avut cuvântul de spus pe pârtiile de schi, câștigătorul de opt ori al Cupei Mondiale a fost întotdeauna cineva care vorbea un limbaj simplu și nu și-a păstrat opinia în spatele muntelui.", "De la demisia sa din septembrie 2019, tânărul de 32 de ani a vorbit rar. Într-un interviu detaliat cu Red Bulletin, bărbatul din Salzburg comentează aspecte importante și se uită înapoi în ultimul an și jumătate.", "Marcel Hirscher despre. . . Cariera sa „Cariera mea este, desigur, o parte esențială a vieții mele, dar nu este întregul film. Pentru că fiecare zi este o scenă nouă și se adaugă în mod constant materiale noi, cu adevărat minunate!", "Ecuația „viață = carieră” nu este adevărată pentru mine. Sau: Nu mai este adevărat pentru mine. Atâta timp cât am schiat, viziunea în tunel a cursei de schi a fost parțial necesară pentru a menține accentul. \"", "Un gol după demisia „Nu, acest sentiment de„ Rahat, cel mai bun moment din viața mea s-a încheiat! ”", "Nu există niciun gol după o carieră, există o diversitate și o abundență care mă umple. Asta am tânjit. \"© Image: - /. Viața în Cupa Mondială de Schi\" Când eram tânăr de pe pășunea alpină din Annaberg, am intrat în acest joc de ring și apoi am stat în mijloc timp de opt ani.", "Am făcut ceea ce am învățat pe pășunea noastră alpină și în școala de management hotelier - flutură, zâmbește și livrează. Îmi doresc foarte mult să servesc toată lumea într-un mod inteligent, se simte ca întreaga țară, întregul sport. Am obținut o sumă incredibilă pentru asta, mai mult decât aș fi îndrăznit să visez vreodată.", "Și totuși, trebuie să fiu atât de onest și realist: în mijlocul acestui joc de dungi, o parte din personalitatea mea a fost lăsată în urmă - slăbiciune, ușurință, spontaneitate, de asemenea deschidere \".", "Plăcerea de viață „Între timp mă simt mult mai mult ca un tip tânăr din Alm: un pic mai în vârstă, mai matur, mai relaxat și cu siguranță mai deschis Apreciez că am cât de norocos în viață - și , de asemenea știu că cea mai mare parte. nu este meritul meu.", "Pentru că nu poți câștiga lucrurile esențiale din viață: o femeie grozavă, o familie grozavă, prieteni mișto, hobby-uri grozave, fără griji și, mai mult, nici măcar nu mă doare puțin - în ciuda a cincisprezece ani de sport profesionist. \"", "Retragerea din public „În primul rând, am făcut cu mâna prin toate sufrageriile în weekend, timp de zece ierni oricum. În al doilea rând, această schimbare în viață a fost, desigur, un proces important pentru mine personal.", "Și al treilea: Când o fază atât de intensă se încheie, este important să o finalizăm cu adevărat, astfel încât să se poată dezvolta ceva nou. Este mult mai bine dacă nu continuați să vorbiți despre cât de nervos erați înainte de a doua rundă a slalomului Cupei Mondiale 2013 din Schladming.", "Nu ieși niciodată din această casă de pornire de pe Planai - și nu asta este ideea. „Noua lui libertate” Resemnarea în sine a fost ca și cum aș fi apăsat butonul „Reset la setările din fabrică” în viața mea.", "Până atunci, nu știam nimic altceva decât viața unui atlet determinat extern pe baza listelor Excel. Pieptarul dispăruse și se simțea ca prima zi de vacanță după ce am tăiat-o pentru totdeauna.", "Provocarea mea nu era deloc că nu știam ce să fac cu timpul meu într-un mod semnificativ. Dar: Ce vreau să fac mai întâi? Pentru că dintr-o dată, și pentru prima dată, am avut nesfârșite oportunități de a-mi modela viața și viața de zi cu zi.", "Extrag multă energie din această nouă libertate. \"Pasiunea sa pentru schi-alpinism\" Entuziasmul pentru substanța albă a rămas același, doar abordarea este mult mai relaxată.", "Sunt un debutant alpin, nu ies singur, merg întotdeauna cu un profesionist care este familiarizat cu vremea și pericolul avalanșelor. Merg confortabil: fără măsurare a ritmului cardiac, fără cronometru, fără stres.", "De obicei fac o plimbare mai sportivă în jos. Urc să conduc jos - să nu urc. „Criza Coronei” Starea lumii mă face foarte grijuliu și nu sunt singurul.", "Criza coroanei ne arată că nu suntem cei indestructibili pe care uneori credem că suntem, ci foarte vulnerabili. Un virus, se pare că întreaga lume stă în picioare! Poate că, aceasta este marea mea speranță, acest impact va duce, de asemenea, la o regândire a altor probleme nerezolvate.", "Sper că noi, ca umanitate, putem găsi soluții la problemele pe care le provocăm noi înșine pentru a le readuce sub control. Puteți ieși din fiecare rundă de jocuri, oricât de nebun este. \"" ]
}