{
  "id" : "EMm0lv4i",
  "url" : "https://kurier.at/wissen/gesundheit/infektiologe-auch-vierte-und-fuenfte-welle-moeglich/401168095",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:00:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889328/20210122-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Infektiologe: Auch vierte und fünfte Welle möglich",
  "articleTitleTranslated" : "Infectiolog: Valurile a patra și a cincea sunt, de asemenea, posibile",
  "articleContent" : [ "\"Solange es keine Durchimpfung in der Bevölkerung gibt und solange wir nicht sommerliche Temperaturen draußen haben, sollten wir uns aber an den Gedanken gewöhnen, dass es vielleicht auch eine vierte und fünfte Welle geben kann“, sagte Wendtner der Deutschen Presse-Agentur weiter.", "„Wir haben es mit unserem Verhalten selbst in der Hand. Die Kunst wird darin liegen, dass wir von diesen Wellen nicht ganz so viel mitbekommen und sie flach halten.", "Und das funktioniert, wenn wir uns eher früher als später konsequent dazu entschließen, Einschränkungen zu akzeptieren.“ Diese könnten dann auch eher auf ein erträglicheres Mindestmaß reduziert werden.", "Appell an Solidarität Das Wichtigste sei es nun, zügig mit dem Impfen voran zu kommen. „Wir müssen quasi im Akkord impfen. Es darf keine Anstrengung zu groß sein, um zum frühestmöglichen Zeitpunkt einen Großteil unserer Bevölkerung zu erreichen.", "Das ist das A und O in dieser Pandemie. Wir dürfen hier auch im Sommer nicht vergessen, dass danach der Herbst kommt.“ Für offene Fragen und Zweifel an der Impfung müsse es mehr Aufklärung geben. Die Impfstoffe hätten alle üblichen Testphasen durchschritten, die Nebenwirkungen seien sehr gering.", "Jeder könne etwa mit Mund-Nasen-Schutz, Abstand und auch Impfung dazu beitragen, dass die Pandemie unter Kontrolle komme und einschränkende Maßnahmen gelockert werden könnten. „Das ist noch mal ein Appell an die Vernunft und an die Solidarität.", "Nur gemeinsam können wir es schaffen . “" ],
  "articleContentTranslated" : [ "\"Atâta timp cât nu există vaccinare în populație și atâta timp cât nu avem temperaturi de vară afară, ar trebui să ne obișnuim cu ideea că ar putea exista un al patrulea și al cincilea val\", a spus Wendtner despre agenția de presă germană.", "„Comportamentul nostru este în mâinile noastre. Trucul va sta în faptul că nu observăm la fel de mult din aceste valuri și le menținem plate.", "Și asta funcționează dacă decidem în mod constant mai devreme decât mai târziu să acceptăm restricții. ”Acestea ar putea fi apoi reduse la un minim mai tolerabil.", "Apel la solidaritate Cel mai important lucru acum este să începeți rapid vaccinarea. „Practic trebuie să ne vaccinăm în acord. Niciun efort nu ar trebui să fie prea mare pentru a ajunge la o mare parte a populației noastre în cel mai scurt timp posibil.", "Acesta este alfa și omega acestei pandemii. Nici vara nu trebuie să uităm că toamna va veni după aceea. ”Ar trebui să existe mai multe clarificări cu privire la întrebările deschise și îndoielile cu privire la vaccinare. Vaccinurile au trecut toate fazele obișnuite de testare, iar efectele secundare sunt foarte scăzute.", "Toată lumea ar putea contribui, de exemplu, la protecția gurii și nasului, la distanță și la vaccinare pentru a controla pandemia și măsurile restrictive ar putea fi relaxate. „Acesta este un alt apel la rațiune și solidaritate.", "Nu o putem face decât împreună. \"" ]
}