{
  "id" : "eMMtyS9d",
  "url" : "https://kurier.at/wirtschaft/lufthansa-baut-ihre-pilotenausbildung-um/401191816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:50:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4803495/78370011357833074_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lufthansa baut ihre Pilotenausbildung um",
  "articleTitleTranslated" : "Lufthansa își restructurează pregătirea pentru pilot",
  "articleContent" : [ "Unter dem Kostendruck der Corona-Krise baut die deutsche Lufthansa die Pilotenausbildung um. Der Konzern schließt die praktische Ausbildung an der traditionsreichen Verkehrsfliegerschule Bremen. Im künftigen Ausbildungsverbund sollen am Standort nur noch die theoretischen Inhalte gelehrt werden.", "Die Trainingsrunden im Flugzeug werden vom Bremer Flughafen nach Rostock verlagert, teilte die Konzern- Ausbildungssparte Lufthansa Aviation Training (LAT) am Mittwoch mit.", "Die 1956 gegründete Verkehrsfliegerschule Bremen ist nicht irgendein Standort, sondern für die meisten der rund 5.000 Lufthansa-Piloten mit starken Emotionen verbunden.", "Hier haben sie als junge Flugschüler ihre ersten Erfahrungen gemacht, in eng verbundenen Jahrgängen für die anspruchsvollen Prüfungen gebüffelt und diese letztlich bestanden.", "Bremen gilt als Ausgangspunkt des starken Korps-Geistes der Pilotenschaft, der sich in den vergangenen Jahren immer wieder in Konflikten mit dem Management gezeigt hat.", "\"Eine Neuausrichtung der Lufthansa Group Pilotenausbildung hat natürlich auch Auswirkungen auf die Ausbildung neuer Piloten bei den Austrian Airlines (AUA), da wir unsere Schulungen bei Lufthansa Aviation Training durchführen\", hieß es aus der AUA in Wien zur APA.", "Das genaue Maß der Auswirkungen werde zum jetzigen Zeitpunkt noch evaluiert. Aktuell seien jedoch keine Piloten-Neuaufnahmen bei der AUA geplant, somit sei das Datum für die Wiederaufnahme der Ausbildung neuer Piloten noch ungewiss.", "Auf die rund 100 Flugschüler, die sich bei der AUA aktuell noch in Ausbildung befinden, habe die Änderung jedoch keine Folgen. Diese Flugschüler seien entweder bereits in der finalen Ausbildungsphase beim Lufthansa Aviation Training oder würden bei anderen Flugschulen weiter ausgebildet.", "Den rund 130 Bremer Mitarbeitern wurde Mittwoch früh in einer Betriebsversammlung eröffnet, dass für sie ein Sozialplan verhandelt werde. \"Es ist ein wirklich dunkler Tag für die Schule, die Piloten und die Mitarbeiter\", sagt danach der Fluglehrer und Betriebsrats-Vize Philip Walker.", "Nach diesen Ankündigungen müssten nicht nur die Fluglehrer um ihre Jobs bangen. \"Auch die Theorielehrer und Angestellten in der Verwaltung können sich keineswegs sicher sein, dass ihre Kompetenzen in Zukunft noch gewollt sind.\"", "\"Müssen alles auf den Prüfstand stellen\" \"In der größten Krise der weltweiten Luftfahrt müssen wir im Lufthansa-Konzern alles auf den Prüfstand stellen - so auch unser Jahrzehnte altes Ausbildungskonzept für unsere Pilotinnen und Piloten\", erklärte Lufthansa-COO Detlef Kayser am Mittwoch.", "Mit dem neuen Campus-Modell werde die Ausbildung modernisiert und effizienter gestaltet. Die Pilotenvereinigung Cockpit ist erzürnt. \"Das bedeutet einen Kahlschlag und einen Rückschritt in der Ausbildungsqualität der Pilotenausbildung\", sagte Walker.", "Die Schließung des Flugausbildungsbetriebs in Bremen sei für Mitte 2022 geplant. Die Lufthansa versuche Kosten zu senken, indem etwa nur noch in Propellerflugzeugen in Rostock praktisch geschult werde statt in Jets.", "Unter dem Strich sei das keine Einsparung, weil die Airlines zum Berufseinstieg der Absolventen dann für Nachschulungen aufkommen müssten. Die Lufthansa bestreitet das. Es sei außerdem zu befürchten, dass die Lufthansa sich künftig nicht mehr an den Ausbildungskosten beteiligen wolle.", "Bisher übernimmt die Airline demnach zirka 50.000 der 130.000 Euro einer Pilotenausbildung. \"Die Lufthansa strebt ein Selbstzahlermodell an\", sagte Walker. Das Unternehmen äußerte sich dazu nicht.", "Der Lufthansa-Konzern beschäftigt angesichts des massiv eingebrochenen Luftverkehrs derzeit zu viel Personal im Cockpit. Für dieses Jahr rechnet die Airline-Gruppe im Durchschnitt allenfalls mit 50 Prozent des Flugvolumens, das es 2019 vor Ausbruch der Pandemie gab.", "Eine Erholung auf Vorkrisenniveau erwartet das Management erst Mitte des Jahrzehnts. Mit dem massiv reduzierten Flugverkehr in der Pandemie sei der Einstellungsbedarf weggebrochen, erklärte die Lufthansa.", "Da es keine Perspektive auf einen Cockpitarbeitsplatz gebe, hätte Lufthansa Aviation Training allen Flugschülern im vergangenen Jahr angeboten, die Ausbildung \"kostenneutral\" zu beenden oder in einer anderen Flugschule fortzuführen.", "Nach Angaben der VC klagten rund 120 der insgesamt 300 betroffenen Schüler der Bremer Verkehrsfliegerschule dagegen beim Arbeitsgericht Frankfurt, um ihre Ausbildung beenden zu können.", "Größter Nachteil der Auslagerung an externe Flugschulen sei, dass die angehenden Flugzeuglenker nicht länger direkt bei der Lufthansa eingestellt werden würden und ein erneutes Auswahlverfahren bestehen müssten.", "Die Lufthansa erklärte, die Absolventen sollten künftig von den verschiedenen Airlines der Lufthansa-Gruppe rekrutiert werden - je nach Nachfragesituation. Wann die Ausbildung wieder aufgenommen werden soll, ließ die Lufthansa offen.", "Der Konzern verabschiedet sich mit dem neuen Konzept von dem Modell, Piloten in einem speziellen Ausbildungsgang allein für die Bedürfnisse ihrer Haupt-Airline Lufthansa und der Lufthansa Cargo auszubilden.", "Wer früher in diese Ausbildung genommen wurde, konnte sich berechtigte Hoffnungen auf eine Anstellung bei der Lufthansa-Kerngesellschaft machen, und das zu Tarifbedingungen, von denen die Piloten in anderen Konzern-Airlines nur träumen konnten.", "Künftig sollen alle Flugschüler in einem \"Campus-Modell\" die gleichen Ausbildungsschritte durchlaufen und sich mit dem allgemeineren ATPL-Abschluss (Airline Transport Pilot Licence) bei den verschiedenen Konzerngesellschaften bewerben.", "Weil die Ausbildung in Bremen bisher sogar Einstellungsvoraussetzung für frisch gebackene Piloten und Pilotinnen bei Lufthansa und Lufthansa Cargo war, hat der Konzern den entsprechenden \"Tarifvertrag Auswahl\" mit der Vereinigung Cockpit zum Ende Juni gekündigt. Das muss nun neu ausgehandelt werden." ],
  "articleContentTranslated" : [ "Sub presiunea costurilor crizei Corona, German Lufthansa își transformă pregătirea pentru pilot. Grupul completează pregătirea practică la școala tradițională de aviație comercială din Bremen. În viitoarea asociație de formare, doar conținutul teoretic va fi predat la locație.", "Sesiunile de antrenament din aeronavă vor fi mutate de la Aeroportul Bremen la Rostock, a anunțat miercuri divizia de pregătire a grupului Lufthansa Aviation Training (LAT).", "Școala de aviație comercială din Bremen, înființată în 1956, nu este orice locație; este asociată cu emoții puternice pentru majoritatea celor aproximativ 5.000 de piloți Lufthansa.", "Aici au făcut primele experiențe ca tineri studenți de zbor, au lucrat în ani strâns legați pentru testele solicitante și, în cele din urmă, le-au trecut.", "Bremen este considerat a fi punctul de plecare pentru puternicul spirit de corp al pilotajului, care s-a arătat în repetate rânduri în conflictele cu conducerea din ultimii ani.", "„O realiniere a antrenamentului pentru pilotul Grupului Lufthansa va avea, desigur, un impact și asupra antrenamentului noilor piloți la Austrian Airlines (AUA), întrucât ne desfășurăm instruirea la Lufthansa Aviation Training”, a declarat AUA la Viena la APA.", "Amploarea exactă a efectelor este încă evaluată în acest moment. În prezent, totuși, nu sunt planificați noi piloți la AUA, astfel încât data reluării pregătirii pentru noii piloți este încă incertă.", "Cu toate acestea, schimbarea nu are niciun efect asupra celor aproximativ 100 de studenți de zbor care sunt în prezent în curs de formare la AUA. Acești studenți de zbor fie sunt deja în faza finală de formare la Lufthansa Aviation Training, fie primesc instruire suplimentară la alte școli de zbor.", "Cei aproximativ 130 de angajați din Bremen au fost informați miercuri într-o ședință de lucru miercuri că va fi negociat un plan social pentru ei. „Este o zi foarte întunecată pentru școală, piloți și personal”, spune instructorul de zbor și vicepreședintele consiliului de întreprinderi Philip Walker.", "După aceste anunțuri, nu numai instructorii de zbor ar trebui să se teamă pentru slujbele lor. „Profesorii de teorie și angajații din administrație nu pot fi în niciun caz siguri că abilitățile lor vor fi în continuare dorite în viitor.”", "„Trebuie să punem totul la încercare” „În cea mai mare criză din aviația globală, noi din Grupul Lufthansa trebuie să punem totul la încercare - inclusiv conceptul nostru de formare vechi de zeci de ani pentru piloții noștri”, a declarat miercuri COO Lufthansa Detlef Kayser .", "Cu noul model de campus, instruirea va fi modernizată și eficientizată. Asociația piloților din cockpit este supărată. „Asta înseamnă o reducere clară și un pas înapoi în calitatea pregătirii piloților”, a spus Walker.", "Închiderea companiei de instruire în zbor din Bremen este planificată pentru mijlocul anului 2022. Lufthansa încearcă să reducă costurile, de exemplu, practicând doar instruire practică în avioane cu elice în Rostock în loc de avioane.", "Concluzia este că aceasta nu reprezintă o economie, deoarece companiile aeriene trebuie să plătească pentru formare suplimentară atunci când absolvenții își încep cariera. Lufthansa neagă acest lucru și, de asemenea, trebuie să ne temem că Lufthansa nu va mai contribui la costurile de formare în viitor.", "Până în prezent, compania aeriană a plătit în jur de 50.000 din cei 130.000 de euro pentru pregătirea pilotilor. „Lufthansa urmărește un model de auto-plată”, a spus Walker. Compania nu a comentat acest lucru.", "Având în vedere prăbușirea masivă a traficului aerian, Grupul Lufthansa are în prezent prea mulți angajați din cabină. Pentru acest an, grupul aerian se așteaptă în medie cu 50% din volumul de zbor care exista în 2019 înainte de izbucnirea pandemiei.", "Conducerea nu se așteaptă la o revenire la nivelurile dinaintea crizei până la mijlocul deceniului. Odată cu reducerea masivă a traficului aerian în pandemie, nevoia de recrutare a încetat, a spus Lufthansa.", "Deoarece nu există nicio perspectivă asupra unei stații de lucru în cabină, Lufthansa Aviation Training a oferit tuturor studenților de zbor din ultimul an opțiunea de a-și finaliza instruirea „gratuit” sau de a o continua în altă școală de zbor.", "Potrivit VC, aproximativ 120 din cei 300 de studenți afectați de la Școala de Aviație Comercială din Bremen au depus o plângere la Tribunalul Muncii din Frankfurt pentru a-și putea finaliza pregătirea.", "Cel mai mare dezavantaj al externalizării către școli de zbor externe este că potențialii șoferi de avioane nu ar mai fi angajați direct la Lufthansa și ar trebui să treacă un nou proces de selecție.", "Lufthansa a declarat că absolvenții ar trebui în viitor să fie recrutați de diferitele companii aeriene din Grupul Lufthansa - în funcție de situația cererii. Lufthansa a lăsat-o deschisă când antrenamentul ar trebui reluat.", "Cu noul concept, grupul își ia rămas bun de la modelul de pregătire a piloților într-un curs special de pregătire exclusiv pentru nevoile companiei lor aeriene principale Lufthansa și Lufthansa Cargo.", "Oricine a fost acceptat mai devreme la această instruire ar putea spera în mod justificat la un loc de muncă la compania de bază Lufthansa și la condiții tarifare la care piloții din alte companii aeriene de grup nu ar putea decât să viseze.", "În viitor, toți studenții de zbor vor parcurge aceleași etape de formare într-un „model de campus” și vor aplica diferitelor companii din grup cu ATPL (Airline Transport Pilot License) mai generală.", "Deoarece pregătirea în Bremen era anterior o cerință pentru noii piloți la Lufthansa și Lufthansa Cargo, la sfârșitul lunii iunie, Grupul a încheiat „selecția contractului colectiv” relevant cu Cockpit Association. Acum trebuie renegociat." ]
}