{
  "id" : "eMOkd2Uz",
  "url" : "https://kurier.at/wissen/gesundheit/vertrauen-in-impfstoffe-waechst-angst-von-nebenwirkungen-sinkt/401208871",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T11:08:02Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4981909/46-175975443.jpg",
  "imageCopyright" : "REUTERS/STEPHANE MAHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vertrauen in Impfstoffe wächst, Angst von Nebenwirkungen sinkt",
  "articleTitleTranslated" : "Încrederea în vaccinuri crește, frica de efectele secundare se diminuează",
  "articleContent" : [ "Je mehr Menschen gegen Covid-19 geimpft werden, desto stärker wächst das Vertrauen in die Impfstoffe und die Bereitschaft, sich selbst impfen zu lassen. Gleichzeitig verschwinden Bedenken über mögliche Nebenwirkungen zunehmend.", "Das geht aus einer Umfrage hervor, die das Londoner Institute of Global Health Innovation (IGHI) gemeinsam mit dem Meinungsforschungsinstitut YouGov in 14 Ländern weltweit durchgeführt hat.", "In neun der 14 Länder ist das Vertrauen heute größer als noch vor einigen Monaten - darunter etwa Frankreich, Japan oder Singapur, wo die Impfbereitschaft besonders niedrig war.", "Am impfwilligsten sind die Briten: 77 Prozent würden sich sofort gegen das Coronavirus impfen lassen, wenn ein Vakzin noch in derselben Woche verfügbar wäre. Im November, kurz, bevor der erste Impfstoff zugelassen wurde, waren es noch 55 Prozent.", "In Frankreich stieg die Bereitschaft von 25 auf 40 Prozent, in Frankreich von 36 auf 48 Prozent.", "Bedenken wegen möglicher Nebenwirkungen sind bei einem Großteil der Befragten zurückgegangen. 45 Prozent gaben an, dass sie sich aktuell noch Sorgen darüber machen, die meisten abermals in Frankreich, Singapur und Japan.", "Das jüngste Studien-Update umfasste mehr als 13.500 Menschen in Australien, Großbritannien, Kanada, Dänemark, Frankreich, Deutschland, Israel, Italien, Japan, den Niederlanden, Norwegen, Singapur, Südkorea, Spanien und Schweden." ],
  "articleContentTranslated" : [ "Cu cât sunt mai mulți oameni vaccinați împotriva Covid-19, cu atât este mai mare încrederea în vaccinuri și dorința de a fi vaccinați. În același timp, îngrijorările cu privire la posibilele efecte secundare dispar.", "Acesta este rezultatul unui sondaj efectuat de London Institute of Global Health Innovation (IGHI) împreună cu institutul de votare YouGov din 14 țări din întreaga lume.", "În nouă din cele 14 țări, încrederea este mai mare astăzi decât în urmă cu câteva luni - inclusiv Franța, Japonia și Singapore, unde pregătirea pentru vaccinare era deosebit de scăzută.", "Britanicii sunt cei mai dispuși să vaccineze: 77% ar fi vaccinați împotriva coronavirusului imediat dacă un vaccin ar fi disponibil în aceeași săptămână. În noiembrie, chiar înainte de aprobarea primului vaccin, acesta era de 55%.", "În Franța, disponibilitatea a crescut de la 25 la 40%, în Franța de la 36 la 48%.", "Îngrijorările cu privire la posibilele efecte secundare au scăzut la majoritatea respondenților. 45 la sută au declarat că sunt în prezent preocupați de acest lucru, majoritatea fiind din nou în Franța, Singapore și Japonia.", "Ultima actualizare a studiului a inclus peste 13.500 de persoane din Australia, Marea Britanie, Canada, Danemarca, Franța, Germania, Israel, Italia, Japonia, Olanda, Norvegia, Singapore, Coreea de Sud, Spania și Suedia." ]
}