{
  "id" : "EmpoA64C",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-ein-bundesland-orange-problemzone-osten/401200651",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:39:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Ampel: Ein Bundesland orange, Problemzone Osten",
  "articleTitleTranslated" : "Semafor CoV: un stat portocaliu, zonă cu probleme la est",
  "articleContent" : [ "Oberösterreich ist wieder rot, dafür ist Vorarlberg orange. Der Osten wird immer mehr zur Problemzone. Farbwechsel bei der Corona-Ampel: Oberösterreich ist am Donnerstag von der zuständigen Kommission von orange auf rot geschalten worden, dafür ist Vorarlberg erstmals seit Monaten orange.", "Allerdings geht die Kommission von insgesamt weiter steigenden Zahlen aus und warnt vor weiteren Öffnungsschritten. Ganz im Gegenteil empfiehlt sie die Rücknahme von Lockerungen, sollte der Trend anhalten.", "Konkret nennt die Kommission eine bundesweite Inzidenz von 200/100.000 Einwohner als Grenze. In der vergangenen Woche lag die Inzidenz bei 138,1, Tendenz deutlich steigend. Einzig Schulschließungen empfände die Kommission nur als \"Ultima Ratio\".", "Jedenfalls sollten nach Meinung der Experten die notwendigen präventiven Maßnahmen zur Kontaktreduktion sowie regelmäßige, flächendeckende Testungen forciert werden.", "Lobend wird hier Tirol erwähnt, wo es möglicherweise gelungen sei, die gegen Impfstoffe wohl resistentere und ansteckendere Südafrika-Variante unter Kontrolle zu halten.", "Verstärkte Maßnahmen wie mehr PCR-Tests und erweiterte Kontaktpersonen-Verfolgung werden auch für andere Gebiete mit höheren Inzidenzen empfoheln. Die gibt es mittlerweile nicht mehr nur in Kärnten und Salzburg, der Osten wird immer mehr zur Problemzone.", "Wien, das erst vorige Woche wieder in den roten Bereich gerutscht war, sieht die geforderte Inzidenz für orange von unter 100/100.000 Einwohner aus weiter Ferne (145) und hat in den vergangenen beiden Wochen einen Zuwachs von 26 Prozent zu verzeichnen.", "In Niederösterreich ist das Plus mit 25 Prozent nur minimal geringer, im Burgenland mit 30 Prozent sogar höher. Auch Oberösterreich, zuletzt einziges oranges Bundesland, ist wieder über die 100er-Marke geklettert (120).", "Das Plus im 14-Tage-Vergleich beträgt auch hier immerhin 20 Prozent. Den höchsten Bezirkswert weist freilich weiter Hermagor in Kärnten auf mit bedenklichen 670,2 Fällen auf 100.000 Bewohner.", "Dahinter kommt Wiener Neustadt mit knapp 391.  Zurück gehen die Fallzahlen nur in Vorarlberg, das dafür gleich um 20 Prozent, Bregenz ist mit 35,6 auch der Bezirk mit der niedrigsten Fall-Inzidenz.", "Die \"Belohnung\" ist die Orange-Färbung für das Bundesland, die freilich aktuell nur symbolische Bedeutung hat. Tirols Anstieg in den vergangenen zwei Wochen war trotz Südafrika-Variante mit einem Prozent gering.", "Relativ hoch ist noch die Zahl der Fälle mit geklärter Quelle mit 59 Prozent, dies ist nur ein leichter Rückgang gegenüber der Vorwoche. Wien hat hier mit 72 Prozent den besten Wert.", "Auch der Prozentsatz der positiven Fälle bei den Tests ist einigermaßen stabil geblieben mit 0,8 Prozent gegenüber 0,7 in der Vorwoche. Die Zahl der Tests pro 100.000 Einwohner ist von gut 16.200 auf rund 17.100 gewachsen.", "Tirol und das Burgenland sind hier am Fleißigsten, am wenigsten wird in Kärnten getestet." ],
  "articleContentTranslated" : [ "Austria Superioară este din nou roșie, dar Vorarlberg este portocaliu. Estul devine din ce în ce mai mult o zonă cu probleme. Schimbarea culorii la semaforul Corona: joi, comisia responsabilă a trecut de la portocaliu la roșu de Austria superioară, dar Vorarlberg este portocaliu pentru prima dată în ultimele luni.", "Cu toate acestea, comisia presupune că cifrele vor continua să crească și avertizează cu privire la demersurile ulterioare. Dimpotrivă, recomandă retragerea relaxării în cazul în care tendința persistă.", "Mai exact, comisia numește o incidență la nivel național de 200 / 100.000 de locuitori ca limită. În ultima săptămână, incidența a fost de 138,1, iar tendința este în mod clar în creștere. Comisia vede închiderea școlilor doar ca o „ultima ratio”.", "În orice caz, în opinia experților, ar trebui promovate măsurile preventive necesare pentru a reduce contactul, precum și testele regulate și cuprinzătoare.", "Tirolul este lăudat aici, unde a fost posibil să se țină sub control varianta Africii de Sud, care este probabil mai rezistentă și mai contagioasă la vaccinuri.", "Măsuri întărite, cum ar fi mai multe teste PCR și urmărirea extinsă a persoanelor de contact, sunt recomandate și pentru alte zone cu incidență mai mare. Acestea nu mai sunt doar în Carintia și Salzburg, estul devine din ce în ce mai mult o zonă cu probleme.", "Viena, care s-a strecurat în roșu doar săptămâna trecută, vede incidența necesară pentru portocaliu de mai puțin de 100 / 100.000 de locuitori de la o distanță lungă (145) și a înregistrat o creștere de 26% în ultimele două săptămâni.", "În Austria de Jos, creșterea este doar puțin mai mică, cu 25%, în Burgenland este chiar mai mare, cu 30%. Austria Superioară, cel mai recent singurul stat federal portocaliu, a urcat din nou peste 100 (120).", "Într-o comparație de 14 zile, plusul este de cel puțin 20%. Desigur, Hermagor din Carintia are în continuare cea mai mare valoare a districtului, cu 670,2 cazuri îngrijorătoare la 100.000 de locuitori.", "În spatele lor vine Wiener Neustadt cu puțin sub 391. Numărul cazurilor scade doar în Vorarlberg, care este de 20%, în timp ce Bregenz este, de asemenea, districtul cu cea mai mică incidență a cazurilor, cu 35,6.", "„Răsplata” este culoarea portocalie pentru statul federal, care, desigur, are în prezent doar semnificație simbolică. În ciuda variantei sud-africane, creșterea Tirolului în ultimele două săptămâni a fost scăzută, cu un procent.", "Numărul de cazuri cu o sursă clarificată este încă relativ ridicat, la 59%, ceea ce reprezintă doar o ușoară scădere comparativ cu săptămâna precedentă. Viena are cea mai bună valoare aici, cu 72%.", "Procentul de cazuri pozitive în teste a rămas, de asemenea, rezonabil stabil, la 0,8 la sută, comparativ cu 0,7 în săptămâna precedentă. Numărul de teste la 100.000 de locuitori a crescut de la 16.200 la 17.100.", "Tirolul și Burgenland lucrează cel mai greu aici, iar cele mai puține teste se fac în Carintia." ]
}