{
  "id" : "emQUaij7",
  "url" : "https://kurier.at/sport/nfl-chicago-chicago-bears-verloren-spiel-und-quarterback-nick-foles/401099895",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:39:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NFL: Chicago Bears verloren Spiel und Quarterback Foles",
  "articleTitleTranslated" : "NFL: Chicago Bears a pierdut jocul și Quarterback Foles",
  "articleContent" : [ "Chicago/New Orleans (Louisiana)/Kansas City (Missouri) (APA) - Die Chicago Bears haben am Montagabend (Ortszeit) in der National Football League (NFL) eine 13:19-Niederlage gegen den Division-Rivalen Minnesota Vikings kassiert.", "Dazu verloren die Gastgeber in der Schlussminute auch noch ihren Quarterback Nick Foles, der mit einer Beinverletzung vom Feld getragen werden musste.  Eine genaue Untersuchung am Dienstag soll Aufschluss über die Schwere der Blessur des 31-jährigen Super-Bowl-Siegers von 2018 (mit den Philadelphia Eagles) geben.", "Matchwinner für die Gäste aus Minneapolis war Quarterback Kirk Cousins, der mit seinen Pässen für insgesamt 292 Yards Raumgewinn und zwei Touchdowns - beide gefangen von Adam Thielen - sorgte.", "Die New Orleans müssen laut einem ESPN-Bericht mehrere Wochen auf ihren Superstar Drew Brees verzichten.  Der 41-jährige Quarterback erlitt am Sonntag beim 27:13-Heimerfolg über die San Francisco 49ers mehrere Rippenbrüche, wodurch auch ein Lungenflügel kollabierte.", "Kansas City Chiefs verlängerte Verträge Bessere Nachrichten gab es indes vom aktuellen NFL-Champion: Die Kansas City Chiefs verlängerten die Verträge von Cheftrainer Andy Reid und General Manager Brett Veach.", "Reid absolvierte derzeit seine achten Saison als Headcoach der Chiefs und führte die Mannschaft im Februar zum ersten Titelgewinn nach 50 Jahren.  Mit 230 Siegen in der NFL hat er so viele Erfolge wie nur vier Trainer außer ihm.", "Veach ist seit 2017 der Geschäftsführer beim Team aus Missouri und mitverantwortlich für den stark besetzten Kader um Superstar-Quarterback Patrick Mahomes.  Und die Baltimore Ravens teilten am Montag mit, dass vorerst keine Fans mehr bei ihren Heimspielen dabei sein dürfen.", "Sogar Familienangehörige von Teammitgliedern trifft dieser Zuschauerausschluss, nachdem im US-Bundesstaat Maryland in den vergangenen sechs Tagen jeweils mehr als 1.000 Corona-Neuinfektionen gemeldet worden sind.", "Nur bei einem einzigen Heimspiel der Ravens war in dieser Saison bisher Publikum in der 71.000 fassenden Arena zugelassen.  Bei der 24:28-Niederlage am 1.  November gegen die Pittsburgh Steelers waren exakt 4.345 Fans im Stadion." ],
  "articleContentTranslated" : [ "Chicago / New Orleans (Louisiana) / Kansas City (Missouri) (APA) - Chicago Bears a pierdut 13:19 în fața rivalilor din divizie Minnesota Vikings în Liga Națională de Fotbal (NFL) luni seara (ora locală).", "În plus, gazdele și-au pierdut fundașul Nick Foles în ultimul minut, care a trebuit să fie scos de pe teren cu o accidentare la picior. O investigație detaliată, marți, ar trebui să arate lumina gravității rănirii câștigătorului Super Bowl, în vârstă de 31 de ani, din 2018 (cu Philadelphia Eagles).", "Câștigătorul meciului pentru oaspeții din Minneapolis a fost fundașul Kirk Cousins, care a oferit un total de 292 de metri de spațiu și două touchdownuri - ambele capturate de Adam Thielen - cu pasele sale.", "Potrivit unui raport ESPN, New Orleans va trebui să plece fără superstarul lor Drew Brees timp de câteva săptămâni. Fundașul în vârstă de 41 de ani a suferit mai multe coaste rupte în victoria de 27:13 de duminică asupra celor de la San Francisco 49ers duminică, care a prăbușit și un plămân.", "Kansas City Chiefs a prelungit contractele Au existat vești mai bune de la actualul campion al NFL: Kansas City Chiefs a prelungit contractele antrenorului principal Andy Reid și directorului general Brett Veach.", "Reid se află în prezent la cel de-al optulea sezon ca antrenor principal al șefilor și a condus echipa către primul lor titlu în ultimii 50 de ani în februarie. Cu 230 de victorii în NFL, el are la fel de multe succese ca doar patru antrenori în afară de el.", "Veach este directorul general al echipei Missouri din 2017 și este responsabil în comun pentru echipa puternică din jurul quarterback-ului superstarului Patrick Mahomes. Și Baltimore Ravens a anunțat luni că, pentru moment, fanii nu mai au voie să participe la jocurile de acasă.", "Chiar și membrii de familie ai membrilor echipei sunt afectați de această excludere a spectatorilor după ce în ultimele șase zile au fost raportate peste 1.000 de noi infecții coronare în statul american Maryland.", "Un singur meci de acasă al Ravens în acest sezon a fost admis pe arena 71.000. În înfrângerea de 24:28 împotriva Pittsburgh Steelers din 1 noiembrie, erau exact 4.345 de fani pe stadion." ]
}