{
  "id" : "EmRcXFv9",
  "url" : "https://kurier.at/wirtschaft/evn-im-ersten-quartal-mit-mehr-gewinn/401200768",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:50:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965733/46-168344273.jpg",
  "imageCopyright" : "EVN/Rumpler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EVN im ersten Quartal mit mehr Gewinn",
  "articleTitleTranslated" : "EVN cu profit mai mare în primul trimestru",
  "articleContent" : [ "Das Konzernergebnis stieg um fast 13 Prozent auf rund 94 Millionen Euro. Der börsennotierte niederösterreichische Versorger EVN hat im ersten Quartal des Geschäftsjahres 2020/21 Gewinn und Umsatz gesteigert.", "Der temperaturbedingte Energiebedarf in den relevanten Märkten Österreich, Bulgarien und Nordmazedonien lag über dem Vorjahreswert, in Österreich auch über dem langjährigen Durchschnitt, wie die EVN am Freitag mitteilte.", "Die Coronakrise habe nur punktuelle Auswirkungen gehabt. Der Ausblick für das Gesamtjahr wurde heute bestätigt. Punktuelle Auswirkungen Der Konzerngewinn der EVN stieg um 12,7 Prozent auf 93,5 Mio. Euro.", "Das EBITDA (Ergebnis vor Zinsen, Steuern und Abschreibungen) erhöhte sich um 75,1 Prozent auf 333,8 Mio. Euro, das EBIT um 14,4 Prozent auf 135,9 Mio. Euro. Der Umsatz wuchs um 4,8 Prozent auf 604,1 Mio.", "Euro. Grund dafür war vor allem das im Sommer 2020 gestartete Abwasserprojekt in Kuwait. Die Covid-19-Pandemie habe bisher dank des integrierten Geschäftsmodells und der breiten Kundendiversifikation nur punktuelle Auswirkungen auf die Geschäfts- und Ergebnisentwicklung gehabt, so die EVN.", "Verzögerungen bei Bauvorhaben bzw. Investitionen im Netzbereich seien während des ersten Quartals 2020/21 bereits teilweise wieder aufgeholt worden. Nationale Lockdowns, Reisebeschränkungen und Beeinträchtigungen internationaler Lieferketten erschwerten aber das internationale Projektgeschäft.", "Weniger Wind Die Stromerzeugung der EVN sank um 4,3 Prozent auf 1.047 GWh, davon entfielen 543 GWh (Vorjahr: 544 GWh) auf Erneuerbare. Das Windaufkommen war geringer als im Vorjahr, das Wasserdargebot überdurchschnittlich gut.", "Die Stromerzeugung in den Wärmekraftwerken sank um 8,3 Prozent auf 504 GWh, hauptsächlich wegen des geringeren Einsatzes des deutschen Kraftwerks Walsum 10.  An Investitionen plant die EVN für die nächsten Jahre bis zu 450 Mio.", "Euro jährlich, davon werden rund drei Viertel auf Niederösterreich entfallen. In Krems wurde im ersten Quartal 2020/21 mit der Errichtung einer Biomasse-Kraft-Wärme-Kopplungsanlage mit einem Investitionsvolumen von 30 Mio.", "Euro begonnen. Negativer Einfluss Für das gesamte Geschäftsjahr 2020/21 erwartet die EVN weiterhin - unter der Annahme durchschnittlicher energiewirtschaftlicher Rahmenbedingungen - ein Konzernergebnis in einer Bandbreite von etwa 200 bis 230 Mio.", "Euro. Der weitere Verlauf der Coronakrise und daraus folgende gesamtwirtschaftliche Auswirkungen könnten einzelne Geschäftsbereiche und damit die Ergebnisentwicklung des Konzerns in der Zukunft jedoch negativ beeinflussen." ],
  "articleContentTranslated" : [ "Rezultatul grupului a crescut cu aproape 13%, până la aproximativ 94 de milioane de euro. Utilitarul EVN din Austria inferioară a crescut profiturile și vânzările în primul trimestru al exercițiului financiar 2020/21.", "Cererea de energie legată de temperatură pe piețele relevante din Austria, Bulgaria și Macedonia de Nord a fost peste cifra anului precedent, iar în Austria a fost, de asemenea, peste media pe termen lung, așa cum a anunțat vineri EVN.", "Criza coroanei a avut doar efecte selective. Perspectivele pentru întregul an au fost confirmate astăzi. Efecte specifice Profitul grupului EVN a crescut cu 12,7 la sută, la 93,5 milioane EUR.", "EBITDA (câștiguri înainte de dobânzi, impozite, amortizare) a crescut cu 75,1 la sută la 333,8 milioane EUR, iar EBIT cu 14,4 la sută la 135,9 milioane EUR. Vânzările au crescut cu 4,8% până la 604,1 milioane EUR.", "Euro. Principalul motiv pentru aceasta a fost proiectul de apă uzată din Kuweit, care a început în vara anului 2020. Datorită modelului de afaceri integrat și diversificării largi a clienților, pandemia Covid-19 a avut doar efecte izolate asupra dezvoltării afacerilor și a câștigurilor, potrivit EVN.", "Întârzierile în proiectele de construcții și investițiile în zona rețelei au fost deja compensate parțial în primul trimestru al anului 2020/21. Blocările naționale, restricțiile de călătorie și întreruperile lanțurilor internaționale de aprovizionare au făcut ca afacerea proiectelor internaționale să fie mai dificilă.", "Producția de energie electrică a eolianului EVN a scăzut cu 4,3 la sută la 1.047 GWh, din care 543 GWh (anul precedent: 544 GWh) proveneau din surse regenerabile. Cantitatea de vânt a fost mai mică decât în anul precedent, alimentarea cu apă a fost peste medie.", "Generarea de energie electrică în centralele termice a scăzut cu 8,3 la sută la 504 GWh, în principal datorită utilizării mai mici a centralei germane Walsum 10. EVN planifică investiții de până la 450 milioane în următorii câțiva ani.", "Euro anual, din care aproximativ trei sferturi vor merge în Austria Inferioară. În Krems, o centrală termică și electrică combinată cu biomasă a fost construită în primul trimestru al anului 2020/21, cu un volum de investiții de 30 milioane EUR.", "Euro a început. Impact negativ Pentru întregul exercițiu financiar 2020/21, EVN continuă să se aștepte - presupunând condiții generale medii în industria energetică - un grup va avea ca rezultat un interval cuprins între 200 și 230 milioane EUR.", "Euro. Evoluția ulterioară a crizei coronei și efectele macroeconomice rezultate ar putea, totuși, să afecteze negativ domeniile de activitate individuale și, astfel, dezvoltarea câștigurilor Grupului în viitor." ]
}