{
  "id" : "emVUxmys",
  "url" : "https://www.diepresse.com/5948552/Ibiza-und-Gluecksspiel_Ein-Horror_SMS-von-Kurz-und-Strache-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:41:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/8/5948552/62ABBC8E-6208-4AC0-A3BB-0AA39FD09ECF_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Ein Horror\": SMS von Kurz und Strache im U-Ausschuss eingelangt",
  "articleTitleTranslated" : "„O groază”: SMS-urile de la Kurz și Strache au ajuns în U-Committee",
  "articleContent" : [ "Vom Karfreitag über ORF-\"Zwangsgebühren“ über das Steuerpaket und die Causa Ibiza: Die Nachrichten, die sich Kanzler Kurz und (Ex-)Vizekanzler Strache sandten, liegen nun offiziell vor.", "Die lang ersehnten Chatverläufe zwischen Kanzler Sebastian Kurz (ÖVP) und seinem einstigen FPÖ-Vizekanzler Heinz-Christian Strache sind im Ibiza-U-Ausschuss angekommen.", "Die Nachrichten waren zunächst als geheim klassifiziert worden, dann aber doch vom Justizministerium auf Geheimhaltungsstufe 1 anstelle von 3 herabgestuft.", "Im U-Ausschuss bearbeitet werden sie damit demnächst, schon jetzt herauslesen lässt sich, dass die \"politische Ehe\" zwischen Volkspartei und Freiheitlichen nicht friktionsfrei verlaufen ist.", "So finden sich einige Diskussionen über die Karfreitags-Regelung, die Anhebung der Mindestpension oder die Abschaffung der ORF-\"Zwangsgebühren\", das Steuerpakt und das Budget.", "Bis dato lässt sich allerdings nichts Eindeutiges zur Glücksspielnovelle, die nach wenigen Tagen Begutachtung zurückgezogen worden war, noch zur Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand der Casinos Austria finden.", "Fehlanzeige auch beim Prikraf-Komplex, bei dem der Verdacht im Raum steht, dass Spender an ÖVP und FPÖ von Gesetzesänderungen unter Türkis-Blau profitiert hätten.", "Hin und her ging es zwischen Kurz und Strache jedoch oftmals bei Atmosphärischem, etwa nach dem Bekanntwerden des \"Rattengedichtes\" des damaligen Braunauer FPÖ-Vizebürgermeisters Christian Schilcher.", "Strache findet, nachdem Kurz über die Medien der FPÖ Kritik ausgerichtet hat, diverse \"Berichte gar nicht fair und gut\". Kurz hingegen meint, dass er sich \"in Summe sehr fair verhalten\" habe. \"Aber bitte schau dir auch alle anderen Berichte an.", "Von hier bis New York\", schreibt der Kanzler in diesem Zusammenhang. Strache erhofft sich auch, dass Kurz einmal öffentlich sagen könnte: \"Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten.\"", "Als bekannt wird, dass der Identitäre Martin Sellner in Kontakt mit dem Christchurch-Attentäter - allerdings lange vor dem Anschlag - war und auch eine Spende von ihm erhalten hatte, meint Kurz am 1. April 2019, dass das \"Thema für uns eine Belastung ist\".", "Man habe Anfragen aus aller Welt und er, Kurz, hoffe auf \"eine klare Position von eurer Seite\". Vor der Veröffentlichung des Ibiza-Videos warnt Strache wiederum Kurz vor: \"Ich muss mit dir heute noch vertraulich reden.\"", "Kurz: \"Ok. Worum geht es?\" Strache antwortet: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben. Aber die Frage ist der Auftraggeber ... da haben wir zur Zeit ein paar Informanten.\"", "Kurz fragt daraufhin: \"Wer steckt dahinter? Silberstein?\" Strache antwortet: \"Wenn das so einfach wäre, dann wäre es schön!\"", "Nach der Veröffentlichung des Ibiza-Videos und dem erfolgreichen Misstrauensvotum gegen das Kurz-Kabinett schreibt Strache an Kurz am 12.  Juni, nachdem dieser offenbar versucht hat Strache zu dessen Geburtstag anzurufen: \"Wir haben fast alle Täter und Hintermänner.", "Es ist ein Horror!\" Und danach noch einmal: \"Die gleiche Gruppe hat mehrere Videos gemacht. Nicht nur bei mir.\" Kurz antwortet dann mit einem Tag Verzögerung: \"Lieber HC! Wollte dir nur zu deinem Geburtstag gratulieren und mal wieder mit dir telefonieren.", "Das klingt jedenfalls spannend. Freue mich auf deinen Rückruf. lg Sebastian.\" Die stellvertretende Generalsekretärin der Volkspartei, Gabriela Schwarz, sah darin einen Beleg, dass SPÖ und Neos im Ibiza-Untersuchungsausschuss ein \"Theater\" veranstalteten.", "\"Die absurden Mutmaßungen, Vorwürfe sowie irreführenden Anspielungen, die seitens der Abgeordneten Krisper und Krainer (Neos-Fraktionsführerin Stephanie und SPÖ-Fraktionsführer Jan, Anm.) immer wieder propagiert werden, haben sich in Luft aufgelöst\", findet Schwarz." ],
  "articleContentTranslated" : [ "De Vinerea Mare până la „taxele obligatorii” ORF până la pachetul de impozite și cazul Ibiza: știrile trimise de cancelarul Kurz și (ex) vicecancelul Strache sunt acum disponibile oficial.", "Discuția mult așteptată dintre cancelarul Sebastian Kurz (ÖVP) și fostul său vicecancelar FPÖ, Heinz-Christian Strache, a sosit în Comitetul U-Ibiza.", "Mesajele au fost inițial clasificate ca fiind clasificate, dar apoi retrogradate la nivelul 1 de secretizare în loc de 3 de către Departamentul de Justiție.", "În comitetul U vor fi tratate în curând, se poate vedea deja că „căsătoria politică” dintre Partidul Popular și Partidul Libertății nu a funcționat fără probleme.", "Există câteva discuții despre regulamentul de Vinerea Mare, creșterea pensiei minime sau eliminarea „taxelor obligatorii” ORF, a pactului fiscal și a bugetului.", "Cu toate acestea, până în prezent nu se găsește nimic clar asupra romanei de jocuri de noroc, care a fost retrasă după câteva zile de evaluare, și nici despre numirea omului FPÖ Peter Sidlo în funcția de director financiar al Casinos Austria.", "Nici complexul Prikraf, unde se află suspiciunea că donatorii către ÖVP și FPÖ ar fi beneficiat de modificări ale legii sub albastru turcoaz.", "Lucrurile s-au dus înainte și înapoi între Kurz și Strache, totuși, adesea când era vorba de atmosferă, de exemplu după ce „poezia șobolanului” al viceprimarului de atunci Braunau FPÖ Christian Schilcher a devenit cunoscut.", "După ce Kurz a direcționat critica FPÖ prin mass-media, Strache găsește diverse „rapoarte deloc corecte și bune”. Kurz, pe de altă parte, spune că „s-a comportat foarte corect în ansamblu”. „Dar te rog să te uiți și la toate celelalte rapoarte.", "De aici până la New York, \"scrie cancelarul în acest context. Strache speră, de asemenea, că Kurz ar putea spune public:\" Lucrez cu membrii liberali ai guvernului de un an și patru luni și știu că nu sunt de dreapta extremiștii \".", "Când a devenit cunoscut că identitatea Martin Sellner a fost în contact cu asasinul Christchurch - deși cu mult înainte de atac - și a primit , de asemenea , o donație de la el, Kurz a declarat la o aprilie 2019 că „problema este o povară pentru noi“.", "Există anchete din întreaga lume și el, pe scurt, speră la „o poziție clară din partea dumneavoastră”. Înainte ca videoclipul din Ibiza să fie publicat, Strache îl avertizează din nou pe Kurz: „Încă mai trebuie să vă vorbesc confidențial astăzi”.", "Pe scurt: \"Ok. Despre ce este vorba?\" Strache răspunde: \"Nu atât de sălbatic. O mulțime de acuzații false care nu au avut loc așa. Dar întrebarea este clientul ... avem câțiva informatori în acest moment\".", "Întrebă pe scurt: \"Cine este în spatele acestui lucru? Silberstein?\" Strache răspunde: \"Dacă ar fi atât de ușor, ar fi frumos!\"", "După publicarea videoclipului din Ibiza și votul de neîncredere reușit în cabinetul Kurz, Strache i-a scris lui Kurz pe 12 iunie după ce aparent încercase să-l sune pe Strache de ziua lui: „Avem aproape toți făptașii și susținătorii.", "Este o groază! \"Și din nou:\" Același grup a realizat mai multe videoclipuri. Nu doar pentru mine. \"Kurz răspunde apoi cu o zi de întârziere:\" Dragă HC! Am vrut doar să te felicit pentru ziua ta și să vorbesc din nou la telefon.", "Cel puțin asta sună interesant. Aștept cu nerăbdare apelul tău. lg Sebastian. \"Secretarul general adjunct al Partidului Popular, Gabriela Schwarz, a văzut acest lucru drept o dovadă că SPÖ și Neos au organizat un\" teatru \"în comisia de anchetă din Ibiza.", "„Ipotezele absurde, acuzațiile și aluziile înșelătoare care sunt propagate din nou și din nou de parlamentarii Krisper și Krainer (liderul fracțiunii Neos Stephanie și liderul fracțiunii SPÖ Jan, nota) au dispărut în aer”, spune Schwarz." ]
}