{
  "id" : "en1cuRgT",
  "url" : "https://www.diepresse.com/5959243/Umwelt_Pendler_Taxifahren-fuer-das-Klima?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:30:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/4/b/5959243/BB1C2F69-EAB8-4F29-B985-6E118E285748_v1_h.jpg",
  "imageCopyright" : "imago images/Priller&Maug PW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pendler: Taxifahren für das Klima?",
  "articleTitleTranslated" : "Navetiști: taxi cu mașina pentru climă?",
  "articleContent" : [ "Nicht immer seien öffentliche Verkehrsmittel die umweltfreundlichste Variante, sagt TU Wien-Professor Georg Hauger. Um Pendler aus dem eigenen Auto zu locken, fordert er mehr private Rufbusse und Sammeltaxis.", "Wien. Wer sich bewegt, schadet der Umwelt – zumindest in Österreich. In den vergangenen 30 Jahren sind die Treibhausgasemissionen des Verkehrssektors fast ungebremst angestiegen.", "Einen nicht unwesentlichen Anteil daran tragen jene 2,3 Millionen Menschen in Österreich, die täglich im Schnitt 20 Minuten und 20 Kilometer von ihrem Wohnort zum Arbeitsplatz pendeln (müssen).", "Fast drei Viertel von ihnen sind mit dem eigenen Auto unterwegs, so das Ergebnis eine aktuellen Studie des ÖAMTC und des Instituts für Verkehrsplanung der Technischen Universität Wien. Daran wird auch das 1-2-3-Ticket der Regierung nur wenig ändern, sind die Autoren überzeugt.", "Denn weder die Umwelt, noch der Preis spielt bei der Entscheidung für das Transportmittel die entscheidende Rolle. Für 55 Prozent aller 1726 befragten Pendler ist vor allem ein Kriterium relevant: Wie schnell, flexibel und unkompliziert komme ich von A nach B?", "Der Preis hingegen ist sekundär (siehe Grafik).", "Die Liebe zum eigenen Auto schmilzt übrigens auch in den Regionen nicht, in denen es aus den Augen des Gesetzgebers zumutbar wäre, auf öffentliche Verkehrsmittel umzusteigen. 68 Prozent aller Menschen, die so nah an Bus und Bahn wohnen, dass für sie nur das kleine Pendlerpauschale infrage kommt, fahren dennoch mit dem Auto.  ", "„Das 1-2-3-Ticket wird keine wesentlichen Auswirkungen auf dieses Verhalten haben“, sagt Bernhard Wiesinger vom ÖAMTC. Auch von der geplanten Ökologisierung des Pendlerpauschales erwartet er sich wenig Lenkungseffekt.", "Was bringe es, wenn es in der Region statistisch zwar genügend Haltestellen gebe, Zug und Bus aber nicht zu den richtigen Zeiten unterwegs seien? „Das 1-2-3-Ticket ist wichtig und richtig“, so Wiesinger.", "Aber damit die Menschen auf umweltfreundlichere Transportarten umstiegen, müsste auch das Angebot passen. Aber das österreichweite Bahnticket kostet viel Geld. Sind die hunderten Millionen richtig investiert?", "TU-Professor Georg Hauser ist skeptisch. Er würde Emissionen im Verkehrssektor lieber „technologieoffen“ senken. „Nicht immer ist der traditionelle öffentliche Verkehr die ökologischere Variante“, sagt er.", "Wenn im nördlichen Waldviertel zwei Menschen einsam im 20-Tonnen-Bus unterwegs seien, würde dem Klima weniger geholfen, als wenn die beiden eine private Fahrgemeinschaft bilden oder auf kleinere Sammeltaxis zurückgreifen könnten.", "Gerade im ländlichen Raum, wo neunzig Prozent aller Pendler beheimatet sind, müsse Verkehr flexibler und auch offener gedacht werden als bisher. Der flächendeckende Ausbau von Rufbus-Angeboten sei nicht nur treffsicherer, sondern auch „deutlich günstiger“ als das 1-2-3-Ticket, sagt Wiesinger.", "Dieser Mikro-Öffentliche Verkehr (ÖV) ist in Österreich bisher sehr unübersichtlich gestaltet. Oft bieten Vereine, Gemeinden oder Verkehrsverbünde solche Sammeltaxis an. Viele von ihnen stehen vor finanziellen sowie regulatorischen Hürden (etwa Haftungsfragen bei Vereinen).", "Hier brauche es bessere rechtliche Rahmenbedingungen, eine stabile Finanzierung – und „mehr private Anbieter, die auch ganze Regionen bedienen dürfen“, ist der ÖAMTC überzeugt. Mehr Mitbewerb für die öffentliche Hand wünscht sich der Autofahrerklub auch im Bereich der Mobilitäts-Dienstleister.", "So müsse es privaten Anbietern erleichtert werden, die Nutzung verschiedener Verkehrsträger (inklusive Bus und Bahn) via App zu konkurrenzfähigen Preisen anzubieten. Bisher hätten die Öffis dank ihrer Marktmacht bei der Preisgestaltung klare Vorteile.", "Das Infrastrukturministerium verweist auf Anfrage vor allem auf das 1-2-3-Ticket und den 17,5 Milliarden Euro schweren Infrastruktur-Ausbau der Staatsbahnen.", "„Klimafreundliche Mobilität soll gerade für die Pendlerinnen und Pendler zur einfachsten, bequemsten und günstigsten Art und Weise werden in die Arbeit und nach Hause zu kommen“, sagt die grüne Ministerin Leonore Gewessler.", "Dafür brauche es auch Mikro-ÖV-Lösungen, wie sie von Gemeinden organisiert würden. Vor allem sei der öffentliche Verkehr aber eines, heißt es aus dem Ministerium: und zwar öffentlich. Den Privaten werde man das Feld nicht überlassen." ],
  "articleContentTranslated" : [ "Transportul public nu este întotdeauna cea mai ecologică opțiune, spune profesorul Georg Hauger din TU Wien. Pentru a atrage navetiștii din propriile lor mașini, el solicită mai multe apeluri private dial-a-bus și taxiuri comune.", "Viena. Deplasarea dăunează mediului - cel puțin în Austria. În ultimii 30 de ani, emisiile de gaze cu efect de seră din sectorul transporturilor au crescut aproape necontrolate.", "Cei 2,3 milioane de oameni din Austria care (trebuie) să facă naveta în medie 20 de minute și 20 de kilometri de la locul de reședință pentru a lucra în fiecare zi contribuie semnificativ la acest lucru.", "Aproape trei sferturi dintre ei conduc propria lor mașină, potrivit unui studiu recent realizat de ÖAMTC și Institutul pentru Planificarea Transporturilor de la Universitatea de Tehnologie din Viena. Autorii sunt convinși că biletul 1-2-3 al guvernului nu se va schimba atât de mult.", "Pentru că nici mediul și nici prețul nu joacă un rol decisiv în decizia mijloacelor de transport. Pentru 55% dintre cei 1726 de navetiști chestionați, un criteriu este deosebit de relevant: cât de repede, flexibil și ușor pot ajunge de la A la B?", "Pe de altă parte, prețul este secundar (vezi graficul).", "De altfel, dragostea pentru propria mașină nu se topește în regiuni în care ar fi rezonabil ca legiuitorul să treacă la transportul public. 68 la sută din toți oamenii care locuiesc atât de aproape de autobuze și trenuri încât doar tariful fix mic pentru navetiști este posibil pentru ei să își folosească încă mașina.", "„Biletul 1-2-3 nu va avea efecte semnificative asupra acestui comportament”, spune Bernhard Wiesinger de la ÖAMTC. El se așteaptă, de asemenea, la un efect de direcție redus de la ecologizarea planificată a tarifului plat pentru navetiști.", "La ce bun ar fi dacă ar exista suficiente opriri statistic în regiune, dar trenul și autobuzul nu ar fi fost pe drum în momentul potrivit? „Biletul 1-2-3 este important și corect”, a spus Wiesinger.", "Dar pentru ca oamenii să treacă la moduri de transport mai ecologice, oferta ar trebui să se potrivească. Dar biletul de tren din toată Austria costă foarte mulți bani. Sunt investite sutele de milioane în mod corespunzător?", "Profesorul TU Georg Hauser este sceptic. El ar prefera să reducă emisiile din sectorul transporturilor într-un mod „neutru din punct de vedere tehnologic”. „Transportul public tradițional nu este întotdeauna opțiunea mai ecologică”, spune el.", "Dacă două persoane ar fi singure într-un autobuz de 20 de tone în nordul Waldviertel, clima ar fi mai puțin utilă decât dacă cei doi ar putea forma o piscină privată sau ar putea folosi taxiuri comune mai mici.", "În special în zonele rurale, unde nouăzeci la sută din totalul navetiștilor sunt acasă, traficul trebuie gândit într-un mod mai flexibil și mai deschis decât înainte. Extinderea la nivel național a ofertelor de autobuz de gardă nu este doar mai precisă, ci și „semnificativ mai ieftină” decât biletul 1-2-3, spune Wiesinger.", "Acest transport micro-public (ÖV) a fost până acum foarte confuz în Austria. Cluburile, municipalitățile sau asociațiile de transport oferă adesea astfel de taxiuri comune. Multe dintre ele se confruntă cu obstacole financiare și de reglementare (cum ar fi problemele de răspundere cu cluburile).", "Este nevoie aici de condiții de cadru juridic mai bune, de finanțare stabilă - și de „mai mulți furnizori privați cărora li se permite să deservească regiuni întregi”, este convins ÖAMTC. Clubul șoferilor ar dori, de asemenea, o mai mare concurență pentru sectorul public în domeniul furnizorilor de servicii de mobilitate.", "Trebuie să fie mai ușor pentru furnizorii privați să ofere utilizarea diferitelor moduri de transport (inclusiv autobuz și tren) prin intermediul aplicației la prețuri competitive. Până în prezent, transportul public a avut avantaje clare în ceea ce privește prețurile datorită puterii sale de piață.", "La întrebare, Ministerul Infrastructurii se referă în primul rând la biletul 1-2-3 și la extinderea infrastructurii de 17,5 miliarde EUR a căilor ferate de stat.", "„Mobilitatea favorabilă climatului ar trebui să devină cel mai simplu, cel mai convenabil și cel mai ieftin mod de a ajunge la serviciu și acasă, în special pentru navetiști”, spune ministrul verde Leonore Gewessler.", "Acest lucru necesită, de asemenea, soluții de transport public comun, precum cele organizate de municipalități. Mai presus de toate, însă, ministerul spune că transportul public este un lucru: public. Domeniul nu va fi lăsat în seama sectorului privat." ]
}