{
  "id" : "EN2eCHsD",
  "url" : "https://kurier.at/sport/fussball/nach-real-pleite-atletico-madrid-baute-mit-sieg-bei-cadiz-vorsprung-weiter-aus/401174074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:41:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909141/46-175257214.jpg",
  "imageCopyright" : "APA/AFP/CRISTINA QUICLER / CRISTINA QUICLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Atletico Madrid baut Vorsprung aus, auch Barcelona siegt",
  "articleTitleTranslated" : "Atletico Madrid își extinde avantajul, iar Barcelona câștigă",
  "articleContent" : [ "Matchwinner war einmal mehr Liga-Topscorer Luis Suarez mit einem Doppelpack (28., 50. /Elfer). Der Uruguayer, im Spätsommer vom Ligarivalen FC Barcelona nach Madrid gewechselt, hält mittlerweile bei 14 Ligatoren, fünf davon alleine in den vergangenen drei Partien.", "Die weiteren Atletico-Treffer erzielten Saul Niguez (44.) und Koke (88.). Real hatte bereits am Samstag zu Hause gegen Mittelständler Levante mit 1:2 verloren. Barcelona holte beim 2:1 gegen Athletic Bilbao den vierten Ligasieg in Folge.", "Der Heimsieg im leeren Camp Nou fiel neuerlich glanzlos aus. Zwar besorgte Lionel Messi mit einem perfekt getretenen Freistoß aus knapp 25 Metern das 1:0 (20.). Doch nach einer Unachtsamkeit und dem Eigentor von Jordi Alba bei dessen Rettungsversuch (49.) war „Barca“ wieder gefordert.", "Der zuvor praktisch unsichtbare Antoine Griezmann verwertete einen Querpass von Oscar Mingueza zum 2:1 (75.). Damit gelang Barcelona die Revanche für die Niederlage im Supercup-Finale. Messi hatte in dieser Partie die Rote Karte gesehen . ," ],
  "articleContentTranslated" : [ "Câștigătorul meciului a fost din nou golgheterul ligii Luis Suarez cu o paranteză (28, 50 / penalizare). Uruguaianul, care s-a mutat de la rivalii ligii FC Barcelona la Madrid la sfârșitul verii, deține acum 14 goluri de ligă, cinci dintre ele doar în ultimele trei jocuri.", "Saul Niguez (44) și Koke (88) au marcat celelalte goluri de la Atletico. Realul pierduse deja 2-1 acasă cu Levante, de dimensiuni medii, sâmbătă. Barcelona a câștigat a patra liga consecutiv la victoria cu 2-1 împotriva Athletic Bilbao.", "Victoria câștigată în Camp Nou gol a fost din nou lipsită de lumină. Lionel Messi a făcut 1-0 (20) cu o lovitură liberă lovită perfect de la aproape 25 de metri. Dar după o neglijență și autogolul lui Jordi Alba în încercarea sa de salvare (49), „Barca” a fost din nou contestat.", "Antoine Griezmann, practic practic invizibil anterior, a folosit o pasă centrată de Oscar Mingueza pentru a face 2-1 (75). Astfel, Barcelona a reușit să se răzbune pentru înfrângerea din finala Supercupei. Messi văzuse cartonașul roșu în acest joc. ," ]
}