{
  "id" : "ENolCXrJ",
  "url" : "https://sport.orf.at/stories/3072294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T06:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tampa Bay sorgt für Super-Bowl-Premiere​",
  "articleTitleTranslated" : "Tampa Bay face premiera Super Bowlului",
  "articleContent" : [ "Die Chiefs, die vor einem Jahr erstmals nach 50 Jahren wieder den NFL-Thron besteigen konnten, bezwangen die Buffalo Bills im AFC-Finale mit 38:24 und stehen zum vierten Mal in der Super Bowl (zwei Titel).", "Tampa Bay ist zum zweiten Mal nach dem Triumph 2003 wieder dabei. Mit Brady und Chiefs-Jungstar Patrick Mahomes treffen die siegreichen Quarterbacks der beiden vergangenen Super Bowls aufeinander.", "Auf den 43-jährigen Brady wartet das erste Endspiel mit einem anderen Team als den New England Patriots, für die er zuvor 20 Jahre lang gespielt und sechs NFL-Titel geholt hatte. „Das ist ein großes Spiel, das kommt.", "Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Tampa Bay musste als Wildcard-Team drei Auswärtsspiele gewinnen, um es ins Finale zu Hause zu schaffen.", "Das in der NFC als Nummer eins gesetzte Green Bay wartet seit 2011 auf den fünften Super-Bowl-Titel. Altstar Brady hatte die „Bucs“ bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass zu Mike Evans in Führung gebracht und sie wiederum kurz vor der Pause auf 21:10 ausgebaut.", "Zwischenzeitlich zogen die Gäste nach Bradys drittem Touchdown-Pass auf 28:10 davon.Packers machen aus drei Brady-Interceptions zu wenig Doch die Packers machten es mit ihrem Quarterback-Routinier Aaron Rodgers spannend und kamen auf 23:28 heran.", "Der Versuch, nach einem Touchdown mit zwei Extrapunkten zu verkürzen, scheiterte. Brady warf in der zweiten Hälfte gleich drei Interceptions, doch die Gastgeber konnte daraus zu wenig Kapital schlagen.", "Beim Stand von 23:31 und rund zwei Minuten vor Schluss entschied sich Packers-Head-Coach Matt LaFleur für ein Field Goal, statt Rodgers bei einem vierten Versuch und acht Yards vor der Endzone das Vertrauen für einen Touchdown-Pass zu schenken.", "„So wie unsere Verteidigung gespielt hat, fühlte ich, dass es die richtige Entscheidung war“, sagte LaFleur: „Es hat nicht funktioniert“ Rodgers, der vier seiner fünf NFC-Finale verlor, hatte zwar gewissermaßen Verständnis, betonte aber auch: „Es war nicht meine Entscheidung“", "Die Zukunft beim Team bezeichnete der 37-Jährige nach dem Spiel als „unsicher“.  “ Jungstar Mahomes führt Chiefs zu Sieg In Kansas City führten die Buffalo Bills mit 9:0, doch die Gastgeber drehten angeführt von ihrem Quarterback-Jungstar Mahomes die Partie noch vor der Pause zu einer 21:12-Führung.", "Der 25-Jährige warf drei Touchdown-Pässe, zwei davon zu Tight End Travis Kelce. Die Chiefs galten nach 14 Siegen und nur zwei Niederlagen als Favoriten auf den Einzug ins Endspiel und bestätigten das auch gegen Buffalo.", "„Der Job ist noch nicht erledigt“, sagte der wertvollste Spieler (MVP) der Saison 2018 und letztjährigen Super Bowl. „Wir fahren nach Tampa, um den Pokal wieder zu holen“, so Mahomes, der noch vor einer Woche im Viertelfinale eine Gehirnerschütterung und eine Zehenverletzung erlitten hatte.", "Das beeinträchtigte ihn aber nicht. Für die Bills, die sich mit Quarterback Josh Allen und Wide Receiver Stefon Diggs im Laufe der Saison als gefährliche Außenseiter etabliert hatten, waren die Chiefs auswärts am Ende eine Nummer zu groß.", "Während Buffalo damit weiter auf seinen ersten NFL-Titel warten muss, greift Rekordspieler Brady alleine bereits nach seinem siebenten – und das erstmals im Stadion seines Teams.National Football League" ],
  "articleContentTranslated" : [ "Șefii, care au reușit să urce pe tronul NFL pentru prima dată în urmă cu 50 de ani, au învins Buffalo Bills în finala AFC cu 38:24 și sunt în Super Bowl pentru a patra oară (două titluri).", "Tampa Bay se întoarce pentru a doua oară de la triumful din 2003. Cu Brady și Chiefs, tânăra vedetă Patrick Mahomes, fundașii victorioși ai ultimelor două Super Bowls se vor întâlni.", "Brady, în vârstă de 43 de ani, se confruntă cu prima sa finală cu o altă echipă decât New England Patriots, pentru care a jucat anterior de 20 de ani și a câștigat șase titluri NFL. „Acesta este un mare joc care vine.", "Dar hai să ne bucurăm puțin ”, a spus Brady. „A fost un proces lung pentru întreaga echipă.” Tampa Bay a trebuit să câștige trei meciuri în deplasare ca echipă wildcard pentru a ajunge la finala acasă.", "Green Bay, numărul unu în NFC, așteaptă al cincilea titlu de Super Bowl din 2011. Vechea vedetă Brady a dat „Bucs” un avantaj timpuriu, cu o pasă de touchdown către Mike Evans la temperaturi sub zero la Lambeau Field și l-a extins din nou la 21:10 cu puțin înainte de pauză.", "Între timp, oaspeții s-au îndepărtat după cea de-a treia pasă de touchdown a lui Brady pe 28:10. Packers face prea puțin trei interceptări ale lui Brady, dar Packers a făcut-o interesantă cu veteranul lor quarterback Aaron Rodgers și a ajuns la 23:28.", "Încercarea de a scurta cu două puncte suplimentare după un touchdown a eșuat. Brady a aruncat trei interceptări în a doua jumătate, dar gazdele nu le-au putut valorifica.", "La 23:31 și cu aproximativ două minute înainte de final, antrenorul principal al Packers, Matt LaFleur, a decis un gol în locul încrederii în Rodgers pentru o pasă de aterizare la a patra încercare și la opt metri de zona finală.", "\"Modul în care a apărat apărarea noastră, am simțit că a fost o decizie corectă\", a spus LaFleur. \"Nu a funcționat.\" Rodgers, care a pierdut patru dintre cele cinci finale ale sale NFC, a înțeles, dar a spus, de asemenea: nu a fost decizia mea \"", "Bărbatul de 37 de ani a descris viitorul echipei ca fiind „incert” după meci. Tânăra stea Mahomes conduce șefii către victorie Buffalo Bills a condus cu 9-0 în Kansas City, dar gazdele, conduse de tânăra lor stea fundaș Mahomes, au transformat jocul într-un avans de 21:12 înainte de pauză.", "Tânărul de 25 de ani a aruncat trei pase de aterizare, două dintre ele la Travis Kelce. După 14 victorii și doar două înfrângeri, șefii au fost considerați favoriți să ajungă în finală și au confirmat asta împotriva lui Buffalo.", "„Munca nu este încă terminată”, a declarat cel mai valoros jucător (MVP) din sezonul 2018 și Super Bowl de anul trecut. \"Mergem la Tampa să recuperăm trofeul\", a spus Mahomes, care a suferit o comotie cerebrală și o accidentare la degetele de la picioare în sferturile de finală de acum o săptămână.", "Dar asta nu l-a afectat. Pentru Bills, care împreună cu fundașul Josh Allen și cu receptorul larg Stefon Diggs s-au stabilit ca subalterni periculoși pe parcursul sezonului, șefii din deplasare au fost de dimensiuni prea mari în cele din urmă.", "În timp ce Buffalo trebuie să aștepte primul său titlu din NFL, jucătorul record Brady își atinge deja al șaptelea - și pentru prima dată pe stadionul echipei sale - Liga Națională de Fotbal" ]
}