{
  "id" : "ENomT18b",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-tenor-bocelli-will-der-welt-das-spirituelle-zurueckgeben/401110830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:43:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Licht ins Dunkel\": Tenor Bocelli will \"der Welt das Spirituelle zurückgeben“",
  "articleTitleTranslated" : "„Licht ins Dunkel”: Tenorul Bocelli vrea „să redea spiritualul lumii”",
  "articleContent" : [ "Der italienische Hitgarant gibt ein Streaming-Konzert, hat ein neues Album und will Hoffnung geben. Ein voller Erfolg. So lässt sich die „Licht ins Dunkel“-Gala des ORF (Star war übrigens der kleine Jakob) zusammenfassen.", "Fast 2,5 Millionen Euro an Spenden für wohltätige Zwecke hat die live im Fernsehen übertragene Show auch dank großzügiger Unternehmen eingespielt; viele prominente Künstlerinnen und Künstler stellten sich dabei in den Dienst der guten Sache.", "Einer von ihnen war der international gefeierte Tenor und Hitgarant Andrea Bocelli, der vor der Sendung auch noch Zeit für einen Medientermin fand. Denn der blinde Sänger hat gleich mehrere Anliegen. Nummer eins: Musik.", "„Es ist ja die Musik, die uns in Zeiten wie diesen Hoffnung gibt, und ich möchte meinen Beitrag dazu leisten“, so Bocelli, der nach überstandener Corona-Infektion bereits zu Ostern im Mailänder Dom mit einem Streaming-Konzert für Furore sorgte.", "Anliegen Nummer zwei: Weihnachten. So wird Bocelli am 12.  Dezember unter dem Titel „Believe in Christmas“ wieder ein Live-Stream-Konzert geben. Diesmal im Teatro Regio di Parma mit ausgewählten Musikerinnen und Musikern sowie mit dem „Cirque Du Soleil“-erprobten Franco Dragone als Kreativdirektor.", "„Das wird sehr aufregend, und ich bin schon extrem nervös“, bekennt Bocelli. Denn, so der 62-Jährige weiter: „Ich habe vor jedem Auftritt Lampenfieber, darunter habe ich immer gelitten. Ich will stets mein Bestes geben und alle Menschen berühren.", "Mit ,Believe in Christmas’ möchte ich der Welt das Spirituelle zurückgeben und allen Menschen Hoffnung machen.“ Eine Hoffnung, die aber bezahlt werden muss. Denn für diesen Stream hat man online Karten zu erwerben.", "Der Erlös kommt jedoch der „Andrea Bocelli Foundation“ zugute. Womit wir bei Anliegen Nummer drei wären. „Ich setze mich mit all meinen Möglichkeiten für Kinder und Jugendliche ein. Bildung ist das Wichtigste.", "Nur Bildung garantiert auch Chancengleichheit. Das ist in dieser speziellen, schwierigen Lage umso wichtiger“, sagt Bocelli, der bei diesem Konzert auch seine Tochter Virginia an seiner Seite hat.", "„Sie liebt die Musik und sie ist sehr begabt“, sagt Bocelli, der seine Pandemie-bedingt verschobenen Konzerte auch in Österreich nachholen will. Im Tour-Kalender sind vorerst fixiert: Der 11.  September 2021 im Klagenfurter Wörthersee Stadion sowie der 6.", "November 2021 in der Wiener Stadthalle. Bocelli: „Ich hoffe, dass es bis dahin eine Impfung geben wird, und ich möglichst viele Menschen live erreichen kann.“ Wer bis zu diesen Auftritten gar nicht warten kann, sei auf Bocellis neues Album verwiesen.", "Unter dem Motto „Believe“ singt sich der stilistisch vielfältige, mehrfach prämierte Bocelli durch so ziemlich alles, was Ohrwurm-Qualität hat. Von „You’ll Never Walk Alone“ bis hin zu „Ave Maria“. Bonus: Bei „Amazing Grace“ hat er Grammy-Preisträgerin Alison Krauss als Partnerin.", "Das Duett „Pianissimo“ präsentiert er mit der unvergleichlichen Cecilia Bartoli. Bocelli: „Ich liebe Alisons wunderbar sanfte Stimme, und mit Cecilia bin ich seit Jahren befreundet.", "Auch sie ist eine wirklich überragende Künstlerin.“ Und: „Dieses Album soll den Geist und die Seele ansprechen“, so der zutiefst gläubige Katholik." ],
  "articleContentTranslated" : [ "Garanția de succes italian oferă un concert de streaming, are un nou album și vrea să dea speranță. Un succes complet. Așa se poate rezuma gala „Licht ins Dunkel” a ORF (apropo, steaua era micul Jakob).", "Datorită companiilor generoase, emisiunea, care a fost transmisă în direct la televiziune, a adus aproape 2,5 milioane de euro în donații în scopuri caritabile; mulți artiști proeminenți se pun în slujba unei cauze bune.", "Unul dintre aceștia a fost celebra garanție a tenorului și succesului internațional Andrea Bocelli, care și-a găsit timp pentru o întâlnire în presă înainte de spectacol. Pentru că cântărețul orb are mai multe îngrijorări. Numărul unu: muzică.", "„Muzica este cea care ne dă speranță în momente ca acestea și vreau să-mi aduc contribuția”, a spus Bocelli, care după ce a supraviețuit infecției cu coroană a provocat senzație la Paștele din Catedrala din Milano cu un concert de streaming.", "Preocuparea numărul doi: Crăciunul. De exemplu, pe 12 decembrie, Bocelli va susține un alt concert live intitulat „Believe in Christmas”. De data aceasta în Teatrul Regio di Parma cu muzicieni selectați, precum și cu „Cirque Du Soleil” - Franco Dragone dovedit în calitate de director creativ.", "„Va fi foarte interesant și sunt extrem de nervos”, recunoaște Bocelli. Pentru că, continuă tânărul de 62 de ani: „Am frică de scenă înainte de fiecare spectacol, ceea ce am suferit mereu. Vreau mereu să fac tot posibilul și să ating pe toată lumea.", "Cu „Crede în Crăciun” vreau să redau spiritualul lumii și să dau speranță tuturor oamenilor. ”O speranță care trebuie plătită. Pentru că trebuie să cumperi bilete online pentru acest flux.", "Cu toate acestea, încasările vor merge către „Fundația Andrea Bocelli”. Ceea ce ne aduce la preocuparea numărul trei. „Fac tot ce pot pentru copii și tineri. Educația este cel mai important lucru.", "Numai educația garantează șanse egale. Acest lucru este cu atât mai important în această situație specială, dificilă ”, spune Bocelli, care are și fiica sa, Virginia, alături la acest concert.", "„Iubește muzica și este foarte talentată”, spune Bocelli, care dorește, de asemenea, să ajungă din urmă la concertele din Austria care au fost amânate din cauza pandemiei. Calendarul turneului are deocamdată stabilit: 11 septembrie 2021 pe stadionul Klagenfurt Wörthersee și al 6-lea", "Noiembrie 2021 în Wiener Stadthalle. Bocelli: „Sper că va exista o vaccinare până atunci și că voi putea ajunge la cât mai mulți oameni în direct.” Dacă nu puteți aștepta aceste spectacole, ne referim la noul album al lui Bocelli.", "Sub motto-ul „Crede”, Bocelli, premiat din punct de vedere stilistic, multiplu, își cântă drumul prin aproape orice este captivant. De la „Nu vei merge niciodată singur” la „Ave Maria”. Bonus: El a câștigat premiul Grammy, Alison Krauss, ca partener la „Amazing Grace”.", "Prezintă duetul „Pianissimo” cu inegalabila Cecilia Bartoli. Bocelli: „Îmi place vocea minunată a lui Alison și sunt prietenă cu Cecilia de ani de zile.", "Și ea este o artistă cu adevărat remarcabilă. ”Și:„ Acest album ar trebui să atragă mintea și sufletul ”, a spus catolicul profund devotat." ]
}