{
  "articleContent" : [ "Coronaviren, die den Menschen infizieren können, wurden bereits Mitte der 1960er-Jahre identifiziert. Vier davon – 229E, NL63, OC43 und HKU1 – sind harmlose Erkältungsviren, die normalerweise nur leichte Erkrankungen der oberen Atemwege auslösen.", "Bekanntschaft macht man mit ihnen zumeist bereits in der Kindheit. Etwa ein Fünftel aller Menschen haben sie im Blut. Zwei weitere, mitunter tödliche und vom Tier auf den Menschen übergesprungene Coronaviren traten im Gegensatz zum aktuell kursierenden Sars-CoV-2 nur in einigen Teilen der Welt auf:", "Sars-CoV-1 verursachte 2003 einen Ausbruch des Schweren Akuten Respiratorischen Syndroms (Sars) in Asien, und 2012 führte das Mers-CoV (Mers steht für Middle East Respiratory Syndrome) zu einer Erkrankungswelle in Saudi-Arabien.  :", "Die erstgenannten vier harmlosen Arten könnten für uns Menschen noch hilfreich sein. Und zwar dann, wenn die für die Immunabwehr produzierten Antikörper eine Hintergrundimmunität geschaffen haben.", "Das ist der Fall, wenn diese Antikörper bestimmte während der Evolution unveränderte Strukturen neutralisieren können, die auch bei Sars-CoV-2 auftreten.", "Grundsätzlich wäre eine Hintergrundimmunität gegeben, wenn ein Mensch sich mehrmals mit einem Erkältungscoronavirus infiziert hat oder wenn er nach einmaliger Infektion zusätzlich gegen das jeweilige Virus geimpft wurde.", "\"Dann haben sich infolge der mehrfachen Abwehrreaktion sogenannte langlebige antikörperproduzierende Plasmazellen gebildet, weil das sehr effizient arbeitende Immunsystem realisiert hat, dass dieser Feind regelmäßig bekämpft werden muss\", sagt Hannes Stockinger, Professor für Molekulare Immunologie und Leiter des Instituts für Hygiene und Angewandte Immunologie an der Medizinischen Universität Wien.  ", "Während kurzlebige Plasmazellen vergleichsweise schnell wieder verschwinden, bekommen die langlebigen Plasmazellen als Teil des immunologischen Schutzgedächtnisses einen Platz in einer speziellen Nische im Knochenmark oder auch in der Milz.", "Dort kümmern sich Pflegezellen um sie und sorgen dafür, dass sie möglichst lange erhalten bleiben. Diese \"alten\" Antikörper könnten laut einer aktuellen Studie dazu beitragen, dass der Verlauf von Covid-19 milder ausfällt.", "Ein Team aus Wissenschaftern unter Leitung von John Altin und Jason Ladner von der Northern-Arizona-Universität und dem dortigen Translationalen Genomforschungsinstitut fanden im Blut ehemaliger Covid-19-Patienten überwiegend Antikörper, die das Immunsystem nach der überstandenen Infektion mit Sars-CoV-2 gebildet hatte.  ", "Sie fanden jedoch auch Antikörper, die Teil des früher angelegten immunologischen Gedächtnisses waren und die wichtige Molekülabschnitte, Epitope genannt, eines Sars-CoV-2-Antigens im Spike-Protein erkennen können.", "Das ist jenes Protein auf der Virusoberfläche, das an ACE2-Proteine auf menschlichen Zellen andockt, um sein genetisches Material in die Zelle einzuschleusen.", "Das Vorhandensein zweier Epitope im Spike-Protein, die in allen Coronavirus-Typen erhalten sind, führte also dazu, dass das Immunsystem nicht nur Sars-CoV-2-spezifische Antikörper bildet.", "Zusätzlich reaktiviert es Antikörper gegen diese beiden Aminosäureketten, die noch von der früheren Abwehr gegen Erkältungscoronaviren stammen. Wer in der Kindheit häufig wegen dieser eher harmlosen Viren krank war, könnte deshalb möglicherweise im Nachhinein davon profitieren.", "Offenbar verfügen diese Personen über langlebige Antikörper gegen Strukturen von Sars-CoV-2 und hätten demnach bei einer Infektion mit Sars-CoV-2 eine gewisse Hintergrundimmunität.", "Studienautor Ladner formuliert die Studienergebnisse vorsichtig: \"Unsere Ergebnisse eröffnen die Möglichkeit, dass die Antikörperantwort eines Menschen auf frühere endemische Coronavirus-Infektionen den Verlauf einer Covid-19 Erkrankung beeinflussen könnte.\"", "Der Wiener Forscher Hannes Stockinger bezeichnet die US-Studie zwar als gelungen, sieht aber mehrere Einschränkungen, die die Studienautoren auch selbst einräumen.", "So kann die Studie laut Stockinger nicht eindeutig zeigen, dass die Antikörper gegen die gefundenen Strukturen tatsächlich neutralisierend sind. Wäre das so, dann würde es den Verlauf von Sars-CoV-2 milder machen.", "Neutralisierend würde bedeuten, dass das Virus nicht mehr in der Lage ist, eine Zelle zu infizieren. \"Fakt ist aber: Bislang ist eine neutralisierende Wirkung der 'alten' Antikörper gegen Erkältungscoronaviren nicht bewiesen\", sagt Stockinger.", "\"Wäre sichergestellt, dass die Antikörper neutralisierend sind, dann wären diese Molekülabschnitte sicherlich Zielstrukturen für eine Impfung, weil sie sich über lange Zeit nicht verändert haben und eine bei verschiedenen Coronavirus-Typen konservierte Struktur sind.\"", "Eine aktuelle Studie von US-Medizinern der Perelman School of Medicine an der Universität von Pennsylvania kommt nun sogar zu dem Ergebnis, dass Antikörper gegen Erkältungscoronaviren nicht in der Lage sind, Sars-CoV-2 zu neutralisieren und eine Infektion zu verhindern.", "Sars-CoV-2 scheint ihren Ergebnissen zufolge eher eine Kreuzimmunität gegen Erkältungscoronaviren zu erzeugen. Ein Schutzeffekt gegen Sars-CoV-2 würde dagegen nicht entstehen.", "\"Dieser Mechanismus, dass das Immunsystem von Personen, die schon einmal mit einer Virusvariante infiziert wurden, bei Kontakt mit einer zweiten Variante nur Antikörper gegen Epitope bilden, die schon auf der ursprünglichen Virusvariante vorhanden waren, ist in der Immunologie nichts Neues und wird als Antigen-Erbsünde bezeichnet\", so Stockinger.  ", "Solche Antikörper können, so der Wiener Forscher, einerseits für eine schützende Hintergrundimmunität verantwortlich sein oder andererseits gegen die neue Virusvariante unwirksam sein.", "Im schlimmsten Fall könnten sie verhindern, dass sich neue Antikörper gegen nur bei der neuen Virusvariante vorhandene, noch wirksamere Epitope bilden. Das ist die eigentliche Antigen-Erbsünde.", "Denn dadurch könnte sich die Immunantwort abschwächen und es zu einem chronischen Verlauf von Covid-19 kommen. \"Aber wir wissen aktuell leider noch zu wenig.", "Ziemlich sicher ist derzeit nur, dass jene nach einer Infektion mit Sars-CoV-2 vorhandene Antikörper gegen die Rezeptorbindungsstelle im Spike-Protein nicht nur neutralisierend, sondern auch am langlebigsten sind\", sagt Stockinger.", "Das hat Ende 2020 eine Studie von Wiener Forschern gezeigt, an der auch Stockinger beteiligt war. Ende 2021 wissen wir hoffentlich viel mehr. Der Antigen-Erbsünde sind wir dank der neuentwickelten Impfungen aber nicht hilflos ausgeliefert.", "\"Derzeit ist schon ziemlich sicher, dass mögliche, die Immunantwort schwächende Antigen-Erbsünden durch die derzeitigen gezielten Impfstoffe aufgehoben werden\", so Stockinger. Durch die Impfung bilden sich Antikörper speziell gegen das Spike-Protein.", "Deshalb rät er: \"Auch Personen, die sich auf natürlichem Weg mit Sars-CoV-2 infiziert haben, sollten sich impfen lassen.\" Stockingers Empfehlung wird durch Ergebnisse einer aktuellen Preprint-Studie bestätigt.", "Sie zeigen, dass Personen, die bereits eine Infektion mit diesem gefährlichen Coronavirus überstanden haben, ihren Immunschutz durch eine einmalige Nachimpfung, quasi als eine Art \"Booster\", deutlich erhöhen können.", "Der Impfschutz soll dann so groß sein wie der von Menschen, die bis dato keine Sars-CoV-2 Infektion hatten, dafür aber zwei Impfdosen erhalten haben. (Gerlinde Felix, 6.4.2021)" ],
  "articleContentTranslated" : [ "Coronavirusurile care pot infecta oamenii au fost identificate încă de la mijlocul anilor 1960. Patru dintre ei - 229E, NL63, OC43 și HKU1 - sunt viruși de frig inofensivi, care de obicei cauzează doar probleme ușoare ale căilor respiratorii superioare.", "De obicei, îi cunoști în copilărie. Aproximativ o cincime din toți oamenii îi au în sânge. Spre deosebire de Sars-CoV-2 aflat în circulație, alte două coronavirusuri, dintre care unele sunt fatale și care au sărit de la animale la oameni, au apărut doar în unele părți ale lumii:", "Sars-CoV-1 a provocat un focar al sindromului respirator acut sever (Sars) în Asia în 2003, iar în 2012 Mers-CoV (Mers înseamnă sindromul respirator din Orientul Mijlociu) a dus la un val de boli în Arabia Saudită. :", "Primele patru specii inofensive menționate ar putea fi în continuare de ajutor pentru noi, oamenii. Și atunci când anticorpii produși pentru apărarea imună au creat o imunitate de fond.", "Acesta este cazul în care acești anticorpi pot neutraliza anumite structuri care nu s-au schimbat în timpul evoluției, care apar și cu Sars-CoV-2.", "În principiu, ar exista imunitate de fond dacă o persoană a fost infectată de mai multe ori cu un coronavirus rece sau dacă a fost vaccinată suplimentar împotriva virusului respectiv după o singură infecție.", "„Apoi, ca urmare a multiplelor reacții de apărare, s-au format așa-numitele celule plasmatice de lungă durată producătoare de anticorpi, deoarece sistemul imunitar care funcționează foarte eficient a realizat că acest inamic trebuie luptat în mod regulat”, spune Hannes Stockinger, profesor de Imunologie Moleculara si sef al Institutului de Igiena si Imunologie Aplicată de la Universitatea medicala din Viena.", "În timp ce celulele plasmatice de scurtă durată dispar din nou comparativ rapid, plasmocitele de lungă durată capătă un loc într-o nișă specială în măduva osoasă sau în splină ca parte a memoriei imunologice de protecție.", "Acolo, celulele care alăptează le îngrijesc și se asigură că sunt păstrate cât mai mult timp posibil. Potrivit unui studiu recent, acești anticorpi „vechi” ar putea contribui la evoluția mai ușoară a Covid-19.", "O echipa de oameni de stiinta condusa de John Altin și Jason Ladner de la Northern Arizona University si Genome translationala Institutul de Cercetare au găsit în principal anticorpi în sângele foștilor Covid-19 pacienti care sistemul imunitar format după ce au supraviețuit infecției Sars-CoV-2 ar avea .", "Cu toate acestea, au găsit, de asemenea, anticorpi care au făcut parte din memoria imunologică creată anterior și care pot recunoaște segmente moleculare importante, numite epitopi, ale unui antigen Sars-CoV-2 în proteina spike.", "Aceasta este proteina de pe suprafața virusului care se atasează cu proteine ACE2 pe celulele umane pentru a-și introduce materialul genetic în celulă.", "Prezența a doi epitopi în proteina spike, care se păstrează în toate tipurile de coronavirus, înseamnă că sistemul imunitar nu produce numai anticorpi specifici Sars-CoV-2.", "În plus, reactivează anticorpii împotriva acestor două lanțuri de aminoacizi, care provin din apărarea anterioară împotriva coronavirusurilor reci. Oricine a fost adesea bolnav în copilărie din cauza acestor viruși destul de inofensivi ar putea, prin urmare, să beneficieze de ei în retrospectivă.", "Se pare că acești oameni au anticorpi de lungă durată împotriva structurilor Sars-CoV-2 și, prin urmare, ar avea o anumită imunitate de fond dacă ar fi infectați cu Sars-CoV-2.", "Autorul studiului, Ladner, formulează rezultatele studiului cu prudență: „Rezultatele noastre deschid posibilitatea ca răspunsul unei persoane la anticorpii la infecțiile endemice cu coronavirus endemice să influențeze evoluția bolii Covid-19.", "Cercetătorul vienez Hannes Stockinger descrie studiul SUA ca fiind de succes, dar vede mai multe limitări pe care autorii studiului le recunosc.", "Potrivit lui Stockinger, studiul nu poate arăta clar că anticorpii împotriva structurilor găsite sunt de fapt neutralizante. Dacă ar fi așa, ar face cursul Sars-CoV-2 mai blând.", "Neutralizarea ar însemna că virusul nu mai poate infecta o celulă. „Dar faptul este: Până în prezent, un efect neutralizant al anticorpilor„ vechi ”împotriva coronavirusului rece nu a fost dovedit”, spune Stockinger.", "\"Dacă s-ar asigura că anticorpii se neutralizează, atunci aceste segmente de molecule ar fi cu siguranță structuri țintă pentru vaccinare deoarece nu s-au schimbat pe o perioadă lungă de timp și sunt o structură care se păstrează în diferite tipuri de coronavirus.\"", "Un studiu actual realizat de medici americani de la Școala de Medicină Perelman de la Universitatea din Pennsylvania a ajuns chiar la concluzia că anticorpii împotriva coronavirusurilor reci nu sunt capabili să neutralizeze Sars-CoV-2 și să prevină infecția.", "Conform rezultatelor lor, Sars-CoV-2 pare să producă mai mult o imunitate încrucișată împotriva coronavirusurilor reci. Pe de altă parte, nu ar apărea un efect protector împotriva Sars-CoV-2.", "„Acest mecanism conform căruia sistemul imunitar al persoanelor care au fost deja infectate cu o variantă de virus, atunci când intră în contact cu a doua variantă, generează doar anticorpi împotriva epitopilor care erau deja prezenți pe varianta de virus originală, nu este nimic nou în imunologie și este folosit ca un antigen - păcatul original este numit“, așa Stockinger.", "Potrivit cercetătorului vienez, astfel de anticorpi pot fi, pe de o parte, responsabili pentru imunitatea de protecție a fundalului sau, pe de altă parte, pot fi ineficienți împotriva noii variante de virus.", "În cel mai rău caz, ar putea preveni formarea de noi anticorpi împotriva epitopilor și mai eficienți, care sunt prezenți doar în noua variantă de virus. Acesta este adevăratul păcat original al antigenului.", "Deoarece acest lucru ar putea slăbi răspunsul imun și ar putea duce la un curs cronic de Covid-19. „Din păcate, încă nu știm suficient în acest moment.", "În prezent, este destul de sigur că acei anticorpi împotriva situsului de legare a receptorilor din proteina spike care sunt prezenți după o infecție cu Sars-CoV-2 nu numai că neutralizează, dar au și cea mai lungă viață \", spune Stockinger.", "Acest lucru a fost demonstrat de un studiu realizat de cercetători vienezi la sfârșitul anului 2020, în care a fost implicat și Stockinger. Sperăm că până la sfârșitul anului 2021 vom ști mult mai multe. Datorită vaccinărilor nou dezvoltate, nu suntem la mila păcatului antigen original.", "In prezent este destul de sigur ca posibilele pacate antigenice originale care slabesc raspunsul imun vor fi inversate de vaccinurile actuale vizate, a spus Stockinger. Vaccinarea creează anticorpi specific împotriva proteinei spike.", "Prin urmare, el sfătuiește: „Chiar și persoanele care sunt infectate în mod natural cu Sars-CoV-2 ar trebui vaccinate”. Recomandarea lui Stockinger este confirmată de rezultatele unui studiu recent de preimprimare.", "Acestea arată că persoanele care au supraviețuit deja unei infecții cu acest coronavirus periculos își pot crește semnificativ protecția imunitară printr-o revaccinare unică, ca un fel de „rapel”.", "Protecția împotriva vaccinării ar trebui să fie la fel de mare ca cea a persoanelor care nu au avut până acum o infecție cu Sars-CoV-2, dar au primit două doze de vaccin. (Gerlinde Felix, 6 aprilie 2021)" ],
  "articleId" : "EnPLB7zv",
  "articleTitle" : "Versteckte Helfer im Kampf gegen Sars-CoV-2",
  "articleTitleTranslated" : "Ajutoare ascunse în lupta împotriva Sars-CoV-2",
  "author" : "Gerlinde Felix",
  "category" : "HEALTH",
  "id" : "EnPLB7zv",
  "publishedOn" : "2021-04-06T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125362217/versteckte-helfer-im-kampf-gegen-sars-cov-2?ref=rss"
}