{
  "id" : "ENrn0YEC",
  "url" : "https://www.diepresse.com/5946425/Statistik_Virus-erwischt-immer-mehr-Kinder-und-Jugendliche?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:19:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/9/5946425/FB6A5870-AF88-46BF-96B6-F2BA68A0333E_v0_h.jpg",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virus \"erwischt\" immer mehr Kinder und Jugendliche",
  "articleTitleTranslated" : "Virusul „prinde” tot mai mulți copii și adolescenți",
  "articleContent" : [ "Mit Sieben-Tages-Inzidenzen von 209,2 bzw. 202,3 liegen 15- bis 24-Jährige und Fünf- bis 14-Jährige inzwischen deutlich vor allen anderen Altersgruppen. Unter Kindern, Jugendlichen und jungen Erwachsenen hat sich das Coronavirus in der vergangenen Woche besonders stark verbreitet.", "Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die achte Kalenderwoche (22. bis 28.  Februar).", "Die Gruppen der 15- bis 24-Jährigen und der Fünf- bis 14-Jährigen liegen demnach mit Sieben-Tages-Inzidenzen von 209,9 bzw. 202,3 je 100.000 Einwohner mittlerweile vor allen anderen Altersgruppen.", "Wie sehr sich das Virus innerhalb einer Woche bei der Jugend verbreitet hat, vergegenwärtigt ein Blick auf die Infektionszahlen in der vorangegangenen Woche. In der siebenten Kalenderwoche (15. bis 21.  Februar) lag die Sieben-Tages-Inzidenz bei den 15- bis 24-Jährigen noch bei 170,5.", "In absoluten Zahlen waren das 1.629 Neuinfektionen, was 13,9 Prozent der Gesamtinfektionen entsprach. Die Inzidenz bei den Fünf-bis 14 Jahren betrug bei 1.278 Fällen (10,9 Prozent am Gesamtgeschehen) 150,8.", "Innerhalb einer Woche war bei den 15- bis 24-Jährigen jetzt ein Zuwachs von 377 Betroffenen auf nunmehr 2.006 Infizierte zu verzeichnen, bei den Fünf- bis 14-Jährigen gab es sogar ein Plus von 436 neuen Fällen, womit in dieser Gruppe insgesamt 1.714 Infizierte verzeichnet wurden.", "Bezogen auf die Gesamtbevölkerung stellen die Fünf- bis 24-Jährigen inzwischen über ein Viertel - exakt sind es 26,3 Prozent - aller Infizierten.", "Die AGES-Zahlen zeigen auf der anderen Seite auch, dass sich das verstärkte Impfen der älteren Bevölkerungsgruppen auf die Infektionszahlen bei den Senioren niederschlägt.", "Die zu Beginn der Pandemie besonders stark betroffenen Hochbetagten - die Gruppe der über 85-Jährigen - hat in der Vorwoche mit 257 Neuinfektionen nur mehr mit 1,8 Prozent zum gesamten Infektionsgeschehen beigetragen." ],
  "articleContentTranslated" : [ "Cu incidențe de șapte zile de 209,2 și 202,3, tinerii de 15 până la 24 de ani și cei de la cinci la 14 ani sunt acum cu mult înaintea tuturor celorlalte grupe de vârstă. Coronavirusul s-a răspândit în mod deosebit în rândul copiilor, adolescenților și adulților tineri în ultima săptămână.", "Acest lucru este dovedit de cifrele Agenției pentru Sănătate și Siguranță Alimentară (AGES) pentru a opta săptămână calendaristică (22-28 februarie).", "Grupurile de 15-24 de ani și de 5-14 ani sunt acum înaintea tuturor celorlalte grupe de vârstă, cu incidențe de șapte zile de 209,9 și respectiv 202,3 la 100.000 de locuitori.", "Cât de mult s-a răspândit virusul în rândul tinerilor în decurs de o săptămână poate fi vizualizat analizând numărul de infecții din săptămâna precedentă. În a șaptea săptămână calendaristică (15-21 februarie), incidența de șapte zile la tinerii de 15 până la 24 de ani a fost de 170,5.", "În cifre absolute, au fost 1.629 de infecții noi, care au corespuns la 13,9% din totalul infecțiilor. Incidența la copiii de cinci până la 14 ani a fost de 150,8 în 1.278 de cazuri (10,9 la sută din total).", "În decurs de o săptămână, s-a înregistrat o creștere a tinerilor cu vârste cuprinse între 15 și 24 de ani de la 377 la 2.006 persoane infectate, iar la tinerii între 5 și 14 ani s-a înregistrat chiar o creștere de 436 de cazuri noi, aducând în total 1.714 persoane infectate în acest grup. au fost înregistrate.", "În raport cu populația totală, tinerii de cinci până la 24 de ani reprezintă acum peste un sfert - exact 26,3 la sută - din totalul persoanelor infectate.", "Pe de altă parte, cifrele AGES arată, de asemenea, că vaccinarea crescută a grupurilor de populație în vârstă se reflectă în numărul de infecții la vârstnici.", "Oamenii foarte bătrâni care au fost deosebit de grav afectați la începutul pandemiei - grupul de peste 85 de ani - au contribuit doar cu 1,8% la rata generală a infecției cu 257 de infecții noi în săptămâna precedentă." ]
}