{
  "id" : "Enz6gkz0",
  "url" : "https://kurier.at/politik/inland/anschober-zu-corona-lage-stabilisierung-auf-dramatisch-hohem-niveau/401100534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:49:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober zu Corona-Lage: Stabilisierung auf \"dramatisch hohem Niveau\"",
  "articleTitleTranslated" : "Situația Corona: Stabilizarea la un „nivel dramatic ridicat”",
  "articleContent" : [ "5.984 Neuinfektionen mit dem Coronavirus sind in Österreich bis Dienstagvormittag innerhalb der vergangenen 24 Stunden eingemeldet worden.  In der Vorwoche gab es am Dienstag mehr als 6.100 Neuinfektionen, informierte das Gesundheitsministerium.", "\"Wir scheinen damit aktuell den Plafond und eine Stabilisierung - allerdings auf dramatisch hohem Niveau - erreicht zu haben.  Jetzt müssen die Zahlen schrittweise massiv sinken\", sagte Gesundheitsminister Rudolf Anschober (Grüne).", "Antigentests in Apotheken Es sei ein Wettlauf mit der Zeit, dass die Kapazitätsgrenzen in den Intensivstationen nicht überschritten werden, konstatierte Anschober.", "Er betonte, dass das Testvolumen weiter ausgebaut werde.  Nach den Hausärzten seien nunmehr - nach Voranmeldung - Antigentests auch in Apotheken möglich.  \"Diese müssen die Positivergebnisse einmelden und durch einen PCR-Test bestätigen lassen.", "So erhöhen wir die Gesamtzahl der Testungen und den Zugang zu den Testungen deutlich und haben gleichzeitig die Sicherheit der Umsetzung der Einmeldungspflicht für positive Ergebnisse\", betonte Anschober.", "Mehr Testungen Dadurch steige die Gesamtzahl der Testungen.  Sie sei nur zum Teil an der täglich statistisch dargestellten Testanzahl ablesbar, meinte der Gesundheitsminister.", "In den vergangenen 24 Stunden wurden übrigens 29.050 PCR-Tests eingemeldet - der Schnitt der vergangenen Woche lag deutlich darüber, 31.079 Tests wurden durchschnittlich täglich eingespeist.", "Der Gesundheitsminister appellierte am ersten Tag des Lockdowns an Patienten, den Weg zur Behandlung und zur Kontrolle in die Gesundheitseinrichtung nicht aufzuschieben, sondern im Interesse der eigenen Gesundheit durchzuführen.", "\"Nehmen sie Ihre Routine- und Vorsorgeuntersuchungen wahr.  Genauso wichtig ist die Influenza-Impfung\", betonte Anschober.  Diese wurde heuer auch in das kostenfreie Kinderimpfprogramm aufgenommen. 76.165 bestätigte aktive Fälle Auch wenn die Zahl der Neuinfektionen in Österreich sinkt, kamen im Schnitt in den vergangenen sieben Tagen täglich 7.104 Neuinfektionen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner betrug am Dienstag 558,7.  Insgesamt gab es in Österreich 76.165 bestätigte aktive Fälle - um 890 weniger als am Montag.", "Die Zahl der Intensivpatienten stieg binnen eines Tages um 46 auf nunmehr 658 an, insgesamt mussten am Dienstag bereits 4.525 Covid-19-Erkrankte in Spitälern behandelt werden.", "Das ist ein Anstieg um fast 1.000 Personen binnen einer Woche - 976 Patienten mussten in den vergangenen sieben Tagen zusätzlich hospitalisiert werden.  Besonders deutlich ist die Zahl der Intensivpatienten gestiegen - um 122 in der vergangenen Woche, was einen Anstieg von knapp 23 Prozent bedeutet. 58 Tote seit Montag Seit Montag starben weitere 58 Menschen an den Folgen der Coronavirus-Erkrankung.", "Somit gibt es in Österreich seit Beginn der Pandemie bereits 1.945 Tote.  In der vergangenen Woche starben im Schnitt jeden Tag 64 Menschen.  Insgesamt wurden seit Beginn der Pandemie bereits 214.597 Menschen positiv auf SARS-CoV-2 getestet. 136.487 gelten als genesen.", "Die meisten Neuinfektionen wurden am Dienstag aus Oberösterreich gemeldet, hier kamen 1.230 neue Fälle hinzu.  Alle anderen Bundesländer verzeichneten Werte unter 1.000. 826 Neuinfektionen gab es in Salzburg, 751 in Niederösterreich, 737 in Kärnten, 722 in Tirol und 700 in Wien.", "Die Steiermark meldete am Dienstag 545 neue Fälle aus den vergangenen 24 Stunden, Vorarlberg 295 und das Burgenland 178." ],
  "articleContentTranslated" : [ "5.984 de noi infecții cu virusul corona au fost raportate în Austria până marți dimineață în ultimele 24 de ore. În săptămâna precedentă s-au înregistrat marți peste 6.100 de infecții noi, a informat Ministerul Sănătății.", "\"Se pare că am atins plafonul și o stabilizare - deși la un nivel dramatic ridicat. Acum, cifrele trebuie să scadă treptat masiv\", a declarat ministrul Sănătății Rudolf Anschober (Verzii).", "Testele antigenului în farmacii Este o cursă contra timpului că limitele de capacitate în unitățile de terapie intensivă nu sunt depășite, a declarat Anschober.", "El a subliniat că volumul testului va fi extins în continuare. Potrivit medicilor generaliști, testele antigenice sunt acum posibile și în farmacii, după notificarea prealabilă. „Trebuie să raporteze rezultatele pozitive și să le confirme printr-un test PCR.", "În acest fel, creștem semnificativ numărul total de teste și accesul la teste, având în același timp siguranța implementării obligației de înregistrare pentru rezultate pozitive \", a subliniat Anschober.", "Mai multe teste Aceasta crește numărul total de teste. Potrivit ministrului sănătății, acesta poate fi citit parțial doar din numărul de teste afișate statistic în fiecare zi.", "De altfel, 29.050 teste PCR au fost înregistrate în ultimele 24 de ore - media săptămânii anterioare a fost semnificativ mai mare, cu o medie de 31.079 teste alimentate zilnic.", "În prima zi a blocării, ministrul sănătății a făcut apel la pacienți să nu amâne călătoria la unitatea de sănătate pentru tratament și control, ci mai degrabă să o facă în interesul propriei sănătăți.", "\"Aveți grijă de controalele medicale de rutină și preventive. Vaccinarea antigripală este la fel de importantă\", a subliniat Anschober. Anul acesta, acest lucru a fost inclus și în programul gratuit de vaccinare a copiilor. 76.165 de cazuri active confirmate Chiar dacă numărul de infecții noi în Austria scade, în medie în ultimele șapte zile au fost adăugate zilnic 7.104 de infecții noi.", "Incidența de șapte zile la 100.000 de locuitori marți a fost de 558,7. Au existat în total 76.165 de cazuri active confirmate în Austria - cu 890 mai puține decât luni.", "Numărul pacienților cu terapie intensivă a crescut în decurs de o zi cu 46 până la 658, un total de 4.525 bolnavi de Covid 19 trebuind să fie tratați în spitale marți.", "Aceasta reprezintă o creștere de aproape 1.000 de persoane în decurs de o săptămână - 976 de pacienți au trebuit să fie spitalizați suplimentar în ultimele șapte zile. Numărul pacienților cu terapie intensivă a crescut în mod semnificativ - cu 122 în săptămâna trecută, ceea ce înseamnă o creștere de aproape 23 la sută. 58 de morți de luni De luni, alte 58 de persoane au murit în urma bolii coronavirus.", "Astfel, au existat 1.945 de decese în Austria de la începutul pandemiei. În ultima săptămână, în medie, 64 de persoane au murit în fiecare zi. Un total de 214.597 de persoane au dat rezultate pozitive pentru SARS-CoV-2 de la începutul pandemiei. 136.487 sunt considerate recuperate.", "Cele mai multe infecții noi au fost raportate din Austria Superioară marți, cu 1.230 de cazuri noi adăugate. Toate celelalte state federale au înregistrat valori sub 1.000. Au existat 826 infecții noi în Salzburg, 751 în Austria Inferioară, 737 în Carintia, 722 în Tirol și 700 în Viena.", "Stiria a raportat marți 545 de cazuri noi din ultimele 24 de ore, Vorarlberg 295 și Burgenland 178." ]
}