{
  "id" : "Eo1PZkFQ",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-omv-chef-erwartet-fertigstellung-trotz-us-drohungen/401225913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:03:22Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4313912/81650355554599336_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nord Stream 2: OMV-Chef erwartet Fertigstellung trotz US-Drohungen",
  "articleTitleTranslated" : "Nord Stream 2: șeful OMV se așteaptă să fie finalizat în ciuda amenințărilor SUA",
  "articleContent" : [ "OMV-Chef Rainer Seele erwartet eine Fertigstellung der umstrittenen deutsch-russischen Gaspipeline Nord Stream 2 trotz Sanktionsdrohungen der USA. \"Das will ich wohl hoffen.", "Dieses Projekt ist von großer Bedeutung für die Versorgungssicherheit des europäischen Gasmarktes, es steht daher in der Entscheidungsverantwortung Europas\", sagte Seele im Gespräch mit der \"Wiener Zeitung\" (Samstagsausgabe).", "Die OMV ist an der Finanzierung des Projekts beteiligt. Die USA hatte Mitte März nach bereits jahrelanger Kritik erneut den \"sofortigen\" Baustopp von Nord Stream 2 gefordert.", "Jede Stelle, die am Projekt Nord Stream 2 zwischen Russland und Deutschland beteiligt sei, müsse sich \"sofort\" zurückziehen oder mit US-Sanktionen rechnen, erklärte US-Außenminister Antony Blinken. Der OMV-Chef hofft noch auf eine politische Einigung.", "\"Mit den USA leben wir seit Jahrzehnten eine tiefe transatlantische Freundschaft. Und Freunde sollten einander nicht drohen\", so Seele. Aber auch nicht alle EU-Staaten stehen hinter dem Gaspipeline-Projekt.", "\"Die Bedenken von kleineren Mitgliedsstaaten müssen daher berücksichtigt werden. Deutschland als Verbindungsland von Nord Stream 2 hat eine klare Position\", sagte der OMV-CEO. Es müsse \"der politische Dialog geführt und Überzeugungsarbeit geleistet werden\".", "Der OMV-Chef bestätigte auch einen ökologischen Umdenkprozess. \"Mich haben drei Entwicklungen sehr stark geprägt. Zum einen die Initiative Fridays for Future.", "Hier wurde der Klimawandel erstmals als Herausforderung für die Zukunft definiert, auf den wir ernsthaft reagieren müssen\", sagte Seele der Zeitung. Außerdem würden die Finanzmärkte \"ganz klar\" mehr Umweltschutz fordern.", "\"Die europäische Autoindustrie hat sich für die Elektromobilität entschieden. Das wird zu einem deutlich geringeren Kraftstoffverbrauch und langfristig zu weniger Tankstellen führen\", so der OMV-CEO." ],
  "articleContentTranslated" : [ "Șeful OMV, Rainer Seele, se așteaptă ca controversata conductă de gaze germano-rusă Nord Stream 2 să fie finalizată în ciuda amenințărilor cu sancțiuni din partea SUA. \"Așa sper.", "Acest proiect are o mare importanță pentru securitatea aprovizionării cu piața europeană a gazului, deci este responsabilitatea decizională a Europei ”, a spus Seele într-un interviu acordat„ Wiener Zeitung ”(ediția de sâmbătă).", "OMV este implicată în finanțarea proiectului. La mijlocul lunii martie, după ani de critici, SUA au cerut din nou oprirea „imediată” a construcției Nord Stream 2.", "Fiecare organism implicat în proiectul Nord Stream 2 între Rusia și Germania trebuie să se retragă „imediat” sau să aștepte sancțiuni americane, a declarat secretarul de stat american Antony Blinken. Șeful OMV încă speră la un acord politic.", "\"Am avut o prietenie transatlantică profundă cu SUA de zeci de ani. Și prietenii nu ar trebui să se amenințeze reciproc\", a spus Seele. Dar nici toate țările UE nu sunt în spatele proiectului de conducte de gaz.", "\"Prin urmare, trebuie luate în considerare preocupările statelor membre mai mici. Germania, ca țară de legătură pentru Nord Stream 2, are o poziție clară\", a declarat CEO-ul OMV. „Trebuie să se desfășoare dialogul politic și să se depună eforturi convingătoare”.", "Șeful OMV a confirmat, de asemenea, un proces de regândire ecologică. „Trei evoluții m-au modelat foarte puternic. În primul rând, inițiativa Vineri pentru viitor.", "Aici, schimbările climatice au fost definite pentru prima dată ca o provocare pentru viitor la care trebuie să răspundem cu seriozitate \", a declarat Seele, ziarul. În plus, piețele financiare vor cere\" în mod clar \"mai multă protecție a mediului.", "\"Industria auto europeană a optat pentru electromobilitate. Acest lucru va duce la un consum semnificativ mai redus de combustibil și, pe termen lung, la mai puține stații de alimentare\", a declarat CEO-ul OMV." ]
}