{
  "id" : "EO6JbeF3",
  "url" : "https://salzburg.orf.at/stories/3076098/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-15T18:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autofreies Wochenende am Gaisberg",
  "articleTitleTranslated" : "Weekend fără mașini pe Gaisberg",
  "articleContent" : [ "Wem der Weg zu Fuß oder mit dem Rad zu weit war, der konnte auch alle 20 Minuten den Bus nehmen.  Egal ob per E-Bike oder Muskelkraft, Freizeitsportler aus der Landeshauptstadt und Umgebung hat es auf den knapp 1.300 Meter hohen Salzburger Hausberg gezogen und sie haben die Natur ohne Autos genossen, wie Johanna Kotvojs: „Beim Raufgehen ist es uns aufgefallen, dass es still war, man hat keinen Verkehr gehört hat und das war sehr angenehm.“ Fotostrecke mit 10 Bildern Busse gut angenommen Schwerer zu tragen hatten Paragleiter, die meisten von ihnen haben aber den Bus genommen.", "Der durfte wie Einsatzfahrzeuge oder Anrainer die Sperre passieren.  Durch die Taktverdichtung waren die Busse auch nicht überfüllt und die Mindestabstände darin konnten gut eingehalten werden.", "Für Gaisbergkoordinator Florian Kreibich war das autofreie Wochenende ein Erfolg.  Es werde nicht jedes Wochenende autofrei werden, denn es gebe am Gaisberg eine etablierte Gastronomie, die auch wirtschaftlich auf Autofahrer angewiesen ist, so Kreibich.", "In Abstimmung mit den Gastronomiebetrieben könnte es aber auch nächstes Jahr wieder ein autofreies Wochenende geben.  Das autofreie Wochenende am Gaisberg" ],
  "articleContentTranslated" : [ "Cei care l-au găsit prea departe pe jos sau cu bicicleta ar putea lua autobuzul la fiecare 20 de minute. Indiferent dacă prin e-bike sau cu forță musculară, sportivii recreaționali din capitala statului și din zona înconjurătoare s-au atras spre muntele înalt de aproape 1.300 de metri din Salzburg și s-au bucurat de natură fără mașini, precum Johanna Kotvojs: „Când am urcat am observat că era liniște era, nu auzeai niciun trafic și a fost foarte plăcut. ”Seria de fotografii cu 10 imagini Autobuzele bine primite Parapanta a trebuit să ducă lucruri mai grele, dar majoritatea au luat autobuzul.", "I s-a permis să treacă bariera ca vehicule de urgență sau rezidenți. Datorită frecvenței crescute a autobuzelor, autobuzele nu au fost supraaglomerate și au putut fi menținute distanțele minime.", "Weekendul fără mașini a fost un succes pentru coordonatorul Gaisberg, Florian Kreibich. Nu va fi lipsit de mașini în fiecare weekend, deoarece există o gastronomie consacrată pe Gaisberg, care este, de asemenea, dependentă economic de șoferi, potrivit Kreibich.", "În coordonare cu restaurantele, anul viitor ar putea exista și un weekend fără mașini. Weekendul fără mașini pe Gaisberg" ]
}