{
  "id" : "EO71WbBn",
  "url" : "https://kurier.at/kultur/trump-verfuegt-per-dekret-architektur-muss-schoen-sein/401138040",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T20:24:19Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838229/46-173631570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trump verfügt per Dekret: Architektur muss schön sein",
  "articleTitleTranslated" : "Trump a decretat: Arhitectura trebuie să fie frumoasă",
  "articleContent" : [ "Der scheidende Präsident verdammt die moderne Architektur und verpflichtet den Staat zu einem neoklassischen Stil Der Entwurf war schon einmal an die Medien durchgesickert und von Architekturkennern breit abgelehnt worden - nun, in den letzten Tagen seiner Amtszeit, hat ihn Donald Trump dennoch erlassen:", "Per Verordnung (\"executive order\") verpflichtet der Präsident die Vereinigten Staaten von Amerika, bei der Vergabe von Bauaufträgen für öffentliche Gebäude, die das Volumen von 50 Millionen US-$ übersteigen, ausschließlich \"schöne\" und \"würdige\" Architektur zuzulassen.  :", "Diese definiert sich nach Ansicht des Präsidenten, dessen Immobilienprojekte eher für ihren Pomp bekannt sind, an klassischen Idealen und griechisch inspirierten Architekturformen. © Bild:", "APA/AFP/ERIC BARADAT In dem Text der Verordnung holen der oberste Architekturkenner und seine Schreibkräfte bis in die Renaissance aus und vergleichen den Präsidenten mit Thomas Jefferson und George Washington, die die wichtigsten Gebäude der Hauptstadt Washington, D.C., selbst nach hehren Vorbildern modelliert hätten:", "\"Sie nutzten klassische Architektur, um unsere Republik mit ihren Vorgängern in der klassischen Antike zu verbinden und erinnerten Bürger dabei nicht nur an ihre Rechte, sondern auch an ihre Pflichten, die Institutionen zu erhalten\", heißt es in dem Text.    :", "Moderne Architektur würde dieser Aufgabe nicht gerecht. \"Bis auf wenige Ausnahmen hat die Regierung aufgehört, schöne Gebäude zu bauen\", heißt es in der Verordnung. Insbesondere auf die brutalistische Beton-Architektur der 1960er und '70er Jahre, in der etwa der Hauptsitz des FBI, das J.", "Edgar Hoover Building (Bild oben) erbaut wurde, und auf die \"dekonstruktivistische\" Architektur ab den 1990ern hat es Trump abgesehen.", "Der Architekt Thom Mayne - in Österreich bekannt für den Bau der einstigen Hypo-Alpe-Adria-Zentrale in Klagenfurt - ist ihm wegen eines Regierungsgebäudes in San Francisco ein Dorn im Auge. © Bild:", "EPA/CHRISTIAN BRUNA \"Diese Architektur beeindruckt manchmal die Architekturelite, aber nicht das amerikanische Volk, dem diese Gebäude dienen sollen\", heißt es.  :", "Wer ein staatliches Gebäude in einem vom verordneten Ideal abweichenden Stil bewillige, müsse den Präsidenten 30 Tage vor Zusage davon in Kenntnis setzen. Die \"Architekturelite\" Amerikas - in Form von Berufsverbänden - lehnt die Order rundum ab und geht davon aus, dass die zurückgenommen wird.", "\"Gemeinschaften sollten das Recht und die Verantwortung haben, selbst zu entscheiden, welche Architektur am besten ihren Bedürfnissen entspricht\", heißt es in einem Statement des \"American Institute of Architects\" vom Montag.", "\"Wir freuen uns darauf, mit dem gewählten Präsidenten Joe Biden zusammenzuarbeiten, um ebendies sicherzustellen.\"" ],
  "articleContentTranslated" : [ "Președintele de ieșire condamnă arhitectura modernă și obligă statul să adopte un stil neoclasic. Designul a fost deja scurs în mass-media și a fost larg respins de amatorii de arhitectură - acum, în ultimele zile ale mandatului său, Donald Trump a emis-o oricum:", "Prin ordonanță („ordin executiv”), președintele obligă Statele Unite ale Americii să permită arhitectura „frumoasă” și „demnă” doar atunci când atribuie contracte de construcție pentru clădiri publice care depășesc un volum de 50 milioane USD. :", "Potrivit președintelui, ale cărui proiecte imobiliare sunt mai bine cunoscute pentru fastul lor, acest lucru este definit de idealuri clasice și forme arhitecturale de inspirație greacă. © Imagine:", "APA / AFP / ERIC BARADAT În textul ordonanței, expertul în arhitectură de vârf și dactilografii săi se întorc la Renaștere și compară președintele cu Thomas Jefferson și George Washington, care au modelat cele mai importante clădiri din capitala Washington, DC, chiar și după modele nobile :", "„Au folosit arhitectura clasică pentru a conecta republica noastră cu predecesorii lor din antichitatea clasică și au reamintit cetățenilor nu numai drepturile lor, ci și obligațiile lor de a menține instituțiile”, spune textul. :", "Arhitectura modernă nu ar face dreptate acestei sarcini. „Cu câteva excepții, guvernul a încetat să construiască clădiri frumoase”, spune regulamentul. În special, arhitectura brutală concretă din anii 1960 și 70, în care sediul FBI, J.", "Edgar Hoover Building (în imaginea de mai sus) și arhitectura „deconstructivistă” începând cu anii 1990 sunt obiectivul lui Trump.", "Arhitectul Thom Mayne - cunoscut în Austria pentru construirea fostului sediu Hypo-Alpe-Adria din Klagenfurt - este un ghimpe din cauza unei clădiri guvernamentale din San Francisco. © Imagine:", "EPA / CHRISTIAN BRUNA „Această arhitectură impresionează uneori elita arhitecturală, dar nu și poporul american căruia îi sunt destinate aceste clădiri”, spun ei. :", "Oricine aprobă o clădire de stat într-un stil care se abate de la idealul prescris trebuie să informeze președintele cu 30 de zile înainte de aprobare. „Elita arhitecturală” a Americii - sub forma asociațiilor profesionale - respinge ordinul complet și presupune că va fi retrasă.", "„Comunitățile ar trebui să aibă dreptul și responsabilitatea de a decide singure care arhitectură se potrivește cel mai bine nevoilor lor”, a declarat luni o declarație a Institutului American de Arhitecți.", "\"Așteptăm cu nerăbdare să lucrăm cu președintele ales Joe Biden pentru a ne asigura de asta\"." ]
}