{
  "id" : "eO7rMQ6T",
  "url" : "https://kurier.at/chronik/oesterreich/notbremse-fuer-80-gemeinden-im-sueden-niederoesterreichs/401329500",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T05:35:39Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5920671/46-176365934.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Notbremse für 80 Gemeinden  im Süden Niederösterreichs",
  "articleTitleTranslated" : "Frână de urgență pentru 80 de comunități din sudul Austriei de Jos",
  "articleContent" : [ "Die Realität war schneller als die Verhandler. Während noch am Nachmittag der Sondergipfel für die Ostregion die politische Agenda bestimmte, wurde die Bevölkerung mit neuen Ausreisetests konfrontiert.", "Ab Donnerstag sind neben der Stadt Wiener Neustadt noch die Bezirke Wiener Neustadt-Land und Neunkirchen betroffen. In diese riesige Zone im südlichen Niederösterreich fallen 80 Gemeinden, 215.000 Einwohner leben dort.", "Für die Polizei, die die Ausreisetests überprüfen muss, wird das zur Herkulesaufgabe.", "Wobei vorerst noch nicht ganz klar ist, ob auch jene Personen, die sich innerhalb der Zone bewegen, einen negativen Antigen-Test benötigen, oder ob das nur Ausreisende betrifft. © Bild: Grafik KURIER Damit ist jene Situation eingetreten, die schon in der Vorwoche befürchtet worden war.", "Da galten die Ausreisetests nur für die Stadt Wiener Neustadt. Gleichzeitig stieg die Zahl der Neuinfektionen auch in den angrenzenden Bezirken an – bis schließlich die 7-Tages-Inzidenz von 400 überschritten war.", "Jetzt muss natürlich das Testangebot ausgeweitet werden.", "Diese Verschärfungen haben natürlich auch die Gespräche der drei Landeshauptleute Johanna Mikl-Leitner (NÖ), Michael Ludwig (Wien) und Hans Peter Doskozil mit Gesundheitsminister Rudolf Anschober und Experten im Ministerium beeinflusst, wo Corona-Maßnahmen in der Ostregion zur Diskussion stehen.", "Angesichts der steigenden Zahlen sind Lockerungen wohl kaum in Aussicht.", "Noch dazu gibt es bereits Planspiele, was passieren muss, wenn gar die Stadt Wien über eine 7-Tages-Inzidenz von 400 rutscht. ** Update 24.  März, 7 Uhr ** Die APA meldet eine Einigung beim Ostgipfel, Verschärfungen im Osten sind fix.", "Mehr dazu hier: Um Verschärfungen war es auch bereits im Vorfeld des „Ostgipfels“ zwischen den Landeshauptleuten und dem Minister gegangen. Das Treffen wurde notwendig, weil beim Corona-Gipfel am Montag kein Ergebnis erzielt werden konnte.", "Dabei ist man dem Vernehmen nach schon weitgehend einig gewesen, welche Maßnahmen etwa im Schulbereich zu setzen sind. Burgenlands Landeshauptmann Hans-Peter Doskozil (SPÖ) allerdings bestand auf einem zusätzlichen Ostregion-Gipfel mit Experten.", "Anschober sagte beim Empfang der drei Gäste in seinem Haus, dass er sich nicht mit \"Alibi-Maßnahmen\" zufriedengeben wolle. Es brauche ein \"Paket, das wirklich hilft, die steigenden Infektionszahlen zu bremsen\".", "Hans Peter Doskozil © Bild: APA - Austria Presse Agentur Zu Verschärfungen ist jedenfalls Wiens Bürgermeister Michael Ludwig (SPÖ) bereit: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte.“ Wobei er offenließ, wie diese aussehen könnten.", "Von Ausreisetests für drei Bundesländer hält Ludwig aber wenig. Unmittelbar vor Beginn des Treffens sprach Ludwig von einer „Osterruhe“, die er sich persönlich vorstellen könne. Näheres führte er dazu nicht aus.", "Er wolle den Gesprächen nicht vorgreifen, aber man wolle faktenbasierte Entscheidungen „im Sinne der Bevölkerung“ treffen.", "„Die Gesundheit ist uns dabei das wichtigste.“ © Bild: APA - Austria Presse Agentur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) beharrt darauf, dass der Handel unangetastet bleiben muss.", "„Zusätzliche Einschränkungen bringen uns nicht weiter, weil dort praktisch keine Weiterverbreitung stattfindet“", "Eher kann sie sich Maßnahmen vorstellen wie etwa die Absonderung einer gesamten Schulklasse nach nur einem Infektionsfall oder die Verlängerung der Quarantäne auf 14 Tage. © Bild: APA - Austria Presse Agentur Und Doskozil?  “", "Er hoffte am Dienstag auf einen Kompromiss, übte gleichzeitig aber auch Kritik am Ablauf der Beratungen am Montag. Dort sei man mit Dingen konfrontiert worden, über die man vorher nicht diskutieren konnte.", "Er habe deshalb einen neuerlichen Gipfel am Dienstag gefordert.", "„Ich kann nicht verantworten, dass ich bei einem Kaffeegespräch salopp zustimme.“ Die Bundesperspektive von Kanzleramt und Gesundheitsressort: Übereinstimmend sagen beide, dass sie dieselben Position vertreten, nämlich: nach Möglichkeit voll auf die Bremse treten.", "Zwischen den Zeilen hört man im Kanzleramt und Gesundheitsressort Folgendes: Den Ländern wurden Möglichkeiten gegeben, regional auf die Covid-Krise zu reagieren – das müssten sie jetzt einfach tun. Dass die meisten Maßnahmen unpopulär sind, stehe außer Zweifel.", "Aber insbesondere im Anschober-Ressort verweist man darauf, dass in mehreren Bundesländern die Intensiv-Kapazitäten in wenigen Tagen ausgelastet sind. Und von Seiten Anschobers wird man darauf drängen, auch die Bürgermeister und Lokalpolitiker wieder an ihre Vorbildwirkung zu erinnern.", "Erschwert wurden die Gespräche dadurch, dass die eingeladenen Experten eine extrem große Bandbreite an Einschätzungen und Empfehlungen abgaben, wie zu vernehmen war.", "Sie reichten von harten umfassenden Lockdown-Maßnahmen bis hin zu kontrollieren Öffnungen etwa von Schanigärten, um \"wilde\" Ansammlungen zu verhindern.  Für Letzteres tritt Umweltmediziner Hans-Peter Hutter ein:", "„Es geht vor allem um die jüngeren Menschen, die durch die Virus-Mutation stärker gefährdet sind“, sagte er vor der Sitzung dem KURIER. © Bild: APA - Austria Presse Agentur Gleichzeitig betont er, dass strengere Ausgangbeschränkungen  gerade bei dieser Gruppe wohl kaum etwas bewirken werden.  :", "Vielleicht sei es  besser, für sie Möglichkeiten  zu schaffen, dass sie einander unter geordneten Bedingungen im Freien treffen können. Eine der zentralen Fragen, um die sich die Gespräche drehten: Wie gelingt es, schärfere Maßnahmen so der Bevölkerung zu erklären, dass sie sie noch befolgt?", "Einigkeit herrschte darin, dass die Regeln für alle drei Bundesländer gleich gelten müssten. Mehr noch: Es sei zu diskutieren, ob es nicht bundesweite Verschärfungen brauche.   Unklar blieb vorerst jedoch, wie diese aussehen sollen: Bis Mitternacht dauerten die Gespräche noch an." ],
  "articleContentTranslated" : [ "Realitatea a fost mai rapidă decât negociatorii. În timp ce summitul special pentru regiunea de est stabilea agenda politică după-amiaza, populația a fost confruntată cu noi teste de ieșire.", "Începând de joi, districtele Wiener Neustadt-Land și Neunkirchen vor fi afectate pe lângă orașul Wiener Neustadt. 80 de municipalități și 215.000 de locuitori locuiesc acolo în această zonă imensă din sudul Austriei de Jos.", "Pentru polițiști, care trebuie să verifice testele de ieșire, aceasta va fi o sarcină herculeană.", "Deși nu este încă pe deplin clar dacă acei oameni care se mișcă în zonă au nevoie și de un test antigen negativ sau dacă acest lucru afectează doar persoanele care pleacă. © Imagine: Grafik KURIER A apărut situația de care s-a temut săptămâna precedentă.", "Testele de ieșire s-au aplicat doar orașului Wiener Neustadt. În același timp, numărul de noi infecții a crescut și în raioanele învecinate - până când incidența de 400 de zile a fost în cele din urmă depășită.", "Acum, desigur, oferta de testare trebuie extinsă.", "Această înăsprire, desigur, a influențat și discuțiile dintre cei trei guvernatori Johanna Mikl-Leitner (Austria Inferioară), Michael Ludwig (Viena) și Hans Peter Doskozil cu ministrul Sănătății Rudolf Anschober și experți în minister, unde sunt discutate măsuri corona regiune.", "Având în vedere creșterea numărului, relaxarea este cu greu în perspectivă.", "În plus, există deja jocuri de simulare care trebuie să se întâmple dacă orașul Viena alunecă peste o incidență de 400 de zile. ** Actualizați pe 24 martie, la 7 dimineața ** APA raportează un acord la Summit-ul din Est, strângerea în Est este remediată.", "Mai multe despre acest lucru aici: Guvernatorii de stat și ministrul s-au ocupat deja de înăsprirea înaintea „Summitului estic”. Ședința a devenit necesară, deoarece nu s-a putut obține niciun rezultat la summit-ul Corona de luni.", "Potrivit rapoartelor, a existat deja un acord larg cu privire la măsurile care ar trebui luate în sectorul școlar, de exemplu. Cu toate acestea, guvernatorul Burgenland Hans-Peter Doskozil (SPÖ) a insistat asupra unui summit suplimentar al Regiunii de Est, cu experți.", "Când i-a primit pe cei trei invitați în casa sa, Anschober a spus că nu vrea să fie mulțumit de „măsuri de alibi”. Este necesar un „pachet care să ajute cu adevărat la reducerea numărului tot mai mare de infecții”.", "Hans Peter Doskozil © Imagine: APA - Agenția de presă din Austria Primarul din Viena, Michael Ludwig (SPÖ), este gata să înăsprească lucrurile: „Cu siguranță vom lua măsuri de înăsprire în regiunea de est și nu vom deschide nicio etapă”. ar putea arăta ca.", "Dar Ludwig nu se gândește prea mult la testele de ieșire pentru trei state federale. Imediat înainte de începerea întâlnirii, Ludwig a vorbit despre o „odihnă de Paște” pe care și-o putea imagina personal. El nu a dat alte detalii.", "El nu vrea să anticipeze discuțiile, dar vor să ia decizii bazate pe fapte „în interesul populației”.", "„Sănătatea este cel mai important lucru pentru noi.” © Image: APA - Agenția de presă din Austria Guvernatorul Johanna Mikl-Leitner (ÖVP) din Austria Inferioară insistă asupra faptului că comerțul trebuie să rămână neatins.", "„Restricțiile suplimentare nu ne aduc mai departe, deoarece practic nu mai există diseminare”", "Mai degrabă, își poate imagina măsuri precum segregarea unei clase școlare întregi după doar un caz de infecție sau extinderea carantinei la 14 zile. © Imagine: APA - Austria Press Agency Und Doskozil? \"", "El spera marți la un compromis, dar în același timp a criticat cursul deliberărilor de luni. Acolo ai fost confruntat cu lucruri pe care nu le-ai putut discuta în prealabil.", "Prin urmare, el a cerut marți un nou summit.", "„Nu pot răspunde pentru că sunt de acord întâmplător cu o discuție despre cafea.” Perspectiva federală a Cancelariei și a Departamentului de Sănătate: Amândoi sunt de acord că dețin aceeași poziție și anume: dacă este posibil, pas pe frână.", "Între rânduri, puteți auzi următoarele în departamentul de cancelarie și sănătate: Țărilor li s-au oferit oportunități de a reacționa regional la criza Covid - trebuie doar să facă asta acum. Nu există nicio îndoială că majoritatea măsurilor sunt nepopulare.", "Dar mai ales în departamentul Anschober, se subliniază faptul că în mai multe state federale capacitățile intensive sunt pe deplin utilizate în câteva zile. Și, din partea Anschober, ei vor îndemna primarii și politicienii locali să le reamintească efectul lor de model.", "Discuțiile au fost îngreunate de faptul că experții invitați au oferit o gamă extrem de largă de evaluări și recomandări, așa cum se putea auzi.", "Ele au variat de la măsuri de blocare dure și cuprinzătoare până la controlul deschiderilor, de exemplu în grădinile de puburi, pentru a preveni adunările „sălbatice”. Specialistul în medicină de mediu Hans-Peter Hutter îl susține pe acesta din urmă:", "\"Este vorba în principal de persoanele mai tinere, care sunt mai expuse riscului de mutație a virusului\", a declarat el pentru KURIER înainte de întâlnire. © Imagine: APA - Agenția de presă din Austria În același timp, el subliniază faptul că este puțin probabil ca restricțiile mai stricte de ieșire să aibă vreun efect asupra acestui grup în special. :", "Poate că ar fi mai bine să le creăm oportunități de a se întâlni în aer liber în condiții ordonate. Una dintre întrebările centrale în care s-au discutat discuțiile: Cum reușiți să explicați populației măsuri mai dure în așa fel încât să le urmeze în continuare?", "S-a convenit că regulile ar trebui să se aplice în mod egal tuturor celor trei state federale. Și mai mult: ar trebui discutat dacă este nevoie de o strângere la nivel național. Deocamdată, însă, a rămas neclar cum ar trebui să arate acest lucru: discuțiile au continuat până la miezul nopții." ]
}