{
  "id" : "eoioiEX4",
  "url" : "https://www.diepresse.com/5955179/Umfragen_Coronamassnahmen_Vertrauen-sinkt-Ueberblick-schwindet?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:27:00Z[UTC]",
  "author" : "von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/b/5955179/2130EA9E-5DA5-41BF-BB0C-5F339FF46031_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronamaßnahmen: Vertrauen sinkt, Überblick schwindet",
  "articleTitleTranslated" : "Măsuri Corona: încrederea scade, imaginea de ansamblu dispare",
  "articleContent" : [ "Unter-30-Jährige fühlen sich in ihren Freiheiten besonders stark eingeschränkt. Eine Regionalisierung der Regeln befürworten vor allem Tiroler und Steirer.", "Die Akzeptanz und das Vertrauen in die Maßnahmen zur Bekämpfung der Coronakrise sinken: Rund vier von zehn Befragten gaben in einer Sora-Umfrage für die Neos an, den Überblick über die aktuellen Regeln verloren zu haben.", "Besonders Junge fühlen sich laut der Erhebung in ihren Freiheiten stark eingeschränkt. Neos-Chefin Beate Meinl-Reisinger mahnte, dass man sich mit dieser indirekten Betroffenheit politisch auseinander setzen müsse.", "Für den repräsentativen \"Freiheitsindex\" im Auftrag des Neos Lab befragte Sora im August und September 2020 telefonisch und online rund 2.000 Personen sowie heuer im Jänner und Februar 1.000 Personen (die Schwankungsbreite liegt bei 2,5 Prozent).", "Laut der Befragung leidet das Krisenmanagement der Regierung: Während im Vorjahr noch 35 Prozent der Aussage \"Die Corona-Maßnahmen waren wissenschaftlich gut begründet\" eher nicht oder gar nicht zustimmten, waren es in der Nachbefragung im Februar bereits 46 Prozent.", "Die Notwendigkeit der Ausgangsbeschränkungen bestätigten im Vorjahr 60 Prozent, heuer nur mehr 53 Prozent. Dies, obwohl die Infektionsangst stabil bleibe, wie Janine Heinz von Sora bei einer Pressekonferenz am Montag erklärte.", "Rund vier von zehn, konkret 44 Prozent, haben demnach den Überblick über die geltenden Maßnahmen verloren. Die Krisenkommunikation erreiche Teile der Bevölkerung nicht mehr, meinte Heinz. In der Altersgruppe unter 45 habe bereits die Mehrheit keinen Überblick mehr.", "Die Impfbereitschaft ist laut Sora angestiegen, sechs von zehn Befragten wollen sich sehr oder ziemlich sicher impfen lassen.", "Generell ist der Befragung zufolge das Freiheitsempfinden der Bevölkerung gesunken, das Vertrauen in die Demokratie hat sich hingegen wieder stabilisiert: Rund zwei Drittel gaben an, sich frei oder eher frei zu fühlen, 2019 waren es noch 74 Prozent.", "Die Demokratie sahen 2020 54 Prozent eher frei, 2019 mit der Ibiza-Affäre waren es nur 41 Prozent. Rund sechs von zehn Befragten stimmen der Aussage sehr oder ziemlich zu, dass ihre Freiheit durch die Pandemie stark eingeschränkt ist.", "Besonders ausgeprägt ist dieses Gefühl bei jungen Menschen unter 30 Jahren (72 Prozent).", "Ein Drittel der Befragten meint, ihre finanzielle Situation habe sich verschlechtert, 28 Prozent sagen, ihre psychische Gesundheit habe sich verschlechtert. 84 Prozent pochen darauf, dass man gerade in Zeiten wie diesen darauf achten müsse, die demokratischen Spielregeln einzuhalten, allerdings ist immerhin ein Fünftel der Meinung, man müsse der Regierung nun freie Hand lassen.  ", "So finden auch 41 Prozent, die Opposition solle sich derzeit mit ihrer Kritik an der Regierung zurückhalten, für die Medien meinen dies 38 Prozent. Meinl-Reisinger ortete teils \"alarmierende Nachrichten\".", "Beim Krisenmanagement brauche es einen Gesamtblick und \"nicht nur den Blick auf ein Dashboard\", forderte sie.", "Auch mahnte sie einmal mehr die Frage der Verhältnismäßigkeit von Maßnahmen ein: \"Freiheit und Grundrechte sind keine Privilegien\", betonte Meinl-Reisinger, die Einschränkungen seien die Ausnahme und nicht die Freiheit.", "Rund drei Viertel der Österreicher (74 Prozent) sprechen sich laut einer, ebenfalls am Montag veröffentlichten, Umfrage für regionale Corona-Maßnahmen je nach Infektionszahlen aus.", "Das hat eine Online-Befragung des Meinungsforschungs-Unternehmens \"research affairs\" unter 1000 Teilnehmern, repräsentativ für die heimische Bevölkerung von 16 bis 69 Jahren, ergeben. Vor allem Tiroler und Steirer waren mit 79 bzw. 78 Prozent besonders ausgeprägt dafür.", "Die Öffnung der Vorarlberger Gastronomie wurde demnach von 70 Prozent der Befragten befürwortet.", "Der Eintritt in die Gastronomie mit Test fand unter 57 Prozent Zuspruch. 37 Prozent gaben an, sich mindestens einmal wöchentlich testen zu lassen. 30 Prozent lassen sich demnach nur bei Bedarf testen, 20 Prozent lehnen Corona-Tests gänzlich ab." ],
  "articleContentTranslated" : [ "Tinerii sub 30 de ani se simt deosebit de restrânși în libertățile lor. Tirolienii și, în special, stiriștii sunt în favoarea regionalizării regulilor.", "Acceptarea și încrederea în măsurile de combatere a crizei coroanei scad: Aproximativ patru din zece respondenți au declarat într-un sondaj realizat de Sora pentru Neos că au pierdut urmele normelor actuale.", "Potrivit sondajului, tinerii, în special, se simt sever restricționați în libertățile lor. Șeful Neos, Beate Meinl-Reisinger, a avertizat că această preocupare indirectă trebuie tratată politic.", "Pentru reprezentantul „Indicele libertății” în numele Neos Lab, Sora a intervievat aproximativ 2.000 de persoane prin telefon și online în august și septembrie 2020 și 1.000 de persoane anul acesta în ianuarie și februarie (intervalul de fluctuație este de 2,5 la sută).", "Potrivit sondajului, managementul de criză al guvernului suferă: în timp ce în anul precedent 35 la sută din declarația „Măsurile coronate erau bine fundamentate din punct de vedere științific” au avut tendința de a nu fi de acord sau deloc, în sondajul de urmărire din februarie era deja 46 la sută.", "Necesitatea restricțiilor de ieșire a fost confirmată în anul precedent cu 60%, anul acesta doar 53%. Acest lucru, deși frica de infecție rămâne stabilă, așa cum a explicat Janine Heinz von Sora într-o conferință de presă luni.", "Aproximativ patru din zece, în special 44 la sută, au pierdut urma măsurilor adoptate. Comunicarea de criză nu mai ajunge la părți ale populației, a spus Heinz. În grupul de vârstă sub 45 de ani, majoritatea nu mai au o imagine de ansamblu.", "Potrivit lui Sora, dorința de vaccinare a crescut, șase din zece respondenți doresc să fie vaccinați foarte sau destul de siguri.", "În general, conform sondajului, sentimentul de libertate al populației a scăzut, dar încrederea în democrație s-a stabilizat din nou: aproximativ două treimi au spus că se simt liberi sau mai degrabă liberi; în 2019 a fost de 74%.", "În 2020, democrația era cu 54 la sută mai probabilă să fie gratuită, în 2019 cu afacerea Ibiza era doar 41 la sută. Aproximativ șase din zece respondenți sunt de acord foarte sau corect cu afirmația că libertatea lor este sever restricționată de pandemie.", "Acest sentiment este deosebit de pronunțat în rândul tinerilor sub 30 de ani (72%).", "O treime dintre respondenți consideră că situația lor financiară s-a înrăutățit, 28% spunând că sănătatea lor mentală s-a înrăutățit. 84 la sută insistă că, mai ales în perioade ca acestea, trebuie să se asigure că regulile democratice ale jocului sunt respectate, dar cel puțin o cincime este de părere că guvernului trebuie să i se acorde acum mâna liberă.", "41 la sută cred că opoziția ar trebui să se oprească criticilor sale față de guvern în acest moment; 38 la sută cred că acesta este cazul presei. Meinl-Reisinger a găsit niște „vești alarmante”.", "Gestionarea crizelor necesită o viziune generală și „nu doar o privire la un tablou de bord”, a cerut ea.", "De asemenea, ea a avertizat încă o dată cu privire la proporționalitatea măsurilor: „Libertatea și drepturile fundamentale nu sunt privilegii”, a subliniat Meinl-Reisinger, restricțiile sunt excepția și nu libertatea.", "Aproximativ trei sferturi dintre austrieci (74%) sunt în favoarea măsurilor regionale de coroană în funcție de numărul de infecții, potrivit unui sondaj publicat, de asemenea, luni.", "Acesta a fost rezultatul unui sondaj online realizat de compania de cercetare a opiniei „afaceri de cercetare” la 1000 de participanți, reprezentativă a populației locale cu vârste cuprinse între 16 și 69 de ani. În special tirolienii și stirii au fost deosebit de puternici în favoarea, cu 79 și, respectiv, 78 la sută.", "Deschiderea gastronomiei Vorarlberg a fost, prin urmare, aprobată de 70% dintre cei chestionați.", "Intrarea în comerțul cu catering cu un test a fost populară cu mai puțin de 57%. 37% au declarat că au făcut un test cel puțin o dată pe săptămână. Potrivit acestui fapt, 30% pot fi testate numai dacă este necesar, 20% respingând complet testele corona." ]
}