{
  "id" : "EOlrPMaD",
  "url" : "https://www.derstandard.at/story/2000125017365/spoe-haelt-vorgelegte-bvt-reform-fuer-schweren-fehler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:22:04Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ hält vorgelegte BVT-Reform für \"schweren Fehler\"",
  "articleTitleTranslated" : "SPÖ consideră că reforma BVT propusă este o „greșeală gravă”",
  "articleContent" : [ "Wien – Die SPÖ kritisiert, dass die geplante Reform des beschädigten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) von der ÖVP nur halbherzig durchgeführt und damit dem künftigen Geheimdienst von den internationalen Partnern weiterhin nicht das nötige Vertrauen entgegengebracht wird.  ", "Der Hauptkritikpunkt von Seiten der SPÖ ist, dass die ÖVP nicht wirklich bereit sei, das Amt zu entpolitisieren und Polizeiaufgaben und Nachrichtendienst zu trennen.", "Für SPÖ-Sicherheitssprecher Reinhold Einwallner und SPÖ-Wehrsprecher Robert Laimer ist aber diese strikte Trennung die Voraussetzung dafür, dass die internationalen Partnerdienste, auf deren Informationen der Verfassungsschutz angewiesen ist, wieder Vertrauen fassen können.", "Denn derzeit sei dieses völlig zerstört. Moderne Nachrichtendienste würden ausschließlich mit zivilen Kräften arbeiten. Die polizeilichen Aufgaben seien vollkommen ausgelagert, sagen Einwallner und Laimer.", "Das müsste ihrer Meinung nach auch bei der BVT-Reform so gemacht werden. Es brauche einen kompletten Neubau des BTV. Die SPÖ wirftInnenminister Karl Nehammer (ÖVP) vor, dass es ihm nur darum gehe, die Macht der ÖVP im BVT zu sichern und nicht um einen echten Neuanfang für das Amt.", "Nehammer plant einen zweiteiligen Verfassungsschutz. Ein Teil ist ein Geheimdienst mit entsprechender Analyse und ohne Notwendigkeit, jede Straftat zu verfolgen. Dieser Teil entspricht dem System, das auch viele andere Länder längst haben.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen. Für die SPÖ ist damit keine klare Trennung gegeben. \"Wir brauchen einen Kulturwandel.", "Ein moderner Dienst ist zivil\", sagte Laimer bei einem Hintergrundgespräch mit Journalisten. \"Es braucht einen Neubau, alles andere ist alter Wein in neue Schläuche. Zwei Organisationseinheiten in einer Behörde zu belassen, ist ein ganz großer Fehler\", warnt auch Einwallner.", "Die Vermischung von Polizei und Nachrichtendienst \"ist der Hauptkritikpunkt der internationalen Dienste\". \"Wenn wir das so belassen, wird uns der Neustart nicht geglaubt. Dabei ist die wichtigste Währung auf diesem Markt das Vertrauen\", so Einwallner.", "Das Problem bei dieser Konstruktion sei, dass Beamte mit Exekutivrechten, Dinge, die ihnen bekannt werden, sofort zur Anzeige bringen müssen. Dadurch komme es zu einem Informationsabfluss, den die internationalen Dienste nicht wollen bzw. befürchten.", "Ein Geheimdienstler dagegen müsse nicht jede Straftat verfolgen. \"Wir machen hier Druck, weil es ein zentrales Thema ist, das sehr wichtig ist zum Schutz der Demokratie. Wir haben uns intensiv damit auseinandergesetzt\", so Einwallner.", "Die SPÖ hat ein Modell erarbeitet mit einem zivilen Nachrichtendienst im Innenministerium und den zwei bestehenden militärischen Diensten (Nachrichtenamt und Abwehramt). Darüber hinaus soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum etabliert werden.", "Dabei handelt es sich nicht um eine neue Behörde, sondern um eine Plattform, in der sich alle relevanten Kräfte regelmäßig austauschen. Es ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie oder bei einem Blackout aktiv wäre.", "Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das müsse aber kein neuer Posten sein, sondern könne vom Kanzler oder Vizekanzler erfüllt werden. In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner.", "Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor. Eine der größten Herausforderung sei dabei die Rekrutierung neuer Mitarbeiter.", "Dafür bräuchte man neue Ausbildungsmöglichkeiten und finanzielle Mittel, denn um gute Leute in diesem Bereich zu bekommen, müsste man Geld in die Hand nehmen. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viena - SPÖ critică faptul că reforma planificată a Oficiului Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) deteriorată este realizată doar cu jumătate de inimă de către ÖVP și că partenerii internaționali continuă să nu aibă încredere în viitorul serviciu secret.", "Principalul punct de critică din partea SPÖ este că ÖVP nu este cu adevărat pregătit să depolitizeze biroul și să separe poliția și serviciul de informații.", "Pentru purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner, și purtătorul de cuvânt al apărării SPÖ, Robert Laimer, totuși, această separare strictă este condiția prealabilă pentru serviciile partenere internaționale, de informațiile cărora depinde protecția constituțională, poate recâștiga încrederea.", "Deoarece acest lucru este în prezent complet distrus. Serviciile de informații moderne ar funcționa doar cu forțele civile. Sarcinile poliției sunt complet externalizate, spun Einwallner și Laimer.", "În opinia lor, acest lucru ar trebui făcut și cu reforma BAT. BTV trebuie să fie complet reconstruit. SPÖ îl acuză pe ministrul de interne Karl Nehammer (ÖVP) că este preocupat doar de asigurarea puterii ÖVP în BVT și nu de un nou început nou pentru birou.", "Nehammer planifică o protecție în două părți a constituției. O parte este un serviciu secret cu analize adecvate și fără a fi necesară urmărirea penală a vreunei infracțiuni. Această parte corespunde sistemului pe care multe alte țări îl au de mult timp.", "A doua zonă cuprinde poliția de stat clasică, cu investigații la fața locului și măsuri ale poliției, cum ar fi arestări sau arestări. Aceasta înseamnă că nu există o separare clară pentru SPÖ. „Avem nevoie de o schimbare de cultură.", "Un serviciu modern este civil \", a spus Laimer în timpul unei discuții de fond cu jurnaliștii.\" Este nevoie de o clădire nouă, orice altceva este vin vechi în sticle noi. Lăsarea a două unități organizaționale într-o singură autoritate este o greșeală foarte mare \", avertizează Einwallner.", "Amestecul de poliție și informații \"este principala critică a serviciilor internaționale\". \"Dacă o lăsăm așa, noul început nu va fi crezut. Cea mai importantă monedă de pe această piață este încrederea\", a spus Einwallner.", "Problema acestei construcții este că oficialii cu drepturi executive trebuie să raporteze imediat lucrurile care le vin în atenție. Acest lucru duce la un flux de informații de care serviciile internaționale nu doresc sau se tem.", "Un agent al serviciilor secrete, pe de altă parte, nu trebuie să judece fiecare infracțiune. \"Aplicăm presiune aici, deoarece este o problemă centrală care este foarte importantă pentru protejarea democrației. Ne-am ocupat intens de aceasta\", a spus Einwallner.", "SPÖ a dezvoltat un model cu un serviciu de informații civile în Ministerul de Interne și cele două servicii militare existente (biroul de informații și biroul de apărare). În plus, urmează să fie înființat un centru anti-terorism la nivel național pe baza modelului german (GTAZ).", "Aceasta nu este o autoritate nouă, ci o platformă pe care toate forțele relevante fac schimb de informații în mod regulat. Este un fel de echipă de criză care se întrunește în mod regulat și ar fi activă și în caz de pandemie sau întrerupere.", "În al treilea rând, urmează să fie stabilit un coordonator al politicii de securitate. Cu toate acestea, acesta nu trebuie să fie un post nou, ci poate fi ocupat de cancelar sau de vicecancelar. Într-un viitor guvern, acesta ar putea fi un secretar de stat separat, a explicat Einwallner.", "Acest coordonator responsabil politic coordonează cele trei servicii de informații și le aduce să lucreze împreună și este responsabil de centrul situației de stat. Una dintre cele mai mari provocări este recrutarea de noi angajați.", "Acest lucru ar necesita noi oportunități de formare și resurse financiare, deoarece pentru a obține oameni buni în acest domeniu ar trebui să luați bani în mâinile voastre. (APA, 13 martie 2021)" ]
}