{
  "id" : "EOPVJLZc",
  "url" : "https://kurier.at/sport/fussball/verurteilt-100-stunden-zivildienst-fuer-russlands-ex-teamkapitaen/401139663",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841448/46-81820415.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verurteilt: 100 Stunden Zivildienst für Russlands Ex-Teamkapitän",
  "articleTitleTranslated" : "Condamnat: 100 de ore de muncă în folosul comunității pentru fostul căpitan al Rusiei",
  "articleContent" : [ "Justitia schläft auch zu Weihnachten nicht. Der Ex-Kapitän der russischen Nationalmannschaft, Roman Schirokow, ist am Freitag vor einem Moskauer Gericht zu 100 Stunden Zivildienst verurteilt worden.", "Grund dafür ist eine Attacke gegen einen Schiedsrichter bei einem Amateurspiel im vergangenen August, als er den Referee niedergeschlagen hatte. Außerdem muss er rund 1.100 Euro Strafe zahlen.", "Verweigerter Elfmeter Der 39-Jährige, der 2016 bei ZSKA Moskau seine Profikarriere beendete hatte, war sauer auf den Unparteiischen, weil dieser ihm einen seiner Meinung nach zustehenden Elfmeterpfiff verweigert hatte.", "Nikita Dantschenko schickte Schirokow vom Platz, worauf dieser sich nicht mehr im Griff hatte. Der 57-fache Internationale und zweifache Fußballer des Jahres in Russland hatte sich nach dem Zwischenfall bei Dantschenko entschuldigt." ],
  "articleContentTranslated" : [ "Nici Justitia nu doarme de Crăciun. Fostul căpitan al echipei naționale ruse, Roman Schirokow, a fost condamnat vineri la 100 de ore de muncă în folosul comunității într-un tribunal din Moscova.", "Motivul pentru aceasta este un atac împotriva unui arbitru la un joc amator în august anul trecut, când l-a doborât pe arbitru. De asemenea, el trebuie să plătească o amendă de aproximativ 1.100 de euro.", "Pedeapsă refuzată În vârstă de 39 de ani, care și-a încheiat cariera profesională la CSKA Moscova în 2016, s-a supărat pe arbitru pentru că i-a refuzat un fluier de penalizare pe care el îl credea datorat.", "Nikita Danchenko la trimis pe Shirokov din piață, după care nu mai era sub control. Fotbalistul internațional de 57 de ori și de două ori al anului în Rusia își ceruse scuze față de Danchenko după incident." ]
}