{
  "id" : "EOQel1f4",
  "url" : "https://kurier.at/wirtschaft/aerger-ueber-wucherzinsen-bei-der-sozialversicherung/401170171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:30:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4576199/78350011455946868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärger über „Wucherzinsen“ bei der Sozialversicherung",
  "articleTitleTranslated" : "Probleme legate de „ratele de cămătărie” cu securitatea socială",
  "articleContent" : [ "Stundungen von Beitragszahlungen laufen aus. Betriebe fühlen sich über den Tisch gezogen. Mitten im Lockdown sorgen derzeit die Sozialversicherungsträger für großen Unmut bei den Unternehmen.", "Seit Anfang der Woche verschicken sowohl die Österreichische Gesundheitskasse (ÖGK) Informationsschreiben und die Sozialversicherung der Selbstständigen (SVS) Mahnschreiben an die Versicherten, indem sie über ausstehende Beiträge informiert werden – der KURIER berichtete.", "Die Betriebe werden aufgefordert, die gestundeten Beträge bis Ende März zu begleichen, ansonsten fallen Verzugszinsen an. Dass diese stolze 3,38 Prozent betragen, empört vor allem jene Unternehmen, die derzeit geschlossen sind und wo noch gar keine Rückkehr zum Normalbetrieb absehbar ist.", "\"In einem Umfeld von Null- und Negativzinsen wirkt das wie Wucher\", ärgert sich Michaela Reitterer, Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Gerade mitarbeiterintensive Betriebe im Tourismus würden unter den hohen Verzugszinsen für gestundete Sozialversicherungsbeiträge leiden. © Bild:", "APA/HERBERT PFARRHOFER Regierung soll einschreiten \"Wenn ich meinen Kunden für nicht geleistete Zahlungen 3,38 Prozent draufschlagen würde, hätte ich die Arbeiterkammer am Hals\", so die Hotel-Besitzerin, der die ÖGK bereits ausstehende Beträge fällig gestellt hat.  :", "Die ÖHV fordert hier ein Einschreiten der Regierung. Auch die Stundungsfrist für Sozialversicherungsbeiträge soll unbürokratisch verlängert werden: \"Stadt-, Ski- und Wellnesshotels werden im März zum Teil nicht genug Liquidität dafür haben.", "Eine zeitgerechte Information über eine Verlängerung einer unverzinsten Stundung ist ein Gebot der Stunde\", so Reitterer. Laut ÖGK sind Ratenzahlungen auch über den März hinaus möglich und die Verzugszinsen von 3,38 Prozent würden erst ab Juli 2022 anfallen, zuvor gelten 1,38 Prozent.", "Sowohl ÖGK als auch SVS versprechen weiters individuelle Lösungen für die von den Corona-Maßnahmen besonders betroffenen Unternehmen. Die ÖGK schloss seit Beginn der Corona-Krise österreichweit 7.200 Ratenvereinbarungen ab, insgesamt gab es über 58.000 Stundungsansuchen.", "Insgesamt sind bei der Gesundheitskasse Beiträge in Höhe von 1,2 Milliarden Euro ausständig, 600 Millionen davon als Folge der Corona-Krise. Bei der SVS belaufen sich die Stundungen auf etwa 167 Mio. Euro.", "Ende Jänner laufen auch die Kreditstundungen bei den Banken aus. Damit \"die Schuldenfalle nicht zuschnappt\" fordert die Arbeiterkammer (AK) verlängerte Kreditstundungen bis Ende Juni sowie einen \"Schutzschirm\" für Bankkunden.", "So sollten die Institute auf Verzugszinsen und Mahnspesen verzichten. Weiters will die AK, dass bei einer Kontoüberziehung maximal fünf Prozent Zinsen verlangt werden und auf Kürzungen des Überziehungsrahmens verzichtet wird.", "Die Banken versprechen auch hier \"maßgeschneiderte Lösungen für die Kunden\"." ],
  "articleContentTranslated" : [ "Amânarea plăților contribuțiilor expiră. Companiile se simt smulse. În mijlocul blocării, agențiile de securitate socială provoacă în prezent o mare resentimente în rândul companiilor.", "De la începutul săptămânii, atât Österreichische Gesundheitskasse (ÖGK), cât și asigurarea socială pentru lucrătorii independenți (SVS) au trimis memento-uri asiguratului, informându-i despre contribuțiile restante - a raportat KURIER.", "Companiilor li se solicită să plătească sumele amânate până la sfârșitul lunii martie, în caz contrar se vor aplica dobânzi de întârziere. Faptul că acesta este un impresionant 3,38 la sută este indignat în special de acele companii care sunt în prezent închise și în care nu se vede revenirea la operațiuni normale.", "„Într-un mediu cu rate ale dobânzii zero și negative, asta pare a fi cămătărie”, spune supărată Michaela Reitterer, președintele Asociației Hoteliere a Austriei (ÖHV).", "În special, companiile din sectorul turismului care necesită un număr mare de angajați ar avea de suferit din cauza dobânzii neplătite ridicate pentru contribuțiile de securitate socială amânate. © Imagine:", "Guvernul APA / HERBERT PFARRHOFER ar trebui să intervină „Dacă aș adăuga 3,38 la sută clienților mei pentru plățile neefectuate, aș avea Camera muncii pe gât”, a spus proprietarul hotelului, care a făcut deja sume restante datorate de la ÖGK. :", "ÖHV solicită intervenția guvernului. Perioada de amânare a contribuțiilor de securitate socială va fi, de asemenea, prelungită neburocratic: „Hotelurile de oraș, de schi și wellness nu vor avea parțial lichidități suficiente pentru aceasta în luna martie.", "Informațiile în timp util cu privire la prelungirea unei amânări fără dobândă sunt la ordinea zilei \", spune Reitterer. Conform ÖGK, plățile în rate sunt posibile și după martie, iar dobânzile de întârziere de 3,38 la sută ar fi datorate numai din iulie 2022, anterior 1,38 procente.", "Atât ÖGK, cât și SVS promit, de asemenea, soluții individuale pentru companiile afectate în mod special de măsurile corona. ÖGK a încheiat 7.200 de contracte de tranșă în toată Austria de la începutul crizei Corona și au existat peste 58.000 de cereri de amânare în total.", "În total, fondul de asigurări de sănătate are contribuții restante de 1,2 miliarde de euro, dintre care 600 de milioane ca urmare a crizei Corona. La SVS amânările se ridică la aproximativ 167 milioane de euro.", "La sfârșitul lunii ianuarie expiră și amânările împrumutului bancar. Pentru ca „capcana datoriilor să nu se rupă”, Camera Muncii (AK) solicită amânări prelungite ale împrumuturilor până la sfârșitul lunii iunie, precum și un „ecran protector” pentru clienții băncii.", "Institutele ar trebui să renunțe la dobânda pentru arierate și la taxele de reamintire. În plus, AK dorește să fie percepută o dobândă de maximum cinci la sută pentru un overdraft al contului și fără reduceri ale limitei de overdraft.", "Și aici, băncile promit „soluții personalizate pentru clienți”." ]
}