{
  "id" : "EotHWYca",
  "url" : "https://www.derstandard.at/story/2000125475839/burghauptmannschaft-investiert-46-5-mio-euro-in-ihre-anlagen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:55:21Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burghauptmannschaft investiert 46,5 Mio. Euro in ihre Anlagen",
  "articleTitleTranslated" : "Burghauptmannschaft investește 46,5 milioane de euro în facilitățile sale",
  "articleContent" : [ "46,5 Mio. Euro investiert die Burghauptmannschaft heuer in Erhaltung und Nutzung ihrer historischen Anlagen. 20 Mio. Euro davon werden für Sanierungsvorhaben aufgewendet, weitere sieben Mio. Euro entfallen auf Modernisierung sowie Brandschutz und Barrierefreiheit.", "Es sei von kulturellem wie wirtschaftlichem Interesse, \"diese prachtvollen Bauten für die Zukunft zu erhalten\", erklärte Wirtschaftsministerin Margarete Schramböck (ÖVP) bei einer Pressekonferenz am Dienstag.", "Die ihrem Ressort zugehörige Burghauptmannschaft betreut insgesamt 102 Liegenschaften mit mehr als 400 Gebäuden in Österreich, von der Wiener Hofburg über das Schloss Orth bis zur Gedenkstätte Mauthausen oder dem Schloss Ambras bei Innsbruck.", "An allen hier genannten Objekten werden heuer Arbeiten durchgeführt, weiters beispielsweise auch am Bundeskanzleramt, dem Kunsthistorischen Museum oder dem Bundesbad Alte Donau. Vorbereitungen laufen unterdessen für den Neubau des 2019 bei einem Brand zerstörten Hofgarten Cafes in Innsbruck.", "Möglich sei dies auch durch eine im Vorjahr beschlossene Erhöhung des Budgets für das laufende sowie das kommende Jahr. Werden heuer rund 46,5 Mio. Euro investiert, so sind es 2022 68 Mio. Euro.", "\"Dabei geht es neben dem Thema Kultur auch um den Wirtschaftsfaktor\", verwies Schramböck auf den touristischen Aspekt vieler Bauten. \"Außerdem sind das Investitionen, die Arbeitsplätze absichern, da vor allem kleinere Betriebe beauftragt werden, diese Gebäude zu sanieren.\"", "Kultur wie Tourismus befinden sich aufgrund der Coronapandemie zwar in einer äußerst schwierigen Situation. \"Aber es ist wichtig, jetzt schon zu investieren. Wir putzen Österreich heraus für die Zeit nach Covid\", so Schramböck.", "Burghauptmann Reinhold Sahl betonte die vielseitige Nutzung des historischen Bestands. Werden ähnliche Gebäude in anderen Ländern oft monothematisch nur als Museum oder Regierungssitz genutzt, \"haben wir eine enorme Vielschichtigkeit.", "Es geht um die Erhaltung der historischen Substanz, aber in den Objekten haben wir eine hochwertige Nutzerstruktur.\" Gerade diese \"Komplexität\" erfordere von der Burghauptmannschaft besondere Flexibilität und spezielle Fähigkeiten in der täglichen Arbeit.", "\"Unser Standard ist, dass wir keinen Standard in Objekt und Nutzung haben.\" (APA, 31.2.2021)" ],
  "articleContentTranslated" : [ "Burghauptmannschaft investește anul acesta 46,5 milioane de euro în întreținerea și utilizarea instalațiilor sale istorice. 20 de milioane de euro vor fi cheltuiți pentru proiecte de renovare, iar alte șapte milioane de euro vor fi folosiți pentru modernizare, protecție împotriva incendiilor și accesibilitate.", "Este de interes cultural și economic „să păstrezi aceste clădiri magnifice pentru viitor”, a declarat ministrul Economiei Margarete Schramböck (ÖVP) marți într-o conferință de presă.", "Burghauptmannschaft aparținând departamentului lor are grijă de un total de 102 proprietăți cu peste 400 de clădiri în Austria, de la Viena Hofburg și Castelul Orth la Memorialul Mauthausen și Castelul Ambras de lângă Innsbruck.", "Se vor lucra la toate obiectele menționate aici în acest an, precum și, de exemplu, la Cancelaria Federală, Muzeul de Istorie a Artei și Bundesbad Alte Donau. Acum sunt în curs pregătirile pentru noua clădire a cafenelei Hofgarten din Innsbruck, care a fost distrusă într-un incendiu în 2019.", "Acest lucru este posibil și printr-o creștere a bugetului pentru anul curent și pentru anul care a fost decis în anul precedent. Dacă în acest an se investesc în jur de 46,5 milioane de euro, în 2022 vor fi 68 de milioane de euro.", "„Pe lângă subiectul culturii, este vorba și despre factorul economic”, a spus Schramböck, referindu-se la aspectul turistic al multor clădiri. \"În plus, acestea sunt investiții care asigură locuri de muncă, deoarece companiile mai mici sunt însărcinate să renoveze aceste clădiri.\"", "Cultura și turismul se află într-o situație extrem de dificilă din cauza pandemiei coroanei. \"Dar este important să investim acum. Curățăm Austria pentru perioada de după Covid\", a spus Schramböck.", "Căpitanul castelului Reinhold Sahl a subliniat utilizarea versatilă a inventarului istoric. Dacă clădirile similare din alte țări sunt adesea utilizate monotematic doar ca muzeu sau sediu al guvernului, „avem o complexitate enormă.", "Este vorba despre păstrarea substanței istorice, dar avem o structură de utilizator de înaltă calitate în obiecte. \"Tocmai această\" complexitate \"necesită o flexibilitate specială și abilități speciale de la Burghauptmannschaft în munca lor de zi cu zi.", "\"Standardul nostru este că nu avem un standard în ceea ce privește obiectul și utilizarea.\" (APA, 31 februarie 2021)" ]
}