{
  "id" : "EouaEvVS",
  "url" : "https://kurier.at/chronik/oesterreich/burger-boom-in-wien-zwei-typen-gegen-five-guys/401167827",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:01:05Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4896642/46-174321841.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burger-Boom in Wien: Zwei Typen gegen \"Five Guys\"",
  "articleTitleTranslated" : "Boom-ul burgerilor la Viena: doi tipi împotriva „Five Guys”",
  "articleContent" : [ "Architektur-Studenten ergatterten heißbegehrte Burger am ersten Tag der Öffnung in der US-Kette \"Five Guys\". In Wien haben an einem Tag zwei höchst unterschiedliche Burger-Läden eröffnet. Der kulinarische Kampf von David gegen Goliath.", "Es ist Montagmittag: Die US-Fast-Food-Kette \"Five Guys\" eröffnet ihre erste Filiale in Wien.", "Um 11.30 Uhr bildet sich bereits eine lange Schlange vor dem mehr als 700 Quadratmeter großen Laden, mitten im Herzen von Wien, am Graben Nummer 30.  Am Tag der Neueröffnung standen zahlreiche Menschen, vor allem Studenten und Schüler, vor der US-Burgerkette \"Five Guys\". © Bild:", "Kurier/Juerg Christandl Aus allen umliegenden Gassen kommen Menschen – und alle haben ein Ziel: Sie wollen einen Burger von den \"Five Guys\".  : Dafür reihen sie sich in die Schlange vor dem in Rot und Weiß gehaltenen Laden.", "Fahrrad-Lieferanten dürfen gleich hinein, ohne sich anzustellen. Mitarbeiter regeln den Zutritt, Passanten filmen den Ansturm der Gäste. Mitten in der Schlange stehen fünf Architektur-Studenten, sie kommen gerade von einer Prüfung.", "\"Wir haben auf Social Media erfahren, dass der Laden heute öffnet\", sagen sie.   Man kenne die Kette bereits von Reisen. ", "An der Kassa haben die Gäste die Qual der Wahl: 15 gratis Toppings gibt es: Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten.", "Die Burger gibt es in allen Varianten: Vom klassischen Hamburger (11,50 Euro) bis zum Bacon Cheeseburger (13,50 Euro). Aber nicht nur: Man könnte auch ein Sandwich (Veggie Sandwich um 6 Euro) oder einen Hotdog (ab 7 Euro) nehmen.", "Auch die Milkshakes (6,50 Euro) sollen vorzüglich sein: Vanille, Schoko, Erdbeere – Speck und gesalzenes Karamell kann man gratis dazumischen lassen.", "Die Mitarbeiterin am Eingang hat eine Empfehlung für den Studenten: den Bacon Cheeseburger – zufälligerweise ist es der teuerste Burger. © Bild: Kurier/Juerg Christandl Zubereitung: 250.000 Variationen Alles wird frisch zubereitet und in Erdnuss-Öl gebraten.", "Die  Gratis-Toppings sollen, laut Internetseite 250.000 Burger-Variationen möglich machen .     © Bild: Kurier/Juerg Christandl Die Qual der Wahl 15 gratis Toppings gibt es:", "Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten. © Bild: Kurier/Juerg Christandl Motivation Die Mitarbeiter sprechen Englisch.  :", "Sie rufen sich ab und zu \"Motivationssprüche\" zu.  Insgesamt gibt es 49 Mitarbeiter in Wien. © Bild: Kurier/Juerg Christandl Erdnussöl und Kartoffel Täglich frisch: Für die Fries werden die Kartoffeln täglich frisch geschnitten und in cholesterinfreiem Erdnussöl doppelt gebraten, heißt es", ".   © Bild: Kurier/Juerg Christandl Zulieferung Die Mjam-, und Lieferando-Mitarbeiter warten auf ihre Abholung .   © Bild: Kurier/Juerg Christandl Noch leere Sessel Im Mezzanin ist Platz für 36 Personen, im 1.", "Stock Platz für 86 und im Schanigarten für 84 Personen. Insgesamt bietet das riesige Lokal in der Wiener Innenstadt Platz für 206 Menschen. An den Wänden hängen zahlreiche Zeitungsausschnitte aus der ganzen Welt.", "Eine Bild-Titelseite zeigt Barack Obama beim Burgerkauf.   Auf einem anderen Ausschnitt  ist Star-Koch Heston Blumenthal zu sehen: „Sie (Five Guys, Anm.) machen mich glücklich“. Bis der Student endlich seinen Burger bekommt, sind zwei Stunden verstrichen. ", "Ist auch er glücklich? Am Ende kostet der Ausflug ihn und seine Freunde rund 70 Euro. Das Resümee: „Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ © Bild: Kurier/Juerg Christandl Tipp: Bacon-Cheesburger Laut Mitarbeiter soll der \"Bacon Cheesburger\" der beste Burger vor Ort sein. © Bild: Kurier/Juerg Christandl Endlich geschafft Nach zwei Stunden: Endlich geschafft! ", "Der Ansturm war am ersten Tag der Öffnung des Burger-Laden enorm .   © Bild: Kurier/Juerg Christandl Verkostung Essen zum Mitnehmen: Man darf die gekaufte Ware nur 50 Meter entfernt von einem Laden konsumieren", ".   © Bild: Kurier/Juerg Christandl Das Ergebnis Das Urteil der Studenten: \"Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut und sehr frisch. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ Ein paar Kilometer weiter, in der Gumpendorfer Straße 33  im 6. Bezirk, werken zur selben Zeit zwei junge Köche. Timo Ahrens (31, ehemaliger Mitarbeiter von Konstantin Filippou) und Sternekoch Valentin Gruber-Kalteis (26, ehemals Blue Mustard) braten Patties am Grill.", "Auch sie haben am Montag eröffnet .   © Bild: Kurier/Juerg Christandl Geheimtipp: XO-Grill In der Gumpendorferstraße 33, im 6. Bezirk, eröffnete still und heimlich ein heimischer Burger-Laden. Die zwei Typen dahinter sind Timo Ahrens (31) und Valentin Gruber-Kalteis (26)", ".   © Bild: Kurier/Juerg Christandl XO-Beef - Regional Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber. Das Fleisch stammt von alten Weide-Milchkühen .", "  © Bild: Kurier/Juerg Christandl Smash-Burger Smash bedeutet, dass der Burger-Patty (Burger-Fleischstück) sehr platt gedrückt wird und dadurch knusprig wird. © Bild: Kurier/Juerg Christandl Nur Abholung Die Burger von \"XO-Grill\" (Extra-Old) gibt es nur zum Abholen.", "Alte Kühe Hier sind noch keine Gäste zu sehen. \"Aber unsere Burger sind regional\", sagen sie. Das neue Lokal gilt als Insider-Tipp. Der Name \"XO-Grill\" steht für \"Xtra Old\". Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber.", "Das Fleisch stammt von alten Weide-Milchkühen. (Dass diese eine Delikatesse sind, haben zuerst die Franzosen entdeckt.)   Five Guys 1., Graben 30 Abholung und Bestellungen: täglich von 11 bis 19 Uhr.", "Nur Bestellungen: täglich von 19 bis 21.45 Uhr XO-Grill 6., Gumpendorfer Straße 33  Abholung: täglich von 11 bis 19 Uhr Der „XO-Grill“ ist nur  20 Quadratmeter groß, die Karte umfasst (vorerst) nur zwei Gerichte: Der Burger kostet 10,90 Euro – und schmeckt gut.", "Das Brötchen kommt von „Joseph Brot“, dazu gibt es unter anderem Taleggio, Senfkaviar, selbstgemachtes Ketchup. Ebenfalls auf der Karte: eine Pita mit Beef Rendang, einem malaysischen Curry mit Kokos und Koriander – um 9,90 Euro.", "Der kulinarische Kampf „David gegen Goliath“ ist eröffnet." ],
  "articleContentTranslated" : [ "Studenții de arhitectură au luat burgeri râvniți în prima zi de deschidere în lanțul american „Five Guys”. Două magazine de burgeri foarte diferite s-au deschis la Viena într-o singură zi. Bătălia culinară dintre David și Goliat.", "Este luni la prânz: lanțul american de fast-food „Five Guys” își deschide prima sucursală la Viena.", "La ora 11.30 se formează o coadă lungă în fața magazinului de peste 700 de metri pătrați, chiar în inima Vienei, la numărul 30. În ziua redeschiderii, numeroși oameni, în special studenți și școlari, au stat în fața burgerului american. lanț „cinci Băieți“. © Imagine:", "Kurier / Juerg Christandl Oamenii provin din toate străzile din jur - și toți au un singur scop: vor un burger de la „Cinci Băieți”. : Pentru a face acest lucru, faceți coada în fața magazinului alb-roșu.", "Furnizorii de biciclete au acces imediat fără a face coadă. Angajații reglementează accesul, trecătorii filmează graba oaspeților. În mijlocul cozii sunt cinci studenți la arhitectură, tocmai au venit de la un examen.", "„Am aflat pe rețelele de socializare că magazinul se deschide astăzi”, spun ei. Știți deja lanțul din călătorii.", "La casieria, oaspeții sunt alintat de alegere: există 15 topping - uri gratuite: ceapa, ketchup, maioneza, ciuperci la gratar, muraturi, jalapeno, ardei, sos de friptură, sos BBQ, muștar, ketchup, savura, salata sos iute, rosii .", "Burgerii vin în toate soiurile: de la hamburgerul clasic (11,50 euro) până la hamburgerul cu brânză de bacon (13,50 euro). Dar nu numai: ai putea avea și un sandviș (sandwich cu legume la 6 euro) sau un hot dog (de la 7 euro).", "Milkshake-urile (6,50 euro) ar trebui să fie, de asemenea, excelente: vanilie, ciocolată, căpșuni - slănină și caramel sărat se pot amesteca gratuit.", "Angajatul de la intrare are o recomandare pentru student: hamburgerul cu șuncă - se întâmplă să fie cel mai scump burger. © Imagine: Kurier / Juerg Christandl Preparare: 250.000 de variante Totul este proaspăt preparat și prăjit în ulei de arahide.", "Potrivit site-ului, toppingurile gratuite ar trebui să facă posibile 250.000 de variante de burger. © Imagine: Kurier / Juerg Christandl Răsfățat pentru alegerea a 15 toppinguri gratuite sunt disponibile:", "Ceapă, ketchup, mayo, ciuperci la grătar, murături, jalapeños, ardei verzi, sos de friptură, sos pentru grătar, muștar, ketchup, gustare, sos fierbinte, salată, roșii. © Imagine: Kurier / Juerg Christandl Motivație Angajații vorbesc engleza. :", "Din când în când vă numiți „ziceri motivaționale”. În total există 49 de angajați în Viena. © Imagine: Kurier / Juerg Christandl Ulei de arahide și cartofi proaspeți în fiecare zi: pentru cartofi prăjiți, cartofii sunt proaspăt tăiați în fiecare zi și prăjiți de două ori în ulei de arahide fără colesterol, spun ei", ". © Imagine: Kurier / Juerg Christandl Livrare Angajații Mjam și Lieferando așteaptă să fie ridicați. © Imagine: Kurier / Juerg Christandl Fotolii care sunt încă goale Mezaninul are spațiu pentru 36 de persoane.", "Există spațiu pentru 86 de persoane la etajul 1 și 84 de persoane în grădina pubului. Per total, barul imens din centrul orașului Viena oferă spațiu pentru 206 de persoane. Pe pereți atârnă numeroase decupaje de ziare din întreaga lume.", "O copertă ilustrată îl arată pe Barack Obama cumpărându-și burgerul. O altă secțiune prezintă bucătarul-vedetă Heston Blumenthal: „Tu (Five Guys, nota) mă faci fericit”. Au trecut două ore până când studentul își ia în sfârșit burgerul.", "Este și el fericit? În cele din urmă, excursia îi costă lui și prietenilor săi aproximativ 70 de euro. Rezumatul: „Nu arată, dar are un gust foarte bun. Două ore de așteptare nu merită, dar cu siguranță o oră merită!", "„© Imagine: Kurier / Juerg Christandl Sfat: Cheesburger cu bacon Potrivit personalului,„ Cheesburgerul cu bacon ”ar trebui să fie cel mai bun burger de la fața locului. © Imagine: Kurier / Juerg Christandl Finalizat după două ore: Finalizat!", "Graba a fost enormă în prima zi în care s-a deschis burgerul. © Imagine: Kurier / Juerg Christandl Degustarea mâncărurilor la pachet: Puteți consuma bunurile cumpărate la doar 50 de metri distanță de un magazin", ". © Foto: Kurier / Juerg Christandl Rezultatul Verdictul studenților: \"Nu pare, dar are un gust foarte bun și foarte proaspăt. Două ore de așteptare nu merită, dar o oră este cu siguranță!", "„Câțiva kilometri mai departe, la Gumpendorfer Straße 33 din districtul 6, doi tineri bucătari lucrează în același timp. Timo Ahrens (31 de ani, fost angajat al lui Konstantin Filippou) și bucătarul-stea Valentin Gruber-Kalteis (26 de ani, fost Mustar albastru) prăjesc paste pe grătar.", "Au deschis și luni. © Imagine: Kurier / Juerg Christandl Sfat din interior: XO-Grill Un magazin local de burgeri s-a deschis în liniște în Gumpendorferstrasse 33, în districtul 6. Cei doi băieți din spate sunt Timo Ahrens (31) și Valentin Gruber-Kalteis (26)", ". © Imagine: Kurier / Juerg Christandl XO-Beef - Regional Cei doi tineri bucătari lucrează cu XO-Beef de la Robert Weishuber. Carnea provine de la vaci de lapte vechi de pășune.", "© Imagine: Kurier / Juerg Christandl Smash-Burger Smash înseamnă că hamburgerul (bucată de carne de burger) este presat foarte plat și astfel devine crocant. © Imagine: Kurier / Juerg Christandl Doar preluare Burgerii de la \"XO-Grill\" (Extra-Old) sunt disponibile doar pentru preluare.", "Vaci vechi Nu se pot vedea încă oaspeți aici. „Dar burgerii noștri sunt regionali”, spun ei. Noul restaurant este un sfat privilegiat. Numele „XO-Grill” înseamnă „Xtra Old”. Cei doi tineri bucătari lucrează cu carnea de vită XO a lui Robert Weishuber.", "Carnea provine de la vaci de lapte vechi de pășune. (Francezii au descoperit pentru prima dată că acestea sunt o delicatesă.) Five Guys 1., Colecția Graben 30 și comenzi: zilnic între orele 11:00 și 19:00", "Comenzi numai: zilnic de la 19:00 la 21:45 XO-Grill 6., Colecția Gumpendorfer Straße 33: zilnic de la 11:00 la 19:00 „XO-Grill” are doar 20 de metri pătrați, meniul (deocamdată) include doar două feluri de mâncare: burger costa 10,90 de euro - și are un gust bun.", "Ruloul provine de la „Joseph Brot”, cu talegiu, caviar de muștar și ketchup de casă. Tot în meniu: o pita cu carne de vită, un curry malaysian cu nucă de cocos și coriandru - la 9,90 euro.", "Bătălia culinară „David versus Goliat” este pornită." ]
}