{
  "id" : "eOw1hmy0",
  "url" : "https://vorarlberg.orf.at/stories/3077516/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-25T12:30:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberg will Wintersaison nicht absagen",
  "articleTitleTranslated" : "Discuție despre interdicția de a schia de Crăciun",
  "articleContent" : [ "Die Schließungs-Forderungen aus Italien und Bayern seien jetzt „die völlig falsche Botschaft“, so Gantner und Tittler: „Vorarlberg sagt den Winter sicher nicht ab.“ Der Vorarlberger Tourismus habe im Sommer gezeigt, dass „sichere Gastfreundschaft“ möglich sei.", "Gantner verwies auf den „Winterkodex Vorarlberg.  Sicher ein guter Winter“, eine landesweit koordinierte und einheitliche Strategie, die Gästen und Beschäftigten größtmögliche Sicherheit bieten soll.", "Vorarlberg habe als erstes und bisher einziges Bundesland nach den Winterregeln des Bundes eine umfassende touristische Strategie für die Wintersaison 2020/2021 vorgelegt, die teilweise sogar über das gesetzliche Mindestmaß hinausgehe.", "Vertrauen und Sicherheit seien „die neue Währung“ dieses Winters.Kein Alleingang Vorarlbergs Die Entscheidung über eine Schließung hänge von den Infektionszahlen ab und dürfe keinesfalls „leichtfertig aus dem Bauch heraus“ getroffen werden, warnte der Tourismuslandesrat.", "Einen Alleingang Vorarlbergs werde es aber nicht geben: „So eine Entscheidung kann nur österreichweit fallen.“ Er sei für die kommende Wintersaison „nach wie vor optimistisch“.", "In den Tourismusregionen seien auch zahlreiche Betriebe indirekt auf eine Wintersaison angewiesen, erklärte Tittler.  Deshalb sei die Reduktion der Infektionszahlen „eine der wichtigsten wirtschaftspolitischen Maßnahmen“.Was meinen Sie?", "Stimmen Sie hier ab! Söder für vorübergehende Schließung von Skigebieten Bayerns Ministerpräsident Markus Söder (CSU) plädiert wegen der Pandemie für eine vorübergehende europaweite Schließung von Skigebieten und Skiliften.", "„Wenn wir Grenzen offen halten wollen, brauchen wir auch eine klare Übereinkunft, was das Skifahren betrifft.  Ansonsten wird es eine schwierige Entwicklung“, sagte Söder am Dienstag am Rande einer Landtagssitzung in München.", "Er verwies darauf, dass jemand, der in Risikogebieten Skifahren gehe, zehn Tage in Quarantäne müsse.  Söder betonte dann aber: „Mir wäre lieber, wir würden ein einheitliches Übereinkommen auf europäischer Ebene haben: keine Skilifte offen überall beziehungsweise kein Urlaub überall.“ – mehr dazu in ORF.at.WHO warnt vor Weihnachtslockerungen Eine Warnung vor Lockerungen für Weihnachten sprach jedenfalls die Weltgesundheitsorganisation (WHO) aus: „Wenn sich Menschen untereinander anstecken und wenn ein Land nicht die nötige Infrastruktur hat, um Fälle zu verfolgen und Kontakte zu isolieren und in Quarantäne zu schicken, dann wird eine Lockerung zu stärkeren Ansteckungen führen“, sagte WHO-Nothilfekoordinator Mike Ryan am Montagabend in Genf.", "Regierungen müssten sich im Klaren sein, dass sie nur Risiken abwägen könnten.  Eine wissenschaftliche Formel, welche Lockerungen vertretbar oder wie viele Feiertage ohne größere Auflagen sicher seien, gebe es nicht.", "„Es gibt nur ein höheres und niedrigeres Risiko, dass die Situation sich bessert oder verschlimmert“, sagte er.  Regierungen müssten die Risiken einer stärkeren Ausbreitung des Virus mit den wirtschaftlichen und gesellschaftlichen Risiken der Beibehaltung von Beschränkungen abwägen.", "Wenn Menschen sich über die Feiertage nicht treffen dürften, könnten große Frustration, Coronavirus-Müdigkeit und womöglich Widerstand gegen die Maßnahmen entstehen, räumte er ein." ],
  "articleContentTranslated" : [ "Cererile de închidere din partea Italiei și Bavariei sunt acum „mesajul complet greșit”, potrivit Gantner și Tittler: „Vorarlberg cu siguranță nu anulează iarna.” În vară, turismul din Vorarlberg a arătat că este posibilă „ospitalitatea sigură”.", "Gantner s-a referit la „Codul de iarnă Vorarlberg. Cu siguranță o iarnă bună ”, o strategie coordonată și uniformă la nivel național concepută pentru a oferi oaspeților și angajaților cea mai mare securitate posibilă.", "Vorarlberg a fost primul și până acum singurul stat federal care a prezentat o strategie turistică cuprinzătoare pentru sezonul de iarnă 2020/2021 în conformitate cu regulile federale de iarnă, dintre care unele chiar depășesc minimul legal.", "Încrederea și securitatea sunt „noua monedă” în această iarnă. Vorarlberg nu ar trebui să meargă singură Decizia de a închide depinde de numărul de infecții și nu ar trebui luată „ușor din intestin”, a avertizat consiliul regional de turism.", "Cu toate acestea, Vorarlberg nu va merge singur: „O astfel de decizie poate fi luată numai în toată Austria.” El este „încă optimist” pentru sezonul de iarnă care urmează.", "În regiunile turistice, numeroase afaceri sunt dependente indirect de un sezon de iarnă, a explicat Tittler. De aceea, reducerea numărului de infecții este „una dintre cele mai importante măsuri de politică economică”. Ce părere aveți?", "Votează aici! Söder pentru închiderea temporară a zonelor de schi Primul ministru bavarez Markus Söder (CSU) pledează pentru o închidere temporară la nivel european a zonelor de schi și a teleschiurilor din cauza pandemiei.", "„Dacă vrem să menținem frontierele deschise, avem nevoie și de un acord clar cu privire la schi. În caz contrar, va fi o dezvoltare dificilă ”, a declarat Söder marți, în marja unei sesiuni a parlamentului de stat de la München.", "El a subliniat că cineva care merge la schi în zone cu risc ar trebui să fie în carantină timp de zece zile. Dar Söder a subliniat apoi: „Aș prefera să avem un acord uniform la nivel european: fără teleschiuri deschise oriunde sau fără vacanță nicăieri”. Organizația Mondială a Sănătății (OMS) a declarat: „Dacă oamenii se infectează reciproc și dacă o țară nu are infrastructura necesară pentru urmărirea cazurilor și izolarea contactelor și a carantinei, relaxarea va duce la o mai mare contagiune”, a spus OMS Coordonatorul ajutorului de urgență Mike Ryan, la Geneva, luni seara.", "Guvernele trebuie să fie conștiente de faptul că pot cântări doar riscurile. Nu există o formulă științifică care să justifice relaxarea sau câte sărbători sunt sigure fără cerințe majore.", "\"Există doar un risc mai mare și mai mic ca situația să se îmbunătățească sau să se înrăutățească\", a spus el. Guvernele ar trebui să cântărească riscurile răspândirii virusului în continuare cu riscurile economice și sociale ale menținerii restricțiilor.", "Dacă oamenii nu au voie să se întâlnească în timpul sărbătorilor, ar putea exista o mare frustrare, oboseală coronavirus și, eventual, rezistență la măsuri, a recunoscut el." ]
}