{
  "id" : "eowpHVeg",
  "url" : "https://kurier.at/wirtschaft/eugh-stoppt-skandaloese-abgas-tricksereien/401133834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:19:11Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4828803/46-85755093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EuGH stoppt skandalöse Abgas-Tricksereien",
  "articleTitleTranslated" : "ECJ oprește trucurile scandaloase de gaze de eșapament",
  "articleContent" : [ "Neues Urteil verbietet Abschaltesoftware, Autobauer massiv unter Druck Die europäische Autoindustrie dürfte vor einer der größten Rückrufaktionen von Fahrzeugen stehen.", "Denn mehr als fünf Jahre nach Platzen des Diesel-Abgasskandals hat der Europäische Gerichtshof (EUGH) für betroffene Fahrzeugbesitzer ein richtungsweisendes Grundsatzurteil gefällt.", "Laut EuGH sind die in den Fahrzeugen zum Beispiel von VW (EA189) eingebauten Abgas-Abschalteinrichtungen zur Verbesserung der Abgaswerte bei Zulassungstests verboten.", "Das heißt: Die Emissionsgrenzwerte müssen von den Fahrzeugen nicht nur auf dem Prüfstand, sondern auch unter normalen Nutzungsbedingungen eingehalten werden.", "\"Menschenschutz vor Motorschutz\" „Das ist ein sehr guter Tag für die betroffenen Fahrzeugbesitzer und es ist Rückenwind für unsere 16 Sammelklagen“, sagt Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI) zum KURIER.", "„Das schaut nicht gut aus für VW.“ „Der EuGH hat klargestellt, dass Menschenschutz vor Motorschutz geht“, sagt Anwalt Michael Poduschka zum KURIER.", "„Rechtlich bedeutet das, dass diese Abschalteinrichtungen, die höchstwahrscheinlich nahezu alle Fahrzeuge-Hersteller bis September 2015 verbaut haben, rechtswidrig sind“", "Motor verschmutzt Die Automobilbranche habe bisher argumentiert, dass die Abgasabschalteinrichtung eingebaut werde, weil ansonsten der Motor verschmutzt.  “ Das würde eine rechtliche Ausnahme darstellen.", "Dem widerspricht der EuGH vehement. Das Vorhandensein einer Abgas-Abschalteinrichtung kann nur dann als Ausnahme gerechtfertigt werden, „wenn der Motor vor plötzlichen und außergewöhnlichen Schäden geschützt werden muss, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen“.", "Nicht unter die Ausnahme fällt eine Abschalteinrichtung, „die den Verschleiß und die Verschmutzung des Fahrzeugs verhindert“. „Das Urteil könnte VW noch schwer auf den Kopf fallen und so richtig teuer werden“, sagt Hirmke.", "Allein in Österreich sind 388.000 Fahrzeuge aus dem VW-Konzern betroffen. Aber das Problem betrifft auch andere Autobauer. Allein Anwalt Poduschka bearbeitet rund 600 Fälle, geklagt werden neben VW und Audi Mercedes, BMW, Renault, Fiat (Jeep) und Opel.", "Auch sie sollen solche Abschalteinrichtungen eingebaut haben, was bestritten wird. So sind diese vor allem als „Thermofenster“ bekannt. Das heißt, dass die Autosoftware die Abgasreinigung etwa bei weniger als 15 Grad Celsius abschaltet und das Fahrzeug monatelang im Schmutzmodus fährt.", "Denn die Durchschnittstemperatur betrug 2019 in Österreich 8,5 Grad, heuer lag sie neun Monate unter 15 Grad.", "Die Thermofenster sind laut dem EuGH-Urteil unzulässig, weil sie nur der Minderung des Verschleißes dienen. 30 Jahre Zeit Indes erhalten deutsche Diesel-Besitzer, die schon 2015 wussten, dass ihr Auto vom VW-Abgasskandal betroffen ist, aber erst 2019 geklagt haben, keinen Schadenersatz von VW.", "Das hat der Bundesgerichtshof entschieden. Die Ansprüche sind nach drei Jahren verjährt. In Österreich haben Gerichte entschieden, dass es sich beim Abgasskandal um eine arglistige Täuschung handelt. Letztere verjährt erst nach 30 Jahren." ],
  "articleContentTranslated" : [ "Noua hotărâre interzice software-ul de oprire, producătorii de autovehicule sub presiune masivă. Industria auto europeană se va confrunta probabil cu una dintre cele mai mari amintiri de vehicule.", "Deoarece la mai bine de cinci ani de la izbucnirea scandalului emisiilor de motorină, Curtea Europeană de Justiție (EUGH) a emis o hotărâre importantă pentru proprietarii de vehicule afectați.", "Potrivit CEJ, dispozitivele de oprire a gazelor de eșapament instalate în vehicule, de exemplu de către VW (EA189), pentru a îmbunătăți valorile gazelor de eșapament în timpul testelor de omologare sunt interzise.", "Aceasta înseamnă că vehiculele trebuie să respecte valorile limită de emisie nu numai pe bancul de testare, ci și în condiții normale de utilizare.", "„Protecția umană față de protecția motorului” „Aceasta este o zi foarte bună pentru proprietarii de vehicule afectați și este un vânt de coadă pentru cele 16 acțiuni colective ale noastre”, spune Thomas Hirmke, avocat șef al Asociației pentru Informarea Consumatorilor (VKI) la KURIER.", "„Asta nu arată bine pentru VW.” „ECJ a precizat clar că protecția umană are prioritate față de protecția motorului”, a declarat avocatul Michael Poduschka la COURIER.", "„Din punct de vedere legal, acest lucru înseamnă că aceste dispozitive de înfrângere, pe care aproape toți producătorii de vehicule le instalează cel mai probabil până în septembrie 2015, sunt ilegale”", "Motor murdar Până în prezent, industria auto a susținut că dispozitivul de oprire a gazelor de eșapament ar fi instalat, deoarece altfel motorul ar fi murdărit. „Aceasta ar fi o excepție legală.", "CEJ contrazice vehement acest lucru. Prezența unui dispozitiv de întrerupere a gazelor de eșapament poate fi justificată doar ca o excepție \"dacă motorul trebuie protejat împotriva daunelor bruște și extraordinare care duc la un pericol specific în timpul funcționării vehiculului\".", "Excepția nu include un dispozitiv de întrerupere „care previne uzura vehiculului”. \"VW ar putea găsi verdictul dificil să cadă pe cap și să devină cu adevărat scump\", spune Hirmke.", "Numai în Austria, 388.000 de vehicule din grupul VW sunt afectate. Dar problema afectează și alți producători de automobile. Avocatul Poduschka singur gestionează aproximativ 600 de cazuri, inclusiv VW și Audi Mercedes, BMW, Renault, Fiat (Jeep) și Opel.", "Se spune că și ei au instalat astfel de dispozitive de înfrângere, ceea ce este refuzat. Deci, acestea sunt cunoscute în principal ca „ferestre termice”. Aceasta înseamnă că software-ul auto oprește controlul emisiilor atunci când acesta este mai mic de 15 grade Celsius și vehiculul circulă în modul murdărie luni întregi.", "Deoarece temperatura medie în Austria în 2019 a fost de 8,5 grade, anul acesta a fost cu nouă luni sub 15 grade.", "Conform hotărârii CEJ, geamurile termice nu sunt permise, deoarece servesc doar la reducerea uzurii. 30 de ani Între timp, proprietarii germani de motorină care știau deja în 2015 că mașina lor a fost afectată de scandalul emisiilor VW, dar care au fost trimise în judecată doar în 2019, nu vor primi nicio compensație de la VW.", "Acest lucru a fost decis de Curtea Federală. Cererile expiră după trei ani. În Austria, instanțele au decis că scandalul emisiilor este fraudulos. Acesta din urmă expiră numai după 30 de ani." ]
}