{
  "id" : "eOzlt3Lw",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-spricht-in-israel-ueber-vakzinproduktion/401205937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:46:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kanzler Kurz spricht in Israel über Vakzinproduktion",
  "articleTitleTranslated" : "Cancelarul Kurz vorbește despre producția de vaccinuri în Israel",
  "articleContent" : [ "Die dänische Ministerpräsidentin Frederiksen betonte am Montag ebenfalls, dass Dänemark und Österreich gezwungen gewesen seien, die Impfstoffproduktion alleine anzugehen, um die Impfstoffkapazität zu erhöhen.", "\"Wir befinden uns möglicherweise in einer Situation, in der wir nicht nur impfen, sondern auch erneut impfen müssen, vielleicht einmal im Jahr. (...) Deshalb müssen wir die Impfstoffproduktion stark steigern\", sagte sie.", "Aus der EU-Kommission hieß es, man wolle von der von Bundeskanzler Kurz angekündigten Kooperation Österreichs mit Israel und Dänemark bei der Herstellung von Impfstoffen der zweiten Generation lernen.", "\"Die EU-Kommission ist definitiv daran in interessiert, von Österreich, Dänemark und Israel zu lernen\", sagte ein EU-Kommissionssprecher am Dienstag in Brüssel. Dies könne von zusätzlichem Wert für die EU-Impfstrategie sein.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Dieses Projekt wird von der österreichischen Bundesregierung stark befürwortet. Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird.", "Die EU-Behörde hat das erklärte Ziel, dass bis Ende des Sommers 70 Prozent der Europäer geimpft sein sollen. Bisher sind in der EU die Vakzine von Biontech/Pfizer, Moderna und AstraZeneca zugelassen; das Vakzin von Janssen-Cilag (Johnson&Johnson) wird derzeit geprüft.", "Die erste Impfstoff-Zulassung in der Union erfolgte am 21.  Dezember. Israel begann mit der Corona-Impfung zwei Tage zuvor. Das Land gilt mittlerweile als \"Impfweltmeister\": bereits mehr als die Hälfte der 9 Millionen Israelis sind mindestens einmal geimpft.", "Israels Regierung gab bekannt, die Wirtschaft ab dem 5. April komplett hochfahren zu wollen. In Israel sorgt unterdessen das Schicksal \"überzähliger\" Impfdosen für Debatten.", "Netanyahu hatte kleinere Mengen von jeweils wenigen tausend Dosen an verschiedene Länder verschenkt, die jüngst diplomatische Vertretungen in der international nicht anerkannten israelischen Hauptstadt Jerusalem eröffnet hatten - in Europa etwa an Tschechien.", "Netanyahus Noch-Koalitionspartner, Verteidigungsminister Benny Gantz, zeigte sich über die Aktion empört: \"Das zeigt, dass er glaubt, er regiert eine Monarchie\", schrieb er auf Twitter. In Israel finden am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren.", "Netanyahu, der bereits seit 2009 durchgehend Ministerpräsident ist, hofft auf eine Stärkung seiner Position.", "Nach der Wahl im März 2020 war seine rechtsgerichtete Likud-Partei eine Koalition mit dem Mitte-Rechts-Bündnis \"Blau-Weiß\" seines Herausforderers Gantz eingegangen, die Allianz zerbrach allerdings bereits Ende des Jahres.", "Das Bündnis von Gantz ist inzwischen zerfallen. Doch auch Netanyahu dürfte erneut Probleme bei der Regierungsbildung bekommen, da das rechte Lager in viele Parteien zersplittert ist, deren Chefs als bittere Rivalen des Premiers gelten.", "Zudem strebt der Regierungschef danach, einer Verurteilung in einem derzeit laufenden Korruptionsprozess zu entkommen. Unterdessen fordern Hilfsorganisationen wie Ärzte ohne Grenzen (MSF), dass Israel den Millionen Palästinensern im Westjordanland und im Gazastreifen Impfstoff zukommen lassen sollte.", "Die Jerusalemer Regierung hat jüngst eine Impfkampagne für in Israel arbeitende Palästinenser angekündigt. Sie argumentiert gleichzeitig, dass die palästinensische Autonomiebehörde nicht um Hilfe bei der Impfung gebeten habe." ],
  "articleContentTranslated" : [ "Premierul danez Frederiksen a subliniat, de asemenea, luni că Danemarca și Austria au fost forțate să înceapă singură producția de vaccinuri pentru a crește capacitatea de vaccinare.", "\"S-ar putea să ne găsim într-o situație în care nu numai că trebuie să ne vaccinăm, ci și să ne vaccinăm din nou, poate o dată pe an. (...) Deci, trebuie să creștem mult producția de vaccinuri\", a spus ea.", "Comisia UE a spus că doresc să învețe din cooperarea dintre Austria, Israel și Danemarca, anunțată de cancelarul Kurz, în fabricarea vaccinurilor din a doua generație.", "\"Comisia UE este cu siguranță interesată să învețe de la Austria, Danemarca și Israel\", a declarat marți un purtător de cuvânt al Comisiei Europene la Bruxelles. Acest lucru ar putea avea o valoare suplimentară pentru strategia UE de vaccinare.", "Marți, înainte de călătoria sa în Israel, cancelarul s-a întâlnit cu ministrul economiei Margarete Schramböck și ministrul educației Heinz Faßmann (tot ÖVP) cu reprezentanți din aproximativ douăzeci de companii farmaceutice cu sedii în Austria (inclusiv Pfizer, Novartis, Polymun și Boehringer Ingelheim ) precum și oameni de știință de conducere și personal medical calificat împreună.", "Israelul a introdus deja un pașaport electronic care confirmă imunizarea împotriva Covid-19. La summitul UE săptămâna trecută a existat și un acord în cadrul Uniunii Europene cu privire la așa-numitul „pașaport verde”.", "Acest proiect este puternic susținut de guvernul federal austriac. Luni, președintele Comisiei Europene, Ursula von der Leyen, a anunțat că Comisia va prezenta un proiect pentru „pașaportul verde” până pe 17 martie.", "Autoritatea UE își propune ca 70% dintre europeni să fie vaccinați până la sfârșitul verii. Până în prezent, vaccinurile de la Biontech / Pfizer, Moderna și AstraZeneca au fost aprobate în UE; vaccinul Janssen-Cilag (Johnson & Johnson) este în prezent investigat.", "Prima aprobare a vaccinului în Uniune a fost pe 21 decembrie. Israelul a început vaccinarea împotriva coroanei cu două zile mai devreme. Țara este acum considerată „campioana mondială la vaccinare”: mai mult de jumătate din cei 9 milioane de israelieni au fost vaccinați cel puțin o dată.", "Guvernul israelian a anunțat că intenționează să intensifice complet economia începând cu 5 aprilie. Între timp, în Israel, soarta dozelor de vaccin „excedentare” provoacă dezbateri.", "Netanyahu a oferit cantități mici de câteva mii de cutii fiecare pentru diferite țări care au deschis recent misiuni diplomatice în Ierusalim, capitala israeliană nerecunoscută internațional - în Europa, de exemplu, în Republica Cehă.", "Partenerul coaliției Netanyahu, ministrul apărării Benny Gantz, a fost revoltat de acțiune: „Arată că el crede că conduce o monarhie”, a scris el pe Twitter. În Israel vor fi din nou alegeri pe 23 martie - pentru a patra oară în doar doi ani.", "Netanyahu, care este prim-ministru din 2009, speră să-și consolideze poziția.", "După alegerile din martie 2020, partidul său de dreapta Likud a încheiat o coaliție cu alianța de centru-dreapta \"Blau-Weiß\" a provocatorului său Gantz, dar alianța s-a destrămat la sfârșitul anului.", "Alianța Gantz s-a dezintegrat de atunci. Dar și Netanyahu se va confrunta cu probleme reînnoite în formarea unui guvern, deoarece tabăra de dreapta este împărțită în multe partide ai căror lideri sunt considerați rivali amari ai primului ministru.", "În plus, șeful guvernului se străduiește să scape de convingere în procesul de corupție în curs. Între timp, agenții de ajutor precum Doctori fără frontiere (MSF) solicită Israelului să livreze vaccinul către milioanele de palestinieni din Cisiordania și Fâșia Gaza.", "Guvernul din Ierusalim a anunțat recent o campanie de vaccinare pentru palestinienii care lucrează în Israel. În același timp, ea susține că Autoritatea Palestiniană nu a cerut ajutor pentru vaccinare." ]
}