{
  "id" : "EPErtKno",
  "url" : "https://kurier.at/wirtschaft/eu-erwaegt-10000-euro-limit-fuer-bargeldzahlungen/401167860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:42:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2058264/46-77621517.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU erwägt 10.000-Euro-Limit für Bargeldzahlungen",
  "articleTitleTranslated" : "UE are în vedere o limită de 10.000 de euro pentru plățile în numerar",
  "articleContent" : [ "Kommt bald eine EU-weite Obergrenze für Bargeldzahlungen? Die EU-Kommission lotet diese Idee in Gesprächen mit Vertretern der Mitgliedsstaaten aus.", "In einem Diskussionspapier, das der Nachrichtenagentur AFP am Montag vorlag, ist ein Limit von 10.000 Euro als mögliche effektive Maßnahme gegen Geldwäsche aufgeführt.", "Die Kommission verweist darauf, dass es in den meisten EU-Staaten bereits derartige Vorschriften gibt.Demnach haben 18 der 27 Mitgliedstaaten auf nationaler Ebene Obergrenzen zwischen 500 und 15.000 Euro für Barzahlungen eingeführt oder sind im Begriff, dies zu tun.", "Im Schnitt liegen diese Limits bei 4.700 Euro. Wettbewerbsverzerrung \"Unterschiedliche nationale Beschränkungen führen zu Wettbewerbsverzerrungen auf dem Binnenmarkt\", erklärte die Kommission dazu.", "Händler in Ländern mit Bargeldobergrenzen hätten gegenüber Konkurrenten in Nachbarländern, wo es keine Beschränkungen gebe, das Nachsehen. Ein Risiko sei darüber hinaus das \"Forum-Shopping\" durch Kriminelle, die ihre Geschäfte dort abwickeln, wo die Regeln lockerer sind.", "Die Kommission stellte das Dokument, das ausdrücklich als Diskussionsgrundlage und nicht als Positionspapier ausgewiesen ist, nach AFP-Informationen am Freitag der Expertengruppe der EU-Länder für Geldwäsche und Terrorismusfinanzierung vor.", "Der Weg bis zu einem konkreten Gesetzesvorschlag und dessen Umsetzung ist also noch weit. In Deutschland, wo Bargeld als Zahlungsmittel noch eine größere Bedeutung hat als in den meisten anderen EU-Ländern, regte sich dennoch Unmut.", "\"Überflüssig und irritierend\" sei der Vorstoß aus Brüssel, erklärte Wolfgang Steiger, Generalsekretär des Unternehmerverbands Wirtschaftsrat der CDU. \"Es gibt keine belastbare Evidenz dafür, dass Bargeldobergrenzen überhaupt einen signifikanten Effekt auf Schwarzarbeit oder Geldwäsche haben\".", "Österreich zählt zusammen mit Deutschland, Spanien, Portugal, Malta, Griechenland, Zypern und Italien zu den \"bargeldlastigen\" Ländern Europas - darauf hat erst im Dezember die Oesterreichische Nationalbank (OeNB) hingewiesen.", "Denn laut EZB-Daten liege der Bargeldanteil in Österreich mit 79 Prozent (bezogen auf die Anzahl der Transaktionen) und 58 Prozent (bezogen auf den Transaktionswert) weiterhin deutlich über dem Euroraum-Durchschnitt (73 Prozent Anzahl; 48 Prozent Wert), so die OeNB." ],
  "articleContentTranslated" : [ "Există o limită la nivelul UE pentru plățile în numerar în curând? Comisia UE explorează această idee în discuții cu reprezentanți ai statelor membre.", "Într-o lucrare de discuție pe care agenția de știri AFP a primit-o luni, o limită de 10.000 de euro figurează ca o posibilă măsură eficientă împotriva spălării banilor.", "Comisia atrage atenția asupra faptului că majoritatea țărilor UE au deja în vigoare astfel de reguli, 18 din cele 27 de state membre având sau pe cale să introducă plafoane între 500 EUR și 15.000 EUR la nivel național pentru plăți în numerar.", "În medie, aceste limite sunt de 4.700 de euro. Distorsiunea concurenței „Diferite restricții naționale conduc la denaturări ale concurenței pe piața internă”, a declarat Comisia.", "Comercianții din țările cu limite de numerar ar rămâne în urmă în comparație cu concurenții din țările vecine în care nu există restricții. Un alt risc este „cumpărăturile pe forum” ale criminalilor care își desfășoară activitatea acolo unde regulile sunt mai relaxate.", "Comisia a prezentat documentul, care este identificat în mod expres ca bază pentru discuții și nu ca document de poziție, conform informațiilor AFP vineri grupului de experți din țările UE privind spălarea banilor și finanțarea terorismului.", "Deci, mai este încă un drum lung de parcurs înainte de o propunere legislativă concretă și de punerea sa în aplicare. În Germania, unde numerarul este și mai important ca mijloc de plată decât în majoritatea celorlalte țări ale UE, a existat totuși resentimente.", "„Superflu și iritant” este avansul de la Bruxelles, a explicat Wolfgang Steiger, secretarul general al Consiliului de afaceri al CDU. \"Nu există dovezi fiabile că limitele de numerar au vreun efect semnificativ asupra muncii nedeclarate sau a spălării banilor.\"", "Austria, împreună cu Germania, Spania, Portugalia, Malta, Grecia, Cipru și Italia, este una dintre cele mai „grele” țări din Europa - Oesterreichische National Bank (OeNB) a subliniat acest lucru abia în decembrie.", "Potrivit BCE, ponderea numerarului în Austria este de 79 la sută (pe baza numărului de tranzacții) și de 58 la sută (pe baza valorii tranzacției), încă mult peste media zonei euro (numărul de 73 la sută; valoarea de 48 la sută), potrivit OeNB." ]
}