{
  "id" : "EpKHMnUt",
  "url" : "https://kurier.at/chronik/oesterreich/neuwirth-zahlen-fuer-ende-des-lockdowns-zu-hoch-durchhalte-appell-von-anschober/401113098",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T06:18:37Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz rechnet weiter mit \"massiven Einschränkungen\"; Anschober: \"Lage noch immer sehr ernst\"",
  "articleTitleTranslated" : "Kurz continuă să se aștepte la „restricții masive”; Anschober: „Situația este încă foarte gravă”",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Wochenende in einem Schreiben an die Schulen bekanntgegeben, wie die Corona-Massentests für Lehrer am 5. und 6. Dezember ablaufen sollen.", "Ab Anfang kommender Woche sollen diese per Terminbuchungsplattform einen Testtermin in der Nähe ihres Wohnorts buchen können, bundesweit stehen dafür laut Schreiben 100 Teststationen zur Verfügung. In Wien, Tirol und Vorarlberg werden die Lehrer im Rahmen der allgemeinen Massentests mitgetestet.", "Durch Buchung konkreter Termine sollen Wartezeiten vor Ort gering gehalten und Menschenansammlung vermieden werden, heißt es in dem Brief an die Lehrer und das Schulverwaltungspersonal in jenen sechs Bundesländern, in denen die Testung der Mitarbeiter von Schulen und Kindergärten den Auftakt der Massentest markieren (Burgenland, Niederösterreich, Oberösterreich, Kärnten, Steiermark, Salzburg).  ", "Durch die Verbindung von Personaldaten mit einer eindeutigen Nummer eines Testkits sollen Verwechslungen von Testergebnissen ausgeschlossen werden, die Ergebnisse selbst sollen den Lehrern zeitnah etwa per SMS oder Mail übermittelt werden.", "In einem weiteren Schreiben Beginn kommender Woche sollen die Lehrer über den konkreten Anmeldeprozess informiert werden. Mehr dazu hier:" ],
  "articleContentTranslated" : [ "Ministrul educației, Heinz Faßmann (ÖVP), a anunțat într-o scrisoare către școli în weekend cum ar trebui să funcționeze testele de masă corona pentru profesori din 5 și 6 decembrie.", "De la începutul săptămânii viitoare, aceștia ar trebui să poată rezerva o întâlnire de test în apropierea locului de reședință prin intermediul platformei de rezervare a întâlnirilor; conform scrisorii, 100 de stații de testare sunt disponibile la nivel național. În Viena, Tirol și Vorarlberg, profesorii sunt, de asemenea, testați ca parte a testelor generale de masă.", "Rezervând întâlniri specifice, timpul de așteptare la fața locului ar trebui să fie redus și să se evite aglomerația, conform scrisorii către profesorii și personalul administrației școlare din cele șase state federale în care testarea angajaților școlilor și grădinițelor marchează începutul testului de masă (Burgenland, Austria Inferioară) , Austria Superioară, Carintia, Stiria, Salzburg).", "Prin combinarea datelor cu caracter personal cu un număr unic al unui kit de testare, ar trebui evitate amestecurile rezultatelor testelor, rezultatele în sine ar trebui trimise cadrelor didactice cu promptitudine, de exemplu, prin SMS sau e-mail.", "Într-o altă scrisoare care începe săptămâna viitoare, profesorii vor fi informați despre procesul de înregistrare specific. Mai multe aici:" ]
}