{
  "id" : "ePQ78I6w",
  "url" : "https://kurier.at/sport/wintersport/schlechter-verlierer-schlierenzauer-bei-der-tournee-disqualifiziert/401148336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:40:17Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4855725/46-173904876.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schlechter Verlierer: Schlierenzauer bei der Tournee disqualifiziert",
  "articleTitleTranslated" : "Rătăcitor rău: Schlierenzauer descalificat în timpul turneului",
  "articleContent" : [ "Was war passiert: Nach einem schwachen Sprung und der Niederlage im K.o. -Duell gegen Peter Prevc (SLO) war Schlierenzauer so sauer, dass er die vorgeschriebene Materialkontrolle ignorierte und sich offenbar weigerte, seine Ausrüstung kontrollieren zu lassen.", "Der offizielle Grund für die Disqualifikation lautete auf der FIS-Homepage jedenfalls: CR 441 Refusal of equipment control Das Verhalten mag zwar vielleicht für seinen unbändigen Ehrgeiz sprechen, professionell und tolerierbar ist es allerdings keineswegs.", "Der 30-Jährige schadet sich damit nur selbst: Im siebenköpfigen Aufgebot für die kommenden Weltcupbewerbe in Titisee-Neustadt scheint Schlierenzauer nicht auf. Damit wird es für ihn auch immer schwieriger, sich ein Ticket für die WM in Oberstdorf zu sichern." ],
  "articleContentTranslated" : [ "Ce s-a întâmplat: După un salt slab și înfrângerea în eliminatorie. - Duel împotriva lui Peter Prevc (SLO) Schlierenzauer a fost atât de supărat încât a ignorat controlul material obligatoriu și se pare că a refuzat verificarea echipamentului său.", "Motivul oficial al descalificării a fost pe pagina de pornire FIS: CR 441 Refuzul controlului echipamentelor Comportamentul poate vorbi pentru ambiția sa irepresionabilă, dar nu este nicidecum profesional și tolerabil.", "Tânărul de 30 de ani își face rău doar: Schlierenzauer nu apare în grupa de șapte persoane pentru viitoarele competiții ale Cupei Mondiale de la Titisee-Neustadt. Acest lucru îi face din ce în ce mai dificil să-și asigure un bilet pentru Cupa Mondială de la Oberstdorf." ]
}