{
  "id" : "ePQxmBUq",
  "url" : "https://sport.orf.at/stories/3072000/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T17:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Harte Strafe für Rapids Fountas nach Testspiel-Eklat",
  "articleTitleTranslated" : "Pedeapsă grea pentru Rapids Fountas după un scandal de testare",
  "articleContent" : [ "Harte Strafe für Rapids Fountas nach Testspiel-Eklat Der Strafsenat der Bundesliga hat Rapid-Stürmer Taxiarchis Fountas wegen Tätlichkeit eine saftige Strafe von vier Spielen Sperre aufgebrummt. Das teilte die Liga am Montagabend mit.", "Laut Medienberichten wurde der Grieche im Test gegen die Admira (3:1) am Freitag nach einer Spuckattacke an Gegenspieler Lukas Malicsek ausgeschlossen. Fountas fehlt Rapid damit im ersten Meisterschaftsspiel nach der Winterpause am kommenden Freitag (19.00) zu Hause gegen Sturm Graz.", "Fountas wurde gegen die Admira nach einer Viertelstunde ausgeschlossen. Der abwanderungswillige Stürmer soll Malicsek laut „Kurier“, der sich auf mehrere Quellen berief, ins Gesicht gespuckt haben.", "Das ist schon in Zeiten ohne Coronavirus-Pandemie ein Vergehen, das mehrere Spiele Sperre nach sich zieht. „Fountas hat mit seinem Fehlverhalten der Mannschaft und dem Image unseres Clubs geschadet.", "Daher akzeptieren wir die Strafe, und es wird für ihn auch eine vereinsinterne Sanktion geben“, wurde Rapids Sport-Geschäftsführer Zoran Barisic in einer Aussendung des Vereins zitiert.", "„Es ist mir auch ein Anliegen, mich im Namen des SK Rapid bei Lukas Malicsek, dem betroffenen Admira-Spieler, zu entschuldigen.“ Rote Karten in Testspielen ziehen grundlegend eine Untersuchung nach sich.", "So wurde WAC-Verteidiger Nemanja Rnic vor einem Jahr nach einem Ellbogencheck im Vorbereitungsspiel gegen Austria Klagenfurt für drei Ligaspiele gesperrt." ],
  "articleContentTranslated" : [ "Penalitate aspră pentru Rapids Fountas după scandalul meciului de testare Senatul de penalizare din Bundesliga i-a acordat atacantului rapid Taxiarchis Fountas o suspendare puternică de patru jocuri pentru comportament violent. Liga a anunțat luni seara.", "Conform rapoartelor mass-media, grecul a fost exclus vineri la testul împotriva lui Admira (3: 1), după un atac scuipător asupra adversarului său Lukas Malicsek. Fountas lipsește pentru Rapid în primul joc de campionat după pauza de iarnă de vineri (19:00) acasă împotriva lui Sturm Graz.", "Fountas a fost exclus împotriva lui Admira după un sfert de oră. Potrivit „Kurier”, care a citat mai multe surse, atacantul care era dispus să emigreze, se spune că a scuipat în fața lui Malicsek.", "Chiar și în vremuri fără o pandemie de coronavirus, aceasta este o infracțiune care va duce la mai multe interdicții de joc. „Fountas a deteriorat echipa și imaginea clubului nostru prin comportamentul său greșit.", "Prin urmare, acceptăm pedeapsa și va exista, de asemenea, o sancțiune internă pentru el \", a declarat directorul sportivului Rapids, Zoran Barisic, citat într-o emisiune a clubului.", "„De asemenea, este important pentru mine să-mi cer scuze față de Lukas Malicsek, jucătorul Admira în cauză, în numele SK Rapid.” Cartonașele roșii din meciurile amicale conduc la o anchetă.", "Fundașul WAC Nemanja Rnic a fost suspendat pentru trei meciuri de ligă în urmă cu un an, după o verificare a cotului în jocul pregătitor împotriva Austria Klagenfurt." ]
}