{
  "id" : "EPtneKWI",
  "url" : "https://kurier.at/wirtschaft/omv-und-post-wollen-wasserstoff-lkw/401198653",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:01:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "OMV und Post wollen bis 2023 Wasserstoff-Lkw",
  "articleTitleTranslated" : "OMV și Post doresc camioane cu hidrogen până în 2023",
  "articleContent" : [ "Die beiden teilstaatlichen Konzerne OMV und Post wollen spätestens ab 2023 testweise erste Lastwagen mit Wasserstoff betreiben und haben dazu eine Absichtserklärung unterzeichnet, wie sie am Mittwoch in einer gemeinsamen Aussendung mitteilten.", "Ziel sei bis Ende des Jahrzehnts 2.000 Brennstoffzellen-Lkw auf die Straße zu bringen, um so den Ausstoß des klimaschädlichen CO2 zu reduzieren. OMV und Post wollen auch andere interessierte Unternehmen einbinden.", "\"Wasserstoff ist eine zentrale Technologie zur CO2-Reduktion und zur Erreichung der Klimaziele - in der Industrie ebenso wie in der Mobilität. Ein hohes Potenzial sehen wir insbesondere im Güter- und öffentlichen Verkehr, da dort Elektrifizierung oft schwierig oder sogar unmöglich ist.", "Mit der erst kürzlich getroffenen Investitionsentscheidung in eine 10 MW-Elektrolyseanlage am Standort Schwechat, haben wir den Grundstein für die Wasserstoffmobilität gelegt\", erklärte OMV-Manager Thomas Gangl.", "\"Damit kommen wir unserem Ziel, schon demnächst den ersten wasserstoffbetriebenen Post-LKW in Betrieb zu nehmen, einen großen Schritt näher\", sagte Post-Vorstand Peter Umundum.", "ÖVP-Staatssekretär Magnus Brunner begrüßte, \"dass mit der OMV und der Post zwei heimische Großbetriebe diesen Weg gehen und auf die Zukunftstechnologie Wasserstoff setzen\".", "Die Initiative sei ein \"wichtiges Signal für den Standort\", weil diese Investitionen \"Arbeitsplätze und Wertschöpfung in Österreich\" schaffen würden." ],
  "articleContentTranslated" : [ "Cele două grupuri de stat OMV și Post vor să testeze primele camioane cu hidrogen până cel târziu în 2023 și au semnat o declarație de intenție, așa cum au anunțat într-o difuzare comună miercuri.", "Scopul este de a pune în circulație 2.000 de camioane cu celule de combustibil până la sfârșitul deceniului, pentru a reduce emisiile de CO2 care dăunează climatului. OMV și Post vor să implice și alte companii interesate.", "„Hidrogenul este o tehnologie cheie pentru reducerea emisiilor de CO2 și atingerea obiectivelor climatice - atât în industrie, cât și în mobilitate. Vedem un mare potențial în special în transportul de mărfuri și transportul public, deoarece electrificarea este adesea dificilă sau chiar imposibilă acolo.", "Odată cu recenta decizie de a investi într-o instalație de electroliză de 10 MW în locația Schwechat, am pus bazele mobilității hidrogenului \", a explicat managerul OMV Thomas Gangl.", "\"Acest lucru ne aduce un pas mare mai aproape de obiectivul nostru de a pune în funcțiune primul camion poștal alimentat cu hidrogen cât mai curând posibil\", a declarat Peter Umundum, membru al Consiliului de administrație al poștei.", "Secretarul de stat ÖVP, Magnus Brunner, a salutat „faptul că, împreună cu OMV și Post, două mari companii naționale merg pe acest drum și se bazează pe viitoarea tehnologie hidrogen”.", "Inițiativa este un „semnal important pentru locație”, deoarece aceste investiții ar crea „locuri de muncă și valoare adăugată în Austria”." ]
}