{
  "id" : "ePy9GPGT",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-fuer-deutschland-kein-virusvariantengebiet-mehr/401334168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T21:01:28Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol für Deutschland kein Virusvariantengebiet mehr",
  "articleTitleTranslated" : "Tirolul nu mai este o variantă de virus pentru Germania",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen." ],
  "articleContentTranslated" : [ "De duminică, Tirolul nu mai este o variantă de virus pentru Germania. După șase săptămâni, clasificarea virologică s-a încheiat la miezul nopții, ceea ce justifica interzicerea de facto a intrării de către țara vecină.", "Intrarea este astfel posibilă din nou, dar reglementarea anterioară sub formă de obligații de carantină și înregistrare mai stricte continuă să aibă efect. Acestea se aplică tuturor celor care au fost într-o zonă variantă de virus în ultimele zece zile.", "Aceasta înseamnă că călătorii din Tirol vor fi de fapt egali doar cu cei din alte state federale austriece într-o săptămână și jumătate.", "Până atunci, există o carantină obligatorie de 14 zile fără posibilitatea testării gratuite și obligația de a depune un test corona negativ la frontieră.", "Când intrați din alte părți ale Austriei, puteți face și testul corona după ce ați intrat în țară și vă puteți testa gratuit în termen de cinci zile.", "Cât timp va rămâne acest lucru este incert, clasificarea Austriei ca zonă cu incidență ridicată a coronavirusului va fi probabil doar o chestiune de zile.", "Din cauza răspândirii mutației virusului sud-african, Germania a introdus controale staționare la frontierele cu Tirolul pe 14 februarie. De atunci, au fost admiși doar germani și străini cu domiciliul în Germania.", "Au existat doar câteva excepții, de exemplu pentru șoferii de camioane și navetiștii în profesii importante din punct de vedere sistemic, dar și aceștia au trebuit să prezinte un test de coroană negativ." ]
}