{
  "id" : "ePZuyyay",
  "url" : "https://kurier.at/politik/inland/regierung-will-sich-um-30-mio-euro-selbst-bewerben/401108022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:37:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung verdoppelt Inseratenbudget und plant Kampagne für Eigen-PR",
  "articleTitleTranslated" : "Guvernul dublează bugetul publicitar și planifică campania de auto-PR",
  "articleContent" : [ "Die Regierung sucht eine Werbe-Agentur, die ihre Politik bis zur nächsten Wahl 2024 ins rechte Licht rücken soll.  Wie aus einer bereits am 9.  November veröffentlichten Ausschreibung hervorgeht, sollen in den kommenden vier Jahren bis zu 30 Mio.", "Euro für \"Kreativagenturleistungen\" fließen.  Wie die Bundesbeschaffung GmbH dem Standard bestätigt, ist es der erste derartige Werbeetat einer Regierung.  Die Opposition reagiert empört und spricht von Selbstbeweihräucherung.", "\"Gemeinsame Kommunikationsstrategie\" Angestrebt wird der Ausschreibung zufolge eine \"gemeinsame Kommunikationsstrategie\" der Bundesregierung unter dem schon bei der Regierungsbildung ausgegebenen Motto \"das Beste aus beiden Welten\".", "Gemeint sind damit ÖVP und Grüne.  \"Ziel ist eine stringente gemeinsame Kommunikation aller Ministerien\", heißt es in den Unterlagen - also \"ein Kommunikationsrahmen von einem Anbieter (Leadfunktion), auf den alle Ministerien zugreifen können\".", "Als Themenschwerpunkt (mit einem Gesamtbudget von vier Mio.  Euro) wird der Klimaschutz genannt und hier besonders die \"Verkehrswende\".  Die Teilnahmefrist läuft bis 10.", "Dezember.  Abgeschlossen werden soll die Rahmenvereinbarung Ende Mai 2021.  \"Fettes Budget für PR-Berater\" Scharfe Kritik an der Ausschreibung übte am Dienstag die Opposition.", "SPÖ und FPÖ verweisen darauf, dass ÖVP und Grüne erst vor wenigen Tagen die \"Hacklerregelung\" im Pensionssystem gestrichen haben.  \"Um denselben Betrag gönnen sich Kurz, Kogler und Co. nun ein fettes Budget für PR-Berater und Agenturen.", "Wie abgehoben, zynisch und weg von den Problemen der Bevölkerung kann man eigentlich sein?\" , so SP-Vizeklubchef Jörg Leichtfried.  \"Österreich steht mit dem Rücken an der Wand.", "In der Wirtschaft droht durch die Corona-Maßnahmen der Regierung eine Pleitewelle, und Schwarz-Grün gönnt sich eine Marketing-Offensive um schlanke 30 Millionen Euro\", kritisiert auch FP-Chef Norbert Hofer.", "Auch Neos-Mediensprecherin Henrike Brandstötter will von der Regierung wissen, wieso sie sich angesichts der schwersten Wirtschaftskrise seit dem Zweiten Weltkrieg nun ausgerechnet das teuerste PR-Budget aller Zeiten gönne.", "Die Menschen hätten genug von der \"türkis-grünen PR-Politik\": \"Sie haben sich eine patente Politik verdient- und nicht Propagandaministerien.\"  Der Grüne Abgeordnete Michel Reimon erklärte die Ausschreibung des 30 Mio.", "Euro-Etats damit, dass es sich nur um einen Rahmenvertrag handle.  Andere Agenturen könnten innerhalb dieses Rahmens als Subunternehmer des Hauptauftrages auftreten.", "Nötig sei dies, weil die Regierung im Rahmen der Coronakrise bemerkt habe, dass sie wegen der Ausschreibungsrichtlinien keine raschen Kampagnen aufstellen könne.", "\"Es ist also nicht so (und nicht gewünscht), dass eine Agentur zentral alle Kommunikation des Bundes macht\", so Reimon auf Twitter.  Verdoppelung der Inserate Parallel zum Engagement einer Werbeagentur plant die Regierung offenbar eine Aufstockung ihrer Inserate.", "In einer ebenfalls laufenden Ausschreibung wird nämlich eine Schaltagentur gesucht, die Aufträge im Wert von bis zu 180 Mio.  Euro (exklusive Umsatzsteuer) abwickeln soll.", "Bis 2024 wären das jährlich 45 Mio.  Euro, was auf eine Verdoppelung der Regierungsinserate hinauslaufen würde.  Bis wann das Geld verbraucht werden könnte, geht aus der Ausschreibung aber nicht hervor.", "Die FPÖ forderte in einer Aussendung am Dienstag den sofortigen Stopp der Ausschreibung.  Parteichef Norbert Hofer verwies darauf, dass die Regierung laut den veröffentlichten Medientransparenzdaten in den vergangenen Jahren lediglich zwischen 19 und 25 Mio.", "Euro für Inserate ausgegeben hatte und die nun geplanten Summen auf eine Verdoppelung hinauslaufen würden.  \"Das ist nichts anderes als das Vorhaben, sich eine regierungsfreundliche Berichterstattung in den Medien zu erkaufen\", so Hofer.", "Türkis-Blau warb am liebsten im Boulevard Kritik an den Werbeausgaben der Regierungsparteien gab es immer wieder - besonders hervorgestochen sind zuletzt aber Türkis und Blau, wie der Standard kürzlich berichtete.", "Zwei Drittel der Werbeausgaben der Ministerien und des Bundeskanzleramts gingen an Boulevardmedien wie die Kronen Zeitung, Heute und Österreich.  In Summe seien das in den Jahren 2018 und 2019 (also vor dem Ibiza-Crash) rund 21 von insgesamt 31 Millionen Euro gewesen, wie eine Studie vom Medienhaus Wien ergab." ],
  "articleContentTranslated" : [ "Guvernul caută o agenție de publicitate care să-și pună politicile în perspectivă până la următoarele alegeri din 2024. După cum se indică într-o cerere de oferte publicată pe 9 noiembrie, sunt de așteptat până la 30 de milioane în următorii patru ani", "Fluxul de euro pentru „servicii de agenții creative”. Deoarece Federal Procurement GmbH confirmă standardul, acesta este primul astfel de buget publicitar de către un guvern. Opoziția reacționează indignată și vorbește despre autoadulare.", "„Strategie de comunicare comună” Conform licitației, scopul este o „strategie de comunicare comună” a guvernului federal sub deviza „cel mai bun din ambele lumi”, care a fost deja dată la formarea guvernului.", "Aceasta înseamnă ÖVP și Verzi. „Scopul este o comunicare comună strictă între toate ministerele”, se spune în documente - adică „un cadru de comunicare de la un furnizor (funcție de conducere) la care pot accesa toate ministerele”.", "Protecția climei este menționată ca obiectiv principal (cu un buget total de patru milioane de euro), în special „schimbarea traficului”. Perioada de participare durează până la ora 10.", "Decembrie. Acordul-cadru urmează să fie încheiat la sfârșitul lunii mai 2021. „Buget gras pentru consultanții PR” Opoziția a criticat marți licitația.", "SPÖ și FPÖ subliniază că ÖVP și Verzii au șters „regulamentul hackerilor” din sistemul de pensii doar acum câteva zile. „Kurz, Kogler și Co. se bucură acum de un buget gros pentru consultanții și agențiile de PR pentru aceeași sumă.", "Cât de distanți, cinici și departe de problemele populației poți fi de fapt? \", A spus șeful vice clubului SP Jörg Leichtfried.\" Spatele Austriei este împotriva zidului.", "În economie, măsurile corona guvernamentale amenință un val de falimente, iar negru-verde se oferă o ofensivă de marketing pentru 30 de milioane de euro ”, a criticat șeful FP Norbert Hofer.", "Purtătorul de cuvânt al Neos media, Henrike Brandstötter, dorește, de asemenea, să afle din partea guvernului de ce, având în vedere cea mai gravă criză economică de după cel de-al doilea război mondial, se complace acum în cel mai scump buget de PR din toate timpurile.", "Oamenii s-ar fi saturat de „politica PR verde turcoaz”: „Au câștigat o politică inteligentă - și nu ministere de propagandă”. Deputatul verde Michel Reimon a explicat licitația pentru cele 30 de milioane", "Bugetele euro, cu faptul că este doar un acord-cadru. Alte agenții ar putea acționa ca subcontractanți pentru contractul principal în acest cadru.", "Acest lucru este necesar, deoarece guvernul a observat, în contextul crizei coroanei, că nu poate organiza campanii rapide din cauza ghidurilor de licitație.", "\"Deci, nu este cazul (și nu dorit) ca o agenție să gestioneze în mod centralizat toate comunicările federale\", a spus Reimon pe Twitter. Dublarea reclamelor În paralel cu angajamentul unei agenții de publicitate, guvernul intenționează să-și mărească reclamele.", "Într-o cerere de oferte care este în curs de desfășurare, se caută o agenție de schimbare pentru a gestiona comenzile în valoare de până la 180 de milioane de euro (fără impozitul pe vânzări).", "Aceasta ar fi 45 de milioane de euro anual până în 2024, ceea ce ar însemna dublarea reclamelor guvernamentale. Până când banii ar putea fi folosiți nu sunt menționați în ofertă.", "Într-o emisiune de marți, FPÖ a solicitat oprirea imediată a licitației. Liderul partidului, Norbert Hofer, a subliniat că, potrivit datelor publicate în materie de transparență, guvernul a plătit doar între 19 și 25 de milioane de euro în ultimii ani.", "Cheltuiseră pe reclame, iar sumele planificate acum s-ar dubla. \"Acesta nu este altceva decât planul de a cumpăra o acoperire media favorabilă guvernului\", a spus Hofer.", "Albastru-turcoaz a preferat să facă publicitate pe bulevard.Critica cheltuielilor publicitare ale partidelor guvernamentale s-a repetat mereu - dar turcoazul și albastrul s-au remarcat recent, așa cum a raportat recent Standardul.", "Două treimi din cheltuielile publicitare ale ministerelor și cancelariei federale s-au îndreptat către mass-media tabloidă, precum Kronen Zeitung, Heute și Austria. În total, aceasta a fost de aproximativ 21 dintr-un total de 31 de milioane de euro în 2018 și 2019 (adică înainte de prăbușirea din Ibiza), potrivit unui studiu realizat de Medienhaus Wien." ]
}