{
  "id" : "EQaGEMJ6",
  "url" : "https://kurier.at/sport/fussball/fussballstar-diego-maradona-ist-tot/401109666",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:30:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-Legende Diego Maradona ist tot",
  "articleTitleTranslated" : "Legenda fotbalului Diego Maradona a murit",
  "articleContent" : [ "Die \"Hand Gottes\" führte Argentinien 1986 im Alleingang zum WM-Titel.  Nun starb er im Alter von 60 Jahren an einem Herzstillstand.  Diego Armando Maradona: Dieser Name steht für ein Leben zwischen den Extremen, zwischen Himmel und Hölle, zwischen Genie und Wahnsinn.", "Als Fußballer war die \"Hand Gottes\" so unbeschreiblich gut wie vielleicht niemand davor oder danach.  Erst Ende Oktober feierte Maradona seinen 60.  Geburtstag.", "Nun ist er an einem Herzstillstand verstorben.  Das gab der Anwalt des argentinischen Superstars bekannt.  In seiner Heimat wurde eine dreitägige Staatstrauer ausgerufen, alle Spiele am Wochenende wurden abgesagt.", "Das teilte die argentinische Regierung unmittelbar nach der Nachricht vom Tod des Weltmeister-Kapitäns von 1986 mit.  Zudem wird ihm vor allen Europacup-Spielen am Mittwoch und Donnerstag mit einer Schweigeminute gedacht. © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS Maradona war am 2.", "November in eine Privat-Klinik in Buenos Aires eingeliefert worden, weil er sich unwohl fühlte und um seine Medikation neu einzustellen.  Bei einer Untersuchung wurde ein Blutgerinnsel im Gehirn entdeckt, das ihm einen Tag später entfernt wurde.", "Nach der erfolgreichen OP wurde Maradona am 11.  November entlassen.  Zwei Wochen später endete nun ein Leben mit fußballerischen Höhen und persönlichen Tiefen.", "Mit Maradona verliert der Fußball einen der größten Stars aller Zeiten.  Für Argentinien machte das Fußball-Genie zwischen 1977 und 1994 insgesamt 90 Länderspiele, in denen er 34 Tore erzielen konnte. 1986 führte er sein Land als Kapitän zum bisher letzten WM-Titel, 1990 stand er noch einmal im Finale.", "Auf Klubebene feierte er mit SSC Napoli seine größten Erfolge.  Die Süditaliener führte Maradona zu den einzigen zwei Meisterschaften in der Klubgeschichte (1987, 1990).", "Maradona hatte immer wieder mit Gesundheitsproblemen zu kämpfen.  Er bereits zwei Herzinfarkte, war an Hepatitis erkrankt und ließ sich wegen schweren Übergewichts einen Magenbypass legen.", "Auch war er mehrfach wegen Drogensucht in Behandlung.  Nach Angaben seiner Ärzte nahm er regelmäßig Psychopharmaka ein.  Zuletzt war Maradona Trainer beim argentinischen Klub Gimnasia y Esgrima La Plata. ", "Mit einem Spiel bei der WM 1986 wurde Diego Maradona auch über die Fußball-Grenzen weltberühmt.  Maradona hatte im Viertelfinale gegen England zunächst ein Tor mit der Hand erzielt, das trotzdem gezählt wurde.", "Nach dem Spiel sagte Maradona, es sei die \"Hand Gottes\" gewesen.  Heute ist die Szene eine der geschichtsträchtigsten im Weltfußball.  Was er fußballerisch konnte, sollte er im selben Spiel beweisen.", "Er umkurvte praktisch die komplette englische Mannschaft, ließ auch Keeper Peter Shilton keine Chance und schoss zum 2:0 ein.  Dieses Tor sollte zum WM-Tor des Jahrhunderts gewählt werden.", "Argentinien gewann schlussendlich 2:1 und wurde später zum zweiten Mal Weltmeister.  Kapitän Maradona stemmte als Erster den WM-Pokal in die Höhe und war am Fußball-Olymp angekommen. " ],
  "articleContentTranslated" : [ "„Mâna lui Dumnezeu” a condus Argentina singură la titlul mondial în 1986. Acum a murit de stop cardiac la vârsta de 60 de ani. Diego Armando Maradona: Acest nume înseamnă o viață între extreme, între cer și iad, între geniu și nebunie.", "În calitate de fotbalist, „Mâna lui Dumnezeu” a fost la fel de indescriptibilă ca și nimeni, nici înainte, nici după. Maradona a sărbătorit 60 de ani doar la sfârșitul lunii octombrie.", "Acum a murit de stop cardiac. Acest lucru a fost anunțat de avocatul superstarului argentinian. În țara sa natală, a fost declarat un dol de stat de trei zile, toate jocurile din weekend au fost anulate.", "Guvernul argentinian a anunțat acest lucru imediat după vestea morții căpitanului campion mondial în 1986. De asemenea, este amintit cu un minut de tăcere înainte de toate meciurile Cupei Europene miercuri și joi. © Imagine: Imagini de acțiune prin Reuters / FOTO DE FIȘIER REUTERS © Imagine: REUTERS / Marcos Brindicci © Imagine: REUTERS / Gary Hershorn © Imagine: REUTERS / Jorge Silva © Imagine: prin REUTERS / Amabilitatea lui Cubadebate © Imagine: Imagini de acțiune prin Reuters / John Sibley © Imagine: Imagini de acțiune / IMAGINI DE ACȚIUNE © Imagine: APA / AFP / CANAL 13 / - / - © Imagine: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Imagine: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Imagine: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS Maradona a fost pe 2.", "El a fost internat într-o clinică privată din Buenos Aires pe 11 noiembrie pentru că se simțea rău și pentru a-și opri medicamentele. O examinare a dezvăluit un cheag de sânge în creier, care a fost îndepărtat o zi mai târziu.", "După operațiunea reușită, Maradona a fost externată pe 11 noiembrie. Două săptămâni mai târziu, o viață s-a încheiat cu maxime de fotbal și minime personale.", "Cu Maradona, fotbalul pierde una dintre cele mai mari vedete din toate timpurile. Pentru Argentina, geniul fotbalului a făcut un total de 90 de meciuri internaționale între 1977 și 1994, în care a marcat 34 de goluri. În 1986 și-a condus țara ca căpitan la ultimul titlu mondial până în prezent, iar în 1990 a fost din nou în finală.", "La nivel de club, și-a sărbătorit cele mai mari succese cu SSC Napoli. Italienii din sud au condus-o pe Maradona la singurele două campionate din istoria clubului (1987, 1990).", "Maradona s-a luptat în mod repetat cu probleme de sănătate. Avusese deja două infarcturi, avea hepatită și i se făcuse operație de bypass gastric, deoarece era grav supraponderal.", "De asemenea, a fost tratat de mai multe ori pentru dependența de droguri. Potrivit medicilor săi, el a luat în mod regulat medicamente psihotrope. Cel mai recent, Maradona a fost antrenor la clubul argentinian Gimnasia y Esgrima La Plata.", "Cu un joc la Cupa Mondială din 1986, Diego Maradona a devenit faimos în lume dincolo de frontierele fotbalului. Maradona a marcat mai întâi un gol cu mâna în sferturile de finală împotriva Angliei, care era încă numărat.", "După joc, Maradona a spus că este „mâna lui Dumnezeu”. Astăzi scena este una dintre cele mai istorice din fotbalul mondial. Ce ar putea face în fotbal, ar trebui să dovedească în același joc.", "Practic a făcut o curbă în jurul întregii echipe engleze, nu i-a dat portarului lui Peter Shilton nicio șansă și a înscris pentru 2-0. Acest obiectiv ar trebui votat ca obiectiv al Cupei Mondiale a secolului.", "Argentina a câștigat în cele din urmă cu 2-1 și mai târziu a devenit campioană mondială pentru a doua oară. Căpitanul Maradona a fost primul care a ridicat trofeul Cupei Mondiale și a ajuns la olimpiadă." ]
}