{
  "id" : "eqbwIZIh",
  "url" : "https://www.diepresse.com/5913165/CoronaMassnahmen_Treffen-Sie-wieder-niemanden_Regierung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T17:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/d/5913165/Austrias-Chancellor-Kurz-holds-news-conference-in-Vienna_160831201060298_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Treffen Sie wieder niemanden: Regierung verkündet neuen harten Lockdown",
  "articleTitleTranslated" : "Nu mai întâlniți pe nimeni: guvernul anunță un nou blocaj",
  "articleContent" : [ "Erst ab 18.  Jänner sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Allerdings: Gelockert wird dann nicht generell, sondern nur für \"Freigetestete\".", "Erneute Verschärfungen hatten sich schon angekündigt, nun ist es fix: Die Regierung schickt das Land erneut in einen harten Lockdown - und zwar deutlich länger als bisher gedacht. So wird der mittlerweile dritte harte Lockdown vom 26.  Dezember bis inklusive 17.  Jänner dauern.", "Erst ab Montag, 18.  Jänner, sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Das verkündete die Regierung am Freitagnachmittag in einer Pressekonferenz, nachdem die Maßnahmen in einer Videokonferenz mit den Landeshauptleuten besprochen wurden.", "„Die Anstrengungen der letzten Wochen haben Wirkung gezeigt\", man habe niedrigere Zahlen als in fast allen der Nachbarländer Österreichs, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Daher sei auch das Weihnachtsgeschäft möglich gewesen, das wertvolle Steuereinnahmen gebracht habe, „die wir dringend brauchen“. Auch ein „halbwegs würdevolles“ Weihnachtsfest sei möglich. Aber: Die Prognose für ganz Europa sei eine „sehr dramatische“.", "„Wir können uns darauf einstellen, dass auch bei uns ein exponentielles Wachstum jederzeit möglich wäre.“ Deswegen ein dritter Lockdown. „Treffen Sie ab dem 26.  Dezember wieder niemanden“, sagte Kurz.", "Es gelten ab dem Stefanitag wieder ganztägige Ausgangsbeschränkungen, inklusive der vier Ausnahmen: Arbeit oder Ausbildung, Einkaufen, anderen zu helfen oder sich die Beine zu vertreten. Die Ausgangsbeschränkungen gelten auch zu Silvester.", "Auch die Schulen, die eigentlich am 11.  Jänner ihren Betrieb aufnehmen hätten sollen, bleiben eine Woche länger im Distance Learning. Freitesten Gelockert wird dann ab 18.  Jänner - aber nicht generell, sondern nur für \"Freigetestete\".", "In Geschäfte und Lokale darf nur der, der zuvor negativ getestet wurde. Ebenso sollen auch Kultureinrichtungen wieder öffnen. Urlaub - zumindest in Österreich - soll wieder möglich sein. Für diesen Plan soll auch die zweite Runde der Massentests verschoben werden.", "Sie wird von 15. bis 17.  Jänner stattfinden. Für alle die nicht bereit sind, sich zu testen, gelten weiterhin die harten Lockdown-Regeln.", "Wer nach dem 18.  Jänner kein negatives Testergebnis vorweisen kann, muss außerdem beim Einkauf, in der Arbeit, Schüler auch in der Schule, eine FFP2-Maske tragen. Erst eine Woche später, nämlich ab 25.  Jänner, soll der Lockdown komplett aufgehoben werden.", "Unabhängig von Freitestungen. Eine einmalige Teilnahme beim Massentest reicht laut Bundeskanzler, um sich für sämtliche Aktivitäten in dieser Woche freizutesten.", "Kontrollieren sollen die Tests einerseits die Betriebe selbst, etwa im Eingangsbereich einer Kulturveranstaltung, andererseits wird die Polizei Stichprobenkontrollen durchführen. Meinung „Es kommt der dritte Lockdown.", "Ein neuerlicher Versuch. Wirklich retten wird uns langfristig nur die Impfung.\" >>> Kommentar von Oliver Pink Kulturöffnung Ab 18.  Jänner wird das Kulturleben im „begrenzten Ausmaß“ wieder beginnen, sagte Vizekanzler Werner Kogler (Grüne).", "Auch hier wird ein negativer Test Voraussetzung. Die erlaubte Zuschauerzahl wird auf 50 Prozent des normalerweise erlaubten Publikums beschränkt. Maximal sind das indoor 500, outdoor 750 Zuschauer.", "FFP2-Maske in der Gondel Auch im Sport wird wieder mehr möglich sein: Es wird „ausdrücklich empfohlen, sich zu bewegen“ - schon jetzt. Das heißt, dass auch trotz Lockdown Outdoorsportstätten geöffnet bleiben, auch etwa Eislaufen, Langlaufen und Skifahren ist erlaubt.", "Ab 18.  Jänner sollen auch Indoorsportstätten wieder öffnen - auch hier wird ein negativer Test ausschlaggebend sein für die Ausübung. Ungewöhnlich ist der Umgang mit den Skiliften. Denn die Länder dürfen selbst darüber entscheiden, ob die Skilifte ab 24.  Dezember wieder aufsperren.", "Bisher haben Tirol, Vorarlberg, Oberösterreich, und die Steiermark bekannt gegeben, Skifahren zuzulassen. Zudem wird es eine bundesweite Pflicht für eine FFP2-Maske in Gondeln und Liften geben. Nähere Bestimmungen können die Länder treffen.", "Wöchentliche Tests für Friseure und Kellner Ziel der Maßnahmen sei eine Sieben-Tage-Inzidenz von unter 100, sagte Bundeskanzler Kurz. Nach dem Lockdown und den weiteren Massentests will die Regierung „breitflächig und regelmäßig\" testen.", "Ab dem 18.  Jänner werden demnach bestimmte Berufsgruppen einmal in der Woche getestet. Das betrifft etwa Lehrer, Friseure, Kellner und Verkäufer. Wer das verweigert, muss ebenfalls FFP2-Maske tragen.", "Innenminister Karl Nehammer (ÖVP) erinnerte außerdem an die ab morgigen Samstag geltenden strengen Einreisebestimmungen. Man werde Kontrollen an den Grenzen „massiv“ verstärken. Einreisende sollen im Idealfall ihren Quarantänebescheid bei der Einreise bereits ausgefüllt mitführen.", "Er appellierte aber, Reisen so weit als möglich generell zu vermeiden. Mitreden bei der Impfpflicht Notwendige Maßnahme oder unzulässiger Zwang? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Comerțul cu amănuntul, școlile și restaurantele nu vor mai fi deschise până pe 18 ianuarie. Cu toate acestea: atunci nu există relaxare generală, ci doar pentru cei „testați gratuit”.", "Strângerea reînnoită fusese deja anunțată, acum este remediată: guvernul trimite din nou țara într-un blocaj greu - și mult mai mult decât se credea anterior. Între timp, al treilea blocaj dur va dura de la 26 decembrie până la 17 ianuarie inclusiv.", "Abia luni, 18 ianuarie, ar trebui să se deschidă din nou comerțul, școlile și restaurantele. Guvernul a anunțat acest lucru într-o conferință de presă vineri după-amiază, după ce măsurile au fost discutate într-o conferință video cu guvernatorii de stat.", "\"Eforturile din ultimele câteva săptămâni au arătat un efect\", a declarat cancelarul Sebastian Kurz (ÖVP), cifrele fiind mai mici decât în aproape toate țările vecine ale Austriei.", "Prin urmare, a fost posibilă și afacerea de Crăciun, care a adus venituri fiscale valoroase „de care avem nevoie urgentă”. Este posibil și un Crăciun „pe jumătate demn”. Dar: prognoza pentru toată Europa este una „foarte dramatică”.", "„Ne putem aștepta ca o creștere exponențială să fie posibilă și pentru noi în orice moment.” Prin urmare, un al treilea blocaj. „Nu mai întâlni pe nimeni din 26 decembrie”, a spus Kurz.", "Restricțiile de ieșire pe tot parcursul zilei se aplică din nou de la Stefanitag, inclusiv cele patru excepții: munca sau antrenamentul, cumpărăturile, ajutarea altora sau întinderea picioarelor. Restricțiile de ieșire se aplică și pentru Revelion.", "Școlile, care ar fi trebuit să înceapă operațiunile pe 11 ianuarie, vor rămâne, de asemenea, în învățământ la distanță pentru o săptămână mai mult. Cea mai liberă slăbire posibilă va începe pe 18 ianuarie - dar nu în general, ci doar pentru „freestyle”.", "Numai cei care au dat anterior rezultate negative sunt permise în magazine și restaurante. Instituțiile culturale ar trebui, de asemenea, să se redeschidă. Vacanța - cel puțin în Austria - ar trebui să fie posibilă din nou. A doua rundă de teste de masă urmează să fie amânată și pentru acest plan.", "Va avea loc în perioada 15-17 ianuarie. Pentru cei care nu sunt pregătiți să se testeze, se aplică în continuare regulile de blocare.", "Oricine nu are un rezultat negativ al testului după 18 ianuarie trebuie să poarte și o mască FFP2 la cumpărături, la serviciu și, de asemenea, la școală. Doar o săptămână mai târziu, începând cu 25 ianuarie, blocarea ar trebui ridicată complet.", "Independent de teste gratuite. O participare unică la testul de masă este suficientă, potrivit cancelarului federal, pentru a vă testa toate activitățile din această săptămână.", "Pe de o parte, testele sunt destinate controlului companiilor în sine, de exemplu în zona de intrare a unui eveniment cultural și, pe de altă parte, poliția va efectua verificări aleatorii. Opinia „Vine al treilea blocaj.", "O altă încercare. Doar vaccinarea ne va salva cu adevărat pe termen lung. \">>> Comentariu de Oliver Pink Deschiderea culturii Începând cu 18 ianuarie, viața culturală va începe din nou la o\" scară limitată \", a declarat vicecancelul Werner Kogler (Verzi).", "Din nou, un test negativ este o condiție prealabilă. Publicul permis este limitat la 50% din publicul permis în mod normal. Există maximum 500 de spectatori în interior și 750 de spectatori în aer liber.", "Mască FFP2 în telegondolă Și mai mult va fi posibil din nou în sport: este „recomandat în mod expres să te miști” - chiar și acum. Aceasta înseamnă că, în ciuda blocării, facilitățile sportive în aer liber vor rămâne deschise, inclusiv patinaj pe gheață, schi fond și schi alpin.", "Începând cu 18 ianuarie, facilitățile sportive acoperite ar trebui să se deschidă din nou - și aici un test negativ va fi decisiv pentru exerciții. Utilizarea teleschiurilor este neobișnuită. Pentru că statele federale pot decide singure dacă teleschiurile se vor deschide din nou din 24 decembrie.", "Până acum Tirolul, Vorarlberg, Austria Superioară și Stiria au anunțat că vor permite schiul. În plus, va exista o cerință la nivel național pentru o mască FFP2 în gondole și ascensoare. Statele federale pot adopta dispoziții mai detaliate.", "Teste săptămânale pentru coafori și chelneri Scopul măsurilor este o incidență de șapte zile mai mică de 100, a declarat cancelarul Kurz. După blocare și alte teste de masă, guvernul dorește să testeze „pe larg și în mod regulat”.", "Începând cu 18 ianuarie, anumite grupuri profesionale vor fi testate o dată pe săptămână. Acest lucru este valabil pentru profesori, coafori, chelneri și vânzători. Oricine refuză acest lucru trebuie să poarte și o mască FFP2.", "Ministrul de interne Karl Nehammer (ÖVP) a reamintit, de asemenea, regulile stricte de intrare care se vor aplica de mâine sâmbătă. Controalele la granițe vor fi consolidate „masiv”. În mod ideal, călătorii ar trebui să aibă deja notificarea de carantină completată la sosire.", "El a făcut apel, însă, pentru a evita deplasările cât mai departe posibil. Aveți un cuvânt de spus în vaccinarea obligatorie Măsura necesară sau constrângerea nepermisă? Vorbește cu! >>> În acest mod către forum" ]
}