{
  "id" : "eQCXs09L",
  "url" : "https://kurier.at/chronik/oesterreich/flughafen-wien-schmuggler-kennen-keinen-lockdown/401209075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T12:42:42Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4982533/46-176167388.jpg",
  "imageCopyright" : "Birgit Seiser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flughafen Wien: Schmuggler kennen keinen Lockdown",
  "articleTitleTranslated" : "Aeroportul din Viena: Contrabandiștii nu cunosc un blocaj",
  "articleContent" : [ "„Kriminelle lassen sich von Corona nicht aufhalten“ – diese Bilanz zog der Flughafenzoll-Teamleiter Roland Karner beim Blick auf die Funde aus 2020.  Trotz eines immensen Rückgangs des Passagieraufkommens von 75 Prozent am Wiener Flughafen waren die Zollbeamten in voller Stärke vertreten.", "Diesen Einsatz würdigte auch Finanzminister Gernot Blümel mit einem Besuch bei der Vorstellung der Funde. Und die sind kurios. Neben allerlei ausgestopftem Getier, Schmuck aus Jagdtrophäen und natürlich Zigaretten fanden sich auch Potenzpillen und gefälschte Markenkleidung.", "Die konnten die Händler 2020 aufgrund der ausbleibenden Touristen nicht in ihren Heimatländern an den Mann bringen, weswegen sie exportiert wurde. Dennoch macht diese Schmuggelware mit nur drei Prozent einen geringen Teil der Funde aus.", "Mit 34,5 Prozent waren es in den meisten Fällen Aufgriffe nach dem Tierseuchenrecht. Insgesamt fanden die Beamten 2.156 illegal eingeführte Artikel aus dieser Kategorie: 1,5 Tonnen Fleisch, 1,5 Tonnen Milchprodukte und zirka 50 Kilogramm Honig wurden beschlagnahmt. © Bild:", "Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser Auf Platz zwei der Liste illegal eingeführter Waren finden sich Zigaretten, die immer noch ein gefragtes Schmuggelgut sind.  :", "Laut Karner stiegen 2020 aber auch viele Zigarettenschmuggler auf Mund-Nasen-Schutz-Masken um, die am Anfang der Pandemie in Österreich sehr gefragt und teuer waren. Natürlich sind auch Drogen ein Problem.", "So wurden beispielsweise 220 Kilogramm Khat gefunden. Das ist eine berauschende Droge, die aus einem Strauch gewonnen und hauptsächlich im Jemen, in Somalia und Äthiopien angebaut wird. Auch 14 Kilo Heroin und zwei Kilo Kokain wurden sichergestellt.", "Zu den ekelhaften Funden zählten 300 Gramm medizinischer Blutegel aus der Türkei. Ausgefallen waren wiederum 73 Federn eines Kampfadlers." ],
  "articleContentTranslated" : [ "„Corona nu-i oprește pe criminali” - aceasta este concluzia trasă de liderul echipei vamale a aeroportului Roland Karner atunci când analizează concluziile din 2020. În ciuda unei scăderi imense a numărului de pasageri de 75% pe aeroportul din Viena, ofițerii vamali au fost pe deplin reprezentați.", "Ministrul finanțelor, Gernot Blümel, a adus un omagiu acestui angajament printr-o vizită la prezentarea descoperirilor. Și sunt ciudate. Pe lângă tot felul de animale de pluș, bijuterii de la trofee de vânătoare și, bineînțeles, țigări, au existat și pastile pentru potență și îmbrăcăminte falsă de marcă.", "Din cauza lipsei de turiști, dealerii nu le-au putut vinde în țările lor de origine în 2020, motiv pentru care au fost exportați. Cu toate acestea, această contrabandă reprezintă o mică parte din descoperiri, la doar trei procente.", "La 34,5 la sută, majoritatea cazurilor au fost rețineri în temeiul legii sănătății animale. Ofițerii au găsit în total 2.156 articole importate ilegal din această categorie: au fost confiscate 1,5 tone de carne, 1,5 tone de produse lactate și aproximativ 50 de kilograme de miere. © Imagine:", "Birgit Seiser © Imagine: Birgit Seiser © Imagine: Birgit Seiser © Imagine: Birgit Seiser © Imagine: Birgit Seiser Pe locul al doilea pe lista mărfurilor importate ilegal se află țigările, care sunt încă un obiect popular de contrabandă. :", "Potrivit lui Karner, însă, mulți contrabandiști de țigări au trecut și la măști de protecție a gurii și nasului în 2020, care erau foarte solicitate și costisitoare în Austria la începutul pandemiei. Desigur, drogurile sunt și ele o problemă.", "De exemplu, au fost găsite 220 de kilograme de khat. Este un medicament intoxicant obținut dintr-un arbust și cultivat în principal în Yemen, Somalia și Etiopia. De asemenea, au fost confiscate 14 kilograme de heroină și două kilograme de cocaină.", "Una dintre descoperirile dezgustătoare au fost 300 de grame de lipitori medicinale din Turcia. Din nou 73 de pene ale unui vultur de luptă au eșuat." ]
}