{
  "id" : "eQd5BVId",
  "url" : "https://kurier.at/wirtschaft/fraechter-zittern-vor-dominoeffekt-im-kommenden-jahr/401101983",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:29Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frächter zittern vor \"Dominoeffekt\" im kommenden Jahr",
  "articleTitleTranslated" : "Transportatorii de mărfuri tremură înaintea „efectului domino” în anul următor",
  "articleContent" : [ "Auswirkungen der Corona-Krise könnten erst verzögert 2021 kommen.  Personenbeförderer schon jetzt mit massiven Umsatzrückgängen.  Kommt die befürchtete Pleitewelle von Industrie- und Handelsunternehmen im kommenden Jahr, dann könnte es einen „Dominoeffekt“ geben.", "Das sagt Günther Reder, Obmann des Fachverbandes Güterbeförderung in der Wirtschaftskammer, im Gespräch mit dem KURIER.  Und dieser würde 1:1 auf seine Branche durchschlagen.", "Denn: weniger Unternehmen macht weniger transportierte Güter und weniger Bedarf an Frächtern.  Natürlich seien aber auch jetzt schon deutliche Einschnitte spürbar.", "Lockdown eins brachte einen Mengeneinbruch von rund 30 Prozent, im dritten Quartal haben sich die transportierten Mengen wieder annäherend an das Vorjahresniveau angeglichen.", "Zahlen gebe es für Lockdown zwei natürlich noch nicht, so Reder – in den vom Lockdown betroffenen Bereichen würden seine Kollegen aber von starken Rückgängen berichten.", "Das betrifft jene, die Gastronomie und Hotellerie beliefern ebenso wie die Mineralöltransporteure.  „An den Tankstellen gehen die Mengen durch den Lockdown und das Homeoffice rapide zurück“, so Reder.", "Industrieproduktion, Bauwirtschaft und Güterversand an sich seien jetzt aber, im Gegensatz zum Lockdown im Frühjahr, nicht betroffen.  „Generell waren wir heuer aber unabhängig von Corona bereits mit einer etwas rückläufigen Industrieproduktion konfrontiert“, sagt Reder.", "Übers Jahr gesehen werde man 2020 wohl bei minus 15 bis 20 Prozent bei den transportierten Mengen zu liegen kommen – quer über die 12.000 Betriebe der Branche verteilt.", "Taxis stehen ab Abend still So richtig düster sieht es bei den Personenbeförderern schon heuer aus.  Die Autobusbranche wird übers Jahr ein Niveau von lediglich fünf Prozent im Vergleich zum Umsatz eines normalen Jahres erreichen.", "Auftragseingang: Fehlanzeige.  Das liege schlicht an der unsicheren Situation, erklärt Branchensprecher Martin Horvath.  „Es ist so, dass wir seit März fast durchgehend stehen.“ Einen Reisekatalog und Programme für 2021 zu erstellen, das traue sich momentan so gut wie niemand – denn das sei mit hohen Kosten verbunden.", "Nur die Unternehmen, die Schülerbeförderungen machen, hatten relativ vernünftige Einnahmen.  Ohne Wirtschaftshilfen gehe es nicht, sagt Horvath.  Ein Bus, der steht, kostet pro Monat nämlich 8.000 Euro.", "Ähnlich ist es bei Taxiunternehmen.  Im Lockdown fällt der Betrieb von und zu Gaststätten weg, Tourismus war heuer sowieso nur sehr eingeschränkt vorhanden, konstatiert Taxi-Fachverbandsobmann Erwin Leitner.", "Auch hier seien die, die Schülerbeförderung machen, am glimpflichsten davongekommen.  Am Abend stünden die Taxis fast durchgängig still.  Am schlimmsten hat es den städtischen Bereich erwischt – hier liege das Umsatzminus bei rund 70 Prozent.", "Er selbst – sein Unternehmen ist im Flughafen-Transport tätig – musste 52 Mitarbeiter kündigen, die übrigen 26 sind in Kurzarbeit. " ],
  "articleContentTranslated" : [ "Efectele crizei coroanei nu au putut veni până în 2021. Transportatorii de pasageri au înregistrat deja scăderi masive ale vânzărilor. Dacă temutul val de faliment al companiilor industriale și comerciale va veni în anul următor, atunci ar putea exista un „efect domino”.", "Așa a spus Günther Reder, președintele Asociației Transportului de Marfă din Camera de Comerț, într-un interviu pentru KURIER. Și acest lucru ar avea un impact 1: 1 asupra industriei sale.", "Deoarece: mai puține companii produc mai puține mărfuri transportate și mai puțină nevoie de transportatori. Desigur, tăieturile clare sunt deja vizibile.", "Lockdown one a adus o scădere a volumului de aproximativ 30%, în al treilea trimestru volumele transportate s-au apropiat de nivelul anului precedent.", "Desigur, nu există numere pentru blocarea doi, așa că Reder - în zonele afectate de blocare, totuși, colegii săi ar raporta scăderi accentuate.", "Acest lucru se aplică celor care furnizează restaurante și hoteluri, precum și transportatorilor de ulei mineral. „La benzinării, volumul scade rapid din cauza blocării și a biroului de acasă”, spune Reder.", "Cu toate acestea, spre deosebire de blocarea din primăvară, producția industrială, construcția și transportul mărfurilor nu sunt afectate. „În general, anul acesta ne-am confruntat deja cu o producție industrială oarecum în scădere, indiferent de Corona”, spune Reder.", "În anul 2020, suma transportată va fi probabil de minus 15-20% - distribuită în cele 12.000 de companii din industrie.", "Taxiurile stau pe loc seara În acest an deja pare foarte sumbru cu transportul de pasageri. Industria autobuzelor va atinge un nivel de doar cinci procente pe parcursul anului, comparativ cu cifra de afaceri a unui an normal.", "Comenzi primite: niciuna. Acest lucru se datorează pur și simplu situației incerte, explică purtătorul de cuvânt al industriei, Martin Horvath. „Este cazul că stăm aproape continuu din martie.” În prezent, aproape nimeni nu îndrăznește să creeze un catalog de călătorie și programe pentru 2021 - deoarece acest lucru este asociat cu costuri ridicate.", "Doar companiile care fac promoții studențești au avut venituri relativ rezonabile. Nu funcționează fără ajutor economic, spune Horvath. Un autobuz staționar costă 8.000 de euro pe lună.", "Este similar cu companiile de taxi. În cadrul blocării, operațiunea către și de la restaurante încetează să mai existe, turismul a fost foarte limitat doar anul acesta, spune președintele asociației de taxiuri Erwin Leitner.", "Și aici, cei care fac transportul școlar au coborât ușor. Seara, taxiurile sunt aproape întotdeauna nemișcate. Zona urbană a fost cel mai afectată - aici scăderea vânzărilor este de aproximativ 70%.", "El însuși - compania sa activează în transportul aeroportuar - a trebuit să concedieze 52 de angajați, restul de 26 lucrând pe termen scurt." ]
}