{
  "articleContent" : [ "80 Fahrzeuge nahmen bei dem angemeldetem Konvoi teil. Es gab sieben Anzeigen. Mit einem angemeldeten Autokorso haben rund 160 Teilnehmer am Samstagnachmittag im Bezirk Baden ihren Unmut gegen die Corona-Maßnahmen der Bundesregierung kundgetan.", "Wie die Landespolizeidirektion Niederösterreich mitteilte, waren etwa 80 Fahrzeuge an dem Konvoi beteiligt. Vor der Abfahrt und nach der Ankunft in Leobersdorf wurden seitens der Exekutive Verstöße gegen die Covid-Bestimmungen festgestellt.", "Es gab sieben Anzeigen. Die Protestrundfahrt führte u.a. im Raum Bad Vöslau zu Verzögerungen im Straßenverkehr. Mehrere Teilnehmer präsentierten nach Angaben eines Beobachters rot-weiß-rote Fahnen, vereinzelt waren auch Sprechchöre zu vernehmen.", "Laut Polizei sind in Summe \"keine größeren Zwischenfälle\" registriert worden. Die im Vorfeld behördlich festgelegte Route wurde demnach von den Autos nicht verlassen." ],
  "articleContentTranslated" : [ "80 de vehicule au participat la convoiul înregistrat. Au fost șapte reclame. Cu o paradă de mașini înregistrată, aproximativ 160 de participanți și-au exprimat nemulțumirea față de măsurile corona ale guvernului federal sâmbătă după-amiază în districtul Baden.", "După cum a anunțat departamentul de poliție de stat din Austria Inferioară, aproximativ 80 de vehicule au fost implicate în convoi. Înainte de plecare și după sosirea în Leobersdorf, executivul a constatat încălcări ale reglementărilor Covid.", "Au fost șapte reclame. Turul de protest a dus la întârzieri în traficul rutier în zona Bad Vöslau. Potrivit unui observator, mai mulți participanți au prezentat steaguri roșu-alb-roșu, iar cântări au fost auzite ocazional.", "Potrivit poliției, „nu s-au înregistrat incidente majore”. Prin urmare, traseul stabilit anterior de autorități nu a fost lăsat de mașini." ],
  "articleId" : "eqHEOVck",
  "articleTitle" : "Corona-Maßnahmengegner veranstalten Autokorso im Bezirk Baden",
  "articleTitleTranslated" : "Adversarii măsurilor corona organizează o paradă auto în cartierul Baden",
  "author" : "Lara Hagen",
  "category" : "CHRONICLE",
  "id" : "eqHEOVck",
  "imageCopyright" : "APA/Neubauer",
  "publishedOn" : "2021-04-03T14:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961168/Niederoesterreich_CoronaMassnahmengegner-veranstalten-Autokorso-im?from=rss"
}