{
  "id" : "eqHxMjuB",
  "url" : "https://kurier.at/chronik/oesterreich/schwerer-auffahrunfall-auf-a9-bei-graz-ein-toter-eine-schwerverletzte/401190973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:18:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3294644/78350011447168768_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwerer Auffahrunfall auf A9 bei Graz: Ein Toter, eine Schwerverletzte",
  "articleTitleTranslated" : "Coliziune gravă pe partea din spate a autostrăzii A9 de lângă Graz: un mort, unul rănit grav",
  "articleContent" : [ "Ein 36 Jahre alter Mann ist Dienstagabend mit seinem Pkw mit hoher Geschwindigkeit auf der A9 südlich von Graz gegen das Heck eines Sattelschleppers geprallt und dabei getötet worden. Seine Beifahrerin (23) wurde schwer verletzt, der kroatische Fahrer des Lkw kam mit dem Schrecken davon.", "Die Pyhrnautobahn war bis etwa 21.30 Uhr wegen der Bergungsarbeiten Richtung Spielfeld komplett gesperrt, wie die Landespolizeidirektion am Aschermittwoch mitteilte.", "Der 58-jährige Mann aus Kroatien war gegen 20.00 Uhr mit seinem Sattelkraftfahrzeug am rechten Fahrstreifen Richtung Grenze unterwegs gewesen. Vor der Autobahnausfahrt Wundschuh bemerkte er im Rückspiegel einen in hohem Tempo nahenden Wagen.", "Der prallte gegen das Heck des Sattelauflegers. Der Kroate stoppte sein Fahrzeug und lief zum Unfallauto, welches quer am Pannenstreifen zum Stehen gekommen war. Der Pkw-Lenker war zu diesem Zeitpunkt nicht mehr bei Bewusstsein.", "Er wurde von der Feuerwehr geborgen und vom Notarztwagen ins LKH Graz eingeliefert. Die Ärzte konnten ihm nicht mehr helfen. Die schwerverletzte Beifahrerin war bei Bewusstsein und wurde von der Rettung ins LKH Wagna eingeliefert." ],
  "articleContentTranslated" : [ "Un bărbat în vârstă de 36 de ani a lovit marți seară cu autoturismul pe spatele unei semiremorci pe A9 la sud de Graz și a fost ucis în acest proces. Copilotul său (23 de ani) a fost grav rănit, șoferul croat al camionului a scăpat de groază.", "Pyhrnautobahn a fost complet închis până la aproximativ 21:30 din cauza lucrărilor de salvare în direcția terenului de joc, așa cum a anunțat miercuri de cenușă cartierul general al poliției de stat.", "Bărbatul de 58 de ani din Croația își conducea vehiculul articulat pe banda dreaptă spre frontieră în jurul orei 20:00. În fața ieșirii de pe autostrada Wundschuh, a observat o mașină care se apropia cu viteză mare în oglinda retrovizoare.", "A lovit partea din spate a semiremorcii. Croatul și-a oprit vehiculul și a fugit către mașina implicată în accident, care se oprise peste umărul dur. În acest moment, șoferul mașinii nu mai era conștient.", "El a fost recuperat de pompieri și dus la LKH Graz de către ambulanță. Medicii nu l-au mai putut ajuta. Pasagerul grav rănit era conștient și a fost adus la LKH Wagna de către ambulanță." ]
}