{
  "id" : "eQlN1Gf0",
  "url" : "https://kurier.at/wirtschaft/china-will-2021-mehr-als-sechs-prozent-wachsen/401208352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T05:50:45Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4981120/46-176182517.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "China will 2021 \"mehr als sechs Prozent\" wachsen",
  "articleTitleTranslated" : "China dorește să crească „mai mult de șase procente” în 2021",
  "articleContent" : [ "Das Wachstumsziel von mehr als sechs Prozent für die zweitgrößte Volkswirtschaft war eine Überraschung.", "Im Vorjahr hatte der Premier wegen der Unsicherheiten durch die Pandemie noch davon abgesehen, wie üblich eine solche Vorgabe zu machen. 2020 waren trotz des Einbruchs der Wirtschaft besonders zum Jahresbeginn aber noch 2,3 Prozent Wachstum erreicht worden.", "Während die Welt eine Rezession erlebt, war China die einzige große Volkswirtschaft, die Wachstum verzeichnete. Mit einem massiven Konjunkturprogramm hat Peking auf die Krise reagiert. So erwartet der Internationale Währungsfonds in diesem Jahr in China sogar 8,1 Prozent Wachstum.", "Wegen der laufenden Milliardenausgaben kündigte der Premier an, dass der Anteil des Haushaltsdefizit an der Wirtschaftsleistung in diesem Jahr mit 3,2 Prozent doch wieder über der als kritisch geltenden Marke von drei Prozent liegen wird.", "Im Vorjahr waren es 3,6 Prozent. Eine wichtige Neuausrichtung ist das Konzept der \"zwei Kreisläufe\", mit der die wirtschaftliche Inlandszirkulation gefördert werden soll. Damit will sich China wegen der Sanktionen der USA und der globalen Krise selbstständiger machen.", "Im Rahmen des Fünf-Jahres-Plans solle die Strategie verfolgt werden, \"die Binnennachfrage auszubauen, die strukturellen Reformen auf der Angebotsseite zu intensivieren und mit innovationsgetriebener Entwicklung und qualitativ hochwertigen Angeboten neue Nachfrage zu generieren\", sagte Li Keqiang.", "Innovation bleibe das Herzstück der Modernisierungsoffensive. \"Wir werden unsere Wissenschaft und Technologie stärken, um die Entwicklung Chinas strategisch zu unterstützen\", gab Li Keqiang in seinem einstündigen Bericht vor.", "Auch die Digitalisierung des Landes solle weiter beschleunigt werden. Man werde \"schneller daran arbeiten, eine digitale Gesellschaft, eine digitale Regierung und ein gesundes digitales Ökosystem zu entwickeln\".", "\"Chinas Regierung ist sehr bemüht, Schocks für heimische Firmen durch die globalen Lieferketten zu vermeiden\", sagte der Vorsitzende der europäischen Handelskammer in China, Jörg Wuttke, im chinesischen Staatsfernsehen zu der neuen Politik.", "\"Gleichzeitig hoffe ich, dass das nicht bedeutet, dass China der Welt den Rücken kehren wird.\" Wegen der Pandemie hatte die Plenarsitzung im Vorjahr auf Mai verschoben werden müssen. Dass sie wie gewohnt wieder im März stattfindet, demonstriert die Normalisierung in China.", "Die Abgeordneten in der Große Halle des Volkes sind alle geimpft und trugen Mund- und Nasenschutz, während lediglich die Mitglieder der obersten Führung auf dem Podium ohne Maske auftraten.", "Das bevölkerungsreichste Land hat das Virus mit Ausgangssperren und Massentest für Millionen sowie Kontaktverfolgung, Quarantäne und strikten Einreisebeschränkungen weitgehend in den Griff bekommen." ],
  "articleContentTranslated" : [ "Ținta de creștere de peste șase procente pentru a doua cea mai mare economie a venit ca o surpriză.", "În anul precedent, premierul se abținuse de la a face o astfel de cerință ca de obicei din cauza incertitudinilor cauzate de pandemie. În 2020, în pofida scăderii economiei, sa înregistrat o creștere de 2,3%, în special la începutul anului.", "Pe măsură ce lumea a intrat în recesiune, China a fost singura economie majoră care a înregistrat o creștere. Beijingul a răspuns crizei cu un pachet masiv de stimulare economică. Fondul Monetar Internațional se așteaptă ca China să crească cu 8,1% în acest an.", "Din cauza cheltuielilor în curs de miliarde, premierul a anunțat că deficitul bugetar ca procent din producția economică din acest an, la 3,2 la sută, va fi din nou peste marca critică de trei la sută.", "În anul precedent a fost de 3,6 la sută. O realiniere importantă este conceptul de „două cicluri”, cu care se promovează circulația economică internă. China vrea să se independizeze din cauza sancțiunilor impuse de SUA și a crizei globale.", "Ca parte a planului de cinci ani, strategia este „extinderea cererii interne, intensificarea reformelor structurale din partea ofertei și generarea unei noi cereri cu dezvoltarea bazată pe inovație și oferte de înaltă calitate”, a spus Li Keqiang.", "Inovația rămâne în centrul ofensivei de modernizare. \"Ne vom consolida știința și tehnologia pentru a sprijini strategic dezvoltarea Chinei\", a spus Li Keqiang în raportul său de o oră.", "Digitalizarea țării ar trebui, de asemenea, să fie accelerată în continuare. Unul „va lucra mai repede pentru a dezvolta o societate digitală, un guvern digital și un ecosistem digital sănătos”.", "\"Guvernul chinez încearcă foarte mult să evite șocurile companiilor interne prin intermediul lanțurilor de aprovizionare globale\", a declarat președintele Camerei de Comerț Europene din China, Jörg Wuttke, la televiziunea de stat chineză despre noua politică.", "\"În același timp, sper că asta nu înseamnă că China va întoarce spatele lumii\". Din cauza pandemiei, sesiunea plenară a trebuit amânată până în luna mai a anului trecut. Normalizarea în China este demonstrată de faptul că va avea loc din nou în martie, ca de obicei.", "Deputații din Marea Sală a Poporului sunt toți vaccinați și purtau protecție pentru gură și nas, în timp ce doar membrii conducerii de vârf au apărut pe podium fără mască.", "Cea mai populată țară a controlat în mare măsură virusul cu stingeri și teste de masă pentru milioane, precum și urmărirea contactelor, carantină și restricții stricte de intrare." ]
}