{
  "id" : "EqT4kHqx",
  "url" : "https://www.derstandard.at/story/2000125378147/die-fuenfte-macht-im-staat-die-monetative?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T15:00:01Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die fünfte Macht im Staat: die Monetative",
  "articleTitleTranslated" : "A cincea putere din stat: cea monetară",
  "articleContent" : [ "Drei lateinische Wörter bilden traditionell den staatsbürgerkundlichen Grundreim: Demokratie beruht auf der geteilten Gewalt von Legislative, Exekutive und Judikative.", "So lernt man das schon in der Schule, und die herkömmlichen Medien merken dann gern an, dass sie als vierte Gewalt darüber wachen, dass das Gleichgewicht der Gewalten nicht aus dem Lot gerät.", "In dem neuen Buch Kapital und Ressentiment von Joseph Vogl, deutscher Literatur-, Kultur- und Medienwissenschafter, taucht nun noch eine fünfte Macht auf: die Monetative.", "Das Geld drängt sich also zunehmend stärker in die staatliche Ordnung, es bringt die Demokratie aus dem Gleichgewicht und verändert die bürgerliche Öffentlichkeit, mit einem Wort: Es wird selbst zu einer Gewalt.", "Deswegen der Begriff Monetative, den Vogl im Übrigen nicht erfunden hat, sondern der in gemeinnützigen Geldreformbewegungen wurzelt.", "Er bekommt in dem Buch Kapital und Ressentiment nur ein anderes Gewicht, denn die Monetative, wie Vogl es akzentuiert, ist zu einem Faktor geworden, der sich eben nicht mehr so ohne weiteres durch Gewaltenteilung einhegen lässt.", "Die ganze Konstruktion der Demokratie steht auf dem Spiel. Das hat mit den Entwicklungen des Kapitalismus seit dem 19.  Jahrhundert zu tun, auf die Vogl mit seiner \"Kurzen Theorie der Gegenwart\" abzielt.", "So lautet der Untertitel seines Buchs, mit dem er an seine Bestseller Das Gespenst des Kapitals (2010) und Der Souveränitätseffekt (2015) anschließt. Das Verhältnis von Staat und Regierung gegenüber zunehmend entfesselten Finanzmärkten stand im Mittelpunkt der früheren Bücher.", "Nun kommt ein Faktum hinzu, das in den vergangenen zehn Jahren erst so richtig in seiner Wucht erkannt wurde: die Plattformen, die sich als die großen Gewinner der Digitalisierung und weltweiten Vernetzung erwiesen.", "Facebook und Google sind für Vogl direkt aus den liberalen Markttheorien ableitbar, die in der Entkoppelung der Geldwirtschaft von substanziellen Werten wie Gold ihre erste Erfüllung fanden. Von Beginn an war der Kapitalismus ein Informationsgeschehen.", "Seit den 1970er-Jahren aber ist das ganze Weltfinanzsystem auf eine prekäre Stabilisierung angewiesen, die sich als \"fortlaufender Austausch zwischen Geld und Information\" bestätigt, nicht selten allerdings krisenhaft.", "Man hört den Geisteswissenschafter in Vogl heraus, wenn er dazu ergänzt: \"Information ist Wissen minus Nachweis und Rechtfertigung.\"", "Er schreibt ja aus einer originellen Position über Wirtschaft: Im Jahr 2002 wies er sich mit einer Poetik des ökonomischen Menschen die Richtung, in der französischen Philosophie bei Deleuze und Foucault fand er wichtige Anregungen.", "Inzwischen aber ist Vogl tief in die ökonomische und ökonomiekritische wie auch in die medientheoretische Literatur eingelesen und kann dabei eine kritische Distanz wahren zu all den Theorien, die sich häufig von unbegründeten oder de facto religiösen Hoffnungen auf die Effizienz von Märkten leiten lassen.  ", "Dass in diesem Zusammenhang schon früh die Vorstellung auftauchte, ein funktionierender Markt müsste einem Computer entsprechen, also einer unbeeindruckbaren Rechenmaschine, in die man nur einspeisen muss, passt ins Bild.", "Das Ressentiment ist nun der Begriff, der zum monetativen Kapital hinzutritt als die wichtigste Ausprägung des aktuellen, digital beschleunigten Kapitalismus.", "Vogl beschreibt zuerst, wie sich Facebook und Google zunehmend zu privaten parastaatlichen Autoritäten entwickelt haben, mit dem Ziel einer \"Ablösung des Netzbürgers vom Staatsbürger\", zum Beispiel durch die Nützung einer künftigen Facebook-Währung anstelle der nationalstaatlichen Gelder.", "Er zeigt auf, wie sehr die Algorithmik, die sich zuerst an den globalisierten Geldströmen erprobte, weil das Kapital nun einmal ständig nach Informationsvorsprüngen sucht, den Begriff von Wissen prägt, auf den die \"Produser\" in den Netzwerken zurückgeworfen werden.", "Dieses Wissen ist entkoppelt von Logiken der Begründung und schafft die Subjekte, die sich im digitalen Raum vielfach zu erkennen geben:", "Das \"ressentimentale Subjekt\", wie Vogl begrifflich pointiert, leitet sich aus Verneinungen her und findet seine Selbstbejahung in diesen Negationen, es kultiviert Ohnmacht und kommt mit der Ungewissheit von Verursachungen nicht zurecht.  :", "Die Plattformen tragen das Dogma eines effizienten Markts in das alltägliche Gespräch, wo es digital geführt wird, schaffen damit aber vor allem eine \"negative Vergesellschaftung\".", "Denn statt wie im Idealbild des antiken Marktplatzes mit dem Moderator Sokrates organisieren die Plattformen einen Austausch zwischen \"erklärungsresistenten Substraten\".", "Joseph Vogl löst das Projekt einer Theorie der Gegenwart beeindruckend ein, natürlich nicht ohne Zuspitzungen und in Form einer durchaus anstrengend zu lesenden Begriffslawine.", "Aber wenn man pointiert präsentiert bekommen möchte, was das große Teilen und Liken und Meinen und Streiten im Internet wirklich im Innersten zusammenhält, kommt man um Kapital und Ressentiment nicht herum.", "(Bert Rebhandl, ALBUM, 27.3.2021) Joseph Vogl, \"Kapital und Ressentiment. Eine kurze Theorie der Gegenwart\". 13,40 Euro / 224 Seiten. C. -H. -Beck-Verlag, 2021" ],
  "articleContentTranslated" : [ "Trei cuvinte latine formează în mod tradițional rima civică de bază: Democrația se bazează pe puterea comună a legislativului, executivului și justiției.", "Așa îl înveți la școală, iar mass-media convențională le place să constate că acestea sunt a patra putere care veghează asupra echilibrului puterilor care nu iese din lovitură.", "În noua carte Capital and Resentment de Joseph Vogl, cărturar german literar, cultural și media, apare acum a cincea putere: cea monetară.", "Așadar, banii se împing din ce în ce mai mult în ordinea statului, aruncă democrația în dezechilibru și schimbă sfera publică burgheză, într-un cuvânt: devine însăși o formă de violență.", "De aici și termenul Monetativ, pe care Vogl nu l-a inventat, apropo, dar care are rădăcini în mișcările caritabile de reformă monetară.", "El primește o pondere diferită doar în cartea Capital și resentimente, deoarece monetarul, așa cum subliniază Vogl, a devenit un factor care nu mai poate fi cuprins atât de ușor prin separarea puterilor.", "În joc este întreaga construcție a democrației. Acest lucru are legătură cu evoluțiile capitalismului din secolul al XIX-lea, pe care Vogl își propune cu „Scurtă teorie a prezentului”.", "Acesta este subtitlul cărții sale, cu care urmărește bestsellerurile sale Das Gespenst des Kapitals (2010) și The Sovereignty Effect (2015). Relația dintre stat și guvern în fața piețelor financiare din ce în ce mai declanșate a fost în centrul cărților anterioare.", "Acum există un alt fapt care a fost recunoscut cu adevărat în vigoare în ultimii zece ani: platformele care s-au dovedit a fi mari câștigători în digitalizare și rețele globale.", "Pentru Vogl, Facebook și Google pot fi derivate direct din teoriile pieței liberale, care și-au găsit prima împlinire în decuplarea economiei monetare de valori substanțiale precum aurul. De la început, capitalismul a fost un eveniment de informare.", "Cu toate acestea, din anii 1970, întregul sistem financiar mondial a fost dependent de o stabilizare precară, care este confirmată ca un „schimb continuu între bani și informații”, deși nu este rareori afectat de criză.", "Puteți auzi cercetătorul umanist în Vogl când adaugă: „Informația este cunoaștere minus dovezi și justificare”.", "El scrie despre economie dintr-o poziție originală: în 2002 a indicat calea cu o poetică a omului economic, a găsit stimuli importanți în filozofia franceză în Deleuze și Foucault.", "Între timp, totuși, Vogl a citit profund literatura economică și economic-critică, precum și literatura de specialitate media-teoretică și poate menține astfel o distanță critică față de toate teoriile care sunt adesea ghidate de speranțe religioase nefondate sau de facto pentru eficiența piețelor.", "Faptul că, în acest context, a apărut de la început ideea că o piață funcțională ar trebui să corespundă unui computer, adică o mașină de calcul neimpresionantă în care trebuie doar să se alimenteze, se potrivește în imagine.", "Resentimentul este acum termenul care se adaugă capitalului monetar ca fiind cea mai importantă expresie a capitalismului actual, accelerat digital.", "Vogl descrie mai întâi modul în care Facebook și Google s-au dezvoltat din ce în ce mai mult în autorități para-statale private cu scopul „de a înlocui cetățeanul net de cetățean”, de exemplu prin utilizarea unei viitoare monede Facebook în loc de fonduri naționale.", "Arată cât de mult algoritmii, care au fost testați mai întâi asupra fluxurilor globalizate de bani, deoarece capitalul caută întotdeauna avantaje informaționale, modelează conceptul de cunoaștere către care „producătorii” sunt aruncați înapoi în rețele.", "Această cunoaștere este decuplată de logica justificării și creează subiecții care se dezvăluie adesea în spațiul digital:", "„Subiectul resentimental”, așa cum subliniază Vogl conceptual, derivă din negații și își găsește autoafirmarea în aceste negații; cultivă neputința și nu poate face față incertitudinii cauzalității. :", "Platformele transportă dogma unei piețe eficiente într-o conversație de zi cu zi în care se desfășoară digital, dar mai ales creează o „socializare negativă”.", "Pentru că, în locul idealului vechii piețe cu moderatorul Socrate, platformele organizează un schimb între „substraturi rezistente la explicații”.", "Joseph Vogl realizează în mod impresionant proiectul unei teorii a prezentului, desigur nu fără exagerare și sub forma unei avalanșe de termeni care este destul de epuizant de citit.", "Dar dacă doriți să obțineți o prezentare clară a ceea ce reunește într-adevăr marele împărtășire, plăcere și certare și certare pe Internet, nu puteți evita capitalul și resentimentele.", "(Bert Rebhandl, ALBUM, 27 martie 2021) Joseph Vogl, \"Capital și resentimente. O scurtă teorie a prezentului\". 13,40 euro / 224 pagini. C. -H. -Beck-Verlag, 2021" ]
}