{
  "id" : "eqwB4qDJ",
  "url" : "https://www.derstandard.at/story/2000124997525/hans-platzgumer-ein-tiroler-ueber-sturschaedeln-und-schuldfragen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T06:00:04Z[UTC]",
  "author" : "Hans Platzgumer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hans Platzgumer: Ein Tiroler über Sturschädeln und Schuldfragen",
  "articleTitleTranslated" : "Hans Platzgumer: Un tirolez despre cranii încăpățânate și întrebări de vinovăție",
  "articleContent" : [ "Was wird in letzter Zeit nicht überall der Kopf geschüttelt über Tirol und mit dem Finger gezeigt auf die Tiroler. Selbst reflektierte Zeitgenossen haben in diesem Fall den Buhmann schnell ausgemacht, zu griffig ist das Bild.", "Zuerst Ischgl, dann Jochberg, dann das südafrikanische Zillertal. Es passt so wunderbar zusammen. Doch auch wenn die Versuchung naheliegt, nun auf dieses sich selbst zu Fall bringende Landl einzudreschen, es sollte nicht vergessen werden, dass niemand gut daran tut, einseitig Schuld zuzuweisen.", "Die Pandemie beweist seit einem Jahr mit erschreckender Hartnäckigkeit, dass nichts eindeutig, nichts bloß schwarz und weiß ist, sondern alles mit allem zusammenhängt und in unzähligen Graustufen verläuft.", "Unser pandemisches Wissen in jeder Corona-Phase ist lückenhaft, und jeder, der behauptet, die Wahrheit zu kennen, spricht damit eine Unwahrheit aus. Das Virus ist zu komplex, es agiert mit tausenden Geheimnissen und attackiert die Menschheit aus dem Hinterhalt.", "Es ist uns immer einen Schritt voraus, und diesen Schritt holen wir nicht auf, indem wir behaupten, die Schuldigen ausgemacht zu haben, und sie wegsperren. Ausgrenzung ist immer kontraproduktiv.", "Das Grenzenziehen ist eine nationalistische, populistische Maßnahme, die wie jeder Populismus auf dem Prinzip der Vereinfachung beruht. Ausgrenzung mag in Zeiten großer Ratlosigkeit die schnellste Antwort auf heikle Fragen sein.", "Doch sie hat, wie jeder Inklusionsforscher weiß, noch nie ein Problem gelöst und befeuert höchstens das Selbstverständnis innerhalb der ausgegrenzten Gruppe – in diesem Fall den Lokalpatriotismus jener Tiroler Häuptlinge, die sich \"an den Pranger gestellt\" fühlen.", "Sie sollte man, anstatt sie in ihrem Reich einzusperren, besser zur Fortbildung nach Schweden schicken, wo ihnen Greta Thunberg die Zusammenhänge zwischen Skitourismus, SUVs und dem Klimakollaps, zwischen Bodenversiegelung und dem Artensterben erklärt.", "Zugegeben, ein des Hochdeutschen nicht mächtiger Sturschädel wie der Tiroler Landeshauptmann bietet eine herrliche Projektionsfläche.", "Bei seinen öffentlichen Auftritten begreifen alle, die nicht bloß an seiner Intelligenz zweifeln, dass dieser Mann nichts anderes im Sinn hat, als seine eigenen Leitln zu protegieren.", "In Tirol ist der Lobbyismus der Tourismusbranche so tief verwurzelt, dass nicht mehr unterschieden werden kann zwischen dem Tirol, das es als bergiges Land mit einer Dreiviertelmillion Einwohnern wirklich gibt, und jenem Tirol, das als Hochglanzmarke nach außen hin bislang so erfolgreich vermarktet wurde.  ", "Tirol hat sich so konsequent dem Massentourismus unterworfen, dass es zur Disney-Version seiner selbst verkommen ist.", "Das Zillertal, derzeit Epizentrum des Mutationsgebiets, ist ein durch und durch ausgeschlachteter Ort, dessen Berge nichts als Kulisse, Dörfer Folklore und Einwohner Darsteller geworden sind. Das ist genau das Setting, in dem sich Corona am wohlsten fühlt, es ist kalt, eng und geil.", "Die aktuellen Schuldzuweisungen müssen sich all jene in diese massentouristischen Strukturen verstrickten Tiroler durchaus gefallen lassen, vor allem jene, die behaupten, \"alles richtig gemacht\" zu haben.", "Und doch sind nicht nur sie daran schuld, dass es ein Ischgl gibt und ein neues Ischgl und in absehbarer Zeit mit Sicherheit ein weiteres Ischgl geben wird. Denn Massentourismus und skrupelloser Raubbau an der Natur sind nicht nur Sache jener, die die Infrastruktur bereitstellen.", "Ebenso macht sich jeder Reiseanbieter und jeder Tourist schuldig, der sie annimmt. Unglaubliche 25 Millionen Deutsche nächtigen pro Jahr in Tirol. Einige von ihnen fühlten sich zuletzt von den heuchelnden Hoteliers und Liftbetreibern nicht ausreichend virologisch geschützt.", "Dennoch ist davon auszugehen, dass sie sich im Jahr darauf den Urlaub in der vermeintlichen Idylle wieder nicht entgehen lassen werden. Leider sind nicht nur die Tiroler lernresistent, sondern alle anderen auch.", "Die Tiroler sind ein besonderer Fall, ich weiß es, ich bin ja selber einer, aber Schuld an der Pandemie tragen nicht nur sie, das tun wir alle. Zugunsten des Leseflusses wurde in diesem Text auf gendergerechte Bezeichnungen verzichtet.", "Dies bedeutet keine Diskriminierung. Alle erwähnten Buhmänner sind ebenso Buhfrauen. Zum überwiegenden Teil aber sind die hier Genannten ohnehin männlichen Geschlechts.", "(Hans Platzgumer, ALBUM, 13.3.2021) Hans Platzgumer, geboren 1969 in Innsbruck, entfloh am Tag nach seiner Matura der Enge seines Heimatlandes und der Engstirnigkeit derjenigen, die in diesem Land das Sagen hatten.", "Am 15.  März erscheint sein neuer Roman, der die Geschichte einer unheilvollen Verkettung von Geschehnissen in Innsbruck erzählt." ],
  "articleContentTranslated" : [ "Despre ce nu s-au clătinat recent oamenii din Tirol și au arătat cu degetele spre tirolezi? Chiar și contemporanii reflexivi l-au identificat rapid pe bogeyman în acest caz, imaginea este prea atrăgătoare.", "Mai întâi Ischgl, apoi Jochberg, apoi sud-africanul Zillertal. Merge atât de bine împreună. Dar chiar dacă tentația este evidentă pentru a lovi acest Landl auto-înfrângător, nu trebuie uitat că nimeni nu ar face bine să atribuie unilateral vina.", "De un an, pandemia demonstrează cu o tenacitate terifiantă că nimic nu este clar, nimic nu este doar alb-negru, dar totul este legat de toate și se desfășoară în nenumărate nuanțe de gri.", "Cunoștințele noastre pandemice în fiecare fază a coroanei sunt neuniforme și oricine pretinde că știe adevărul spune o falsitate. Virusul este prea complex, acționează cu mii de secrete și atacă umanitatea din ambuscadă.", "Este întotdeauna cu un pas înaintea noastră și nu ajungem din urmă, susținând că am identificat vinovații și i-am blocat. Excluderea este întotdeauna contraproductivă.", "Trasarea granițelor este o măsură naționalistă, populistă, care, la fel ca orice populism, se bazează pe principiul simplificării. Excluderea poate fi cel mai rapid răspuns la întrebări sensibile în perioade de mare nedumerire.", "Dar, după cum știe fiecare cercetător în domeniul incluziunii, nu a rezolvat niciodată o problemă și cel mult alimentează imaginea de sine în cadrul grupului exclus - în acest caz patriotismul local al acelor șefi tirolezi care simt că au fost „pilori”.", "În loc să le închidă în tărâmul lor, acestea ar trebui trimise în Suedia pentru instruire suplimentară, unde Greta Thunberg explică legăturile dintre turismul de schi, SUV-urile și prăbușirea climatului, între etanșarea solului și dispariția speciilor.", "Desigur, un craniu încăpățânat precum guvernatorul tirolez care nu este puternic în limba germană înaltă oferă o suprafață de proiecție minunată.", "În aparițiile sale publice, toți cei care nu se îndoiesc doar de inteligența sa vor înțelege că acest om nu are altceva în minte decât să-și protejeze propriile linii directoare.", "În Tirol, lobby-ul industriei turismului este atât de adânc înrădăcinat încât nu mai este posibil să se facă distincția între Tirol, care există într-adevăr ca o țară muntoasă cu trei sferturi de milion de locuitori, și Tirolul, care a fost comercializat până acum cu atât de mult succes. către lumea exterioară ca un brand lucios.", "Tirolul s-a supus atât de constant turismului de masă încât a degenerat într-o versiune Disney a sa.", "Zillertal, în prezent epicentrul zonei mutaționale, este un loc complet canibalizat, ai cărui munți nu au devenit altceva decât un fundal, sate, folclor și rezidenți. Acesta este exact cadrul în care Corona se simte cel mai confortabil, este rece, strâns și răcoros.", "Toți acei tiroleni implicați în aceste structuri de turism de masă trebuie să suporte acuzațiile actuale, în special cei care susțin că „au făcut totul bine”.", "Și totuși, nu numai tu ești de vină că există un Ischgl și un Ischgl nou și, în viitorul previzibil, va exista cu siguranță un alt Ischgl. Deoarece turismul de masă și supraexploatarea fără scrupule a naturii nu sunt doar o chestiune pentru cei care asigură infrastructura.", "La fel, fiecare agent de turism și fiecare turist care le acceptă este vinovat. Un incredibil 25 de milioane de germani petrec noaptea în Tirol în fiecare an. Unii dintre ei au considerat recent că nu sunt suficient protejați virologic de hotelierii ipocriți și de operatorii de teleschiuri.", "Cu toate acestea, se poate presupune că în anul următor nu vor rata din nou vacanța în presupusa idilă. Din păcate, nu numai tirolienii sunt rezistenți la învățare, ci și toți ceilalți.", "Tirolezii sunt un caz special, știu, eu sunt unul singur, dar nu sunt singurii care vinovează pandemia, toți facem asta. În favoarea fluenței de citire, în acest text s-au renunțat la denumirile adecvate genului.", "Aceasta nu înseamnă discriminare. Toți huidorii menționați sunt și hoieri. În cea mai mare parte, totuși, cei numiți aici sunt bărbați oricum.", "(Hans Platzgumer, ALBUM, 13 martie 2021) Hans Platzgumer, născut la Innsbruck în 1969, a scăpat de crampele țării sale de origine și de mințile înguste ale celor care au avut cuvântul de spus în această țară a doua zi după absolvirea liceului.", "Noul său roman va fi publicat pe 15 martie, relatând povestea unui lanț nefast de evenimente din Innsbruck." ]
}