{
  "id" : "EqXJV3vF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-dampezzo-wie-orf-kamerafahrer-joachim-puchner-zu-sturz-kam/401193943",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:59:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950151/whatsapp_image_2021-02-19_at_10.02.07.jpeg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie ORF-Kamerafahrer Joachim Puchner zu Sturz kam",
  "articleTitleTranslated" : "Cum a căzut pilotul de cameră ORF Joachim Puchner",
  "articleContent" : [ "Und plötzlich sahen wir nicht die \"Labirinti\"-Piste, sondern den Himmel über Cortina d'Ampezzo. Und hörten Joachim Puchner nicht mehr. Muss man sich da Sorgen machen? Nein, denn der ORF-Kamerafahrer war rasch wieder auf den Beinen.", "Der 33-Jährige war bei seiner Besichtigungsfahrt kurz vor Beginn des WM-Riesentorlaufs zu Sturz gekommen.  \"Es ist da runter so eisig, das kann man sich nicht vorstellen.", "Es hat ein bisserl potschert ausgeschaut - aber es geht schon wieder\", sagte der ehemalige Speed-Fahrer wenige Minuten nachdem er im Mittelteil der extrem eisigen Strecke ausgerutscht war. Ende gut, alles gut.", "Solche Missgeschicke passieren immer wieder mal. Heuer ist Ivica Kostelic im Slalom von Zagreb zu Sturz gekommen als Kameraläufer. Und Thomas Sykora hat sich sogar einmal einen Zahn ausgeschlagen an einer Torstange während der Fahrt." ],
  "articleContentTranslated" : [ "Și brusc nu am văzut panta „Labirinti”, ci cerul deasupra Cortinei d'Ampezzo. Și nu l-am mai auzit pe Joachim Puchner. Trebuie să vă faceți griji? Nu, pentru că șoferul camerei ORF s-a întors repede în picioare.", "Tânărul de 33 de ani a căzut în timpul turneului său cu puțin timp înainte de începerea slalomului gigant al Cupei Mondiale. „E atât de înghețat acolo jos, încât nu-ți poți imagina asta.", "Părea puțin greu - dar este din nou în regulă \", a spus fostul șofer de viteză la câteva minute după ce s-a strecurat în mijlocul pistei extrem de înghețate. Totul este bine.", "Astfel de nenorociri se întâmplă iar și iar. Anul acesta, Ivica Kostelic a căzut ca alergător de cameră în slalomul din Zagreb. Și Thomas Sykora a bătut chiar un dinte pe un stâlp de poartă în timp ce conducea." ]
}