{
  "id" : "EqZV2c1G",
  "url" : "https://kurier.at/kultur/indie-band-kreisky-regionale-manufaktur-fuer-genussmenschen/401163630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4887192/46-174207452.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Indie-Band Kreisky: Regionale Manufaktur für Genussmenschen",
  "articleTitleTranslated" : "Trupa indie Kreisky: Fabrica regională pentru cunoscători",
  "articleContent" : [ "Sänger Franz Adrian Wenzl und Drummer Klaus Mitter sprechen über Fehlinterpretationen der Texte und das neue Album „Atlantis“ „Wir hatten immer ein Problem mit der Interpretation unserer Songs“, erinnert sich Franz Adrian Wenzl, Sänger der Band Kreisky.", "„Zu dem Song ‚Dow Jones‘ sagte mir ein Konzertbesucher: ‚Da geht es um den Kampf zwischen Kapitalismus und Kommunismus‘. Aber nein, eigentlich beschreibt das nur eine normale private Situation.“ Ähnliche Probleme erwarten Kreisky auch bei ihrem heute erscheinenden Album „Atlantis“.", "Darauf beschäftigt sich das Quartett mit versunkenen Träumen und verlorenen Idealen. Speziell bei „Atlantis“ würde Wenzl aber gerne die Überinterpretation seiner Texte von der Konzentration auf die Songs als Gesamtkunstwerke abgelöst sehen.", "„Auf dieser Platte fügen sich das Vokabular, das wir uns als Band aufgebaut haben, die Verbindung von Text und pophistorischer Symbolik und die Wirkung verschiedener Sounds zu einem meiner Meinung nach exzeptionellen Ganzen zusammen“, so Wenzl, der auch aus Austrofred auf Tour ist und Bücher schreibt, im Interview mit dem KURIER. © Bild:", "Wohnzimmer Records/Staudinger-Franke Tatsächlich ist Kreisky mit diesem sechsten Album ein hervorragendes Werk gelungen, das mit einem nie da gewesenen Variantenreichtum im Sound punktet.  :", "Noiserock verschmilzt mit Pop und sanften psychedelischen Einflüssen, während die Texte Alltags-Storys aufgreifen. „Generell geht es bei dem Album um verschiedene Stadien zwischen dem Idealismus der Jugend und der späteren Abgebrühtheit“, erklärt Wenzl.", "„Darum, dass man als Jugendlicher die Welt oft schwarz/weiß sieht, was aber auch eine Sichtweise ist, mit der man etwas weiterbringt. Natürlich braucht es auch das Alter, um Dinge einordnen zu können. Aber wenn man sich ein bisschen von der jugendlichen Power bewahren kann, ist das schon toll“", "So geht es in „Ein Fall fürs Jugendamt“ um die Demotivation durch die Familie und in „Abfahrt Slalom Super-G“ um einen nach einem Unfall isolierten Patienten, der in Marcel Hirscher einen ähnlich isolierten Verbündeten sieht.  “", "Hauptfiguren in der Single „Kilometerweit Weizen“ sind „online gebildete“ Jugendliche, die aufs Land kommen, sich dort fremd fühlen und dadurch vom Opfer zum Täter werden. Die Interpretation, das sei ein Kommentar zum Thema Flüchtlingskrise, geht Wenzl aber schon zu weit.", "„Die ist schon schlüssig. Aber ich gehe nicht von so einer Botschaft aus. Ich mache Musik, weil ich sie liebe. Das könnte auch instrumental sein. Jetzt bin ich halt Sänger, schreibe die Texte und muss gute Zeilen finden.", "Dabei gehe ich aber nur von Menschen und Zuständen aus. Wenn sich die mit Gesellschaftlichem decken, freut mich das. Mein Interesse sind aber die Geschichten, die sich aus diesen Figuren entwickeln.“ Entstanden ist „Atlantis“ lange vor der Corona Krise.", "Die Aufnahmen waren schon im Februar 2020 abgeschlossen. Um mit dem exzeptionellen Album aber auch auf Tour gehen zu können, haben Kreisky die Veröffentlichung bis jetzt verschoben.", "Während Wenzl „keinen Stab“ über Kulturpolitik während der Krise brechen will, weil es „unheimlich schwierig sein muss, in so einer Situation Entscheidungen zu treffen“, wird Schlagzeuger Klaus Mitter diesbezüglich gerne deutlicher.", "„Es läuft in der Kommunikation schon viel schief“, sagt er. „Der Eiertanz mit dem Freitesten, dieses ‚Wir warten noch zwei Wochen und dann sagen wir, wie es weitergeht‘, ist mühsam. Es wäre besser, gleich zu sagen: ‚Stellt euch darauf ein, es wird bis März, April nichts geben!", "‘ Zum Beispiel die Leute, die unsere Konzerte buchen: Sie verschieben sie immer wieder, bekommen aber erst bezahlt, wenn sie gespielt werden. Das ist alles Arbeit, die nicht bezahlt wird.“ © Bild: Ingo Pertramer Als Band sind Kreisky gut durch die Krise gekommen.", "„Nicht, weil wir so bekannt sind, sondern genau aus dem gegenteiligen Grund“, lacht Mitter. „Wir sind so wenig erfolgreich, dass wir alle außer Franz, der von der Kunst lebt, Brotjobs haben. Nur deshalb hatten wir mit Corona keine Probleme.", "Aber das passt schon: Wir sind gern eine regionale Manufaktur, die Genussmenschen beliefert . “" ],
  "articleContentTranslated" : [ "Cântărețul Franz Adrian Wenzl și bateristul Klaus Mitter vorbesc despre interpretarea greșită a versurilor și a noului album „Atlantis” „Am avut întotdeauna o problemă cu interpretarea pieselor noastre”, își amintește Franz Adrian Wenzl, cântărețul trupei Kreisky.", "„Un concertist mi-a spus despre piesa„ Dow Jones ”:„ Este vorba despre lupta dintre capitalism și comunism ”. Dar nu, de fapt asta descrie doar o situație privată normală. ”Kreisky se așteaptă, de asemenea, la probleme similare cu albumul lor„ Atlantis ”, care urmează să apară astăzi.", "Cvartetul se ocupă apoi de visele și idealurile pierdute. Cu „Atlantida” în special, Wenzl ar dori să înlocuiască suprainterpretarea versurilor sale concentrându-se pe piese ca opere de artă totale.", "„Pe acest disc, vocabularul pe care l-am construit ca o formație, combinația de text și simbolismul pop-istoric și efectul diferitelor sunete se reunesc pentru a crea ceea ce cred că este un tot excepțional”, spune Wenzl, care este, de asemenea, în turneu de la Austrofred și Scrie cărți, într-un interviu cu KURIER. © Imagine:", "Living Room Records / Staudinger-Franke Într-adevăr, cu acest al șaselea album, Kreisky a reușit să producă o lucrare remarcabilă care înregistrează o bogăție fără precedent de variații sonore. :", "Noiserock se îmbină cu influențele psihedelice pop și blânde, în timp ce versurile ocupă povești de zi cu zi. „În general, albumul se referă la diferite etape între idealismul tinereții și mai târziu insensibilitate”, explică Wenzl.", "„Este vorba despre faptul că, în adolescență, vedeți adesea lumea în alb și negru, care este, de asemenea, un mod de a vedea lucrurile cu care puteți avansa ceva. Desigur, este nevoie și de vârstă pentru a clasifica lucrurile. Dar dacă poți păstra puțin din puterea tinerească, este minunat ”", "„Un caz pentru biroul de protecție a tinerilor” este despre demotivarea familiei, iar „Downhill Slalom Super-G” este despre un pacient izolat după un accident care îl vede pe Marcel Hirscher ca un aliat izolat în mod similar. \"", "Personajele principale ale single-ului „Kilometerweit Weizen” sunt tineri „educați online” care vin în mediul rural, se simt ciudați acolo și astfel devin făptașul. Interpretarea că acesta este un comentariu pe tema crizei refugiaților merge prea departe pentru Wenzl.", "„Asta este concludent. Dar nu presupun un astfel de mesaj. Fac muzică pentru că o ador. Acest lucru ar putea fi, de asemenea, instrumental. Acum sunt doar cântăreață, scriu versurile și trebuie să găsesc replici bune.", "Dar presupun doar oameni și condiții. Dacă coincid cu societatea, sunt fericit, dar interesul meu este pentru poveștile care se dezvoltă din aceste personaje. ”„ Atlantida ”a fost creat cu mult înainte de criza Corona.", "Înregistrările au fost finalizate în februarie 2020. Pentru a putea pleca în turneu cu excepționalul album, Kreisky a amânat lansarea până acum.", "În timp ce Wenzl nu dorește să spargă „niciun baston” despre politica culturală în timpul crizei, deoarece „trebuie să fie incredibil de dificil să iei decizii într-o astfel de situație”, bateristul Klaus Mitter îi place să fie mai explicit în acest sens.", "„Există deja multe probleme în comunicare”, spune el. „Dansul oului cu cel mai liber, acest 'vom mai aștepta două săptămâni și apoi vom spune cum vor merge lucrurile', este plictisitor. Ar fi mai bine să spunem imediat: „Fii pregătit, nu va fi nimic până în martie, aprilie!", "‘De exemplu, oamenii care rezervă concertele noastre: îi amână în continuare, dar sunt plătiți doar atunci când sunt cântați. Asta e toată munca care nu este plătită. ”© Foto: Ingo Pertramer Ca formație, Kreisky a trecut bine prin criză.", "„Nu pentru că suntem atât de cunoscuți, ci din motivul exact opus”, râde Mitter. „Suntem atât de eșuați, încât toți, cu excepția lui Franz, care trăiește din artă, avem locuri de muncă în pâine. Acesta este singurul motiv pentru care nu am avut probleme cu Corona.", "Dar asta se potrivește: ne place să fim un producător regional care furnizează cunoscători. \"" ]
}