{
  "id" : "Er2RsFOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-dana-grigorcea-und-die-nicht-sterben/401223321",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:25:09Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010486/46-175271498.jpg",
  "imageCopyright" : "Mardiana Sani",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Dana Grigorcea und \"Die nicht sterben\"",
  "articleTitleTranslated" : "Recenzie de carte: Dana Grigorcea și „Nu mor”",
  "articleContent" : [ "Die Kunst ist Rettung, gibt die in Bukarest geborene (und in der Schweiz lebende) Dana Grigorcea zu verstehen, indem sie eine junge rumänische Malerin in den Mittelpunkt stellt: In Paris studierte sie, jetzt kehrt sie zurück in – Zitat – „eine öde Weite voller Dummheit und Herdentrieb“", "Rumänien, am Alten hängend, auf Neues wartend, ist ein Zwischenreich, das jeder betritt, der den Roman liest.  “ Mit einer Gruft, in der ein frisch Ermordeter liegt, und Aberglaube (niemals als 13. einen Raum betreten!).", "Atmosphärisch großartig modrig, den angepriesenen Melanzanisalat will man sofort nachkochen. Dana Grigorcea: „Die nicht sterben“ Penguin Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Arta este mântuirea, spune Dana Grigorcea, care sa născut în București (și locuiește în Elveția), concentrându - se pe un tânăr pictor român: a studiat la Paris, acum ea se întoarce la - citez - „o întindere pustiu plin de prostie și de turmă instinct \"", "România, agățată de vechi, așteptând noul, este un tărâm intermediar în care intră toți cei care citesc romanul. „Cu o criptă în care zace un om nou ucis și superstiție (nu intra niciodată într-o cameră ca a 13-a!).", "Mușcat din punct de vedere atmosferic, doriți să gătiți imediat salata de vinete promovată. Dana Grigorcea: „Nu mor” Penguin Verlag. 272 pagini. 22,70 euro Evaluare CURIER: **** și jumătate de stea" ]
}