{
  "id" : "ER9522to",
  "url" : "https://kurier.at/wirtschaft/apple-peilt-autonom-fahrendes-elektroauto-fuer-2024-an/401137764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T15:16:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Apple peilt autonom fahrendes Elektroauto für 2024 an",
  "articleTitleTranslated" : "Apple vizează mașini electrice autonome pentru 2024",
  "articleContent" : [ "Das Kernstück soll eine neuartige Batterie sein, die Montage könnte durch einen Partner erfolgen.", "Daimler, Volkswagen & Co droht möglicherweise bald neue Konkurrenz: Apple peilt Insidern zufolge für 2024 die Einführung eines autonomen Passagierfahrzeugs an, das einen Durchbruch bei der Akku-Technik enthalten könnte.", "Die 2014 begonnene Entwicklung eines eigenen Autos im Rahmen von \"Project Titan\" sei entsprechend weit fortgeschritten, sagten zwei mit der Sache vertraute Personen der Nachrichtenagentur Reuters.", "Ein zentrales Element seien neu entwickelte Akkus, die bei deutlich niedrigeren Kosten mehr Reichweite liefern könnten, sagte eine weitere Person. \"Das ist wie das erste Mal, als man ein iPhone sah\", sagte sie zu dem neuartigen Akku.", "Der US-Konzern lehnte eine Stellungnahme ab. Bei den Apple-Aktionären kam der Bericht über die Autopläne gut an: Die Apple-Aktien starteten am Dienstag an der New Yorker Börse um 2,3 Prozent fester.", "\"Wenn Apple einen Durchbruch bei den Batterien geschafft hat, könnte das ein wichtiger Schritt nach vorne sein, weil die Batterie-Kosten zu den Knackpunkten bei der Massenproduktion von Elektroautos gehören\", sagte Amit Daryanani, Analyst bei der Investmentbank-Beratungsfirma Evercore.", "Auto oder Fahrsystem Zwei Insidern zufolge dürften Teile des Autos von Zulieferern kommen. Dazu gehörten die Lidar-Sensoren, mit denen das Auto sich ein Bild von der Umgebung mache. Unklar bleibe, wer für die Montage des Fahrzeugs zuständig sein werde.", "Aus Kreisen verlautete, dass Apple hier mit einem Partner zusammenarbeiten könnte. Ohnehin sei nicht ausgeschlossen, dass die Kalifornier sich am Ende mit einem autonomen Fahrsystem begnügen könnten, das in Autos eines traditionellen Herstellers eingebaut werden würde.", "Zudem sagten zwei Insider, die Coronavirus-Pandemie könnte zu einer Verzögerung des Pläne bis 2025 oder später führen. Akku Die Akkus sollen einer der Personen zufolge nach einem neuartigen \"Monocell\"-Design gebaut werden.", "Dabei würden die einzelnen Batteriezellen verstärkt und der verfügbare Platz vergrößert. Zudem prüfe Apple den Einsatz der Lithium-Eisenphosphat-Technologie (LFP), bei der die Gefahr einer Überhitzung deutlich geringer sei als bei anderen Lithium-Ionen Akkus.", "Apple hatte im Rahmen von Project Titan zunächst den Ansatz verfolgt, ein komplett eigenes Auto zu bauen. Zwischenzeitlich verlagerte der Konzern den Schwerpunkt auf Software.", "Im Jahr 2018 kehrte der ehemalige Apple-Manager Doug Field von Tesla zum iPhone-Hersteller zurück und entließ ein Jahr später 190 Mitglieder des Titan-Teams. Zwischenzeitlich führte Apple auch Gespräche mit Magna International über die Fertigung eines Autos.", "Auch eine Stellungnahme von Magna lag zunächst nicht vor. Ein ehemaliger Titan-Mitarbeiter bescheinigte Apple, ein eigenes Auto auf die Räder stellen zu können, auch wenn dies nicht einfach sein würde.", "\"Wenn ein Unternehmen über die Ressourcen dafür verfügt, ist es vermutlich Apple\", sagte die Person. \"Aber gleichzeitig geht es nicht um ein Mobiltelefon.\"" ],
  "articleContentTranslated" : [ "Piesa de bază ar trebui să fie un nou tip de baterie, asamblarea ar putea fi făcută de un partener.", "Daimler, Volkswagen & Co s-ar putea confrunta în curând cu o nouă competiție: potrivit celor din interior, Apple urmărește introducerea unui vehicul de pasageri autonom în 2024, care ar putea conține o descoperire în tehnologia bateriilor.", "Dezvoltarea propriei mașini ca parte a „Proiectului Titan”, care a început în 2014, este în mod corespunzător foarte avansată, au declarat agenției de știri Reuters două persoane familiarizate cu această chestiune.", "Un element central sunt bateriile nou dezvoltate, care ar putea oferi o autonomie mai mare la costuri semnificativ mai mici, a spus o altă persoană. „Este ca prima dată când ai văzut un iPhone”, a spus ea despre noua baterie.", "Grupul SUA a refuzat să comenteze. Raportul privind planurile de mașini a fost bine primit de acționarii Apple: acțiunile Apple au început marți la bursa din New York cu 2,3 la sută.", "\"Dacă Apple are o descoperire în ceea ce privește bateriile, ar putea fi un pas important înainte, deoarece costurile bateriei sunt unul dintre punctele de lipire în producția în masă de mașini electrice\", a declarat Amit Daryanani, analist la firma de consultanță bancară de investiții Evercore.", "Mașină sau sistem de conducere Potrivit celor doi din interior, este posibil ca părțile mașinii să provină de la furnizori. Aceasta include senzorii lidar pe care mașina îi folosește pentru a-și face o idee despre împrejurimile sale. Rămâne neclar cine va fi responsabil pentru asamblarea vehiculului.", "Cercurile au spus că Apple ar putea lucra cu un partener aici. În orice caz, nu se poate exclude faptul că californienii ar putea ajunge să se mulțumească cu un sistem de conducere autonom care ar fi instalat în mașinile unui producător tradițional.", "În plus, două persoane din interior au spus că pandemia de coronavirus ar putea întârzia planurile până în 2025 sau mai târziu. Baterie Potrivit unuia dintre oameni, bateriile vor fi construite conform unui nou design \"monocelular\".", "Celulele individuale ale bateriei ar fi întărite și spațiul disponibil va crește. În plus, Apple analizează utilizarea tehnologiei fosfat de litiu-fier (LFP), cu care riscul supraîncălzirii este semnificativ mai mic decât în cazul altor baterii litiu-ion.", "Ca parte a proiectului Titan, Apple a adoptat inițial abordarea de a-și construi propria mașină în întregime. Între timp, grupul și-a îndreptat atenția spre software.", "În 2018, fostul executiv Apple, Doug Field, s-a întors de la Tesla la producătorul de iPhone și a concediat 190 de membri ai echipei Titan un an mai târziu. Între timp, Apple a purtat discuții și cu Magna International despre producția unei mașini.", "Nici o declarație de la Magna nu a fost disponibilă inițial. Un fost angajat Titan a certificat că Apple ar putea pune propria mașină pe roți, chiar dacă nu ar fi ușor.", "„Dacă vreo companie are resursele necesare, probabil că este Apple”, a spus persoana respectivă. \"Dar, în același timp, nu este vorba despre un telefon mobil.\"" ]
}