{
  "id" : "eRjCeByZ",
  "url" : "https://kurier.at/chronik/oesterreich/verfassungsschutz-bericht-deutlich-mehr-taten-durch-linksextreme/401109549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:09:33Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verfassungsschutz-Bericht: Mehr Straftaten durch Linksextreme",
  "articleTitleTranslated" : "Raportul privind protecția constituțională: mai multe infracțiuni ale extremiștilor de stânga",
  "articleContent" : [ "Rechtsextreme begingen aber mehr Delikte.  Gewarnt wird im Bericht 2019 auch vor islamistischen Einzeltätern.  Nach dem Attentat vom 2.  November wollte man vermutlich kein großes Aufsehen darum machen – der Verfassungsschutzbericht 2019 wurde heimlich, still und leise im Internet veröffentlicht.", "Und er zeigt: Vor allem linksextreme Straftaten haben deutlich zugenommen.  Insgesamt 218 Tathandlungen mit linksextremistischen Tatmotiven wurden im Vorjahr gezählt (2018: 137). 25 wurden geklärt, 72 Personen angezeigt – davon 29 Frauen.", "Zu den Tathandlungen zählt der BVT unter anderem Brandanschläge auf Objekte der FPÖ  – etwa auf die Landesgeschäftsstelle in St.  Pölten.  Es ist aber fragwürdig, ob das der linksextremen Szene zugeordnet werden kann.", "Verurteilt wurde jedenfalls ein  21-jähriger Afghane.  Von einem politischen Motiv war in dem Prozess nicht die Rede (der KURIER berichtete).  Ermittlungen bei der FPÖ-Zentrale in St.", "Pölten. © Bild: APA/HELMUT FOHRINGER Aber auch rund um eine rechte Kundgebung am Kahlenberg gab es zahlreiche Aktionen – Tags zuvor wurde das Haus eines angeblichen Unterstützers angegriffen.", "Bei der Kundgebung selbst wurden rund 50 Personen mit Holzstöcken von der Polizei abgedrängt.  Ein Bus mit Teilnehmern der Kundgebung wurde attackiert und beschädigt.", "Bei den Tathandlungen handelte es sich in erster Linie um Sachbeschädigungen, aktuell sei \"keine ernsthafte Gefährdung für den Staat und die Verfassung\" durch Linksextreme wahrzunehmen - auch deshalb, weil die linke Szene untereinander zerkracht ist.", "Rückkehr der Neonazis Im Bereich des Rechtsextremismus gab es im Jahr 2019 zwar weniger Delikte, aber einen leichten Anstieg bei den Anzeigen. 954 Delikte gab es (2018: 1.075) - und damit deutlich mehr als durch Linksextreme.", "Ein Delikt kann aber mehre Anzeigen zu Folge haben – hier waren es 2019 um 3,5 Prozent mehr als im Vorjahr.  Anstiege gab es vor allem bei Anzeigen nach dem Verbotsgesetz (Wiederbetätigung), gefährlichen Drohungen und nach dem Waffengesetz. 93 Prozent der Anzeigen galten Männern, 63 Prozent wurden geklärt. ", "Nicht ganz ein Drittel der angezeigten Rechtsextremen sind Jugendliche.  Etwas mehr als ein Drittel der rechtsextremen Taten fanden im Internet statt.  Sechs Personen wurden im Jahr 2019 durch fremdenfeindliche oder rassistische Tathandlungen verletzt, 2018 waren es drei. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Interessant ist, dass der Verfassungsschutz seit 2019 eine Neuformierung von „alten Strukturen und Netzwerken rund um langjährige Führungskader des ’klassischen’ Neonazismus“ beobachtet.", "Diese würden nach verbüßten Haftstrafen wieder an Bedeutung gewinnen.  Etwas an Bedeutung verlieren würden hingegen sogenannte \"neurechte Bewegungen\" - zu denen etwa die Identitären und ihre Splittergruppen gehören.", "Diese würden in der Öffentlichkeit mittlerweile anders wahrgenommen werden, außerdem habe es einige Ermittlungen gegen diese Gruppierungen gegeben.  Diese würden jetzt versuchen, sich neu aufzustellen.", "Generell beobachtet der Verfassungsschutz in der rechtsextremen Szene aber Modernisierung, Professionalisierung und Internationalisierung.  Österreichische Rechtsextreme würden oft an einschlägigen Veranstaltungen im Ausland teilnehmen.", "Warnung vor Islamisten Bitter: Im BVT-Bericht wird auch von der anhaltenden Gefahr durch islamistischen Terror hingewiesen: „Bedrohungspotenzial geht von radikalisierten Einzelaktivisten aus.“ Am 2.", "November 2020 starben in Wien vier Menschen bei einem Anschlag.  Am 2.  November 2020 starben in Wien vier Menschen. © Bild: Kurier / Jeff Mangione Nach der Zerschlagung des IS in Syrien und im Irak würde vor allem im Kleinen und Verborgenen agiert.", "Im BVT-Bericht ist von \"lokal aktiven Zweigstellen\" die Rede.  Noch immer werde in einschlägigen Medien und Foren zu Anschlägen auf stark frequentierten Plätzen aufgerufen.", "Als schwer kalkulierbares Risiko werden Foreign Fighter (ausländische Kämpfer) gesehen.   Im Vorjahr waren dem BVT 326 Personen aus Österreich bekannt, die sich aktiv am Jihad beteiligt haben bzw. beteiligen wollten. 69 Personen sind tot, 93 zurück gekehrt. 62 konnten an der Ausreise gehindert werden. 102 befinden sich noch im Kriegsgebiet.", "\"Die Attraktivität und die Anziehungskraft islamistischer Ideologien ist in absehbarer Zeit ungebrochen.  Verpassen Sie keinen Kriminalfall in Wien mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Dar extremiștii de dreapta au comis mai multe infracțiuni. Raportul din 2019 avertizează, de asemenea, asupra autorilor individuali islamiști. După atacul din 2 noiembrie, probabil că nu au vrut să facă vreo agitație - Raportul privind protecția constituțională din 2019 a fost publicat în secret, în liniște și în liniște, pe internet.", "Și arată: crimele extremiste de stânga, în special, au crescut semnificativ. Un total de 218 acte cu motive extremiste de stânga au fost numărate în anul precedent (2018: 137). 25 au fost clarificate, 72 de persoane au raportat - 29 dintre ele femei.", "BVT numără, printre altele, atacuri incendiare asupra obiectelor FPÖ - de exemplu, la biroul de stat din St. Pölten. Dar este discutabil dacă acest lucru poate fi atribuit scenei extremiste de stânga.", "În orice caz, un afgan de 21 de ani a fost condamnat. Nu s-a menționat un motiv politic în acest proces (a raportat KURIER). Investigații la sediul FPÖ din St.", "Pölten. © Image: APA / HELMUT FOHRINGER Dar au existat, de asemenea, numeroase acțiuni în jurul unui miting de dreapta de pe Kahlenberg - cu o zi înainte, casa unui presupus susținător a fost atacată.", "La miting, în jur de 50 de persoane au fost împinse de poliție cu bețe de lemn. Un autobuz care transporta participanți la miting a fost atacat și avariat.", "Actele vizau în primul rând daune materiale, în prezent „nu poate fi percepută o amenințare gravă pentru stat și constituție” din partea extremiștilor de stânga - de asemenea, pentru că scena de stânga s-a despărțit.", "Revenirea neo-naziștilor În zona extremismului de dreapta au existat mai puține infracțiuni în 2019, dar o ușoară creștere a numărului de rapoarte. Au fost 954 infracțiuni (2018: 1.075) - semnificativ mai multe decât cele comise de extremiștii de stânga.", "Cu toate acestea, o infracțiune poate avea ca rezultat mai multe rapoarte - în 2019 a fost cu 3,5% mai mult decât în anul precedent. Au existat creșteri ale rapoartelor în temeiul Legii interzicerii (reactivare), amenințărilor periculoase și Legii armelor. 93 la sută din reclame erau pentru bărbați, 63 la sută au fost rezolvate.", "Nu chiar o treime dintre extremiștii de dreapta raportați sunt tineri. Puțin peste o treime din actele extremiste de dreapta au avut loc pe internet. Șase persoane au fost rănite în urma unor acte xenofobe sau rasiste în 2019, comparativ cu trei în 2018. © Imagine: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Este interesant faptul că Oficiul pentru Protecția Constituției a observat o re-formare a „structurilor și rețelelor vechi în jurul conducerii pe termen lung a neo-nazismului„ clasic ”din 2019.", "Acestea ar câștiga din nou importanță după ce vor ispăși pedeapsa închisorii. Pe de altă parte, așa-numitele „noi mișcări de dreapta” - cărora le aparțin, de exemplu, identitarii și grupurile lor separate - și-ar pierde din importanță.", "Acestea sunt acum percepute diferit de către public și au existat unele investigații împotriva acestor grupuri. Aceștia ar încerca acum să se repoziționeze.", "În general, însă, Oficiul pentru Protecția Constituției observă modernizarea, profesionalizarea și internaționalizarea pe scena extremistă de dreapta. Extremiștii de dreapta austrieci ar participa adesea la evenimente relevante în străinătate.", "Avertismentul împotriva islamiștilor amar: Raportul BVT subliniază, de asemenea, pericolul continuu al terorismului islamist: „O potențială amenințare vine din partea activiștilor individuali radicalizați”.", "În noiembrie 2020, patru persoane au murit într-un atac la Viena. Patru persoane au murit la Viena pe 2 noiembrie 2020. © Imagine: Kurier / Jeff Mangione După ce ISIS a fost despărțit în Siria și Irak, operațiunile s-au desfășurat în principal la un nivel mic și clandestin.", "Raportul BAT vorbește despre „sucursale active la nivel local”. Atacurile asupra locurilor foarte frecventate sunt încă apelate în mass-media și forumuri relevante.", "Luptătorii străini sunt văzuți ca un risc greu de calculat. În anul precedent, BVT cunoștea 326 de persoane din Austria care aveau sau doreau să participe activ la jihad. 69 de oameni sunt morți, 93 s-au întors. 62 ar putea fi împiedicat să părăsească țara. 102 sunt încă în zona de război.", "„Atractivitatea și atracția ideologiilor islamiste sunt neîntrerupte în viitorul previzibil. Nu ratați niciun caz penal în Viena cu buletinul informativ KURIER cu lumină albastră:" ]
}