{
  "id" : "eRt2vcZc",
  "url" : "https://kurier.at/wissen/gesundheit/corona-mortalitaet-abhaengig-von-belastung-der-intensivabteilungen/401195783",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:15:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956098/46-175894301.jpg",
  "imageCopyright" : "REUTERS/ERIC GAILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Mortalität abhängig von Belastung der Intensivabteilungen",
  "articleTitleTranslated" : "Mortalitatea prin coroană depinde de sarcina pe unitățile de terapie intensivă",
  "articleContent" : [ "Mortalität und Auslastung  Doch die Prognose für die Kranken auf den Intensivstationen hängt laut dieser Studie offenbar vom Grad der Belastung der Abteilungen mit an Covid-19 Erkrankten ab. Die Autoren:", "\"Patientinnen und Patienten mit Covid-19, die auf ICUs während Zeiten einer höheren Inanspruchnahme von Intensivstationen versorgt wurden, wiesen eine höhere Mortalität auf als während Perioden mit weniger Belastung der Abteilungen (weniger als 25 Prozent der Covid-19-Patienten benötigen ICU;:", "Anm.).\"  ; Einige Beispiele aus den publizierten Daten: Bei Covid-19-Auslastung der ICU von 25 bis 50 Prozent war das Mortalitätsrisiko um zehn Prozent erhöht, bei einer 50- bis 75-prozentigen Auslastung durch Covid-19-Betroffene lag das Sterblichkeitsrisiko um 15 Prozent höher.", "Bei einem Überbelag - mehr als hundert Prozent Belegung - war das Mortalitätsrisiko um mehr als das Doppelte höher. Daraus lassen sich auch laut einem Kommentar von Lewis Rubinson (Morristown Medical Center, Atlantic Health System) zwei Schlüsse ziehen:", "Erstens sollte alles daran gesetzt werden, um die Kurve bei den SARS-CoV-2-Infektionen und in der Folge bei den Erkrankungen so flach zu halten, dass die Intensivabteilungen nicht überbelastet werden.  :", "Zweitens sollten Patientinnen und Patienten mit schwerem Covid-19-Verlauf auf ICUs so verteilt werden, dass ein Überbelag bzw. eine sehr hohe Auslastung möglichst vermieden wird." ],
  "articleContentTranslated" : [ "Mortalitatea și volumul de muncă Dar prognosticul pentru bolnavi în unitățile de terapie intensivă, conform acestui studiu, depinde aparent de gradul de expunere al departamentelor cu bolnavi de Covid-19. Autorii:", "„Pacienții cu Covid-19 care au fost îngrijiți la terapii intensive în perioadele de utilizare intensivă a terapiei intensive au avut o mortalitate mai mare decât în perioadele cu mai puțin stres în departamente (mai puțin de 25% dintre pacienții cu Covid-19 necesită terapie intensivă;", "Notă) „Câteva exemple din datele publicate:. Cu Covid-19 utilizarea UTI de la 25 la 50 la suta, riscul de mortalitate a fost majorat cu zece la suta, cu o utilizare 50- la 75 la suta de Covid-19 suferinzi risc de mortalitate Cu 15 la sută mai mare.", "În cazul supraaglomerării - mai mult de sută la sută ocupare - riscul de mortalitate a fost de peste două ori mai mare. Potrivit unui comentariu al lui Lewis Rubinson (Morristown Medical Center, Atlantic Health System), din aceasta se pot trage două concluzii:", "În primul rând, trebuie făcut totul pentru a menține curba pentru infecțiile cu SARS-CoV-2 și ulterior pentru bolile atât de plate încât secțiile de terapie intensivă să nu fie supraîncărcate. :", "În al doilea rând, pacienții cu un curs sever de Covid-19 ar trebui distribuiți la ICU-uri în așa fel încât supraaglomerarea sau utilizarea foarte mare să fie evitată pe cât posibil." ]
}