{
  "id" : "eRwHxWI4",
  "url" : "https://kurier.at/politik/inland/anschober-will-in-stark-betroffenen-regionen-notbremse-ziehen/401273289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:10:58Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5750508/46-176494766.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober will in stark betroffenen Regionen \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Anschober vrea să „tragă frâna de urgență” în regiunile grav afectate",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Tag vor den Beratungen zur Corona-Situation im Bundeskanzleramt für regional unterschiedliche Maßnahmen plädiert.", "\"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen starke und effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen\", sagte er in einer Aussendung am Sonntag. Die Politik müsse am Montag \"alle erforderlichen Maßnahmen setzen, damit es nirgendwo zum Kollaps in den Intensivstationen kommt\", so der Minister.", "Anschober verwies auf die vor allem im Osten schwierigere Lage: \"Aktuell ist Ostösterreich durch die starke Dominanz der britischen Variante besonders stark betroffen.\"", "In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an COVID-Erkrankte in ICU (Intensivstationen, Anm.) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 COVID-Patienten in Intensivbehandlung - im Herbst lag der Höchststand bei 162, so der Minister. Zur geplanten Schanigarten-Öffnung besonders in Wien äußerte sich Anschober zwar nicht.", "Dass Wien aktuell den höchsten 7-Tages-Inzidenten von allen Bundesländern hat, ist aber jedenfalls für den Wiener Gesundheitsstadtrat Peter Hacker kein Grund, von dem geplanten Öffnungsschritt abzuweichen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen\", sagte er gegenüber der Presse (Online-Ausgabe).", "\"Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen.\" \"Die Infektionszahlen und auch die Belastungszahlen in den Intensivstationen sind regional extrem unterschiedlich\", sagte Anschober am Sonntag.", "\"Daher wird es morgen maßgeschneidert sehr unterschiedliche Maßnahmen für unterschiedliche Regionen brauchen.\" Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden.\"", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte COVID-PatientInnen intensivmedizinisch behandelt werden mussten - \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Österreich befinde sich \"wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", wiederholte der Ressortchef seine Warnung. Die Infektionszahlen in Österreich würden zwar nicht so schnell wie im Herbst steigen, \"aber sie steigen stark an\".", "Der entscheidende Unterschied zum Herbst sei, dass das Infektionsgeschehen jetzt von der britischen Variante dominiert werde. Diese sei ansteckender, dynamischer und führe vor allem zu deutlich schwereren Krankheitsverläufen \"und auch stärker zu schweren Erkrankungen bei jüngeren Betroffenen führt\".", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Zuvor hatte die Opposition am Sonntag die Regierung zum raschem Handeln aufgefordert.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnte einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\"." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober (Verzii), a pledat pentru diferite măsuri regionale cu o zi înainte de deliberările privind situația coroanei din Cancelaria Federală.", "„Situația în multe unități de terapie intensivă va fi dramatică dacă contramăsurile puternice și eficiente nu sunt puse în aplicare foarte rapid în regiunile cele mai afectate.", "Trebuie să avem curajul să tragem frâna de urgență în regiunile individuale afectate în mod deosebit de grav \", a spus el într-o emisiune de duminică. Politicienii trebuie\" să ia toate măsurile necesare luni, astfel încât unitățile de terapie intensivă să nu se prăbușească nicăieri \", a spus el. Ministru.", "Anschober s-a referit la situația dificilă, în special în est: „Austria de Est este în prezent deosebit de afectată de puternica dominație a variantei britanice”.", "În Austria Inferioară, de exemplu, cel mai înalt nivel a fost toamna anului trecut la 115 pacienți, „astăzi 80 de persoane cu COVID sever sunt îngrijite în terapie intensivă (unități de terapie intensivă, nota)”.", "Viena, care este întotdeauna un centru de tratament pentru părți mari din estul Austriei, raportează acum 152 de pacienți cu COVID în tratament intensiv - în toamnă, valoarea maximă a fost de 162, potrivit ministrului. Cu privire la deschiderea planificată a pubului, în special la Viena, Anschober nu a comentat.", "Faptul că Viena are în prezent cea mai mare incidență de 7 zile din toate statele federale nu este în niciun caz un motiv pentru care consilierul pentru sănătate al orașului Viena, Peter Hacker, să se abată de la etapa de deschidere planificată.", "\"Nu putem cere populației să rămână închisă luni întregi, trebuie să le oferim oportunități de întâlnire în aer liber\", a declarat el presei (ediție online).", "„Mă țin de el și cred că este fezabil să deschidă grădini de pub-uri de la sfârșitul lunii martie.” \"Numărul de infecții și numărul de stres în unitățile de terapie intensivă sunt extrem de diferite de la o regiune la alta\", a spus Anschober duminică.", "„De aceea, mâine vom avea nevoie de măsuri personalizate foarte diferite pentru diferite regiuni”. Unitățile de terapie intensivă nu trebuie să se prăbușească: „Triații duri nu trebuie să devină niciodată o realitate în Austria”.", "În regiuni individuale, situația nu numai că amintește de toamnă, dar „ar putea deveni chiar mai dramatică dacă nu ar fi luate contramăsuri adecvate”.", "Anschober a subliniat, de asemenea, că un total de 410 pacienți cu COVID grav bolnavi trebuiau tratați duminică în terapie intensivă - „cu 16 mai mulți decât ieri”. În ultima săptămână, aceasta înseamnă o creștere suplimentară de aproximativ 14%.", "„Prognosticul presupune o creștere suplimentară la 515 pacienți cu terapie intensivă până la sfârșitul lunii. Așa-numita distanță de frânare, durata eficacității măsurilor luate la suprafață în unitățile de terapie intensivă, este estimată la aproape trei săptămâni. \"", "Austria este „la fel ca multe țări europene între timp în mijlocul celui de-al treilea val”, a repetat șeful departamentului avertismentul. Numărul de infecții din Austria nu ar crește la fel de repede ca toamna, „dar acestea cresc brusc”.", "Diferența decisivă față de toamnă este că rata infecției este acum dominată de varianta britanică. Acest lucru este mai contagios, mai dinamic și duce mai ales la cursuri de boală semnificativ mai severe \"și, de asemenea, duce la boli mai severe la persoanele mai tinere afectate\".", "Răspândirea variantei britanice (B.1.1.7.) Este deja de 95% în Burgenland, 84% în Carintia, 80% în Viena și 75% în Austria de Jos. În media austriacă are deja o cotă de 74%, deci Anschober.", "Ministrul s-a referit și la „discuția actuală din Germania, care arată și creșteri, dar nici măcar jumătate din incidența de 7 zile din Austria ca medie națională”.", "Cu toate acestea, există acum „în multe cazuri cereri de înăsprire din cauza creșterilor, care vor fi decis mâine”. Opoziția a solicitat anterior guvernului să acționeze rapid duminică.", "Liderul SPÖ, Pamela Rendi-Wagner, a vorbit cu APA împotriva oricărei relaxări și a avertizat despre „prăbușirea unităților de terapie intensivă”. \"Cred că relaxarea suplimentară este exclusă. Acest lucru ar adăuga combustibil la foc\", a spus ea.", "Măsurile regionale (așa cum a indicat guvernul de vârf) sunt importante, dar numai ele nu vor fi suficiente pentru a reduce creșterea din toată Austria. „Cu cât aștepți mai mult, cu atât va fi mai dificil și mai prelungit să iei contramăsuri.", "\"Acest adevăr este rezonabil pentru oameni. Guvernul ar trebui să fie sincer și să declare clar cât de dificilă este situația.\"", "FPÖ sef Norbert Hofer a refuzat încă o blocare, dar a fost gata pentru „orice formă de cooperare“ , care „poate duce Austria din criză mai repede. Cu toate acestea, mă tem că un alt autoblocare nu va duce la sperate rezultat“, el spus.", "\"Ar trebui depuse toate eforturile pentru ca dozele de vaccinare promise de cancelar să poată fi administrate acelor persoane care doresc să fie vaccinate fără alte întârzieri\". Șeful NEOS, Beate Meinl-Reisinger, a susținut teste și „măsuri mai diferențiate” decât înainte.", "„După un an,„ toate deschise ”sau„ toate închise ”nu mai sunt calea de a realiza un echilibru între sănătate - inclusiv sănătatea mintală -, economie și societate”.", "Meinl-Reisinger vede „cheia” libertății în „vaccinarea și testarea mai rapidă”." ]
}