{
  "id" : "ErZx4yNO",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-jahr-einschraenkungen-die-neue-realitaet-zum-jahrestag/401216211",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996428/46-176284735.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr Einschränkungen. Die neue Realität zum Jahrestag",
  "articleTitleTranslated" : "Restricții de un an. Noua realitate pentru aniversare",
  "articleContent" : [ "Die Sorgenfalten und Augenringe liegen tief im Gesicht des Gastronomen, der um Punkt 19 Uhr die Türen zum Ausgabe-Tisch seines Kaffeehauses in der Innenstadt schließt. Vor der Türe steht kurz vor der Sperrstunde nur der harte Kern der Stammgäste.", "Völlig verzichten wollen sie auf ihren geliebten Rückzugsort nicht. So stehen sie in kleinen Grüppchen – mit Abstand, zwinkern sich freudig zu. Es sind die Menschen, die sich sonst selbstverständlich den Stammtisch teilen würden.", "Wenige Minuten später ist die spontane Freude vorbei. Man nickt sich wehmütig zu, hofft auf ein baldiges Wiedersehen. Normalerweise wurde hier flammend über die Sperrstunde um Mitternacht diskutiert. Doch der Begriff „Normal“hat in den vergangenen 365 Tagen eine neue Bedeutung bekommen.", "Denn am 25.  Februar 2020 kam das Virus nach Österreich. In Innsbruck wurde ein italienisches Paar positiv auf Corona getestet. Am 13.  März die Verkündung, am 16.  März der erste Lockdown.", "Schulen und Kindergärten sperrten zu, Homeoffice wurde empfohlen, Veranstaltungen verboten, Handel, Gastronomie und Hotellerie schließen. Nur systemrelevante Bereiche bleiben in Betrieb. Der Run auf Klopapier-Rollen und Pesto-Genovese bestimmen von nun an den Alltag.", "Nach einem entspannten Sommer, dann im Herbst der Rückschlag: Die Infektionszahlen steigen, bis im November der \"Lockdown Light“ und Ende Dezember der dritte Lockdown ausgerufen werden. Ein Fazit zu ziehen ist schwierig.", "Während einige Branchen wie der Tourismus und Gastronomie dramatische Umsatzeinbußen verzeichnen, können andere weiterarbeiten, sogar Gewinne erzielen. Insgesamt aber kommt Österreich wirtschaftlich schlecht durch die Pandemie.", "Das vergangene Jahr mit Lockdowns und Reisebeschränkungen drückt die Wirtschaftsleistung. Das Bruttoinlandsprodukt schrumpft laut Bericht der EU-Kommission um 7,4 Prozent, für 2021 hat sie die Wachstumserwartungen von 4,1 auf 2 Prozent halbiert.", "Ein persönlicher Einblick in die neue Welt der Gastro, Eventbranche, Dienstleister und Büroarbeiter: Gastronom Radosevic  über ein Jahr Corona und warum frischer Fisch kein Take-away ist: „Der Lockdown vor einem Jahr kam nicht überraschend.", "Ich kannte die Bilder aus China und Italien  und habe erwartet, dass es auch hier passiert.  Aber  leicht war es trotzdem nicht. Mein Bruder Mijo und  ich haben das Restaurant  seit 20 Jahren  und das war das erste Mal, dass es eine Unterbrechung gab. ", "Die größte Sorge war, dass es viele Todesopfer  geben wird und wie sich das weiterentwickelt. In zweiter Linie sorge ich mich, wie wir weitermachen. Es ging uns, wie allen anderen.  Wir sind keine Ausnahme, es sind alle betroffen und wenn es anderen schlecht geht, geht es uns auch schlecht. ", "Wir können damit leben. Aber für das Restaurant war das Jahr schwierig.Die ersten zwei Monate waren  schlimm. Am Ende gab es große finanzielle Engpässe, Hilfen waren noch nicht definiert. Ich bin studierter Ökonom, ich hab mich dann auf Liquidität konzentriert.", "In diesem Moment gab es nur die Überlegung, wie wir alle Kosten auf  null senken können. Dann weitere zwei Monate später kamen die ersten Hilfen.  Inzwischen haben wir alle Reserven aufgebraucht. Da sind wir auch mit  privatem Geld eingesprungen, damit wir auf der sicheren Seite sind.", "Wir haben den ganzen Dezember dann Take-away angeboten. Aber das hat uns mehr gekostet, als es eingebracht hat. Es liegt wohl daran, dass wir ein Fischrestaurant sind. Wir  verkaufen das Erlebnis: Urlaub, Wein, Fisch.", "Wenn unser frischer Fisch durch die Abholung  erst eine Stunde später konsumiert wird,  hat das nicht mehr die gleiche Qualität. Aber bald wird es anders. Wenn wir ab 27.  März mit Abstand die Schanigärten öffnen dürfen.", "Was sich verändert hat?  Der Abstand, das Aufpassen und  dass Gastro heute nicht mehr nur vor Ort sondern auch zu Hause stattfindet. Aber es gibt Schlimmeres als den Lockdown. Ich habe auch einen Krieg erlebt, ich war damals in Kroatien.", "Vielleicht ist der Lockdown jetzt für mich leichter. Weil ich weiß, es ist nicht das Ende der Welt, nicht  trinken und essen gehen zu können.“   Friseurin Katharina Halmer vermisst Sicherheit „Es ist ein stetiges Auf und Ab, ein Hoffen und Bangen.", "Kurz nach der Wiedereröffnung hatten wir sehr viel zu tun, jetzt wird es wieder ruhiger.  Es herrscht einfach eine große Verunsicherung, denn die Sorge, dass die Infektionszahlen steigen, ein nächster Lockdown kommt, ist immer präsent.  ", "Mit dem Optimismus ist es schwierig. Zuerst macht man sieben Wochen lang nichts und dann arbeitet man plötzlich über 60 Stunden pro Woche, das ist körperlich und psychisch anstrengend. Wir sind heilfroh, dass wir wieder arbeiten dürfen, aber es begleiten uns viele Sorgen.", "Wir haben zwar das Geld für die Kurzarbeit ausgezahlt bekommen, aber wir hatten ja keine Gelegenheit, uns selbst einen Polster zu erwirtschaften. Der einzige den wir haben, ist der Kredit, den wir im ersten Lockdown aufgenommen haben.", "Wenn der aufgebraucht ist, müssen wir überlegen, wie wir weiter tun. Die verpflichtenden Tests werden von den Kunden gut angenommen, allerdings gibt es auch immer wieder Absagen, weil die Tests nicht stattfinden konnten.", "Die freien Termine können wir nicht nachbelegen, weil kaum jemand spontan Zeit hat und keiner spontan testen kann. Der Wohlfühlfaktor beim Friseur ist nicht mehr derselbe. Zu einem Friseurbesuch gehört dazu, dass man Kaffee serviert bekommt, das geht im Moment ja nicht.", "Zudem machen sich die Kunden weniger Termine aus. Wer früher alle vier Wochen kam, kommt jetzt alle sieben Wochen – das spüren wir natürlich. Ein anderes großes Thema in der Branche ist auch die Schwarzarbeit.", "Da wurden Friseure während der Lockdowns nach Hause geholt zum Haareschneiden, die Hemmschwelle  ist da gefallen. Ich denke, das wird uns auch weiter begleiten.“ Peter Haslehner ist seit einem Jahr im Heimbüro „Ich arbeite seit 20 Jahren als Channel Sales Manager für HP Österreich.", "Seit dem 14.  März 2020 arbeite ich im Homeoffice, nur zwei Mal musste ich  ins Büro. Ich hatte bereits Erfahrung damit, ein Team aus der Entfernung zu leiten. Denn die  Möglichkeit, im Homeoffice zu arbeiten gibt es bei HP bereits seit den 90-er Jahren – allerdings nicht fünf Tage pro Woche.", "Mein Team besteht aus zwölf Personen, die ich seit einem Jahr nicht mehr persönlich gesehen habe. Alle Meetings finden online statt. Als Führungsperson ist es  wichtig,  Vertrauen in seine Mitarbeiter zu haben.", "Schließlich kann ich keine Präsenzzeiten kontrollieren. Ich habe nicht im Blick, ob sie von 8 bis 17 Uhr arbeiten.  Das ist für mich auch nicht entscheidend. Ich messe die Leistung meiner Mitarbeiter nicht danach, wie viele Stunden sie vor Zoom sitzen oder wie viele Meetings sie machen.", "Mein Team hat klare Ziele. Es geht um die Ergebnisse.   Was sich verändert hat:Dass man zusätzlich zur Arbeitsbelastung auch andere Themen nebenbei hat.", "Mein Sohn war zehn Wochen voll zuhause und es wurde erwartet, dass wir normal weiterarbeiten – aber das hat sich bald in eine positive Richtung gedreht. Interessant ist, dass bei Video-Calls alle die Kamera anhaben.", "Das war früher nicht so. Man sieht, wer einen Hund hat, wenn die Katze über den Schreibtisch wandert oder ein Kind nach Eis verlangt. Der Kontakt ist zwar digitaler, aber trotzdem persönlicher geworden.", "Man zeigt mehr aus seinem Privatleben, auch in Kundengesprächen. Wäre es jetzt Viertel nach drei, würde mein Sohn zu mir kommen und eine Umarmung bekommen, da kann am Notebook sein, was will.", "Und das ist die neue Realität, die auch bei anderen so ist.“ Roland Lehner ist mit seiner Firma Event Saftey seit 2012 Teil der Kulturbranche – nun ist  alles anders „Im Jänner, Februar wird es immer ruhig in der Kulturbranche.", "Also mache ich dann meistens Urlaub. Im Februar vor dem Lockdown war ich mit meinem Bruder, der Arzt ist, auf Kuba. Dann musste er plötzlich zurück, weil ihn seine Ordination brauchte. Und dann der Lockdown.", "Meine Firma besteht aus 118 Menschen, 65 davon Vollzeit. Wir sind TürsteherInnen, OrdnerInnen und sorgen normalerweise in Clubs, auf Konzerten, 20-30 Festivals für Sicherheit. Aber plötzlich war es ruhig.", "Und wir haben uns umorientiert. Wir haben einen sehr guten Ruf in der Branche, in den Clubs, bei Konzertveranstaltern und in der queeren und LGBTQ-Szene. Wir dulden keinen Rassismus, keine Homophobie. Das ist mir sehr wichtig.", "Wir gehen mit jedem respektvoll und sensibel um. Als in der Eventsicherheitsbranche das große Reißen um die Jobs in den Supermärkten losging, wer die Einkaufswägen polieren darf, sind wir auf die Teststraßen gegangen.", "Die Arbeit dort ist mit unserer in der Kultur  zu vergleichen. Menschen in den Teststraßen sind emotional, warten manchmal lange, sind  nervös, manche brechen  vor unseren Augen zusammen.Das ist eine sensible Situation.", "Der Unterschied zu Events ist, dass Menschen dort trinken und es manchmal eskaliert. Auch da braucht es menschliches Verhalten. Die Kultur war verständlicherweise nicht existent. Mein neuer Alltag ist, dass ich jetzt 18 Stunden vor dem Laptop sitze.", "Ich arbeite mehr als je zuvor. Und das ist ein schmerzlicher Gedanke, zu wissen, dass das gerade durch die Pandemie passiert. Der Erfolg hat einen bitteren Beigeschmack.“ Am 13.  März 2020 hat sich alles verändert.", "Damals waren 400 Menschen in Österreich positiv auf das Coronavirus getestet worden. Es kam zum ersten Lockdown. Ein Gang durch die Realität und die Wiener Innenstadt zeigt, wie das Alltagsleben heute aussieht.", "Eine Fotostory: 17:30 Uhr: Der Feierabend beginnt. Bei vielen noch immer im Homeoffice. Beliebte Bars,  hier das Motto am Fluss, sind verwaist. Aufgrund der kalten Temperaturen  hält sich auch das Treiben am  Wiener Donaukanal,sonst Afterwork-Hotspot,in Grenzen.", "Menschenmassen wälzen sich keine durch die Innenstadt, viele Seitengassen sind menschenleer, in den Geschäften kaum Kundschaft. Der Durchgang Zum Figlmüller, in dem sich sonst Touristen drängen. Mehr Leben gibt es vor dem Lugeck, das Gutenbergdenkmal wird zum Tisch umfunktioniert. ", "„Zumindest muss man den Wein nicht kühlen“, sagt ein Herr, der hier den Feierabend verbringt. Warnhinweise und Schilder pflastern die Innenstadt. Nie kann man den Ausnahmezustand ganz vergessen. Das Zeitfenster für den Verkauf sei kurz, heißt es im Alt Wien.", "Punkt 19 Uhr leeren sich die Gassen. Noch  eine Stunde und 15 Minuten bis zur Ausgangssperre. Noch15 Minuten  bis der Handel schließen muss und  Restaurants nur noch von ZustellerInnen betreten werden dürfen.", "Im Goldenen Quartier sammeln sich an einem kalten Abend unter der Woche nur wenige. Gastronomen aber  harren  auch an schwachen Umsatz-Tagen aus. Nach 19 Uhr dominieren grüne und orange Isolationsrucksäcke das Stadtbild." ],
  "articleContentTranslated" : [ "Liniile de îngrijorare și cearcănele sunt adânci în fața restauratorului, care închide ușile mesei de servire a cafenelei sale din centrul orașului la ora 19:00. Cu puțin înainte de starea de cuib, doar nucleul dur al obișnuitelor stă în fața ușii.", "Nu vor să se descurce complet fără iubita lor retragere. Așa că stau în grupuri mici - la distanță, își fac cu ochiul fericit unul pe celălalt. Oamenii care altfel ar împărți în mod natural masa obișnuiților.", "Câteva minute mai târziu, bucuria spontană s-a încheiat. Dai din cap cu îndoială și speri să te revedem în curând. În mod normal, restrângerea la miezul nopții a făcut obiectul unor discuții aprinse aici. Dar termenul „normal” a căpătat un nou sens în ultimele 365 de zile.", "Pentru că pe 25 februarie 2020 virusul a venit în Austria. Un cuplu italian a dat rezultate pozitive pentru Corona la Innsbruck. Anunțul din 13 martie, primul blocaj pe 16 martie.", "Școlile și grădinițele erau închise, biroul de acasă era recomandat, evenimentele erau interzise, comerțul cu amănuntul, catering și industria hotelieră erau închise. Doar zonele relevante pentru sistem rămân în funcțiune. Fuga pe role de hârtie igienică și pesto genovez determină viața de zi cu zi de acum înainte.", "După o vară relaxată, urmată de un retrograd în toamnă: numărul infecțiilor a crescut până când „Lumina de blocare” a fost declarată în noiembrie și a treia blocare la sfârșitul lunii decembrie. Este dificil să tragem o concluzie.", "În timp ce unele industrii, precum turismul și ospitalitatea, experimentează o scădere dramatică a vânzărilor, altele pot continua să lucreze și chiar să obțină profit. Cu toate acestea, în general, Austria se descurcă prost din punct de vedere economic prin pandemie.", "Anul trecut, cu blocaje și restricții de călătorie, a scăzut performanța economică. Potrivit unui raport al Comisiei UE, produsul intern brut scade cu 7,4 la sută; pentru 2021 a redus la jumătate așteptările de creștere de la 4,1 la 2 la sută.", "O perspectivă personală asupra noii lumi a gastronomiei, a industriei de evenimente, a furnizorilor de servicii și a lucrătorilor de birou: restauratorul Radosevic de peste un an din Corona și de ce peștele proaspăt nu este o mâncare de luat: „Închiderea de acum un an nu a surprins.", "Știam pozele din China și Italia și mă așteptam să se întâmple și aici. Dar oricum nu a fost ușor. Eu și fratele meu, Mijo, avem restaurantul de 20 de ani și a fost prima dată când a avut o pauză.", "Cea mai mare preocupare a fost că vor exista multe decese și cum se va dezvolta acest lucru. În al doilea rând, îmi fac griji cu privire la modul în care mergem mai departe. Ne simțeam ca toți ceilalți. Nu suntem o excepție, toată lumea este afectată și dacă alții sunt răi, și noi suntem răi.", "Putem trăi cu el. Dar a fost un an dificil pentru restaurant; primele două luni au fost proaste. În cele din urmă, au existat blocaje financiare majore, iar ajutorul nu a fost încă definit. Am o diplomă în economie, așa că m-am concentrat pe lichidități.", "În acel moment a fost luată în considerare doar modul în care putem reduce toate costurile la zero. Apoi, alte două luni mai târziu, a venit primul ajutor. Acum ne-am epuizat toate rezervele. Am intervenit cu bani privați, astfel încât să fim în siguranță.", "Apoi, am oferit servicii de preluare pe tot parcursul lunii decembrie. Dar asta ne-a costat mai mult decât a adus. Probabil pentru că suntem un restaurant de pește. Vindem experiența: vacanță, vin, pește.", "Dacă peștele nostru proaspăt nu este consumat decât o oră mai târziu pentru că este ridicat, acesta nu va mai fi de aceeași calitate. Dar va fi diferit în curând. Dacă ni se permite să deschidem grădinile de pub până departe de 27 martie.", "Ce s-a schimbat? Distanța, grija și faptul că gastronomia nu mai are loc doar la fața locului, ci și acasă. Dar există lucruri mai rele decât blocarea. Am trăit și un război, când eram în Croația.", "Poate că blocarea îmi este mai ușoară acum. Pentru că știu că nu este sfârșitul lumii să nu poți să bei și să mănânci. ”Coaforului Katharina Halmer îi lipsește securitatea„ Este o constantă în sus și în jos, o speranță și o teamă.", "La scurt timp după redeschidere, am fost foarte ocupați, acum devine din nou mai liniștit. Există pur și simplu o mare incertitudine, deoarece există întotdeauna îngrijorarea cu privire la creșterea numărului de infecții și la următorul blocaj.", "Este dificil cu optimism. La început nu faci nimic timp de șapte săptămâni și apoi brusc lucrezi mai mult de 60 de ore pe săptămână, ceea ce este obositor din punct de vedere fizic și psihic. Suntem foarte fericiți că putem lucra din nou, dar avem multe griji.", "Am primit banii plătiți pentru munca de scurtă durată, dar nu am avut ocazia să ne generăm o pernă. Singurul pe care îl avem este creditul pe care l-am luat în primul blocaj.", "Când se epuizează, trebuie să ne gândim cum putem continua. Testele obligatorii sunt bine primite de către clienți, dar există întotdeauna respingeri, deoarece testele nu au putut avea loc.", "Nu putem amâna programările gratuite, deoarece aproape nimeni nu are timp spontan și nimeni nu poate testa spontan. Factorul de simțire bună la coafor nu mai este același. O vizită la coafor include servirea cafelei, ceea ce nu este posibil în acest moment.", "În plus, clienții fac mai puține întâlniri. Cei care veneau la fiecare patru săptămâni acum vin la fiecare șapte săptămâni - bineînțeles că putem simți asta. Un alt subiect important în industrie este munca nedeclarată.", "Saloane de coafură au fost aduse acasă pentru a fi tuns în timpul blocării, iar inhibițiile au căzut. Cred că asta ne va însoți în continuare. \"Peter Haslehner este în biroul de acasă de un an.\" Lucrez ca director de vânzări de canale pentru HP Austria de 20 de ani.", "Lucrez de acasă din 14 martie 2020, a trebuit să merg la birou doar de două ori. Am avut experiență conducând o echipă de la distanță. Deoarece posibilitatea de a lucra de acasă este disponibilă la HP din anii 1990 - dar nu cinci zile pe săptămână.", "Echipa mea este formată din doisprezece oameni pe care nu i-am mai văzut personal de un an. Toate întâlnirile au loc online. În calitate de lider, este important să aveți încredere în angajații dvs.", "La urma urmei, nu pot controla timpul de participare. Nu văd dacă funcționează de la 8 a.m. la 5 p.m. Nici pentru mine acest lucru nu este decisiv. Nu măsoară performanța angajaților mei după câte ore stau în fața Zoom-ului sau câte întâlniri fac.", "Echipa mea are obiective clare. Este vorba despre rezultate. Ce s-a schimbat: că, pe lângă volumul de muncă, aveți și alte probleme.", "Fiul meu a fost pe deplin acasă timp de zece săptămâni și era de așteptat să continuăm să lucrăm normal - dar acest lucru s-a transformat curând într-o direcție pozitivă. Este interesant faptul că toată lumea are camera pornită în timpul apelurilor video.", "Nu a fost cazul înainte. Puteți vedea cine are un câine atunci când pisica trece peste birou sau un copil cere înghețată. Contactul a devenit mai digital, dar tot mai personal.", "Arăți mai mult din viața ta privată, de asemenea, în conversațiile cu clienții. Dacă ar fi acum trei și un sfert, fiul meu ar veni la mine și va lua o îmbrățișare, orice vrea el poate fi pe caiet.", "Și aceasta este noua realitate care este la fel cu ceilalți. ”Roland Lehner și compania sa Event Saftey fac parte din industria culturii din 2012 - acum totul este diferit„ În ianuarie și februarie este întotdeauna liniștit în industria culturii.", "Așa că atunci mă duc mai ales în vacanță. În februarie, înainte de blocare, am fost în Cuba cu fratele meu, care este medic. Apoi, brusc, a trebuit să se întoarcă pentru că hirotonia lui avea nevoie de el. Și apoi blocarea.", "Compania mea este formată din 118 persoane, dintre care 65 sunt cu normă întreagă. Suntem bouncers, administratori și de obicei asigurăm securitatea în cluburi, la concerte, 20-30 de festivaluri. Dar dintr-o dată a fost liniște.", "Și ne-am reorientat. Avem o reputație foarte bună în industrie, în cluburi, cu promotori de concerte și în scena queer și LGBTQ. Nu tolerăm rasismul sau homofobia. Acest lucru este foarte important pentru mine.", "Tratăm pe toată lumea cu respect și sensibilitate. Când a început marea revoltă în industria de securitate a evenimentelor cu privire la locurile de muncă din supermarketuri și cui i s-a permis să poloneze cărucioarele de cumpărături, am ieșit pe străzile de testare.", "Munca de acolo poate fi comparată cu munca noastră în cultură. Oamenii de pe străzile de testare sunt emoționante, uneori așteaptă mult, sunt nervoși, unii se prăbușesc în fața ochilor noștri - aceasta este o situație sensibilă.", "Diferența față de evenimente este că oamenii beau acolo și uneori crește. Și aici este necesar un comportament uman. Înțelegerea culturii era inexistentă. Noua mea viață de zi cu zi este că stau acum 18 ore în fața laptopului.", "Lucrez mai mult ca oricând. Și este un gând dureros să știi că asta se întâmplă chiar acum cu pandemia. Succesul are un gust amar. ”La 13 martie 2020 totul s-a schimbat.", "La acel moment, 400 de persoane din Austria au dat rezultate pozitive pentru virusul corona. A avut loc primul blocaj. O plimbare prin realitate și centrul orașului Viena arată cum arată viața de zi cu zi astăzi.", "O poveste foto: 17:30: începe sfârșitul zilei. Mulți încă lucrează de acasă. Barurile populare, aici deviza de pe râu, sunt orfane. Datorită temperaturilor reci, agitația de pe Canalul Dunării din Viena, altfel un punct fierbinte după muncă, este limitată.", "Nu există mulțimi de oameni care se rostogolesc prin centrul orașului, multe străzi laterale sunt pustii și aproape că nu există clienți în magazine. Pasajul către Figlmüller, în care turiștii se înghesuie de obicei. Este mai multă viață în fața Lugeckului, monumentul Gutenberg este transformat într-o masă.", "„Cel puțin nu trebuie să răciți vinul”, spune un domn care își petrece seara aici. Observațiile și semnele de avertizare pavează centrul orașului. Nu puteți uita niciodată complet starea de urgență. Perioada de timp pentru vânzare este scurtă, potrivit Alt Wien.", "La ora 19 p.m. străzile sunt goale. Încă o oră și 15 minute până la stânga. 15 minute până când tranzacția trebuie să se închidă, iar restaurantele au permisiunea de a intra doar de către livrători.", "Doar câțiva se adună în Cartierul de Aur într-o seară rece în timpul săptămânii. Dar restauratorii rezistă chiar și în zilele slabe de vânzare. După ora 19, rucsacurile cu izolație verde și portocalie domină peisajul urban." ]
}