{
  "id" : "ES6uUP1W",
  "url" : "https://kurier.at/politik/inland/informationsfreiheit-regierung-bei-entwurf-einig/401194439",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:50:26Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4952051/46-173496368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Gesetz für Informationsfreiheit: Auch Höchstgericht wird transparenter",
  "articleTitleTranslated" : "Noua lege pentru libertatea informației: cea mai înaltă instanță devine, de asemenea, mai transparentă",
  "articleContent" : [ "Nach zähem Ringen einigte sich Türkis-Grün am Freitag auf einen ersten Teil ihres Transparenzpakets: das neue Gesetz für Informationsfreiheit. Eine Punktation liegt dem KURIER vor. Der Gesetzestext soll „in Kürze“ in Begutachtung geschickt werden, heißt es.", "Ein Punkt ist neu – und überrascht: Transparent sollen nämlich auch die Entscheidungen des Verfassungsgerichtshofes (VfGH) werden. Die Abstimmung unter den 13 Richtern (ohne Präsident) ist ja geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit, seine Argumente veröffentlichen dürfen, wie der KURIER auf Nachfrage erfuhr. Diese \"dissenting opinion\" könnte im Entscheidungstext angeführt werden.", "Die Betonung liegt auf „dürfen“, er muss nicht. Das könnte spannend werden: Zuletzt hat der VfGH ja einige umstrittene Entscheidungen getroffen, Stichwort Kopftuchverbot oder Sterbehilfe. Zudem soll eine \"cooling off\"-Phase eingeführt werden.", "Ein Regierungsmitglied soll nicht mehr direkt zum Höchstgericht wechseln dürfen. Zuletzt war das beim ehemaligen Justizminister Wolfgang Brandstetter der Fall.", "Hier die übrigen Punkte des neuen Gesetzes: Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich und nur Bestimmtes ist geheim – u. a. wenn es um den Schutz personenbezogener Daten oder der öffentlichen Sicherheit geht.  ", "Betroffen sind von dieser Informationspflicht Organe der Gesetzgebung, die Verwaltung von Bund, Ländern und Gemeinden, die Rechnungshöfe, die Volksanwaltschaft sowie Unternehmen, die vom Rechnungshof kontrolliert werden – mit Ausnahme börsennotierter Unternehmen.  ", "Der Rechnungshof kann künftig schon Unternehmen ab 25 Prozent öffentlicher Beteiligung prüfen, derzeit sind es 50 Prozent. Gleichzeitig heißt das, dass auch Bürger bei diesen Unternehmen anfragen können.  ", "Informationen „von allgemeinem Interesse“, etwa Studien oder Gutachten, müssen proaktiv veröffentlicht werden, und zwar ab einem Wert von 100.000 Euro. Dafür wird ein zentrales Informationsregister geschaffen.  ", "Die Informationen müssen für den Bürger kostenlos und binnen vier Wochen zur Verfügung gestellt werden, bei schwierigeren Anfragen binnen acht Wochen.   Erhält man eine Auskunft nicht, kann man Beschwerde beim Verwaltungsgericht einlegen.", "Als Servicestelle dient die Datenschutzbehörde. Das Paket soll für acht Wochen in Begutachtung gehen. Damit müsste sich noch ein Beschluss vor dem Sommer ausgehen. Verfassungsministerin Karoline Edtstadler (ÖVP) spricht von einem \"ambitionierten und zugleich ausgewogenen Paket\".", "In einer Informationsgesellschaft sei es „Zeit für einen Paradigmenwechsel“ – weg vom Amtsgeheimnis, hin zu einem transparenten Staat. „Die Informationsfreiheit ist ein Grundpfeiler der demokratischen Gesellschaft\", sagt auch Werner Kogler, der aktuell für die Justiz zuständige Vizekanzler (Grüne).", "Er betont zudem die Balance zwischen dem Schutz sensibler Daten und dem Recht auf Information." ],
  "articleContentTranslated" : [ "După o luptă dură, Turquoise-Green a fost de acord vineri cu privire la prima parte a pachetului lor de transparență: noua lege a libertății de informații. KURIER are o puncție. Se spune că textul legii ar trebui trimis „în scurt timp” pentru evaluare.", "Un punct este nou - și surprinzător: deciziile Curții Constituționale (VfGH) ar trebui, de asemenea, să devină transparente. Votul dintre cei 13 judecători (fără președinte) este secret.", "În viitor, unui înalt judecător care a votat diferit față de majoritate ar trebui să i se permită să-și publice argumentele, așa cum a aflat KURIER când a fost întrebat. Această „opinie divergentă” ar putea fi inclusă în textul deciziei.", "Accentul este pus pe „poate”, el nu trebuie. Acest lucru ar putea fi interesant: VfGH a luat recent unele decizii controversate, interzicerea cuvântului cheie sau eutanasierea. În plus, urmează să fie introdusă o fază de „răcire”.", "Unui membru al guvernului nu ar mai trebui să i se permită să meargă direct la curtea supremă. Acesta a fost cel mai recent caz cu fostul ministru al Justiției, Wolfgang Brandstetter.", "Iată celelalte puncte ale noii legi: secretul oficial este eliminat din constituție și se creează în schimb un drept de bază de acces la informații. Asta înseamnă: în momentul de față totul este secret, pot fi publicate numai articolele selectate.", "În viitor, totul va fi public și doar anumite lucruri vor fi secrete - printre altele. când este vorba de protecția datelor cu caracter personal sau siguranța publică.", "Această obligație de informare afectează organele legislative, administrațiile guvernamentale federale, de stat și locale, birourile de audit, biroul ombudsmanului și companiile care sunt controlate de biroul de audit - cu excepția companiilor listate.", "În viitor, Curtea de Conturi va putea examina companiile cu o participare publică de cel puțin 25%, în prezent fiind de 50%. În același timp, acest lucru înseamnă că cetățenii pot întreba și aceste companii.", "Informațiile „de interes general”, cum ar fi studii sau opinii ale experților, trebuie publicate proactiv, începând cu o valoare de 100.000 de euro. În acest scop va fi creat un registru central de informații.", "Informațiile trebuie puse la dispoziția publicului gratuit și în termen de patru săptămâni, în cazul unor anchete mai dificile în termen de opt săptămâni. Dacă nu primiți informații, puteți depune o plângere la instanța administrativă.", "Autoritatea pentru protecția datelor servește drept punct de serviciu. Pachetul trebuie evaluat timp de opt săptămâni. O decizie ar trebui luată înainte de vară. Ministrul constituțional Karoline Edtstadler (ÖVP) vorbește despre un „pachet ambițios și în același timp echilibrat”.", "Într-o societate informațională, este „timpul pentru o schimbare de paradigmă” - departe de secretul oficial și către un stat transparent. „Libertatea de informare este o piatră de temelie a societății democratice”, spune Werner Kogler, vicecancelul (verzii) responsabil în prezent pentru justiție.", "El subliniază, de asemenea, echilibrul dintre protejarea datelor sensibile și dreptul la informație." ]
}