{
  "id" : "eS6znqwe",
  "url" : "https://kurier.at/kultur/corona-hilfen-neustart-paket-fuer-kultur-umfasst-20-millionen-euro/401213982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:45:46Z[UTC]",
  "author" : "Karin Cerny",
  "imageUrl" : "https://image.kurier.at/images/original/4992483/46-168701190.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hilfen: \"Neustart-Paket\" für Kultur umfasst 20 Millionen Euro",
  "articleTitleTranslated" : "Ajutor Corona: „Pachetul de repornire” pentru cultură include 20 de milioane de euro",
  "articleContent" : [ "Zusätzlich zu den am Mittwoch bekannt gegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum \"Kultur-Neustart\" bekanntgegeben, mit dem man die Kulturbranche \"auf dem Weg zurück in die Normalität begleiten\" will.  ", "Das Paket umfasst 20 Mio. Euro. \"Die bisherigen Hilfsmaßnahmen sichern das Überleben, dieses Paket soll zusätzliche Impulse für den Neustart liefern\", so Mayer. Das Paket gliedert sich in drei große Teilpakete: Man will Auftritte ermöglichen, Investitionen unterstützen und das Publikum motivieren.", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen 2 Mio. Euro in das Förderprogramm \"Von der Bühne zum Video\", wobei Video-Adaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.", "Zusatzkosten für Kulturveranstaltungen im Outdoor-Bereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit 2 Mio. Euro gefördert.", "Ebenso viel gibt es auch für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "\"Wir müssen in der Förderpraxis agil sein, um die positiven Entwicklungen bestmöglich zu unterstützen\", so Mayer. Im zweiten Teilpaket werden Investitionen - etwa in Modernisierung und Sanierung oder neue Lüftungsanlagen - mit insgesamt 10 Mio.", "Euro unterstützt. \"Wir wollen, dass die Räume einladend und attraktiv präsentiert werden können\", so Mayer. Vier Mio.", "Euro sind weiters für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements bzw. andere serielle Ticket-Angebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können. So soll das Publikum motiviert und an die Häuser gebunden werden.", "\"Auch der Kunst- und Kulturbereich hat es nach wie vor sehr schwer\", so Mayer. Sie verwies auf eine Evaluierung des Infektionsgeschehens am kommenden Montag. \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. \"So wird auch diese Phase noch zu überstehen sein\", so Mayer, die darauf verwies, dass auch der erweiterte Ausfallsbonus vielen zusätzlich zugute komme.", "Auch die Maßnahmen für freischaffende Künstler werden erneut nachgeschärft. So wird der \"Lockdown-Bonus\" der SVS für März und April verlängert, da werden 1.000 Euro an Sonderzahlungen fließen. Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert.", "\"Wir werden auch die letzte Wegstrecke noch gut schaffen\", zeigte sich Mayer abschließend optimistisch." ],
  "articleContentTranslated" : [ "În plus față de măsurile federale de sprijin pentru toate sectoarele anunțate miercuri, secretarul de stat pentru artă și cultură, Andrea Mayer (verzi), a anunțat un pact de măsuri pentru un „nou început al culturii”, cu care sectorul cultural urmează să fie „însoțit pe drumul său înapoi la normalitate \".", "Pachetul cuprinde 20 de milioane de euro. \"Măsurile de ajutor anterioare asigură supraviețuirea, acest pachet este destinat să ofere un impuls suplimentar pentru repornire\", a spus Mayer. Pachetul este împărțit în trei subpachete mari: doriți să activați aparițiile, să sprijiniți investițiile și să motivați publicul.", "Sub titlul „Posibilizarea artei și culturii”, 2 milioane de euro vor reveni în programul de finanțare „De la scenă la video”, prin care vor fi promovate adaptările video și streamingul producțiilor scenice din domeniul artelor spectacolului și al muzicii.", "Costurile suplimentare pentru evenimentele culturale din zona în aer liber sunt, de asemenea, finanțate cu 2 milioane de euro sub titlul „Cultura în aer liber”.", "Există la fel de mult pentru „creație artistică inovatoare”, abordate aici sunt „forme artistice inovatoare de exprimare și genuri care nu se încadrează în schemele de finanțare anterioare”. Potențialul existent poate fi dezvoltat aici.", "\"Trebuie să fim agili în practicile de finanțare pentru a susține evoluțiile pozitive în cel mai bun mod posibil\", a spus Mayer. În a doua parte a pachetului, investițiile - de exemplu în modernizare și renovare sau noi sisteme de ventilație - totalizează 10 milioane.", "Euro suportat. „Vrem ca camerele să fie prezentate într-un mod atrăgător și atrăgător”, spune Mayer. Patru milioane", "Euro este, de asemenea, rezervat pentru un „program de susținere a abonamentelor”, care acceptă abonamente sau alte oferte de bilete în serie, astfel încât acestea să poată fi oferite publicului la un preț mai mic. Scopul este de a motiva publicul și de a-l lega de case.", "„Este încă foarte dificil pentru arte și cultură”, a spus Mayer. Ea s-a referit luni la o evaluare a procesului de infecție. „Atunci vom vedea dacă este posibil să oferim o perspectivă pentru etapele de deschidere ulterioare.”", "Până atunci, vor să ofere ajutor prin noile măsuri. \"Deci, această fază va trebui să fie supraviețuită\", a spus Mayer, care a subliniat că bonusul de anulare extins ar fi de asemenea benefic pentru mulți.", "Măsurile pentru artiștii independenți sunt, de asemenea, rafinate din nou. „Bonusul de blocare” SVS va fi prelungit pentru lunile martie și aprilie, cu 1.000 de euro în plăți speciale. În general, toate celelalte măsuri pentru freelanceri sunt prelungite până la sfârșitul lunii iunie.", "„Vom gestiona bine și ultima porțiune de drum”, a spus Mayer, care a încheiat cu o viziune optimistă." ]
}