{
  "id" : "ESf6EU70",
  "url" : "https://kurier.at/wirtschaft/coronakrise-kaerntner-skigebiete-wollen-im-dezember-aufsperren/401107749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:43:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronakrise: Kärntner Skigebiete wollen im Dezember aufsperren",
  "articleTitleTranslated" : "Criza Coronei: zonele de schi din Carintia vor să se deschidă în decembrie",
  "articleContent" : [ "Viele Kärntner Seilbahnen haben trotz Lockdowns schon mit der Beschneiung begonnen.  Nun hofft die Branche auf einen Saisonstart im Dezember, hieß es in einer Aussendung der Wirtschaftskammer am Dienstag.", "Man rechnet mit weniger oder kaum Gästen aus dem Ausland und hofft auf heimische Besucher.  Die Bahnen müssten betriebswirtschaftlich entscheiden, wie viele Lifte eingeschaltet werden.", "Corona-Präventionskonzepte habe die Branche erarbeitet.  \"Wir sehen uns bestens gerüstet und hoffen, dass wir Anfang Dezember wieder 'grünes Licht' bekommen\", sagt Manuel Kapeller-Hopfgartner, Obmann der Fachgruppe Seilbahnen in der Wirtschaftskammer Kärnten, in der Aussendung.", "Die Seilbahnen wollen zeitgleich mit dem Handel wieder aufsperren.  Die Präventionskonzepte sehen eine Desinfektion der Gondeln durch Kaltvernebelung vor, eine Fahrt dauere außerdem selten mehr als zehn Minuten.", "Bei Bedarf könne man auch das Tempo erhöhen, um Menschenansammlungen im Anstellbereich zu vermeiden.  Einen Vorteil sehen die Kärntner Skigebietsbetreiber auch darin, dass 85 Prozent der Lifte offene Sessel- oder Schlepplifte seien.", "\"Was sich in den vergangenen Jahren - speziell in Konkurrenz zu größeren Skigebieten in anderen (Bundes-)Ländern - nicht immer als Vorteil erwiesen hat, bietet gerade jetzt die ideale Voraussetzung, um den Gästen ein sicheres Bergerlebnis bieten zu können\", hieß es." ],
  "articleContentTranslated" : [ "Multe telecabine din Carintia au început deja să facă zăpadă în ciuda blocărilor. Acum industria speră să înceapă sezonul în decembrie, potrivit unei emisiuni făcute marți de Camera de Comerț.", "Se așteaptă mai puțini sau aproape niciun invitat din străinătate și speră pentru vizitatorii locali. Căile ferate ar trebui să decidă economic câte ascensoare sunt pornite.", "Industria a dezvoltat concepte de prevenire a coroanei. „Ne vedem bine pregătiți și sperăm că vom obține din nou„ undă verde ”la începutul lunii decembrie”, a declarat Manuel Kapeller-Hopfgartner, președintele grupului specializat în telecabine din Camera de Comerț din Carintia.", "Telecabinele vor să se redeschidă în același timp cu tranzacția. Conceptele de prevenire prevăd dezinfectarea gondolelor prin ceață rece, iar o călătorie rareori durează mai mult de zece minute.", "Dacă este necesar, puteți crește viteza, pentru a evita aglomerațiile din zona de așteptare. Operatorii zonei de schi din Carintia văd, de asemenea, un avantaj în faptul că 85% dintre ascensoare sunt telescaune deschise sau telescaune.", "„Ceea ce nu s-a dovedit întotdeauna a fi un avantaj în ultimii ani - în special în competiția cu zonele de schi mai mari din alte state (federale) - oferă acum condițiile ideale pentru a oferi oaspeților o experiență montană sigură”, a spus acesta." ]
}