{
  "id" : "eSF6tSWx",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-2855-corona-tote-in-alters-und-pflegeheimen/401148873",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858137/46-168502393.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bereits 2.855 Corona-Tote in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "2.855 de decese prin coroană în aziluri și case de bătrâni",
  "articleContent" : [ "Seit Beginn der Coronaviruspandemie sind in Österreich bereits 2.855 Menschen in Alters- und Pflegeheimen mit oder an Covid-19 gestorben. Das sind 43 Prozent aller bisherigen 6.568 Corona-Toten in Österreich.", "Am Donnerstag gab es österreichweit in Alters- und Pflegeheimen 1.797 aktiv infizierte Bewohner, so die Daten des Gesundheitsministeriums. Seit Ausbruch der Pandemie wurden insgesamt 16.182 Heimbewohner in allen neun Bundesländern infiziert.", "Davon starben beinahe 2.900 Menschen. Somit sind bisher knapp 18 Prozent der mit SARS-CoV-2-infizierten Bewohner von Alters- und Pflegeheimen gestorben. Neben den Heimbewohnern haben sich seit Beginn der Pandemie auch 9.168 Mitarbeiter infiziert - 1.493 galten am Donnerstag als aktiv infiziert.", "Unter dem Personal gibt es laut Auskunft des Ministeriums bisher keine Toten." ],
  "articleContentTranslated" : [ "De la începutul pandemiei coronavirusului, 2.855 de persoane din cămine de bătrâni și de bătrâni au murit cu sau din Covid-19 în Austria. Aceasta reprezintă 43% din toate cele 6.568 de decese de coroane din Austria până în prezent.", "Joi au existat 1.797 de rezidenți infectați activ în case de bătrâni și de bătrâni din toată Austria, potrivit datelor Ministerului Sănătății. Un total de 16.182 de rezidenți din toate cele nouă state federale au fost infectați de la izbucnirea pandemiei.", "Aproape 2.900 de persoane au murit. Deci, aproape 18% dintre locuitorii caselor de bătrâni și ale caselor de bătrâni infectați cu SARS-CoV-2 au murit. În plus față de rezidenții de acasă, 9.168 de angajați au fost infectați și de la începutul pandemiei - 1.493 au fost considerați infectați activ joi.", "Potrivit ministerului, nu există decese în rândul personalului." ]
}