{
  "id" : "eSHIVO4B",
  "url" : "https://kurier.at/kultur/salzburger-osterfestspiele-auf-den-herbst-verschoben/401218797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:28:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001762/46-145094157.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Osterfestspiele auf den Herbst verschoben",
  "articleTitleTranslated" : "Festivalul de Paști din Salzburg amânat pentru toamnă",
  "articleContent" : [ "Nach zahlreichen Versuchen, den Termin zu halten, ziehen die Osterfestspiele Salzburg nun die Reißleine: Erstmals in der Geschichte wird man nicht am namensgebenden Termin, sondern rund um den 1. November stattfinden, hieß es.", "Darauf haben sich Christian Thielemann, Künstlerischer Leiter und Chefdirigent der Sächsischen Staatskapelle Dresden, Intendant Nikolaus Bachler gemeinsam mit Landeshauptmann Wilfried Haslauer und Bürgermeister Harald Preuner geeinigt.", "Das detaillierte Programm sowie Informationen zum Kartenvorverkauf werden im Mai 2021 veröffentlicht, hieß es. Die bereits erworbenen Karten für Ostern 2021 verlieren ihre Gültigkeit und werden rückabgewickelt.", "Es gibt die Möglichkeit einer Erstattung des Kartenpreises, einer Übertragung des Guthabens auf das Kundenkonto oder einer Spende an die Osterfestspiele Salzburg." ],
  "articleContentTranslated" : [ "După numeroase încercări de a păstra data, Festivalul de Paști de la Salzburg trage acum firul: pentru prima dată în istorie, nu va avea loc la data omonimă, ci în jurul datei de 1 noiembrie, se spune.", "Christian Thielemann, director artistic și dirijor șef al Sächsische Staatskapelle Dresden, director artistic Nikolaus Bachler, împreună cu guvernatorul Wilfried Haslauer și primarul Harald Preuner au convenit asupra acestui lucru.", "Programul detaliat și informațiile cu privire la vânzarea biletelor vor fi publicate în mai 2021, a spus acesta. Biletele deja cumpărate de Paște 2021 nu mai sunt valabile și vor fi inversate.", "Există opțiunea unei rambursări a prețului biletului, a unui transfer al creditului în contul clientului sau a unei donații la Festivalul de Paști din Salzburg." ]
}