{
  "sourceCountry" : "austria",
  "articleTitle" : "Grazer Schauspielhaus-Chefin übernimmt 2023 Deutsches Theater Berlin",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Grazer Schauspielhaus-Chefin Iris Laufenberg übernimmt ab 2023/2024 die das Deutsche Theater Berlin.  Das gab Klaus Lederer, Berlins Senator für Kultur und Europa, am Freitag bekannt. ", "Laufenberg wird als erste Frau die Leitung des Theaters übernehmen, zunächst für fünf Spielzeiten.   Dem Berliner Publikum ist Laufenberg bereits durch ihre 10-jährige Tätigkeit als Leiterin des Theatertreffens der Berliner Festspiele bekannt.", "Seit 2015/2016 ist sie geschäftsführende Intendantin des Schauspielhaus Graz.  Ihr ursprünglich bis 2020 befristeter Vertrag wurde im November 2017 um weitere drei Jahre bis Sommer 2023 verlängert.", "\\\"Ich freue mich, dass wir mit Iris Laufenberg eine erfahrene Theaterfrau, internationale Festivalmanagerin und Dramaturgin für das traditionsreiche Deutsche Theater / Kammerspiele Berlin gewinnen konnten\\\", so Kultursenator Lederer. ", "\\\"Iris Laufenberg ist als ehemalige Leiterin des Berliner Theatertreffens keine Unbekannte in unserer Stadt.  Seit 2019 ist das Schauspielhaus Graz, unter ihrer Leitung, auch Partnertheater der Autorentheatertage des Deutschen Theaters, sodass es schon intensive Berührungspunkte mit dem Haus und der Berliner Theaterszene gibt." ],
  "id" : "Esp1RUKd",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/grazer-schauspielhaus-chefin-uebernimmt-2023-deutsches-theater-berlin/401089263",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Șeful Grazer Schauspielhaus va prelua Deutsches Theater Berlin în 2023",
  "articleContentTranslated" : [ "Șeful lui Graz Schauspielhaus, Iris Laufenberg, va prelua Teatrul Deutsche Berlin din 2023/2024. Klaus Lederer, senatorul Berlinului pentru cultură și Europa, a anunțat acest lucru vineri.", "Laufenberg va fi prima femeie care va prelua conducerea teatrului, inițial timp de cinci sezoane. Laufenberg este deja cunoscut publicului berlinez prin cei zece ani de când a fost director al Theatertreffen al Festivalului de la Berlin.", "Este director general al Schauspielhaus Graz din 2015/2016. Contractul său, inițial limitat la 2020, a fost prelungit în noiembrie 2017 pentru încă trei ani până în vara anului 2023.", "\"Sunt încântat că în Iris Laufenberg am reușit să câștigăm o femeie de teatru cu experiență, manager de festival internațional și dramaturg pentru Teatrul german tradițional / Kammerspiele Berlin\", a declarat senatorul pentru Cultură Lederer.", "\\ \"Iris Laufenberg, în calitate de fostă directoare a Berlin Theatretreffen, nu este străină de orașul nostru. Din 2019, Schauspielhaus Graz, sub îndrumarea ei, a fost, de asemenea, un teatru partener al Autorentheatertage al Teatrului German, astfel încât există deja puncte intense de contact cu casa și scena teatrului din Berlin." ]
}