{
  "id" : "eSVBRv8o",
  "url" : "https://www.diepresse.com/5923856/Kostenlos-stornieren_Reisestornierungen_Arbeiterkammer-bringt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/1/0/5923856/0998E074-1DC2-40A4-BC38-7793F3ADDFF2_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reisestornierungen: Arbeiterkammer bringt Musterklage ein",
  "articleTitleTranslated" : "Anularea călătoriei: Camera Muncii aduce un model de proces",
  "articleContent" : [ "Die AK erkämpfte für zwei Oberösterreicherinnen die kostenlose Stornierung einer Reise. Nun will sie die Sache grundsätzlich geklärt wissen.", "Normalerweise ist klar: Wenn man eine Reise gebucht hat und es kommt zu einer Reisewarnung - wie zuletzt in der Coronapandemie am laufenden Band - bekommt man eine kostenlose Stornierung.", "Doch bucht man bei einem Veranstalter, der in einem anderen Land sitzt und sich an den dortigen Reisewarnungen orientiert, ist die Rechtslage nicht ganz klar. Die Arbeiterkammer (AK) hat in einem solchen Fall nun zwei Österreicherinnen ihre kostenlose Stornierung durchgesetzt.", "Nun folgt eine Musterklage. Im vergangenen Februar - noch vor Auftauchen des Coronavirus in Österreich - hatte eine Oberösterreicherin für sich und ihre Tochter eine Pauschalreise nach Portugal gebucht, berichtete die Arbeiterkammer am Sonntag.", "Die Reise sollte Anfang September stattfinden - unmittelbar vor der Abreise stornierten die beiden Frauen aufgrund einer Reisewarnung der Stufe 6 des österreichischen Außenministeriums für Portugal.", "Sie hatten bereits bei der Buchung eine Anzahlung von 364 Euro geleistet, der Gesamtpreis betrug 1039 Euro.", "Der deutsche Reiseveranstalter lehnte eine kostenlose Stornierung ab, weil das Auswärtige Amt in Deutschland für die konkrete Region in Portugal keine Reisewarnung ausgesprochen hatte, und schickte den Konsumentinnen eine Stornorechnung über den Restbetrag von 675 Euro.", "Grundsätzliche Lösung gefordert Die zu Hilfe gerufene Konsumentenschutzabteilung der AK Oberösterreich verwies auf ein zuvor ausgesprochenes deutsches Urteil.", "Dieses besagte, dass es für eine kostenlose Stornierung ausreicht, wenn aufgrund der Gesamtsituation davon ausgegangen werden kann, dass sich das Virus mit einer gewissen Wahrscheinlichkeit ausbreitet und dadurch ein Ansteckungsrisiko besteht.", "So wurde die kostenlose Stornierung letztlich akzeptiert. Nun will die AK die Sache grundsätzlich geklärt wissen.", "\"Wir vertreten die Ansicht, dass für österreichische Staatsbürger die Reisewarnung des österreichischen Außenministeriums gelten muss - und nicht die des Außenministeriums jenes Landes, in dem der Veranstalter sitzt\", so AK-OÖ-Präsident Johann Kalliauer.", "Um diese Rechtsfrage zu klären, hat die Arbeiterkammer beim Bezirksgericht Traun eine Musterklage gegen einen spanischen Reiseveranstalter eingebracht." ],
  "articleContentTranslated" : [ "AK a câștigat anularea gratuită a unei călătorii pentru doi austrieci superiori. Acum vrea ca problema să fie clarificată.", "De obicei, un lucru este clar: dacă ați rezervat o călătorie și primiți un avertisment de călătorie - așa cum a fost cazul cu pandemia de coroană care se produce - veți primi o anulare gratuită.", "Dar dacă rezervați cu un organizator care are sediul într-o altă țară și este ghidat de avertismentele de călătorie de acolo, situația juridică nu este pe deplin clară. Într-un astfel de caz, Camera Muncii (AK) a impus acum anularea gratuită a acestora pentru doi austrieci.", "Acum urmează un model de proces. În februarie anul trecut - înainte ca coronavirusul să apară în Austria - o austriacă superioară a rezervat un tur turistic în Portugalia pentru ea și fiica ei, a informat Camera de Muncă duminică.", "Călătoria trebuia să aibă loc la începutul lunii septembrie - imediat înainte de plecare, cele două femei au anulat din cauza unui avertisment de călătorie de nivelul 6 din partea Ministerului de Externe austriac pentru Portugalia.", "Ați plătit deja un depozit de 364 euro la rezervare, prețul total fiind de 1039 euro.", "Operatorul turistic german a refuzat o anulare gratuită deoarece Biroul de Externe din Germania nu a emis un avertisment de călătorie pentru regiunea specifică din Portugalia și a trimis consumatorilor o factură de anulare pentru suma rămasă de 675 euro.", "Soluție fundamentală necesară Departamentul pentru protecția consumatorilor din AK Austria Superioară a solicitat ajutor, menționat la o hotărâre germană pronunțată anterior.", "Acest lucru a spus că este suficient pentru o anulare gratuită dacă, pe baza situației generale, se poate presupune că virusul se va răspândi cu o anumită probabilitate și că, prin urmare, există un risc de infecție.", "Deci anularea gratuită a fost în cele din urmă acceptată. Acum AK vrea ca problema să fie clarificată practic.", "\"Suntem de părere că avertismentul de călătorie emis de Ministerul austriac de externe trebuie să se aplice cetățenilor austrieci - și nu cel al ministerului de externe al țării în care se află organizatorul\", a declarat președintele AK-OÖ, Johann Kalliauer.", "Pentru a clarifica această problemă juridică, Camera Muncii a intentat un model de proces împotriva unui operator de turism spaniol la Judecătoria Traun." ]
}