{
  "id" : "eszvB2lS",
  "url" : "https://kurier.at/kultur/buch/benedict-wells-neuer-roman-ein-froehlicher-tanz-mit-traenen/401199499",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4963150/46-174008149.jpg",
  "imageCopyright" : "Roger Eberhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Benedict Wells' neuer Roman: Ein fröhlicher Tanz mit Tränen",
  "articleTitleTranslated" : "Noul roman al lui Benedict Wells: Un dans fericit cu lacrimi",
  "articleContent" : [ "Man braucht gar keine zusätzliche Musik. Das Umschlagen von Emotionen beim Erwachsenenwerden ist Flöte, Cello, Tschinelle. „Alles geschah gleichzeitig“, sagt Benedict Wells aus eigener Erfahrung. Ein Tanz mit Tränen in den Augen.", "(Ultravox sang darüber 1984.)  „Hard Line“ erzählt von einer Jugend in Missouri, 1985.  Das ist zwar nicht das Land und die Zeit des Autors, aber er kennt sich gut aus – dank vieler amerikanischer Filme wie „Breakfast Club“, „Stand By Me“ und „Zurück in die Zukunft“ ...", "Der Erzähler (Sam) wird gerade 16, er jobbt im Sommer in einem fast leeren Kino im Ort, er ist schüchtern und einsam und sympathisch. Mit seinem Vater kann er überhaupt nicht, der brummt bestenfalls, und freilich ist auch das ein Thema: Warum der Vater so ist, wie er ist.", "Mit der Mutter kann er. Seine erste Liebe ist die etwas ältere Kirstie: Ihre Zahnspange, so erfährt man, leuchtet im Licht der Lampions einer Tanzveranstaltung. Gemeinsam wird das Gefühl erörtert: dass man euphorisch ist und auch melancholisch, weil der Moment nicht festzuhalten ist.", "Deshalb wird ein neues Wort gemixt: Euphancholie. In diesem Wechsel gestaltet sich das ganze Buch. Beim nächsten Mal bitte ohne Tumor. Benedict Wells: „Hard Land“ Diogenes Verlag. 352 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Nu aveți nevoie de muzică suplimentară. Transformarea emoțiilor la vârsta adultă este flautul, violoncelul, chinela. „Totul s-a întâmplat în același timp”, spune Benedict Wells din experiența personală. Un dans cu lacrimi în ochi.", "(Ultravox a cântat despre asta în 1984.) „Hard Line” povestește despre un tânăr din Missouri, 1985. Nu este țara și timpul autorului, dar el își cunoaște bine drumul - datorită multor filme americane precum „Breakfast Club” , Stand By Me \"și\" Back to the Future“...", "Naratorul (Sam) tocmai împlinește 16 ani, lucrează într-un cinematograf aproape gol din sat vara, este timid, singur și simpatic. El nu poate deloc cu tatăl său, în cel mai bun caz el mormăie și, desigur, aceasta este și o problemă: de ce tatăl este așa cum este.", "Poate cu mama lui. Prima lui dragoste este Kirstie ceva mai în vârstă: bretele ei, se învață, strălucesc în lumina felinarelor la un eveniment de dans. Sentimentul este discutat împreună: acela este euforic și, de asemenea, melancolic, deoarece momentul nu poate fi capturat.", "Prin urmare, se amestecă un cuvânt nou: eufhancholie. Întreaga carte are forma asta. Data viitoare fără tumoră, te rog. Benedict Wells: „Hard Land” Diogenes Verlag. 352 pagini. 24,70 euro" ]
}