{
  "id" : "EtBZiqDt",
  "url" : "https://www.diepresse.com/5948870/Grossbritannien_Britischer-Moderator-Piers-Morgan-verlaesst-nach?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:24:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/6/5948870/0459AE87-558E-49A8-9CF0-1614B26E20E6_v0_h.jpg",
  "imageCopyright" : "REUTERS (TOBY MELVILLE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britischer Moderator Piers Morgan verlässt nach Streit über Meghan TV-Sender",
  "articleTitleTranslated" : "Prezentatorul britanic Piers Morgan părăsește canalul TV după o dispută cu privire la Meghan",
  "articleContent" : [ "Piers Morgan wird seine Sendung „Good Morning Britain“ nicht mehr moderieren. Seine Zweifel an Meghans Suizid-Aussage führten zu einem Streit vor laufender Kamera. Der britische Fernsehmoderator Piers Morgan ist nicht zurückhaltend mit seinem Urteil.", "Der vielleicht bekannteste TV-Moderator Großbritanniens hatte schon am Montag gesagt, er nehme Meghan Markle in dem großen Interview mit TV-Ikone Oprah Winfrey ihre Suizid-Gedanken während ihrer Zeit am Palast schlicht und einfach nicht ab.", "Selbst wenn sie einen Wetterbericht vorlesen würde, würde er ihr nicht glauben. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel und sein Benehmen („erbärmlich“) kritisierte.", "Er würde Meghan Markle bloß niederzumachen, weil die den Kontakt zu ihm abgebrochen habe. Woraufhin Morgan für kurze Zeit das Studio verließ.", "Am Dienstagabend teilte der Sender ITV dann mit, dass Morgan nach Gesprächen mit dem Sender beschlossen habe, jetzt sei der richtige Moment, „Good Morning Britain“ zu verlassen. Es hatte mehr als 40.000 Beschwerden von Zuschauern gegeben.", "Am Mittwochmorgen bekräftigte nun Morgan sein Urteil noch einmal: \"Ich glaube Meghan noch immer nicht“, sagte er, und: „Ich hatte Zeit, meine Meinung zu reflektieren.“ Das habe sie nicht geändert. Die Redefreiheit sei ein Hügel, auf dem er gerne sterben würde.", "Morgan ist einer der profiliertesten TV-Journalisten des Landes und ist für seine beißende Kritik an Politikern und Prominenten bekannt. ", "Als Nachfolger des legendären Talkmoderators Larry King auf CNN war Morgan eher glücklos, sorgte er in jüngster Vergangenheit auch mit Sympathien für Ex-US-Präsident Donald Trump für Aufsehen. Mehrfach hatte er sich auch an Meghan abgearbeitet.", "Deren Vater Thomas Markle war ein häufiger Interview-Gast in \"Good Morning Britain\". Morgan lieferte sich noch am Dienstag ein heftiges Wortgefecht mit einem Kollegen, der ihm vorwarf, Meghan aus persönlicher Eitelkeit anzugreifen.", "Der Moderator stürmte daraufhin aus dem Fernsehstudio. Spekuliert wird nun, ob er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll.", "Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Befürchtungen, der Sender könne nach dem Vorbild des US-amerikanischen Nachrichtenkanals Fox News konzipiert werden, wurden von GB News jedoch zurückgewiesen." ],
  "articleContentTranslated" : [ "Piers Morgan nu va mai prezenta programul său „Good Morning Britain”. Îndoielile sale cu privire la declarația sinucigașă a lui Meghan au dus la o ceartă în fața camerei. Prezentatorul TV britanic Piers Morgan nu este reticent în a-și da verdictul.", "Poate că cel mai cunoscut prezentator TV din Marea Britanie spusese deja luni că, în marele interviu cu pictograma TV Oprah Winfrey, pur și simplu nu i-a luat de la Meghan Markle gândurile sale suicidare în timpul petrecut la palat.", "Chiar dacă ar citi un raport meteo, el nu ar crede-o. A doua zi dimineață a existat un scandal în fața camerei, deoarece anunțatorul meteo Alex Beresford l-a întrerupt pe moderator și i-a criticat comportamentul („jalnic”).", "El o va doborî pe Meghan Markle doar pentru că ea a întrerupt contactul cu el. După aceea, Morgan a părăsit studioul pentru o scurtă perioadă de timp.", "Marți seară, radiodifuzorul ITV a anunțat că Morgan a decis, după discuții cu radiodifuzorul, că este momentul potrivit să părăsească „Good Morning Britain”. Au existat peste 40.000 de reclamații din partea telespectatorilor.", "Miercuri dimineață, Morgan și-a reiterat judecata: „Încă nu cred pe Meghan”, a spus el și „Am avut timp să-mi reflect părerea.” Ea nu a schimbat asta. Libertatea de exprimare este un deal pe care se află ar vrea să moară.", "Morgan este unul dintre cei mai renumiți jurnaliști de televiziune din țară și este cunoscut pentru criticile sale dureroase față de politicieni și vedete.", "În calitate de succesor al legendarei prezentatoare Larry King de la CNN, Morgan a fost destul de ghinionist și, în trecutul recent, a provocat agitație și simpatie față de fostul președinte american Donald Trump. De asemenea, își croise drum de Meghan de mai multe ori.", "Tatăl ei, Thomas Markle, a fost un interviu frecvent invitat la „Good Morning Britain”. Morgan a purtat marți o luptă violentă de cuvinte cu un coleg care l-a acuzat că a atacat-o pe Meghan din vanitate personală.", "Apoi, prezentatorul a ieșit din studioul de televiziune. Acum se speculează dacă va trece la noul canal de știri GB News, care va începe operațiunile în curând.", "Președintele său, veteranul jurnalismului Andrew Neil, anunțase că noul canal va atrage telespectatorii care „se simt lăsați afară și neauziți”.", "Temerile că postul ar putea fi modelat pe canalul de știri american Fox News au fost respinse de GB News." ]
}