{
  "id" : "eTGlkaRS",
  "url" : "https://www.derstandard.at/story/2000125285512/ressourcen-in-wien-spitaelern-erschoepfen-zusehends?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T12:22:59Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ressourcen in Wiens Spitälern werden knapp – AKH baut weitere Intensivstationen auf",
  "articleTitleTranslated" : "Resursele din spitalele din Viena devin din ce în ce mai puține - AKH construiește unități de terapie intensivă",
  "articleContent" : [ "Wien – Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen sich zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbunds der APA.", "Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag in der Bundeshauptstadt auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation – um drei mehr als am Montag und so viele wie noch nie zuvor.", "Nun sollen am Wiener AKH zwei neue Corona-Intensivstationen errichtet werden, berichtet das Digitalmedium \"Exxpress\". \"Es gibt noch kleine Puffer. Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich.", "Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet. Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt.", "Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"Wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbetts ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\"", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die auf Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete die Sprecherin.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich sie weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt.", "Vorsichtige, in der Wirkung aber dennoch dramatische Worte über die Situation in Niederösterreich fand im Ö1-\"Mittagsjournal\" auch der Leiter der Covid-Abteilung in Melk, Primar Harald Stingl.", "Er schilderte im Interview zunächst ausführlich die Situation, sagte dabei auch, dass er aktuell \"nicht Politiker\" sein wolle, da zwar eine Verschärfung der Maßnahmen medizinisch geboten scheine, gesellschaftlich aber schwierig sei.", "Am Ende wurde er gefragt, wie lange es seiner Ansicht nach dauern könne, bis es in der Region zu Triagen kommen werde, sollte sich am Anstieg der Zahlen nichts ändern: \"Ich glaube, wir haben noch ein bisschen Reserve.", "Aber ich würde sagen: Tage bis Wochen.\" (red, APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Situația din spitalele din Viena devine din ce în ce mai gravă: „Resursele noastre devin din ce în ce mai epuizate”, a declarat o purtătoare de cuvânt a Asociației Viena pentru Sănătate a APA.", "Numărul pacienților cu coroană care au nevoie de îngrijiri medicale intensive a urcat marți la un nivel maxim în capitala federală.", "Potrivit datelor Ministerului Sănătății și Internelor, 168 de persoane sunt în terapie intensivă din cauza unei infecții cu coroană - cu trei mai multe decât luni și mai mult decât oricând.", "Acum vor fi construite două noi unități de terapie intensivă Corona la Spitalul General din Viena, relatează suportul digital „Exxpress”. \"Există încă mici tampoane. Dar vedem că crește în fiecare zi. Avem prea mulți pacienți bolnavi în același timp.", "De aceea situația de aici este foarte tensionată \", a avertizat purtătorul de cuvânt. În Clinica Floridsdorf, Spitalul General și Spitalul Hietzing, zona de terapie intensivă este deja plină. În total, 636 de persoane sunt tratate în spital pentru Covid-19 boală.", "Maximul anterior a fost de 756 de pacienți (17 noiembrie 2020). Cât de gravă este situația din Viena a fost ilustrată recent de internistul Wolfgang Hagen de la Clinica Hietzing prin Twitter.", "Medicul descrie că, atunci când a început să lucreze duminică, a fost informat că „există doar un pat obișnuit de terapie intensivă COV + în întreaga Viena” și „paturi individuale de urgență fără personal”, dintre care unul se află în ICU, care este de fapt , complet ocupate.).", "Apoi, medicul explică de ce nu și-a putut „sacrifica” patul de urgență pentru un diabetic în vârstă de 70 de ani, întrucât altfel nu ar mai avea ocazia să aibă grijă de o persoană mai tânără care nu era bolnavă anterior la ICU.", "Apoi medicul recunoaște deschis că i-a mințit pe pacient și pe fiica sa cu cuvintele „Vom face totul pentru tine”. La urma urmei, el i-a „refuzat” bărbatului un pat la UCI. Patul de urgență este necesar dimineața devreme.", "Prin urmare, un tânăr de 57 de ani trebuie îndepărtat și dus la un alt spital. „Acesta este raportul unui singur spital. (...) Nici nu vreau să-mi imaginez ce se întâmpla în alte spitale”, a scris medicul în concluzie.", "Purtătorul de cuvânt al asociației de sănătate a spus despre aceste descrieri către APA: \"Suntem acum în situația în care astfel de situații pot apărea în clinicile noastre. Dar acestea nu sunt încă la ordinea zilei\".", "Ea a adăugat, de asemenea: \"Nu suntem departe de a fi la ordinea zilei. Dar facem tot ce putem pentru a ne asigura că nu.\" Bărbatul de 70 de ani ar fi obținut un pat de monitorizare a terapiei intensive în loc de un pat de terapie intensivă.", "\"Există o ușoară diferență în paturi, dar sunt tratamente de terapie intensivă.\"", "În conversația APA, purtătorul de cuvânt a confirmat și declarațiile ministrului sănătății Rudolf Anschober (verzi), potrivit cărora virusul afectează din ce în ce mai mult tinerii care trebuie aduși la unitățile de terapie intensivă.", "Vârsta pacienților cu corona din spitalele din Viena ar fi între 40 și 60 de ani. „În AKH vârsta medie este de 52 de ani”, a raportat purtătorul de cuvânt.", "Cu toate acestea, aceste informații sunt un instantaneu, a subliniat ea în continuare, deoarece al treilea val a fost încă prea scurt pentru a fi evaluat statistic. Numărul actual de noi infecții subliniază, de asemenea, situația din Viena.", "Potrivit echipei de criză medicală a orașului, au existat 108.061 teste confirmate pozitive de la începutul pandemiei. Aceasta a inclus 1.091 de cazuri noi, inclusiv rapoarte întârziate din ultimele zile, potrivit unei emisiuni de marți.", "Mai mult, sunt documentate 1.833 decese cauzate de sau din consecințele Covid-19. Au fost 15 decese în ultimele 24 de ore. 96.659 de persoane sunt din nou sănătoase. Luptând activ cu boala 8.493.", "Luni, 30.525 de rezultate ale testelor corona au fost raportate la Viena, dintre care 4.453 teste PCR și 26.072 teste rapide antigen. Un total de 4.149.666 teste au fost efectuate de la începutul pandemiei.", "Șeful departamentului Covid din Melk, Primarul Harald Stingl, a găsit, de asemenea, cuvinte prudente, dar dramatice, despre situația din Austria Inferioară în Ö1 „Mittagsjournal”.", "În interviu, el a descris mai întâi situația în detaliu, spunând, de asemenea, că în prezent „nu vrea să fie un politician”, întrucât înăsprirea măsurilor pare necesară din punct de vedere medical, dar este dificilă din punct de vedere social.", "În cele din urmă, a fost întrebat cât timp, în opinia sa, ar putea dura până la triaje în regiune, în cazul în care creșterea numărului nu se va schimba: „Cred că mai avem un pic de rezervă.", "Dar aș spune: zile până la săptămâni. \"(Roșu, APA, 23.3.2021)" ]
}