{
  "id" : "ETjJk9G2",
  "url" : "https://kurier.at/chronik/oesterreich/unklarheit-ueber-vorarlbergs-corona-lockerungen/401206600",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:36:56Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977184/46-176107653.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unklarheit über Vorarlbergs Corona-Lockerungen",
  "articleTitleTranslated" : "Neclaritate cu privire la relaxarea coroanei lui Vorarlberg",
  "articleContent" : [ "Vorarlberg soll eine Testregion für Öffnungen in der Gastronomie und im Kulturbereich aus dem Lockdown sein - wie genau man ab 15.  März aufsperren darf, ist aber noch ziemlich unklar.", "Während Landeshauptmann Markus Wallner (ÖVP) fix davon ausgeht, dass Lokale drinnen wie draußen Gäste bewirten dürfen, gab sich die Bundesregierung zurückhaltender. Gesundheitsminister Rudolf Anschober (Grüne) verwies am Mittwoch auf Nachfrage auf einen \"laufenden Arbeitsprozess\".", "\"In Vorarlberg wird die Gastronomie wie angekündigt als Gesamtes öffnen, indoor und outdoor\", sagte Wallner bereits am Dienstag zum KURIER. Das sei zugesagt und werde umgesetzt. Aus Anschobers Büro hieß es gegenüber den Vorarlberger Nachrichten, dass dies nicht akkordiert sei.", "Auch der Koalitionspartner im Land will nichts von einer umfassenden Gastroöffnung wissen, nur bei den Gastgärten werde man vorsichtig etwas probieren. \"Alles andere ist Osterhase. Bestenfalls\", teilte Vorarlbergs Grünen-Chef Johannes Rauch mit.", "Ab dem heutigen Mittwoch wird zwischen Bundesregierung und Vorarlberg verhandelt. Die Details seien \"in Ausarbeitung\", meinte Bundeskanzler Sebastian Kurz (ÖVP) auf eine Frage im Pressefoyer nach dem Ministerrat.", "Ähnlich antwortete auch Anschober: Man befinde sich in einem \"gutem und laufenden Arbeitsprozess\", den er nicht kommentieren wolle. Äußern will sich Anschober demnach erst, wenn man \"gemeinsam ein Ergebnis\" habe, und er sei diesbezüglich sehr zuversichtlich." ],
  "articleContentTranslated" : [ "Vorarlberg ar trebui să fie o regiune de testare pentru deschideri în gastronomie și în sectorul cultural de la blocare - dar modul în care puteți debloca exact din 15 martie este încă destul de neclar.", "În timp ce guvernatorul Markus Wallner (ÖVP) presupune ferm că restaurantelor le este permis să servească oaspeții atât în interior, cât și în exterior, guvernul federal a fost mai prudent. Ministrul Sănătății, Rudolf Anschober (Verzii), s-a referit miercuri la un „proces de lucru în desfășurare”, când a fost întrebat.", "\"În Vorarlberg, așa cum a fost anunțat, industria de catering se va deschide în ansamblu, în interior și în exterior\", a declarat Wallner marți pentru KURIER. Acest lucru a fost promis și va fi implementat. De la biroul Anchor s-a spus către Vorarlberger Nachrichten că acest lucru nu a fost convenit.", "Partenerul de coaliție din țară nu vrea să știe nimic despre o deschidere completă a restaurantului, doar cu grădinile restaurantului se va încerca cu atenție ceva. \"Orice altceva este un iepuraș de Paște. În cel mai bun caz\", a spus Johannes Rauch, șeful Verzilor din Vorarlberg.", "Negocierile dintre guvernul federal și Vorarlberg vor începe azi, miercuri. Detaliile sunt „în curs de dezvoltare”, a declarat cancelarul federal Sebastian Kurz (ÖVP) când a fost întrebat în foaierul de presă după Consiliul de Miniștri.", "Anchober a răspuns într-un mod similar: Suntem într-un „proces de lucru bun și continuu” pe care el nu dorește să îl comenteze. În consecință, Anschober vrea să facă o declarație numai atunci când „avem un rezultat comun” și el este foarte încrezător în acest sens." ]
}