{
  "id" : "ETSuV2Ph",
  "url" : "https://www.derstandard.at/story/2000125050982/oscar-nominierungenmank-mit-10-nominierungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:13:13Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" deutlicher Favorit",
  "articleTitleTranslated" : "Nominalizări la Oscar: „Mank” este un favorit clar",
  "articleContent" : [ "In Hollywood war Selbstbespiegelung schon immer beliebt. Das könnte ein Grund sein, warum die Oscar-Favoritenrolle von David Finchers Mank mit zehn Nominierungen nun doch ein wenig deutlicher ausfiel, als zuletzt erwartet wurde.", "Finchers Film über den Drehbuchautor Herman J. Mankiewicz beleuchtet bekanntlich die Hintergründe der Entstehung von Orson Welles’ Citizen Kane. Nach dem Dämpfer von 2020 darf Netflix in diesem Ausnahmejahr also wieder hoffen.", "Gleich dahinterist das Feld allerdings dicht gedrängt, dementsprechend viele Ergebnisse bleiben bei der Gala am 26.  April möglich.", "Am Ende der am Montag von Schauspielerin Priyanka Chopra Jonas und ihrem Ehemann, dem Musiker Nick Jonas, präsentierten Nominierungen gab es gleich sechs Filme mit jeweils sechs Nominierungen:", "Nomadland von Chloë Zhao, die als die Favoritin für einen Regie-Oscar gilt, Shaka Kings Black-Panthers-Film Judas and the Black Messiah, das Familiendrama Minari von Lee Isaac Chung, Darius Marders Sound of Metal über einen Schlagzeuger, der sein Gehör verliert, The Father mit Anthony Hopkins sowie Aaron Sorkins Gerichtssaalfilm The Trial of the Chicago 7.  :", "Einschließlich Emerald Fenells Thriller-Satire Promising Young Woman sind sie alle auch in der Kategorie Bester Film nominiert. Erstmals war Corona-bedingt kein Kinostart für Nominierungen obligatorisch.", "Auffällig sind in diesem Jahr aber weniger die Streamer (das war schließlich zu erwarten), sondern die Stärke kleiner, unabhängiger Filme wie Minari und Sound of Metal – Letzterer wird nur von Amazon vertrieben.", "Auch beider Filme Hauptdarsteller, Steven Yeun und Riz Ahmed, gehen für einen Oscar ins Rennen – neben dem posthum nominierten Chadwick Boseman, Anthony Hopkins und Gary Oldman.", "Diversität ist auch bei den Schauspielerinnen ein Thema: Frances McDormand, Vanessa Kirby, Carey Mulligan und die Afroamerikanerinnen Viola Davis und Andra Day sind die Anwärterinnen.", "Anlass für Jubel gab es aus österreichischer Sicht, denn das von der Wiener Coop99 mitproduzierte bosnische Kriegsdrama Quo vadis, Aida? von Jasmila Žbanić darf auf einen Oscar als bester internationaler Film hoffen.", "Als Favorit gilt hier wohl eher Druk von Thomas Vinterberg, der Däne ist überraschenderweise auch als bester Regisseur nominiert. (Dominik Kamalzadeh, 15. 3. 2021)" ],
  "articleContentTranslated" : [ "Reflecția de sine a fost întotdeauna populară la Hollywood. Acesta ar putea fi un motiv pentru care rolul preferat de Oscar al lui David Finchers Mank cu zece nominalizări s-a dovedit puțin mai clar decât se aștepta recent.", "După cum știți, filmul lui Fincher despre scenaristul Herman J. Mankiewicz aruncă lumină asupra originilor Citizen Kane a lui Orson Welles. După umezirea din 2020, Netflix poate spera din nou în acest an excepțional.", "Totuși, imediat în spate, terenul este plin, așa că multe rezultate sunt posibile la gala din 26 aprilie.", "La finalul nominalizărilor prezentate luni de actrița Priyanka Chopra Jonas și soțul ei, muzicianul Nick Jonas, au existat șase filme cu câte șase nominalizări:", "Nomadland de Chloë Zhao, care este considerat favorit pentru un Oscar pentru regie, Shaka lui King Black Panthers de film Iuda și Mesia negru, drama de familie Minari de Lee Isaac Chung, sunet de metal Darius Marder despre un baterist care își pierde auzul sa, Tatăl cu filmul din sala de judecată a lui Anthony Hopkins și Aaron Sorkin, The Trial of the Chicago 7:", "Inclusiv satira thrillerului Emerald Fenell Promising Young Woman, toate sunt nominalizate și pentru cea mai bună peliculă. Pentru prima dată, din cauza Corona, nu a fost obligatorie lansarea cinematografică pentru nominalizări.", "Nu atât streamerele din acest an (asta era de așteptat), ci mai degrabă puterea unor filme mici, independente precum Minari și Sound of Metal - acesta din urmă este vândut doar de Amazon.", "Actorii principali din ambele filme, Steven Yeun și Riz Ahmed, candidează și ei pentru un Oscar - alături de Chadwick Boseman, Anthony Hopkins și Gary Oldman, nominalizați postum.", "Diversitatea este, de asemenea, o problemă pentru actrițe: Frances McDormand, Vanessa Kirby, Carey Mulligan și femeile afro-americane Viola Davis și Andra Day sunt concurentele.", "Din punct de vedere austriac, existau motive pentru jubilare, pentru că drama de război bosniacă Quo vadis, Aida? de Jasmila Žbanić poate spera la un Oscar pentru cel mai bun film internațional.", "Preferatul este probabil Druk de Thomas Vinterberg, danezul este surprinzător și nominalizat ca cel mai bun regizor. (Dominik Kamalzadeh, 15 martie 2021)" ]
}