{
  "id" : "Etuv0PrC",
  "url" : "https://kurier.at/sport/wintersport/ex-oesv-star-anna-veith-vor-der-ski-wm-da-waere-eine-medaille-eine-grosse-ueberraschung/401180395",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:01:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921456/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Skistar Veith: \"Da wäre eine Medaille eine große Überraschung\"",
  "articleTitleTranslated" : "Fostul star de schi Veith: \"O medalie ar fi o mare surpriză\"",
  "articleContent" : [ "\"Würde es mir sehr für das Team wünschen\" Was die Ski-WM angeht, hat sie vor allem Katharina Liensberger auf der Rechnung. \"Sie ist heuer im Slalom sehr konstant und stark unterwegs.", "Sie hat zwar noch kein Rennen gewonnen, aber es ist oft so, dass man zu einer Weltmeisterschaft kommt und gerade dort dieser letzte Schritt gelingt. Ich würde es mir sehr für sie und das gesamte Team wünschen.\"", "Wenige Chancen rechnet sie ihren Nachfolgerinnen hingegen im Riesentorlauf aus. \"Da wird es schwierig, da wäre eine Medaille schon eine große Überraschung. In den Speed-Disziplinen kann hingegen viel passieren, da ist alles offen\", so Veith.", "Und: \"Vielleicht können unsere Asse mit der Tatsache, nicht zwingend in der Favoritenrolle zu sein, mehr anfangen als umgekehrt.\"" ],
  "articleContentTranslated" : [ "„Mi-aș dori foarte mult pentru echipă” Când vine vorba de Campionatele Mondiale de schi, Katharina Liensberger o are în special pe factură. „Anul acesta este foarte consecventă și puternică în slalom.", "Nu a câștigat încă o cursă, dar de multe ori e cazul să ajungi la un campionat mondial și să faci ultimul pas acolo. Mi-aș dori foarte mult pentru ea și pentru întreaga echipă. \"", "Pe de altă parte, ea se așteaptă ca succesorii săi să aibă puține șanse în slalomul uriaș. \"Va fi dificil acolo, o medalie ar fi o mare surpriză. În disciplinele de viteză, totuși, se pot întâmpla multe, totul este deschis\", a spus Veith.", "Și: „Poate că așii noștri pot face mai mult cu faptul că nu sunt neapărat favoriții decât invers”." ]
}