{
  "id" : "Eu4eCaYd",
  "url" : "https://kurier.at/kultur/mitbegruenderin-der-supremes-motown-legende-mary-wilson-gestorben/401182525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:18:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926628/46-175550223.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON / MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mitbegründerin der \"Supremes\": Motown-Legende Mary Wilson gestorben",
  "articleTitleTranslated" : "Cofondator al „Supremelor”: moare legenda Motown, Mary Wilson",
  "articleContent" : [ "Das Trio mit Wilson und der noch berühmteren Leadsängerin Diana Ross gilt als wichtigste sogenannte Girlgroup der US-Soulmusik und als weibliches Aushängeschild des afroamerikanisachen Musiklabels Motown.", "Dessen langjähriger Chef Berry Gordy teilte mit, er sei „extrem geschockt und traurig, vom Tod eines wichtigen Mitglieds der Motown-Familie zu hören“. Wilson sei neben Ross selbst ein echter Star gewesen und habe „das Vermächtnis der Supremes über die Jahre mit viel Arbeit vorangebracht“.", "Die am 6. März 1944 im US-Bundesstaat Mississippi geborene Wilson hatte zusammen mit Diana Ross und Florence Ballard 1959 zunächst The Primettes gegründet, die sich wenig später in The Supremes umbenannten.", "Die Sängerin blieb der Vokalgruppe als einzige bis zur Auflösung 1977 treu. 1979 brachte Wilson ein Soloalbum heraus und wurde 1988 in die „Rock and Roll Hall of Fame“ aufgenommen." ],
  "articleContentTranslated" : [ "Trio-ul cu Wilson și cu chiar mai faimoasa solistă Diana Ross este considerat cel mai important așa-numit grup de fete din muzica soul americană și personajul feminin al etichetei de muzică afro-americană Motown.", "Șeful său de lungă durată, Berry Gordy, a spus că este „extrem de șocat și trist când a auzit de moartea unui membru important al familiei Motown”. Wilson a fost o adevărată vedetă alături de Ross însuși și „a muncit din greu pentru a avansa moștenirea Supremelor de-a lungul anilor”.", "Născut pe 6 martie 1944 în statul american Mississippi, Wilson a fondat The Primettes împreună cu Diana Ross și Florence Ballard în 1959, care a fost redenumită The Supremes puțin mai târziu.", "Cântăreața a fost singura care a rămas cu grupul vocal până când a fost dizolvată în 1977. În 1979, Wilson a lansat un album solo, iar în 1988 a fost introdus în Rock and Roll Hall of Fame." ]
}