{
  "id" : "euy7bUPV",
  "url" : "https://kurier.at/politik/inland/kickl-im-u-ausschuss-macht-der-ibiza-bilder-hat-mich-erschlagen/401220942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:21:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/5006217/20210317-ABD0045-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kickl im U-Ausschuss: \"Macht der Ibiza-Bilder hat mich erschlagen\"",
  "articleTitleTranslated" : "Kickl în U-Committee: „Puterea imaginilor din Ibiza m-a ucis”",
  "articleContent" : [ "Er kam selbstverständlich ohne FFP2-Maske. Ex-FPÖ-Innenminister Herbert Kickl war heute als Auskunftsperson geladen. Warum, das wusste eigentlich niemand so genau. Selbst Kickl nicht.", "\"Es schaut so aus, als ob man nicht gewusst habe, dass ich Innenminister war\", der nichts mit Koordinierung zu tun hatte. Er sei sehr beschäftigt gewesen im Innenressort, mit den Themen zum U-Gegenstand habe er nichts zu tun gehabt.", "Außer \"Vielleicht ist es eine Retourkutsche der ÖVP\", meint er. Der heutige FPÖ-Klubobmann plauderte dann aus dem Nähkästchen, wie es bei den Koalitionsverhandlungen  zwischen ÖVP und FPÖ so lief, was es mit den Sidelettern auf sich hatte und wie er vom Ibiza-Video erfuhr.", "Zu den Sidelettern meinte Kickl, dass er das auflösen möchte, denn die seien weniger negativ, als die in der Öffentlichkeit dargestellt werden. Kickl bezeichnete die Sideletter als  \"einen Anhang, einen Beilagenapparat zu Regierungsverhandlungen\".", "Da würden bestimmte Vereinbarungen festgehalten, damit man später nicht überrascht werde. Zum ORF etwa die Abschaffung der GIS-Gebühren (sie stand nicht im Regierungsprogramm), die FPÖ haben wollte. Weitere Punkte, die festgehalten wurden, waren der ORF-Stiftungsrat-Schlüssel.", "Dieser sei 4:4 gewesen und ein Unabhängiger. Außerdem sei auch eine große Enquete zur Zukunft des ORF geplant gewesen, oder beispielsweise die öffentliche Anstalt in eine Aktiengesellschaft umzuwandeln.", "Zudem wurde über eine Compliance-Regelung für ORF-Redakteure nachgedacht.", "Peter Sidlo im Rahmen seiner Einvernahme als Kläger im Prozess gegen Casinos Austria am Handelsgericht Wien.© Bild: APA - Austria Presse Agentur Da habe es sicher ein Papier gegeben und Kickl setzte nach: \"Ich hab's net, aber irgendwo muss es das ja gegeben.\" ", "Warum das nicht im Regierungsprogramm stand, erklärte Kickl mit der Tatsache, dass das ein großer Erfolg für die Freiheitlichen gewesen wäre, aber für die ÖVP ein sehr heikles Thema war. Über ORF-Personalien wurde nur in Bezug auf Norbert Steger als Stiftungsratsvorsitzender gesprochen. ", "Zum Thema Personalien: Peter Sidlo, der als Finanzvorstand in die Casinos Austria einzog, hatte Kickl keine Wahrnehmung. \"Ich kenne Peter Sidlo nicht und habe ihn bis heute nicht kennengelernt.\" Vom Ibiza-Video habe er erst am 17.Mai erfahren.", "\"Was er sich dachte bei Straches Aussage? “, will er Verfahrensrichter wissen.  \"Die Macht der Bilder hat mich erschlagen, ich war im Schockzustand\". Kickl habe gewusst, diese Bilder werde man nie mehr wegbringen.", "Zur Entstehung des Videos sagte Kickl: Er war nur immer skeptisch gegenüber der Darstellung, dass ein paar \"Kleinkriminelle ihr ganzes Erspartes zusammenwerfen, um ein politisches Projekt durchzuführen\".", "Da müsse es eine Vorausfinanzierung gegeben haben .   © Bild: APA - Austria Presse Agentur Am Vormittag kehrte der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) auf die Politik-Bühne zurück.", "Er wurde heute vom „Ibiza“-U-Ausschuss befragt, unter anderem zu seinen Kontakten zum Glücksspielkonzern Novomatic. In einem ersten Statement gab Niessl an, dass Novomatic ihn nicht kontaktiert habe. Er habe Novomatic-Gründer Johann Graf in seinen 18 Jahren als Landeshauptmann zweimal kurz getroffen.", "Auch Ex-Novomatic-Chef Harald Neumann habe er selten und immer nur  kurz getroffen .   © Bild: APA - Austria Presse Agentur Gleich zum Start geht es um den Standort Parndorf für ein Kasino - hier gab es offenbar Pläne dazu.", "Auch Ausschreibungsunterlagen lagen im Finanzministerium bereits auf.  Niessl sagt, von der Novomatic habe niemand Kontakt zu ihm aufgenommen.", "Dass Parndorf als Standort ins Visier genommen wurde, liege \"wahrscheinlich\" daran, dass es sich dabei um einen \"der interessantesten Standorte in der Ostregion\" handle.  Aber Niessl beklagte eine \"Ungleichbehandlung\" bei den Kasinolizenzen für das Burgenland.", "\"Ich sehe es als ungerecht an, dass das Burgenland keine Kasinolizenz hat und dass man darüber sprechen kann\", meint er.   Darüber war Niessl sichtlich verärgert.  \"Ging es darum, dass jeder ein Sandschauferl in der Hand hat oder um die Steuereinnahmen?\"", ", fragt Tomaselli weiter. \"Es ging um die Gerechtigkeit\", antwortet Niessl. Niessl betonte, er habe sich  trotzdem  \"nie mit einem Mitglied der Bundesregierung darüber gesprochen\". Auch mit dem damaligen Finanzminister Hartwig Löger habe er keine Gespräche über das Glücksspiel geführt." ],
  "articleContentTranslated" : [ "Desigur, a venit fără mască FFP2. Fostul ministru de interne al FPÖ, Herbert Kickl, a fost invitat să furnizeze informații astăzi. Nimeni nu știa cu adevărat de ce. Nici măcar Kickl.", "„Se pare că nu știau că sunt ministru de interne”, ceea ce nu avea nicio legătură cu coordonarea. Era foarte ocupat în departamentul de interior și nu avea nicio legătură cu subiectul U.", "Cu excepția „Poate că este un antrenor de întoarcere de la ÖVP”, spune el. Președintele de astăzi al clubului FPÖ a vorbit apoi cu atenție despre cum au mers lucrurile în cadrul negocierilor de coaliție dintre ÖVP și FPÖ, despre ce au fost scrisorile secundare și despre cum a aflat despre videoclipul din Ibiza.", "În ceea ce privește literele secundare, Kickl a spus că ar dori să rezolve acest lucru, deoarece acestea sunt mai puțin negative decât cele prezentate în public. Kickl a descris literele secundare drept „un apendice, un aparat de atașament pentru negocierile guvernamentale”.", "Anumite acorduri sunt înregistrate acolo, astfel încât cineva să nu fie surprins mai târziu. Pentru ORF, de exemplu, abolirea taxelor GIS (nu făcea parte din programul guvernamental) pe care FPÖ și-a dorit să o aibă. Alte puncte care au fost înregistrate au fost cheia Consiliului Fundației ORF.", "Acesta era 4: 4 și independent. În plus, a fost planificat un sondaj major privind viitorul ORF sau, de exemplu, pentru a converti instituția publică într-o societate pe acțiuni.", "În plus, a fost luată în considerare un regulament de conformitate pentru editorii ORF.", "Peter Sidlo în calitate de reclamant în procesul împotriva Casinos Austria la Tribunalul Comercial din Viena \".", "Kickl a explicat de ce acest lucru nu se afla în programul guvernului, cu faptul că ar fi fost un mare succes pentru Partidul Libertății, dar a fost o problemă foarte sensibilă pentru ÖVP. Detaliile personale ale ORF au fost discutate numai în legătură cu Norbert Steger în calitate de președinte al Consiliului de administrație.", "În ceea ce privește datele personale: Peter Sidlo, care s-a mutat în Casinos Austria ca CFO, nu avea cunoștință de Kickl. „Nu-l cunosc pe Peter Sidlo și nu l-am cunoscut până astăzi”. El a aflat despre videoclipul Ibiza doar pe 17 mai.", "„Ce părere a avut despre mărturia lui Strache?\", Vrea să-l cunoască pe judecător. „Puterea pozelor m-a ucis, eram într-o stare de șoc.\" Kickl știa că aceste poze nu vor fi niciodată luate.", "Despre crearea videoclipului, Kickl a spus: El a fost întotdeauna sceptic cu privire la portretizarea că câțiva „criminali meschini își aruncă împreună toate economiile pentru a realiza un proiect politic”.", "Trebuie să fi existat finanțare în avans. © Imagine: APA - Agenția de presă din Austria Dimineața, fostul guvernator al Burgenlandului Hans Niessl (SPÖ) s-a întors pe scena politică.", "El a fost intervievat astăzi de subcomitetul „Ibiza”, inclusiv despre contactele sale cu grupul de jocuri Novomatic. Într-o primă declarație, Niessl a declarat că Novomatic nu l-a contactat. El l-a întâlnit pe fondatorul Novomatic, Johann Graf, de două ori scurt, în cei 18 ani de guvernare.", "De asemenea, s-a întâlnit rar cu fostul șef Novomatic Harald Neumann și doar pe scurt. © Imagine: APA - Agenția de presă din Austria Chiar la început, site-ul Parndorf pentru un cazinou este pornit - evident că au fost planificate să facă acest lucru.", "Documentele de licitație erau deja disponibile și în Ministerul Finanțelor. Niessl spune că nimeni de la Novomatic nu l-a contactat.", "Faptul că Parndorf a fost vizat ca locație este „probabil” datorită faptului că este una dintre „cele mai interesante locații din regiunea estică”. Dar Niessl s-a plâns de „tratament inegal” în licențele de cazino pentru Burgenland.", "„Văd ca fiind nedrept faptul că Burgenland nu are o licență de cazinou și că poți vorbi despre asta”, spune el. Niessl a fost vizibil supărat de acest lucru. \"A fost vorba despre toată lumea cu o lopată de nisip în mâini sau despre veniturile fiscale?\"", "Întreabă Tomaselli. - Era vorba de dreptate, răspunse Niessl. Niessl a subliniat că totuși „nu a vorbit niciodată cu un membru al guvernului federal despre asta”. De asemenea, el nu a avut discuții despre jocurile de noroc cu ministrul de finanțe de atunci Hartwig Löger." ]
}