{
  "id" : "eUzxXENS",
  "url" : "https://sport.orf.at/stories/3069156/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spannung vor Sportlerwahl 2020",
  "articleTitleTranslated" : "Emoție înainte de alegerile sportivilor din 2020",
  "articleContent" : [ "Nach Jahren der Dominanz von Superstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, wird diesmal vermutlich kein alpiner Skifahrer und ganz sicher keine Skifahrerin gewinnen.", "Einziger unter den Top Fünf nominierten ÖSV-Stars ist Streif-Sieger Matthias Mayer, bei den Damen schaffte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl.", "Fußballer David Alaba zum dritten Mal oder erstmals Tennisspieler Dominic Thiem?  Diese zwei Athleten sind die Favoriten der Wahl zu Österreichs Sportler des Jahres 2020.", "Vor einer Woche wurden die ersten fünf der Abstimmung veröffentlicht.  Handballer Nikola Bilyk, Skispringer Stefan Kraft und eben Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba zum dritten Mal?  Bayern-Star Alaba, der die Wahl schon 2013 und 2014 gewonnen hat, scheint diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison groß aufspielenden – Thiem nur Außenseiter zu sein.", "Mit dem FC Bayern schaffte Alaba mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen das Triple.  Ob ihm das Triple nun auch bei der Sportlerwahl gelingt?", "Thiem dagegen war seit 2015 dreimal Zweiter hinter Seriensieger Hirscher und zudem zweimal Dritter.  Auf den ersten Erfolg wartet er noch.  Aus sportlicher Sicht wäre er wohl reif für die Trophäe.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine vielversprechende Position im Kampf um den „Niki“ gebracht.  Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.Offenes Rennen bei Damen Auf den ersten Blick unberechenbarer scheint das Ergebnis bei den Damen.", "Vorjahressiegerin Herzog schaffte es erneut unter die besten fünf.  Die Eisschnellläuferin hat nach dem eingeschränkten Sportjahr in Fußballerin Nicole Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl allerdings starke Konkurrenz.", "Salzburger erneut Favorit Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Laut Sports-Media-Austria-Präsident Hans Peter Trost habe die Wahl im Jahr des Coronavirus in jedem Fall Sinn.  „Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet“, sagte der ORF-TV-Sportchef.", "„Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.", "“Finalisten der Sportlerwahl (in alphabetischer Reihenfolge): Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicole Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Anmerkung: Abgestimmt haben die Mitglieder der Sportjournalistenvereinigung Sports Media Austria (SMA)." ],
  "articleContentTranslated" : [ "După ani de dominație de către superstarul Hirscher, care a câștigat alegerea sportivului de cinci ori la rând după succesul său în premieră în 2012, de data aceasta probabil că nu va câștiga niciun schior alpin și cu siguranță nici o femeie de schi.", "Singura dintre primele cinci vedete ÖSV nominalizate este câștigătoarea Streif, Matthias Mayer, la cinci ani după succesul Eva-Maria Brem, niciuna dintre femei nu a intrat în preselecție.", "Fotbalistul David Alaba pentru a treia oară sau jucătorul de tenis Dominic Thiem pentru prima dată? Acești doi sportivi sunt favoriții pentru a fi ales sportivul anului austriac din 2020.", "Acum o săptămână, primele cinci dintre sondaje au fost lansate. Handbalistul Nikola Bilyk, săritorul de schi Stefan Kraft și Mayer completează cvintetul masculin.", "Pentru femei și echipe, cursa pare să fie larg deschisă. Alaba pentru a treia oară? Starul Bayern Alaba, care a câștigat deja alegerile în 2013 și 2014, pare a fi doar un outsider de această dată împotriva lui Thiem, care este în sezon comprimat din cauza pandemiei coronavirusului.", "Cu FC Bayern, Alaba a obținut triplul cu victorii în campionat, cupă și Liga Campionilor anul trecut. Va reuși triplul la selecția sportivilor?", "Thiem, pe de altă parte, a fost al doilea de trei ori în spatele câștigătorului serial Hirscher din 2015 și, de asemenea, al treilea de două ori. Încă așteaptă primul succes. Din punct de vedere sportiv, ar fi copt pentru trofeu.", "Cu premiera la titlu într-un turneu de Grand Slam la US Open, tânărul de 27 de ani s-a plasat într-o poziție promițătoare în lupta pentru „Niki”. La Australian Open de la începutul sezonului, el a fost inferior inferior sârbului Novak Djokovic în finală. Cursă deschisă pentru femei La prima vedere, rezultatul pentru femei pare mai imprevizibil.", "Herzog, câștigătorul de anul trecut, a ajuns din nou în primii cinci. După anul limitat de sport, patinatorul de viteză are o competiție puternică la fotbalistul Nicole Billa, la luptătoarea de atletism Ivona Dadic, la pilotul de schelet Janine Flock și la săritoarea de schi Chiara Hölzl.", "Din nou favoritul lui Salzburg În ceea ce privește echipele, al treilea succes consecutiv al Red Bull Salzburg, participant la Liga Campionilor, nu ar fi o surpriză. Fotbaliștii LASK care joacă puternic în Europa League, echipa națională masculină de handbal, echipa KTM, care a câștigat pentru prima dată clasa premieră a motocicletelor MotoGP, și Benjamin Bildstein și David Hussl, care conduc clasamentul mondial în clasa de navigație 49er, sunt cei mai clari rivali.", "Potrivit președintelui Sports Media Austria, Hans Peter Trost, alegerea din anul virusului corona are cu siguranță sens. „Asta ar fi însemnat primul eșec al alegerilor din 1949”, a spus directorul sportiv ORF TV.", "„În cele din urmă, însă, am convenit că sportivii austrieci au demonstrat performanțe remarcabile de la alegerile de anul trecut și au meritat o alegere sau un premiu, care, desigur, trebuie să aibă loc în conformitate cu măsurile stricte de prevenire a coroanei.", "„Finaliste ale selecției sportive (în ordine alfabetică): Sportiva anului (câștigătoare 2019 Vanessa Herzog / patinaj de viteză): Nicole Billa (fotbal), Ivona Dadic (atletism), Janine Flock (schelet), Vanessa Herzog (patinaj de viteză), Chiara Hölzl (sărituri cu schiurile) ) Sportiv al anului (câștigător 2019: Marcel Hirscher / schi alpin): David Alaba (fotbal), Nikola Bilyk (handbal), Stefan Kraft (sărituri cu schiurile), Matthias Mayer (schi alpin), Dominic Thiem (tenis) Echipa anului (câștigător 2019: Red Bull Salzburg / fotbal): Benjamin Bildstein / David Hussl (navigație), echipa națională de handbal masculin, KTM (motocicletă / MotoGP), LASK (fotbal), Red Bull Salzburg (fotbal) Notă: Membrii asociației de jurnaliști sportivi Sports au votat Media Austria (SMA)." ]
}