{
  "id" : "EV1n8Y5S",
  "url" : "https://kurier.at/chronik/oesterreich/experten-erwarten-tausende-geschaeftsschliessungen-frankreich-ueberschreitet-2-mio-marke/401100915",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T05:06:36Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "6.000 Pleiten im Handel durch Lockdown; 100 Corona-Tote binnen 24 Stunden",
  "articleTitleTranslated" : "6.000 de falimente în comerț din cauza blocării; 100 de decese de coroană în decurs de 24 de ore",
  "articleContent" : [ "Ein Cafe in Rom verbietet ausdrücklich seinen Kunden, über das Coronavirus zu sprechen.  Die Inhaberin des Cafes \"Feeling\" im römischen Außenbezirk Ponte Galeria hat in ihrem Lokal humorvolle Plakate angehängt, die die Kunden auffordern, beim Kaffee-Trinken nicht über Coronavirus zu sprechen.", "Auf den Plakaten schlägt die 35-jährige Inhaberin des Lokals, Cristina Mattioli, alternative Diskussionsthemen, wie Reality Shows, das Wetter und Gossip, vor.  \"Virologie\" sowie Diskussionen über die neuen Anti-Covid-Maßnahmen der Regierung seien im Lokal als Gesprächsstoff verboten.", "\"Wir müssen uns vor dem Virus schützen, wir müssen aber auch zu unserem normalen Leben zurückfinden.  Daher fordern wir die Kunden auf, nicht zu viel an die Epidemie zu denken\", sagte Mattiioli der italienischen Nachrichtenagentur ANSA.", "\"Zumindest bei der Kaffeepause sollten wir das Coronavirus vergessen.  Ein Cafe muss ein Ort sein, in dem man einige Minuten lang die Sorgen vergisst\", sagte Mattioli.", "Die Reaktion der Kunden sei sehr positiv.  \"Die meisten schätzen unsere Initiativen und halten sich an die Vorschrift, nicht über das Virus zu sprechen\", meinte die Lokalinhaberin." ],
  "articleContentTranslated" : [ "O cafenea din Roma le interzice în mod expres clienților să vorbească despre virusul corona. Proprietarul cafenelei „Feeling” din suburbia romană Ponte Galeria a pus în restaurantul ei postere pline de umor care îndeamnă clienții să nu vorbească despre coronavirus în timp ce beau cafea.", "Pe afișe, patronul restaurantului, în vârstă de 35 de ani, Cristina Mattioli, sugerează subiecte alternative pentru discuții, precum reality show-uri, vremea și bârfele. „Virologia” și discuțiile despre noile măsuri anti-Covid ale guvernului sunt interzise ca subiecte de conversație în restaurant.", "\"Trebuie să ne protejăm de virus, dar trebuie să ne găsim și drumul înapoi la viața noastră normală. Prin urmare, îndemnăm clienții să nu se gândească prea mult la epidemie\", a declarat Mattiioli agenției de știri italiene ANSA.", "\"Cel puțin în timpul pauzei de cafea ar trebui să uităm de coronavirus. O cafenea trebuie să fie un loc unde să-ți poți uita grijile pentru câteva minute\", a spus Mattioli.", "Reacția clienților este foarte pozitivă. \"Majoritatea dintre ei apreciază inițiativele noastre și respectă regula de a nu vorbi despre virus\", a spus proprietarul local." ]
}