{
  "id" : "ev2DVkKD",
  "url" : "https://kurier.at/wirtschaft/corona-kosten-jetzt-werden-die-briten-kraeftig-zur-kassa-gebeten/401202712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:47:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969675/46-175885158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Kosten: Jetzt werden die Briten kräftig zur Kassa gebeten",
  "articleTitleTranslated" : "Costuri Corona: acum britanicii sunt rugați să meargă la casa de marcat",
  "articleContent" : [ "Die Einkommenssteuer soll erhöht werden - um zumindest einen Teil der 280 Milliarden Pfund an Pandemie-Hilfen hereinzubringen. Die britische Regierung plant einer Zeitung zufolge Steuererhöhungen angesichts des Budgetdefizits und einer steigenden Zinslast.", "Finanzminister Rishi Sunak werde das Vorhaben am Mittwoch bei der Vorlage des Budgets offenlegen, berichtete „The Times“ am Sonntag. So sollen demnach über eine höhere Einkommensteuer weitere sechs Milliarden Pfund (6,89 Mrd.", "Euro) in die Staatskasse fließen. Dort klaffe eine Lücke von 40 Milliarden Pfund. Sunak hatte zuvor angekündigt, Firmen wegen der Coronavirus-Pandemie weitere fünf Milliarden Pfund zukommen lassen zu wollen.", "Das Geld soll helfen, die Zeit bis zum geplanten Ende des Lockdowns im Sommer zu überbrücken. Finanzminister  Rishi Sunak© Bild: REUTERS/PETER NICHOLLS Die Regierung in London hat 280 Milliarden Pfund unter anderem im Kampf gegen Corona ausgegeben.", "Sunak kündigte am Samstag an, er werde mit der Bevölkerung Klartext über die Belastung der Staatsfinanzen reden.", "Diese seien inzwischen „verwundbar“, sagte er der „Financial Times“: Ein Anstieg der Zinslast um einen Prozentpunkt erhöhe für den Staat die Kosten der Schuldentilgung um 25 Milliarden Pfund, so Sunak.", "Deswegen wolle er am Mittwoch „offen mit den Menschen über die öffentlichen Finanzen sprechen“ sowie über Pläne, diese Herausforderung zu meistern. In den vergangenen Tagen sind weltweit die Renditen von Staatsanleihen gestiegen.", "Anziehende Bond-Renditen bedeuten höhere Finanzierungskosten für Staaten und Unternehmen." ],
  "articleContentTranslated" : [ "Impozitul pe venit urmează să fie majorat - pentru a aduce cel puțin o parte din 280 de miliarde de lire sterline în ajutor pentru pandemie. Potrivit unui ziar, guvernul britanic planifică majorări de impozite, având în vedere deficitul bugetar și creșterea poverii dobânzilor.", "Ministrul de Finanțe, Rishi Sunak, va dezvălui planul miercuri când va fi prezentat bugetul, a informat duminică „The Times”. Astfel, alte șase miliarde de lire sterline (6,89 miliarde de lire sterline) ar trebui plătite printr-un impozit pe venit mai mare", "Euro) se varsă în trezoreria statului. Există un decalaj de 40 de miliarde de lire sterline acolo. Sunak anunțase anterior că va oferi companiilor încă cinci miliarde de lire sterline din cauza pandemiei de coronavirus.", "Banii sunt pentru a ajuta la reducerea timpului până la sfârșitul planificat al blocării în vară. Ministrul finanțelor Rishi Sunak © Imagine: REUTERS / PETER NICHOLLS Guvernul din Londra a cheltuit 280 de miliarde de lire sterline în lupta împotriva Coronei, printre altele.", "Sunak a anunțat sâmbătă că va vorbi clar cu populația despre povara asupra finanțelor publice.", "Acestea sunt acum „vulnerabile”, a declarat el pentru „Financial Times”: O creștere a poverii dobânzii cu un punct procentual ar crește costul rambursării datoriilor pentru stat cu 25 miliarde de lire sterline, a spus Sunak.", "De aceea, el a dorit „să vorbească deschis cu oamenii despre finanțele publice” miercuri și despre planurile de a înfrunta această provocare. Randamentele obligațiunilor de stat au crescut în întreaga lume în ultimele zile.", "Creșterea randamentelor obligațiunilor înseamnă costuri mai mari de finanțare pentru state și companii." ]
}