{
  "id" : "Ev8XXDpk",
  "url" : "https://kurier.at/politik/inland/corona-krise-beschaeftigt-laut-umfrage-oesterreich-auch-2021-intensiv/401156799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:13:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873500/46-174060858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Krise beschäftigt laut Umfrage Österreich auch 2021 intensiv",
  "articleTitleTranslated" : "Potrivit sondajului, criza coroanei va continua să ocupe Austria în mod intens în 2021",
  "articleContent" : [ "IMAS: Für Bevölkerung ist wirtschaftliche Erholung heuer nicht in Sicht. Persönlich wünschen sich Befragte am sehnlichsten Ende der Pandemie.", "Auch wenn mit Beginn der Impfung die Hoffnung auf ein Ende der Pandemie steigt, sind sich 86 Prozent der Österreicher sicher, dass die Coronakrise auch dieses Jahr das Land intensiv beschäftigen wird. Mit einer wirtschaftlichen Erholung wird 2021 auch eher nicht gerechnet.", "Falls doch, dann geht knapp ein Viertel der Bevölkerung davon aus, dass dies im zweiten Halbjahr passieren werde, so das Ergebnis einer am Freitag veröffentlichten IMAS-Umfrage.", "Das Linzer Meinungsforschungsinstitut hat im November und Dezember des Vorjahres 1.017 Österreicher ab 16 Jahre repräsentativ befragt, welche Bedeutung Corona 2021 noch haben wird. 43 Prozent meinten, die Pandemie \"wird uns 2021 sehr intensiv beschäftigen\", der gleiche Anteil der Befragten sagte \"eher intensiv\".  ", "Nur zehn Prozent rechnen damit, dass sich das Thema heuer erledigen werde, vier Prozent machten keine Angaben.", "Große Hoffnung wegen Impfung Gefragt danach, von welchen der in der Umfrage genannten Aspekte man sich am ehesten erwartet, dass die \"Pandemie gut überstanden\" werde, nannten die meisten die Entwicklung des Impfstoffes. 55 Prozent vergaben hierfür die Schulnote Eins und setzen damit \"sehr große Hoffnungen\" auf ein Vakzin. 19 Prozent erteilten einen Zweier (große Hoffnung).  ", "Nur acht Prozent verbinden kaum Erwartungen mit dem Impfstoff und erteilten damit diesem Aspekt einen Fünfer. © Bild: APA - Austria Presse Agentur Auch von der medizinischen Erforschung der Pandemie erhofft sich die Bevölkerung viel:", "53 Prozent gaben dieser Antwortmöglichkeit die Note Eins und 26 Prozent einen Zweier.  : Sehr hohe Erwartungen in die Politik setzen die Österreich aber offenbar nicht.", "Dass durch das Handling der Bundes- oder Landesregierung die Pandemie überwunden werde, für diese Option gab es die wenigsten Einser und Zweier (Bundespolitik: 22 Prozent Note Eins, 25 Prozent Note Zwei; Landespolitik: 20 Prozent Note Eins, 25 Prozent Note Zwei).", "Persönlich wünschen sie die Österreicher für heuer am sehnlichsten, dass die Pandemie zu Ende geht, sie und ihre Familie gesund bleiben, eine Rückkehr in ein normales Leben sowie Reisefreiheit. Diese Punkte stehen ganz oben auf der Wunschliste.", "Umwelt- und Klimaschutz nannten die wenigsten. Mit einer Erholung der Wirtschaft rechnen viele nicht so schnell. Nur acht Prozent nahmen das für das ersten Halbjahr 2021 an, 23 Prozent für das zweite Halbjahr. 48 Prozent glauben, dass es erst 2022 oder 2023 bergauf geht.", "Ein Fünftel meinte gar, erst nach 2023 bessere sich die wirtschaftliche Lage wieder." ],
  "articleContentTranslated" : [ "IMAS: Nu există o redresare economică la vedere pentru populație în acest an. Respondenții își doresc personal ca pandemia să se încheie cel mai fervent.", "Chiar dacă speranța unui sfârșit al pandemiei crește odată cu începerea vaccinării, 86% dintre austrieci sunt siguri că criza coroanei va ține țara ocupată și în acest an. Nici în 2021 nu se preconizează o redresare economică.", "În caz contrar, aproape un sfert din populație presupune că acest lucru se va întâmpla în a doua jumătate a anului, potrivit unui sondaj IMAS publicat vineri.", "În noiembrie și decembrie a anului precedent, institutul de cercetare a opiniei Linz a chestionat 1.017 austrieci cu vârsta peste 16 ani despre semnificația Coronei în 2021. 43% au declarat că pandemia „ne va ține foarte ocupați” în 2021, aceeași proporție de respondenți a spus „destul de intens”.", "Doar zece la sută se așteaptă ca subiectul să fie tratat anul acesta, patru la sută nu au furnizat nicio informație.", "O mare speranță din cauza vaccinării Când a fost întrebat care dintre aspectele menționate în sondaj sunt cele mai susceptibile de a „supraviețui pandemiei”, majoritatea au menționat dezvoltarea vaccinului. 55 la sută i-au acordat o notă școlară de unul și, prin urmare, au „speranțe foarte mari” pentru un vaccin. 19 la sută au dat două (mare speranță).", "Doar opt la sută nu asociază aproape nici o așteptare cu vaccinul și, astfel, au dat acestui aspect cinci. © Imagine: APA - Agenția de presă din Austria Populația are, de asemenea, mari speranțe în cercetarea medicală a pandemiei:", "53 la sută au dat această opțiune de răspuns unul și 26 la sută două. : Austriecii nu par să aibă așteptări foarte mari de politică.", "Că pandemia va fi depășită prin gestionarea guvernului federal sau a statului, pentru această opțiune erau puține și două (politica federală: 22% gradul unu, 25% clasa a doua; politica de stat: 20% clasa unu, 25% clasa a doua).", "Personal, le doresc austriecilor cu multă înflăcărare pentru acest an ca pandemia să se încheie, ca ei și familia lor să rămână sănătoși, o întoarcere la o viață normală și libertatea de călătorie. Aceste puncte se află în partea de sus a listei de dorințe.", "Doar câțiva au menționat protecția mediului și a climei. Mulți nu se așteaptă ca economia să își revină în curând. Doar opt la sută și-au asumat acest lucru pentru prima jumătate a anului 2021, 23 la sută pentru a doua jumătate a anului. 48 la sută cred că lucrurile nu se vor îmbunătăți până în 2022 sau 2023.", "Un al cincilea a spus chiar că situația economică se va îmbunătăți abia după 2023." ]
}