{
  "id" : "EVaImNZt",
  "url" : "https://kurier.at/wirtschaft/man-werk-steyr-betriebsrat-sieht-fast-erpresserische-methoden/401218953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:57:22Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/4698498/78370011356973682_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "MAN-Werk Steyr - Betriebsrat sieht \"fast erpresserische Methoden\"",
  "articleTitleTranslated" : "Fabrica MAN din Steyr - comitetul de întreprinderi vede „metode aproape exorbitante”",
  "articleContent" : [ "Von \"fast erpresserischen Methoden\" spricht MAN-Steyr-Arbeiterbetriebsrat Erich Schwarz, weil die Konzernzentrale in München beim Verkauf des Werks in Steyr derart auf das Tempo drücke.", "Sollte es nicht schnell zu einer Einigung mit Investor Siegfried Wolf kommen, sei die Schließung des Standorts die einzige Alternative, hieß es am Wochenende. Dies bezeichnete der Belegschaftsvertreter am Montag mit einer \"Friss-oder-stirb\"-Mentalität, eine Dringlichkeit sehe er nicht.", "Am 24.  März, so der aktuelle Zeitplan, werden jedenfalls in einer Vollversammlung die rund 2.300 Mitarbeiter informiert, unter welchen Bedingungen Wolf die Firma übernehmen will.", "Mit ein \"Knackpunkt\" für Schwarz sind die Verbindungen von Wolf zur russischen Automobilfirma GAZ Gruppe und dem Oligarchen Oleg Deripaska. Die Sanktionen der USA gegen Russland sieht er als \"Gefahr\", nachdem GAZ Teile an Steyr liefern soll.", "Außerdem sieht er Wolfs Plan \"bei Null anfangen zu wollen\" als Herausforderung. Das könne nicht \"im Schnellverfahren\" durchgezogen werden, wie es aber offensichtlich geplant sei. Nachdem noch bis Herbst in Steyr \"uneingeschränkt für MAN produziert wird\", sei noch ausreichend Zeit.", "Nicht zuletzt auch, um auf ein weiteres Angebot zu warten. Dem Vernehmen nach plant eine Gruppe unter der Federführung des Linzer Unternehmers Karl Egger (KeKelit), die von der Anwaltskanzlei Lansky/Ganzger beraten wird, ein \"Green Mobility Center\" mit Schwerpunkt E-Mobilität.", "Ex-Bundeskanzler Alfred Gusenbauer und Siemens-Österreich-Chef Wolfgang Hesoun sollen mit an Bord sein.", "Laut Siemens handelt es sich offenbar um ein \"Missverständnis\": \"Der Erhalt und die Stärkung des Industrie- und Wirtschaftsstandortes Österreich, sowie damit notwendiger Weichenstellungen sind regelmäßig Inhalt der Gespräche mit diversen Stakeholdern.", "In die konkreten Verhandlungen und Gespräche im Zusammenhang mit dem MAN-Standort in Steyr ist GD Wolfgang Hesoun nicht eingebunden oder involviert.\" MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen.", "Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe. Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, dies wurde von MAN aber aufgekündigt.", "Seit die Sparpläne der Mutter bekannt geworden sind, wird um eine Lösung für Steyr gerungen." ],
  "articleContentTranslated" : [ "Comitetul de întreprinderi al lucrătorilor MAN-Steyr, Erich Schwarz, vorbește despre „metode aproape de șantaj”, deoarece sediul central din München împinge ritmul cu vânzarea fabricii din Steyr.", "Dacă nu se ajunge rapid la un acord cu investitorul Siegfried Wolf, închiderea site-ului este singura alternativă, s-a spus în weekend. Reprezentantul forței de muncă a descris acest lucru luni cu o mentalitate de „mâncare sau moarte”, nu a văzut nicio urgență.", "Pe 24 martie, conform programului actual, cei aproximativ 2.300 de angajați vor fi informați într-o adunare generală în ce condiții Wolf dorește să preia compania.", "Unul dintre „punctele de blocare” pentru Schwarz sunt legăturile lui Wolf cu compania rusă de automobile GAZ Group și oligarhul Oleg Deripaska. El consideră că sancțiunile SUA împotriva Rusiei sunt un „pericol” după ce GAZ ar trebui să livreze piese lui Steyr.", "De asemenea, vede că planul lui Wolf „de a dori să înceapă de la zero” este o provocare. Acest lucru nu a putut fi realizat „într-un proces rapid”, așa cum a fost evident planificat. Deoarece există „producție nelimitată pentru MAN” în Steyr până în toamnă, există încă suficient timp.", "Nu în ultimul rând, să aștepți o altă ofertă. Potrivit rapoartelor, un grup condus de antreprenorul Linz Karl Egger (KeKelit) și consiliat de firma de avocatură Lansky / Ganzger planifică un „centru de mobilitate verde”, cu accent pe e-mobilitate.", "Se spune că fostul cancelar Alfred Gusenbauer și șeful Siemens Austria, Wolfgang Hesoun, se află la bord.", "Potrivit lui Siemens, există în mod evident o „neînțelegere”: „Întreținerea și consolidarea Austriei ca locație industrială și comercială, precum și stabilirea cursurilor necesare, fac în mod regulat obiectul discuțiilor cu diferiți actori.", "În negocierile și discuțiile specifice legate de locația MAN din Steyr, GD Wolfgang Hesoun nu este implicat sau implicat. \"MAN intenționează să închidă fabrica din Steyr în 2023 ca parte a unui program de austeritate la nivel de grup.", "Muncitorii și politicienii insistă că site-ul este profitabil și că există contracte de securitate a site-ului. Acestea ar fi trebuit să garanteze stocul până în 2030, dar acest lucru a fost anulat de MAN.", "De când au devenit cunoscute planurile de economii ale mamei, s-a luptat cu o soluție pentru Steyr." ]
}