{
  "id" : "eVobeSuc",
  "url" : "https://kurier.at/sport/grosse-erleichterung-spitzensport-im-lockdown-weiter-moeglich-hobbysport-wird-hingegen-komplett/401097630",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T18:48:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Große Erleichterung: Spitzensport im Lockdown weiter möglich",
  "articleTitleTranslated" : "O mare ușurare: sportul de top este încă posibil în blocare",
  "articleContent" : [ "MÄRZ: 10.  Die österreichische Bundesregierung verordnet, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen.  Die Fußball-Bundesliga setzt daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der Fußball-Bund stellt zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockey-Liga beendet die Saison vorzeitig, ohne einen Meister zu küren. 16.  In Österreich gelten ab sofort zur Eindämmung der Pandemie Verkehrsbeschränkungen.", "Es ist kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wird eingestellt.  Infolge werden zahlreiche Meisterschaften, u.a. im Basketball, Volleyball und Handball abgebrochen, es gibt keine Meister.", "Der Sport steht im Profi- und Amateurbereich still.  APRIL: 6.  Die Bundesregierung verkündet ein Verbot von öffentlichen Veranstaltungen bis Ende Juni.  Dazu zählen auch alle Sport-Events unter Einbeziehung von Publikum.", "Die Tür für die Abhaltung von Geisterspielen in der Fußball-Bundesliga wird offengelassen. 20.  Spitzensportler dürfen ab sofort an Sportstätten unter Einhaltung der Abstandregeln wieder trainieren.", "Die Bundesregierung hatte am 15.  April zudem beschlossen, dass die zwölf Clubs der Fußball-Bundesliga sowie Cup-Finalist Austria Lustenau in Kleingruppen von bis zu sechs Spielern das Training wieder aufnehmen dürfen.", "MAI: 1.  Verschiedene Sportstätten werden ab 1.  Mai für den Breitensport wieder geöffnet, so u.a.  Leichtathletik-Anlagen, Tennisplätze, Golfplätze sowie Pferdesport- und Schießanlagen.", "Bei Risikosportarten mahnt Sportminister Werner Kogler (Grüne) Zurückhaltung an.  Ermöglicht werden nur Outdoor-Aktivitäten, keine in der Halle. 12.  Österreichs Fußball-Bundesliga bekommt grünes Licht für den erhofften Neustart.", "Unter strengen Bedingungen sollen die Meisterschaften Anfang Juni ohne Zuschauer fortgesetzt werden.  Los geht es dann bereits am 29.  Mai mit dem ÖFB-Cupfinale zwischen dem dann erfolgreichen Titelverteidiger Salzburg und Zweitligist Austria Lustenau in Klagenfurt, die Bundesliga startet mit 2.", "Juni, die 2.  Liga mit 5.  Juni. 30.  In den Sport kommt weitere Bewegung: Gesundheitsminister Rudolf Anschober (Grüne) gibt das Okay für die Formel 1 in Spielberg.", "Der Saisonauftakt erfolgt am 5. und 12.  Juli unter strengsten Vorkehrungen (\"Blase\") mit einer Doppelveranstaltung, Zuschauer sind nicht zugelassen.  JUNI: 24.", "Die Regierung gibt nach dem Ministerrat bekannt, dass ab 1.  Juli wieder jeder Sport sowohl indoor als auch outdoor erlaubt ist, also auch Kontakt- und Mannschaftssport.", "Auf zugewiesenen und gekennzeichneten Sitzplätzen sind bis zu 250 Personen in geschlossenen Räumen und 500 im Freiluftbereich gestattet.  Für ab 1.  September wird bereits avisiert, in Gebäuden bis zu 5.000 Besucher, im Freien bis zu 10.000 zu erlauben.", "Voraussetzung dafür sind Präventionskonzepte.  Sport-Austria-Präsident Hans Niessl lobt die Lockerungen, das gebe sämtlichen Ligen und Veranstaltungen vom Spitzen- bis zum Breitensport sowie Sponsoren die nötige Planungssicherheit.", "SEPTEMBER: 7.  Weil der Europäische Fußballverband (UEFA) keine Zuschauer zulässt, gehen die ersten Fußball-Länderspiele des Jahres der österreichischen Männer-Nationalmannschaft ohne Fans in Szene.", "So auch jenes in Klagenfurt gegen Rumänien (2:3). 4.  Österreichs Fußball-Bundesligisten haben ihre Covid-19-Konzepte für Stadionbesuche fertig und genehmigt bekommen, sie gelten alle vorbehaltlich temporärer Einschränkungen durch die vierstufige \"Corona-Ampel\".", "Am meisten Zuschauer sind mit je 10.000 bei Rapid Wien und Red Bull Salzburg zugelassen, am wenigsten mit 2.700 bei SV Ried. 11.  Die Bundesregierung stutzt die erlaubten Zuschauerzahlen bei Veranstaltungen drastisch zurück.", "Ab 14.  September dürfen maximal 3.000 Menschen zu Outdoor-Sportevents.  Besonders betroffen sind einige Vereine der Fußball-Bundesliga, die damit lediglich bei der Auftaktrunde am Wochenende noch mehr Fans haben dürfen.", "Indoor sind künftig höchstens 1.500 Besucher mit fixem Sitzplatz erlaubt.  Damit sind die Planungen von zahlreichen Sportligen, -verbänden und Organisatoren über den Haufen geworfen.", "OKTOBER: 17./18.  Der alpine Ski-Weltcup-Auftakt in Sölden startet ohne Zuschauerbeteiligung.  Das passiert auf Wunsch des Weltverbandes (FIS) und des ÖSV. 19.", "Die Bundesregierung reagiert auf die steigenden Corona-Fallzahlen abermals mit Verschärfungen: Professionelle Veranstaltungen werden ab 25.  Oktober weiter beschränkt, das betrifft unter anderem die Fußball-Bundesliga oder die Eishockey-Liga, aber auch das Wiener Stadthallen-Tennisturnier.", "Outdoor werden nur noch 1.500 Besucher zugelassen, indoor 1.000.  Das Tragen eines Mund-Nasenschutzes am zugewiesenen Sitzplatz ist verpflichtend. 23.  Die Möglichkeit zur Ausübung von Amateursport wird in Österreich von Woche zu Woche eingeschränkter.", "In Burgenland und Salzburg gelten bereits weitgehende Sportverbote. 31.  Die Regierung verkündet mit 3.  November einen weiteren Lockdown.  Spitzensport und Spitzensportveranstaltungen sind weiterhin möglich, aber nur noch ohne Zuschauer und unter Einhaltung strikter Hygienekonzepte.", "Außerdem dürfen nicht mehr als 100 Sportler und Sportlerinnen indoor und 200 outdoor daran teilnehmen.  Der Amateursport wird eingestellt, Hobbysportler dürfen nur noch im Freien ihrer Leidenschaft nachgehen, dort aber auch nur individuell und ohne Körperkontakt.", "Sämtliche Hallensportstätten sind nur noch für Spitzensportler und Behindertensportler zugänglich.  NOVEMBER: 14.  Die Regierung verschärft mit 17.  November den Lockdown, der Spitzensport kommt aber glimpflich davon.", "Training und Veranstaltungen sind weiterhin möglich, das betrifft sowohl die Ligen wie die Fußball-Bundesliga oder Eishockey-Meisterschaft ICE, als auch Events wie den Alpinskiweltcup in Lech/Zürs.", "Zudem dürfen im Fall eines positiven Testergebnisses Sportstätten betreten werden, wenn 48 Stunden Symptomfreiheit vorliegt und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts >30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Für Hobbysportler indes ist nun auch der Zutritt zu Freiluft-Sportstätten nicht mehr möglich." ],
  "articleContentTranslated" : [ "MARTIE: 10. Guvernul federal austriac decretează că evenimentele sportive pot avea loc doar fără spectatori. Bundesliga suspendă imediat toate jocurile din primele două ligi, iar Asociația de Fotbal suspendă toate jocurile două zile mai târziu.", "Liga de hochei pe gheață a încheiat prematur sezonul fără a alege un campion. 16. În Austria, restricțiile de trafic se aplică imediat pentru a conține pandemia.", "Antrenamentul la facilitățile sportive nu mai este posibil, iar operațiunile clubului vor fi întrerupte. Drept urmare, numeroase campionate, inclusiv anulat la baschet, volei și handbal, nu există campioni.", "Sportul rămâne în continuare în sectorul profesionist și amator. APRILIE: 6. Guvernul federal anunță interzicerea evenimentelor publice până la sfârșitul lunii iunie. Aceasta include, de asemenea, toate evenimentele sportive care implică publicul.", "Ușa organizării jocurilor cu fantome în Bundesliga va fi lăsată deschisă. 20. Sportivilor de top li se permite acum să se antreneze din nou la facilitățile sportive, în conformitate cu regulile la distanță.", "Pe 15 aprilie, guvernul federal a decis, de asemenea, că cele douăsprezece cluburi din Bundesliga și finalista Cupei Austria Lustenau ar putea relua antrenamentele în grupuri mici de până la șase jucători.", "MAI: 1. Diverse facilități sportive vor fi redeschise pentru sporturi populare de la 1 mai, inclusiv Facilități de atletism, terenuri de tenis, terenuri de golf, precum și terenuri de echitație și tir.", "Ministrul sporturilor, Werner Kogler (verzi), solicită reținerea în sporturile cu risc ridicat. Sunt posibile doar activități în aer liber, niciuna în sală. 12. Bundesliga Austriei primește undă verde pentru repornirea așteptată.", "În condiții stricte, campionatele vor continua la începutul lunii iunie fără spectatori. Începe pe 29 mai cu finala Cupei ÖFB dintre campioana actuală de succes Salzburg și divizia a doua Austria Lustenau la Klagenfurt, Bundesliga începe cu 2.", "Iunie, a doua ligă cu 5 iunie. 30. Există mai multe mișcări în sport: ministrul Sănătății Rudolf Anschober (Verzii) dă bine pentru Formula 1 la Spielberg.", "Sezonul începe pe 5 și 12 iulie sub cele mai stricte măsuri de precauție („balon”) cu un eveniment dublu, spectatorii nu au voie. IUNIE: 24.", "După Consiliul de Miniștri, guvernul a anunțat că începând cu 1 iulie, toate sporturile, atât în interior, cât și în aer liber, vor fi permise din nou, inclusiv sporturile de contact și de echipă.", "Locurile alocate și marcate sunt permise până la 250 de persoane în camere închise și 500 în zona în aer liber. Începând cu 1 septembrie, se anunță că până la 5.000 de vizitatori vor fi permise în interiorul clădirilor și până la 10.000 în aer liber.", "Condiția prealabilă pentru aceasta sunt conceptele de prevenire. Președintele Sport-Austria, Hans Niessl, laudă relaxarea, care oferă tuturor ligilor și evenimentelor de la sportul de vârf la sportul popular, precum și sponsorizează siguranța necesară pentru planificare.", "SEPTEMBRIE: 7. Deoarece Asociația Europeană de Fotbal (UEFA) nu permite spectatori, primele meciuri internaționale de fotbal ale anului pentru echipa națională masculină austriecă sunt organizate fără fani.", "La fel și în Klagenfurt împotriva României (2: 3). 4. Echipele de fotbal din Bundesliga din Austria au pregătite și aprobate conceptele Covid-19 pentru vizite pe stadion, toate fiind supuse restricțiilor temporare din cauza „semaforului Corona” în patru etape.", "Majoritatea spectatorilor sunt admiși la Rapid Viena și Red Bull Salzburg cu câte 10.000 și cel puțin cu 2.700 la SV Ried. 11. Guvernul federal reduce drastic numărul de spectatori permiși la evenimente.", "Începând cu 14 septembrie, maximum 3000 de persoane au voie să participe la evenimente sportive în aer liber. Unele cluburi din Bundesliga sunt deosebit de afectate, ceea ce înseamnă că li se permite să aibă mai mulți fani pentru runda de deschidere în weekend.", "În viitor, maximum 1.500 de vizitatori cu un loc fix vor fi permise în interior. Acest lucru a aruncat planurile numeroaselor ligi sportive, asociații și organizatori peste bord.", "OCTOMBRIE: 17./18. Startul Cupei Mondiale de schi alpin de la Sölden începe fără participarea spectatorilor. Acest lucru se întâmplă la cererea Federației Mondiale (FIS) și a ÖSV. 19", "Guvernul federal reacționează din nou la numărul din ce în ce mai mare de cazuri de coroană cu înăsprire: evenimentele profesionale vor fi restricționate în continuare din 25 octombrie, aceasta afectând, printre altele, Bundesliga de fotbal sau liga de hochei pe gheață, dar și turneul de tenis din Viena Stadthallen.", "Doar 1.500 de vizitatori sunt autorizați în aer liber, 1.000 în interior. Este obligatoriu să purtați protecție pentru gură și nas pe scaunul atribuit. 23. Posibilitatea practicării sportului amator în Austria devine din ce în ce mai restricționată de la o săptămână la alta.", "În Burgenland și Salzburg, se aplică deja interdicții sportive extinse. 31. Guvernul anunță un nou blocaj pe 3 noiembrie. Sporturi de top și evenimente sportive de top sunt încă posibile, dar numai fără spectatori și în conformitate cu concepte stricte de igienă.", "În plus, nu mai mult de 100 de sportivi au voie să ia parte în interior și 200 în aer liber. Sportul amator este întrerupt, sportivilor amatori li se permite doar să-și urmărească pasiunea în aer liber, dar numai acolo individual și fără contact fizic.", "Toate facilitățile sportive acoperite sunt accesibile numai sportivilor de top și sportivilor cu dizabilități. NOIEMBRIE: 14. Guvernul a înăsprit blocarea pe 17 noiembrie, dar sportul de top a coborât ușor.", "Antrenamentul și evenimentele sunt încă posibile, acest lucru se aplică atât ligilor, cum ar fi Bundesliga sau campionatul de hochei pe gheață ICE, cât și evenimentelor, cum ar fi Cupa Mondială de schi alpin din Lech / Zürs.", "În plus, în cazul unui rezultat pozitiv al testului, facilitățile sportive pot fi introduse dacă nu au existat simptome timp de 48 de ore și pe baza rezultatelor laboratorului medical, în special pe baza unei valori CT> 30, se poate presupune că nu mai există niciun risc de infecție.", "Cu toate acestea, pentru sportivii amatori, accesul la facilitățile sportive în aer liber nu mai este posibil." ]
}