{
  "id" : "EVQObU2E",
  "url" : "https://kurier.at/kultur/medien/starmania-21-starke-quoten-fuer-auftaktshow/401202475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968811/orf1_202102262015_28.jpg",
  "imageCopyright" : "ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Starmania 21\": Starke Quoten für Auftaktshow",
  "articleTitleTranslated" : "„Starmania 21”: aprecieri puternice pentru spectacolul de deschidere",
  "articleContent" : [ "Durchschnittlich 800.000 Zuseherinnen und Zuseher waren am Freitagabend beim Auftakt von \"Starmania 21\" in ORF 1 dabei und verfolgten den Wettbewerb der 16 Teilnehmer um die acht Plätze für die Semifinalshows.", "Laut Aussendung des ORF bedeute das einen Marktanteil von 25 Prozent. Das Voting um 22.05 Uhr verfolgten durchschnittlich 646.000 Zuschauerinnen und Zuschauer (Marktanteil 24 Prozent).", "Hoher Marktanteil bei junger Zielgruppe Besonders beim jungen Publikum sei die erste Qualifikationsrunde besonders stark angekommen: In der Zielgruppe der 12- bis 29-Jährigen verfolgten 43 Prozent aller zu diesem Zeitpunkt Fernsehenden den Auftakt der ORF-1-Show.", "Bei der Entscheidung lag der Marktanteil bei 42 Prozent. \"Es freut mich sehr, dass unsere Entscheidung, mit 'Starmania 21' fantastischen jungen Kandidatinnen und Kandidaten eine große Bühne zu geben, vom Publikum so gut angenommen wurde\", zeigte sich ORF-Generaldirektor Alexander Wrabetz erfreut." ],
  "articleContentTranslated" : [ "În medie, 800.000 de telespectatori au participat vineri seara la startul filmului „Starmania 21” pe ORF 1 și au urmat competiția dintre cei 16 participanți pentru opt locuri în spectacolele din semifinale.", "Conform difuzării de către ORF, aceasta înseamnă o cotă de piață de 25%. Votarea la 22:05 a fost urmată de o medie de 646.000 de telespectatori (cota de piață 24 la sută).", "Cota de piață ridicată în rândul tinerilor grup țintă Prima rundă de calificare a fost deosebit de bine primită de publicul tânăr: în grupul țintă cu vârste cuprinse între 12 și 29 de ani, 43 la sută din toți telespectatorii de la acea vreme au urmărit începutul emisiunii ORF 1.", "La luarea deciziei, cota de piață era de 42%. „Sunt foarte încântat că decizia noastră de a oferi o scenă mare cu„ Starmania 21 ”a fost atât de bine primită de public”, a declarat directorul general al ORF, Alexander Wrabetz." ]
}