{
  "id" : "EvVqxgzs",
  "url" : "https://kurier.at/sport/fussball/vor-trauernder-tochter-boca-juniors-ehrt-maradona-in-der-bombonera/401113773",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:15:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor trauernder Tochter: Boca Juniors ehrt Maradona in der Bombonera",
  "articleTitleTranslated" : "În fața unei fiice îndurerate: Boca Juniors îl onorează pe Maradona în Bombonera",
  "articleContent" : [ "Dalma Maradona wurde in der Loge von ihrem Mann getröstet. Dalma Maradona, die älteste der drei Töchter der Legende, wohnte dem Spiel gegen Newell's Old Boys bei - und weinte bitterlich.", "Der argentinische Fußball-Klub Boca Juniors hat seinen gestorbenen früheren Spieler Diego Maradona vor den Augen von dessen Tochter geehrt.", "Nach dem 1:0 per Freistoß durch Edwin Cardona am Sonntag in der 12.  Minute des Heimspiels gegen Newell's Old Boys - einem weiteren Ex-Klub Maradonas - legten die Boca-Spieler ein Argentinien-Trikot mit Maradonas Rückennummer 10 auf den Rasen und applaudierten in Richtung der Loge Maradonas.", "Dort saß Dalma Maradona, die älteste der drei Töchter der Legende, und weinte bitterlich. Elf Mal Maradona auf dem Platz Die Spieler des Traditionsvereins trugen im Bombonera-Stadion in der argentinischen Hauptstadt Buenos Aires alle den Namen Maradona auf der Rückseite ihrer Trikots.", "Sie gewannen das Ligaspiel mit 2:0 gegen das Team aus der Stadt Rosario. © Bild: Pool via REUTERS/MARCELO ENDELLI Maradona war jeweils etwa ein Jahr Spieler und Manager bei Boca gewesen.", "Der Verein pflegt den Ruf, traditionell ebenso wie Maradona auf der Seite der Arbeiter und einfachen Leute zu stehen.", "Weltweites Gedenken In Stadien in aller Welt wurde der Weltmeister von 1986 nach dessen Tod im Alter von 60 Jahren am vergangenen Mittwoch am Wochenende mit Schweigeminuten, Trauerflor und berührenden Gesten geehrt.", "Maradonas Landsmann Lionel Messi von dessen Ex-Verein FC Barcelona in Spanien ehrte Maradona nach seinem Tor zum 4:0-Endstand im Spiel gegen CA Osasuna.", "Der mehrmalige Weltfußballer zog sein Barcelona-Trikot aus und zeigte sich im schwarz-roten Trikot von Newell's Old Boys - für den Club spielte einst auch Messi. © Bild: EPA/MARCELO ENDELLI / POOL" ],
  "articleContentTranslated" : [ "Dalma Maradona a fost mângâiată de soțul ei în cutie. Dalma Maradona, cea mai în vârstă dintre cele trei fiice ale legendei, a participat la joc împotriva Newell's Old Boys - și a plâns amar.", "Clubul de fotbal argentinian Boca Juniors și-a onorat regretatul fost jucător Diego Maradona în fața fiicei sale.", "După lovitura liberă cu 1-0 a lui Edwin Cardona în minutul 12 al meciului de acasă împotriva lui Newell's Old Boys - un alt fost club al Maradonei - jucătorii Boca au pus pe gazon un tricou al Argentinei cu numărul 10 al lui Maradona și au aplaudat Direcția Lojei Maradona.", "Dalma Maradona, cea mai mare dintre cele trei fiice ale legendei, stătea acolo și plângea amar. Maradona de unsprezece ori pe teren Jucătorii tradiționali ai clubului purtau toți numele de Maradona pe spatele cămășii de pe stadionul Bombonera din capitala Argentinei, Buenos Aires.", "Au câștigat meciul ligii cu 2-0 împotriva echipei din orașul Rosario. © Imagine: Pool via REUTERS / MARCELO ENDELLI Maradona a fost jucător și manager la Boca de aproximativ un an.", "Asociația are o reputație tradițională, ca Maradona, de partea muncitorilor și a oamenilor obișnuiți.", "Comemorare mondială În stadioanele din întreaga lume, campioana mondială din 1986 a fost onorată cu minute de tăcere, panglică de doliu și gesturi emoționante după moartea sa la vârsta de 60 de ani, miercuri, în weekend.", "Compatriotul lui Maradona, Lionel Messi, de la fostul său club FC Barcelona din Spania, l-a onorat pe Maradona după ce a marcat scorul final cu 4-0 în joc împotriva lui CA Osasuna.", "Fotbalistul mondial de mai multe ori și-a scos tricoul de la Barcelona și a apărut în tricoul negru și roșu al Newell's Old Boys - Messi a jucat odată și pentru club. © Imagine: EPA / MARCELO ENDELLI / POOL" ]
}