{
  "id" : "ewjdByUj",
  "url" : "https://wien.orf.at/stories/3075466/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T05:02:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tiergarten rettete Schildkröte vor Aussterben",
  "articleTitleTranslated" : "Tiergarten a salvat țestoasele de la dispariție",
  "articleContent" : [ "„Nach unzähligen Gesprächen mit Schildkrötenhändlern konnten wir einige Batagur-Schildkröten ausfindig machen und freikaufen\", erinnert sich Projektleiter Anton Weissenbacher an den Beginn der Rettungsaktion vor zehn Jahren.", "In der freien Wildbahn galt die Schildkrötenart bereits als ausgerottet, durch Überfischung und gezieltes Sammeln der Eier.  \"Wir errichteten zwei Zuchtstationen, in denen die Schildkröten in Sicherheit leben und sich vermehren können“, so Weissenbacher, der im Tiergarten Schönbrunn Zoologischer Abteilungsleiter ist.Freilassung in Dokumentation festgehalten Dem Tiergarten gelang dabei die weltweit erste Nachzucht der Batagur-Schildkröte in menschlicher Obhut.", "Im Frühjahr 2010 kamen vier Tiere in den Zoo nach Wien, darunter zwei trächtige Weibchen.  Seit dem Start der Rettungsaktion schlüpften mittlerweile insgesamt 344 Jungtiere.", "Fotostrecke mit 4 Bildern Eine der Zuchtstationen, die der Tiergarten initiierte, befindet sich im Bhawal Nationalpark in Bangladesch.  Um Gesundheitschecks bei den Jungtieren durchzuführen, reisten eine Mitarbeiterin und ein Mitarbeiter des Tiergartens, Doris Preininger und Rupert Kainradl, im Dezember 2019 nach Bangladesch.", "Zusätzlich wurden bei dem Besuch fünf erwachsene Schildkröten-Männchen in die Wildbahn entlassen.  Die Forschungsreise wurde mit der Kamera begleitet.  Die dabei entstandene Dokumentation von Jonas Kühnapfel der Wiederansiedlung der Batagur-Schildkröten wird anlässlich des 10-jährigen Jubiläums in ORF III gezeigt.", "Sendungshinweis \"Die Batagur-Schildkröten von Schönbrunn“, 16.11.2020, ORF III, 14.35 Uhr Die Dokumentation wird im Rahmen der Reihe „Wilde Reise mit Erich Pröll“ gezeigt, die sich an dem Tag bereits ab 13.00 Uhr dem „Abenteuer Schönbrunn – Der älteste Zoo der Welt“ widmet.", "„Der Film skizziert, wie viel Herzblut die Mitarbeiterinnen und Mitarbeiter des Tiergartens tagtäglich in ihre Arbeit zum Schutz der einzigartigen Tierwelt unseres Planeten stecken und schafft gleichzeitig Bewusstsein, wie fragil die Tierwelt und ihr Lebensraum sind“, sagte Peter Schöber, ORF-III-Programmgeschäftsführer.", "Die Dokumentation „Die Bagatur-Schildkröten von Schönbrunn“ über das Projekt ist am 16.  November um 14.30 Uhr in ORF III im Rahmen der Reihe „Wilde Reise mit Erich Pröll“ zu sehen.Millionen-Budget für Modernisierung Im Tiergarten Schönbrunn selbst können die Batagur-Schildkröten derzeit nicht besucht werden: Auch der Tiergarten ist wegen der verschärften Coronavirus-Maßnahmen geschlossen.", "Bereits während des ersten Lockdowns durften für zwei Monate keine Besucherinnen und Besucher empfangen werden.  Die Schließungen bedeuten eine finanzielle Belastung für den Zoo.", "Trotzdem gab es heuer auch positive Neuigkeiten für den Tiergarten Schönbrunn.  Erst Anfang Oktober wurde dem Zoo ein Budget von 23,5 Millionen Euro zugesprochen.", "„Das heurige Corona-Jahr war auch für Schönbrunn nicht einfach und daher freut es mich umso mehr, dass wir jetzt diesen Ausbau im kommenden Budget fixiert haben“, so Finanzminister Gernot Blümel (ÖVP) in einer Aussendung.", "Mit dem Geld soll vor allem das Elefantengehege des weltweit ältesten Zoos vergrößert und modernisiert werden." ],
  "articleContentTranslated" : [ "„După nenumărate conversații cu dealerii de broaște țestoase, am reușit să localizăm și să cumpărăm câteva broaște țestoase Batagur”, spune managerul de proiect Anton Weissenbacher, amintind de începerea operațiunii de salvare în urmă cu zece ani.", "În sălbăticie, specia de broască țestoasă era deja considerată dispărută, din cauza pescuitului excesiv și a colectării țintite a ouălor. \"Am înființat două stații de reproducere în care broaștele țestoase pot trăi în siguranță și se pot reproduce\", a spus Weissenbacher, care este șeful departamentului zoologic de la Grădina Zoologică Schönbrunn.", "În primăvara anului 2010, patru animale au venit la grădina zoologică din Viena, inclusiv două femele însărcinate. De la începerea operațiunii de salvare, au eclozat un total de 344 de animale tinere.", "Seria de fotografii cu 4 imagini Una dintre stațiile de reproducere inițiate de grădina zoologică se află în Parcul Național Bhawal din Bangladesh. Un angajat al grădinii zoologice, Doris Preininger și Rupert Kainradl, s-au deplasat în Bangladesh în decembrie 2019 pentru a efectua controale de sănătate la animalele tinere.", "În plus, cinci broaște țestoase adulte au fost eliberate în sălbăticie în timpul vizitei. Călătoria de cercetare a fost însoțită de o cameră. Documentația rezultată de Jonas Kühnapfel privind relocarea broaștelor țestoase Batagur va fi prezentată pe ORF III cu ocazia aniversării a 10-a.", "Anunț de difuzare „Țestoasele Batagur din Schönbrunn”, 16 noiembrie 2020, ORF III, 14:35. Documentarul va fi prezentat ca parte a seriei „Călătorie sălbatică cu Erich Pröll”, care va începe la ora 13:00 în „Aventura Schönbrunn - The cea mai veche grădină zoologică din lume ”.", "„Filmul subliniază cât de multă pasiune sunt angajații grădinii zoologice în fiecare zi pentru a proteja lumea animală unică de pe planeta noastră și în același timp creează conștientizarea cât de fragilă este lumea animală și habitatul acesteia”, a spus Peter Schöber, managerul programului ORF III .", "Documentația „Testoasele Bagatur din Schönbrunn” despre proiect poate fi văzută pe 16 noiembrie la 14:30 pe ORF III ca parte a seriei „Wilde Reise mit Erich Pröll”. Un buget de milioane pentru modernizare -Testoasele nu sunt în prezent vizitate: Grădina zoologică este, de asemenea, închisă din cauza măsurilor de încetinire a coronavirusului.", "În timpul primului blocaj, nu s-a permis primirea de vizitatori timp de două luni. Închiderile pun o povară financiară asupra grădinii zoologice.", "Cu toate acestea, au existat și vești pozitive pentru grădina zoologică Schönbrunn în acest an. Abia la începutul lunii octombrie, grădina zoologică a primit un buget de 23,5 milioane de euro.", "\"Anul Corona din acest an nu a fost ușor nici pentru Schönbrunn, așa că sunt cu atât mai mulțumit că am stabilit acum această extindere în viitorul buget\", a declarat ministrul de finanțe Gernot Blümel (ÖVP) într-o emisiune.", "Scopul principal al banilor este mărirea și modernizarea incintei pentru elefanți din cea mai veche grădină zoologică din lume." ]
}