{
  "id" : "eWJKqQpO",
  "url" : "https://kurier.at/politik/inland/bundespraesident-bittet-um-zusammenhalt-und-gedenkt-der-toten/401217936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:00:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://image.kurier.at/images/original/4999779/46-176384523.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER / PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundespräsident bittet um Zusammenhalt und gedenkt der Toten",
  "articleTitleTranslated" : "Președintele federal cere coeziune și comemorează morții",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat Sonntagabend in einer Fernsehansprache der Corona-Toten gedacht und an die Bevölkerung appelliert, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", sagte er laut vorab übermitteltem Redetext. Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen.", "Niemand wurde verschont.\" Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", sagte der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind.", "Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können. Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\"", "Van der Bellen dankte allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\". Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können.", "\"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\" Den Verstorbenen widmete er in der Ansprache eine Phase der Stille. Für die Zukunft zeigte sich das Staatsoberhaupt optimistisch.", "\"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling. Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können.", "\"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen. Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen.", "Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", schloss der Bundespräsident." ],
  "articleContentTranslated" : [ "Președintele federal Alexander Van der Bellen s-a gândit la corona moartă într-o adresă televizată duminică seară și a făcut apel la populație să fie atenți unul la celălalt, chiar și după un an de pandemie, în ciuda „deziluziei, acordării și nemulțumirii”.", "El dorește „să lăsăm această criză în spatele nostru cât mai repede posibil, dar să nu o uităm”, a spus el, conform discursului care a fost trimis în prealabil. Pandemia a cerut mult de la toată lumea: „Fără excepție, toată lumea a fost și este grav sau deosebit de grav afectată.", "Nimeni nu a fost cruțat. \"Acest lucru este frustrant\", dar vă rog să nu ne îndreptați reticența unul împotriva celuilalt \", a spus președintele federal:\" O criză arată în special din ce suntem noi.", "Cu toții ne dorim și ar trebui să ne putem privi în ochi după ce această criză s-a încheiat. Și știu în inimile noastre compasiunea, curajul și credința în ceea ce este bun sunt mai puternice decât orice altceva \".", "Van der Bellen le-a mulțumit tuturor „care, în această criză obositoare, își manifestă în continuare considerație unul față de celălalt, care încă se ocupă de bunăstarea și sănătatea semenilor lor”. Mulți i-ar fi pierdut pe cei dragi din cauza virusului insidios, uneori fără să-și poată lua rămas bun în persoană.", "„Este important ca noi toți, inclusiv cei care, mulțumesc lui Dumnezeu, să nu fim afectați direct de aceasta, să vedem acest lucru și să fim acolo unul pentru celălalt”. În adresă a dedicat o fază de tăcere a decedatului. Șeful statului a fost optimist cu privire la viitor.", "\"Și ce urmează? Ei bine, oricât de banal ar suna: în fiecare iarnă este urmată de primăvară. Și asta va începe în curând.\" În curând toată lumea va avea ocazia să se vaccineze și ne vom putea bucura din nou de viață împreună.", "„Și apoi sper că vom lăsa această criză în spatele nostru cât mai repede posibil, dar că nu o vom uita. Că nu vom uita cât de fragilă este comunitatea noastră. Că putem învăța din ea pentru viitor.", "Că ne apropiem din nou unul de celălalt. Și să lucrăm împreună și să construim această țară nouă și mai bună \", a conchis președintele federal." ]
}