{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitshotline hat weiter Personal aufgestockt",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Gesundheitshotline 1450 in Vorarlberg wurde personell verstärkt.  Die vielen Studierenden, die mittlerweile wieder an ihrem Studienort leben, mussten ersetzt werden, sagt der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut, wo die Gesundheitshotline hauptsächlich angesiedelt ist.", "In Feldkirch arbeiten nun rund 60 Personen.  Außerdem gibt es in Bregenz eine Zweigstelle in einem privaten Callcenter. 1450 nur bei gesundheitlichen Problemen anrufen Die Gesundheitshotline 1450 ist für viele die erste Anlaufstelle in Sachen Coronavirus.", "Der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut appelliert, die Gesundheitshotline 1450 aber nur bei gesundheitlichen Beschwerden anzurufen.", "Die Mitarbeiter dort können keine Auskunft etwa zu Absonderungsbescheiden geben, sagt Marxgut – dafür sei das Infektionsteam zuständig.Infektionsteam meldet sich Personen, die in Vorarlberg positiv getestet wurden, werden seit Anfang November auf digitalem Weg zur Absonderung aufgefordert.", "In der Folge erhalten auch die angegebenen Kontaktpersonen sofort eine automatische Mitteilung via SMS oder E-Mail.  Erkrankten wird in der digitalen Erstinformation ihr positives Testergebnis mitgeteilt und sie werden dringend angehalten, ab sofort zu Hause zu bleiben und soziale Kontakte zu vermeiden.", "Diese Aufforderung gilt auch für im gemeinsamen Haushalt lebende Personen.  Der Arbeitgeber und enge Kontaktpersonen außerhalb des Haushalts müssen von der erkrankten Person umgehend informiert werden." ],
  "id" : "eWr9N1oW",
  "category" : "CHRONICLE",
  "url" : "https://vorarlberg.orf.at/stories/3074977/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Linia de asistență medicală a sporit personalul",
  "articleContentTranslated" : [ "Linia de asistență medicală 1450 din Vorarlberg a fost consolidată. Mulți studenți care locuiesc acum la locul lor de studiu au trebuit să fie înlocuiți, spune șeful centrului de salvare și control al pompierilor Siegfried Marxgut, unde se află în principal linia de asistență medicală.", "În jur de 60 de persoane lucrează acum în Feldkirch. Există, de asemenea, o sucursală într-un centru de apel privat din Bregenz. Sunați la 1450 numai dacă aveți probleme de sănătate Linia de asistență medicală 1450 este primul punct de contact pentru mulți când vine vorba de coronavirus.", "Șeful centrului de salvare și control al pompierilor Siegfried Marxgut face apel la telefonul direct la sănătate 1450 numai dacă aveți probleme de sănătate.", "Angajații de acolo nu sunt în măsură să furnizeze informații despre notificările de respingere, spune Marxgut - echipa de infecție este responsabilă pentru acest lucru.", "Ca urmare, persoanele de contact specificate vor primi imediat un mesaj automat prin SMS sau e-mail. Persoanele bolnave sunt informate cu privire la rezultatele pozitive ale testelor în informațiile inițiale digitale și sunt îndemnate să rămână acasă de acum înainte și să evite contactele sociale.", "Această cerere se aplică și persoanelor care locuiesc în aceeași gospodărie. Persoana bolnavă trebuie să informeze imediat angajatorul și persoanele de contact strâns din afara gospodăriei." ]
}