{
  "id" : "ex7590NT",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-impfstoff-hochwirksam/401199391",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:05:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963003/46-175996527.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Johnson & Johnson-Impfstoff hochwirksam",
  "articleTitleTranslated" : "Vaccinul Johnson & Johnson este extrem de eficient",
  "articleContent" : [ "Der Impfstoff soll auch gut gegen die südafrikanische und die brasilianische Virus-Variante wirken. Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit.", "Wie aus am Mittwoch veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit demnach bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Leichter zu transportieren Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet. Moderna kann mehr produzieren Der Pharmakonzern Moderna geht davon aus, heuer weltweit 700 Millionen Impfdosen herstellen zu können und damit 100 Millionen mehr als bisher erwartet.", "Zudem würden weitere Verbesserungen bei der Fertigung untersucht, die möglicherweise die Zahl auf eine Milliarden Dosen heben könnten, teil das US-Unternehmen am Mittwoch weiter mit. Für das kommende Jahr seien 1,4 Milliarden Dosen denkbar.", "Wie der Konzern weiter bekannt gab, prüfen US-Labors eine experimentelle Zusatzimpfung gegen die zuerst in Südafrika nachgewiesen Variante des Virus. Moderna ist einer von drei derzeit in der Europäischen Union zugelassenen Corona-Impfstoffen.", "Seit Mitte Jänner wird er auch in Österreich verabreicht." ],
  "articleContentTranslated" : [ "Se spune, de asemenea, că vaccinul funcționează bine împotriva variantelor de virus din Africa de Sud și Brazilia. Conform FDA din SUA, vaccinul corona de la compania farmaceutică americană Johnson & Johnson este foarte eficient.", "Potrivit documentelor publicate miercuri, medicamentul a prevenit 85,9% din bolile grave într-un amplu studiu clinic din Statele Unite. În studiile din Africa de Sud și Brazilia, eficacitatea a fost de 81,7 și respectiv 87,6 la sută.", "Deci, vaccinul pare să funcționeze bine și împotriva variantelor de virus din Africa de Sud și Brazilia, care sunt considerate a fi semnificativ mai contagioase. Până în prezent, vaccinurile corona de la compania Biontech din Mainz și partenerul său american Pfizer și compania americană Moderna au fost aprobate în SUA.", "Johnson & Johnson a depus o cerere pentru aprobarea de urgență a vaccinului său în Statele Unite la începutul lunii februarie. Vineri, un comitet de experți FDA va discuta aprobarea.", "Vaccinul de la Johnson & Johnson este mai puțin eficient decât vaccinurile de la Biontech / Pfizer și Moderna, care au fost deja aprobate în SUA, dar, potrivit experților, ar putea simplifica și accelera semnificativ campania de vaccinare:", "Spre deosebire de celelalte vaccinuri, Johnson & Johnson are nevoie doar de o singură injecție. :", "Mai ușor de transportat Produsul este, de asemenea, mai ușor de transportat și depozitat: conform companiei, acesta poate fi păstrat cel puțin trei luni la temperaturi cuprinse între două și opt grade.", "Vaccinul Biontech necesită o temperatură extrem de scăzută de minus 70 de grade pentru depozitare pe termen lung. Vaccinul Johnson & Johnson folosește așa-numitul adenovirus ca vector.", "Acest lucru declanșează de obicei o răceală obișnuită, dar a fost modificat pentru a preveni multiplicarea acesteia. Vectorul trimite instrucțiuni genetice către celule pentru a produce o proteină specifică a coronavirusului.", "În acest fel, sistemul imunitar este pregătit să lupte împotriva adevăratului coronavirus. Moderna poate produce mai mult Compania farmaceutică Moderna presupune că va putea produce 700 de milioane de doze de vaccin în întreaga lume în acest an, cu 100 de milioane mai mult decât se aștepta anterior.", "În plus, vor fi investigate alte îmbunătățiri în producție, care ar putea ridica numărul la un miliard de cutii, a declarat miercuri compania americană. 1,4 miliarde de cutii sunt concepute pentru anul următor.", "După cum a anunțat în continuare grupul, laboratoarele americane testează o vaccinare experimentală suplimentară împotriva variantei virusului care a fost detectată pentru prima dată în Africa de Sud. Moderna este unul dintre cele trei vaccinuri corona aprobate în prezent în Uniunea Europeană.", "De asemenea, a fost administrat în Austria de la mijlocul lunii ianuarie." ]
}