{
  "id" : "EXDDkjeD",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-eines-herstellers-von-nagel-und-klammergeraeten/401185378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:39:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Millionenpleite eines Herstellers von Nagel- und Klammergeräten",
  "articleTitleTranslated" : "Un milion de falimente ale unui producător de dispozitive de cuie și capsare",
  "articleContent" : [ "Das Unternehmen betreibt in Vösendorf bei Wien eine Zweigniederlassung. „Die Joh. F. Behrens AG ist einer der europaweit marktführenden Hersteller von Befestigungstechnik für Holz, mit Holz und holzähnlichen Werkstoffen.", "Die seit mehr als 100 Jahren bestehende Behrens-Gruppe hat ihren Hauptsitz in Ahrensburg und Tochter- und Beteiligungsunternehmen in Europa und Übersee“, heißt es auf der Firmen-Homepage. „ Über diesen Verbund vertreibt sie in Deutschland entwickelte und produzierte Werkzeugmaschinen (druckluft- und gasbetriebene Nagel- und Klammergeräte) sowie entsprechende Befestigungsmittel (magazinierte Nägel, Klammern und Schrauben).  ", "Die Marken \"BeA\" und \"KMR\" stehen für Spitzenprodukte der Befestigungstechnik, die sich durch innovative Technologien, höchste Qualitätsstandards und moderne Fertigungsmethoden auszeichnen“", "Und weiter heißt es: „Weltweit beschäftigt die Behrens-Gruppe über 400 Mitarbeiter und vertreibt ihre Produkte über Tochtergesellschaften und darüber hinaus mit fest etablierten Vertretungen in über 40 weiteren Ländern.  “", "Zu den Abnehmern gehören unter anderem Unternehmen aus der holzverarbeitenden Industrie, der Verpackungsindustrie, der Bauindustrie und der Automobilindustrie.", "Eine wesentliche Stärke der Behrens-Gruppe ist neben dem innovativen Produktangebot, das kontinuierlich optimiert und erweitert wird, die ausgeprägte Servicephilosophie.“ Über die  Joh.", "Friedrich Behrens AG (BeA) mit Sitz in Ahrensburg, die bereits im vergangenen November ein Insolvenzeröffnungsverfahren beantragt hatte, wurde laut Ediktsdatei des österreichischen Justizministeriums ein EU-Primärinsolvenzverfahren eröffnet.", "Die BeA betreibt laut Creditreform eine Zweigniederlassung in Vösendorf bei Wien. Das Unternehmen ist börsennotiert. Die Aktie hat innerhalb von drei Jahren 93 Prozent ihres Werts verloren.", "„Die Schuldnerin hat die Anträge gestellt, über ihr Vermögen das Insolvenzverfahren zu eröffnen und Eigenverwaltung gem. § 270 dInsO anzuordnen“ heißt es im Edikt.", "Schulden und Vermögen Im Jahresabschluss  2019 der Zweigniederlassung werden die Passiva in Höhe von 60,149 Millionen Euro beziffert, davon entfallen 42,576 Millionen Euro auf Verbindlichkeiten aus Anleihen, 8,667 Millionen Euro aus Verbindlichkeiten gegenüber verbundenen Unternehmen und 3,885 Millionen Euro aus Verbindlichkeiten aus Lieferungen und Leistungen.  ", "Das Eigenkapital wird mit 7,442 Millionen Euro beziffert.", "Die Aktiva werden mit 70,553 Millionen Euro beziffert, davon entfallen 8,966 Millionen Euro auf Sachanlagen, 18,143 Millionen Euro auf Finanzanlagen, 20,497 Millionen Euro auf das Umlaufvermögen  und 12,474 Millionen Euro auf Forderungen und sonstige Vermögensgegenstände.", "Indes setzte der Konzern 2019 rund 118,81 Millionen Euro um, das Konzernergebnis wird mit 1,428 Millionen Euro beziffert. Die Passiva werden mit 107,47 Millionen Euro angegeben." ],
  "articleContentTranslated" : [ "Compania operează o sucursală în Vösendorf lângă Viena. „Joh. F. Behrens AG este unul dintre principalii producători europeni de tehnologie de fixare a lemnului, cu lemn și materiale asemănătoare lemnului.", "Grupul Behrens, care există de mai bine de 100 de ani, are sediul central în Ahrensburg și filiale și companii asociate din Europa și de peste mări ”, spune site-ul companiei. „Prin această asociație, vinde mașini-unelte dezvoltate și produse în Germania (dispozitive de cuie și capsare cu aer comprimat și cu gaz), precum și elemente de fixare corespunzătoare (cuie, capse și șuruburi).", "Brandurile „BeA” și „KMR” reprezintă produse de top în tehnologia de fixare, care se caracterizează prin tehnologii inovatoare, cele mai înalte standarde de calitate și metode moderne de producție ”", "Și continuă să spună: „Grupul Behrens are peste 400 de angajați în întreaga lume și își vinde produsele prin filiale și prin agenții consacrate în peste 40 de țări. \"", "Printre clienți se numără companii din industria prelucrării lemnului, industria ambalajelor, industria construcțiilor și industria auto.", "Unul dintre punctele forte ale grupului Behrens, pe lângă gama inovatoare de produse, care este în continuă optimizare și extindere, este filozofia de servicii distinctă. ”Despre Joh.", "Friedrich Behrens AG (BeA) cu sediul în Ahrensburg, care a solicitat deja proceduri de faliment în noiembrie anul trecut, a deschis o procedură de insolvență primară a UE, conform dosarului de edict al Ministerului Justiției austriac.", "Potrivit Creditreform, BeA operează o sucursală în Vösendorf lângă Viena. Compania este listată la bursă. Stocul a pierdut 93 la sută din valoarea sa în trei ani.", "„Debitorul a depus cererile de deschidere a procedurilor de insolvență asupra bunurilor sale și de a dispune autoadministrarea conform articolului 270 dInsO”, se spune în edict.", "Datorii și active În situațiile financiare anuale ale sucursalei din 2019, datoriile se ridică la 60,149 milioane de euro, din care 42,576 milioane de euro se referă la pasivele din obligațiuni, 8,667 milioane de euro din pasivele către companiile afiliate și 3,885 milioane de euro din datorii comerciale.", "Capitalurile proprii sunt estimate la 7,442 milioane de euro.", "Activele sunt evaluate la 70,553 milioane euro, din care 8,966 milioane euro sunt atribuibile imobilizărilor corporale, 18,143 milioane euro activelor financiare, 20,497 milioane euro activelor circulante și 12,474 milioane euro creanțelor și altor active.", "Între timp, grupul a avut vânzări de aproximativ 118,81 milioane de euro în 2019, rezultatul grupului este estimat la 1,428 milioane de euro. Datoriile sunt date la 107,47 milioane de euro." ]
}