{
  "id" : "exl8Pc1t",
  "url" : "https://tirol.orf.at/stories/3075348/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweiter Lockdown in Südtirol ab Samstag",
  "articleTitleTranslated" : "Al doilea blocaj în Tirolul de Sud de sâmbătă",
  "articleContent" : [ "Südtirols Landesregierung hat Dienstagabends den zweiten Lockdown angekündigt.  Diese Maßnahme sei notwendig, da der Südtiroler Sanitätsbetrieb bereits am Limit arbeite und bald an die Grenzen der Belastbarkeit stoße.", "Derzeit sind 331 Covid-19 Patienten in Südtirols Krankenhäuser stationär aufgenommen, weitere 37 Personen benötigen intensivmedizinische Betreuung.  Südtirols Landesregierung müsse nun schnell handeln, um das Gesundheitssystem aufrecht zu erhalten.", "„Die Gesundheits-Experten warnen vor den weiteren Auswirkungen des Virus.  Die Infektionszahlen könnten weiter steigen.  Es besteht die Gefahr, dass die bisherigen Maßnahmen unter Umständen nicht ausreichen.", "Daher müssen wir Vorsorge treffen und darauf reagieren“, sagt Südtirols Landeshauptmann Arno Kompatscher (SVP).Lockdown ab Samstag Auf Anweisung von Rom gehört Südtirol ab Mittwoch zur roten Zone.", "Damit darf die Provinzgrenze nicht ohne dringlichen Grund übertreten werden.  Auch innerhalb der Südtiroler Landesgrenze fährt die Landesregierung einen verschärften Maßnahmen-Kurs.", "Ab Samstag werden die Corona-Maßnahmen in Südtirol für zwei Wochen nochmals verschärft.  Es soll es zu weiteren Einschränkungen in der Wirtschaft und im Schulsystem kommen.", "„Vor allem die Kundenkontakte im wirtschaftlichen Leben sollen nun weiter reduziert werden.  Im privaten Bereich sind die sozialen Kontakte bereits auf ein Minimum eingeschränkt“, erklärt Kompatscher.", "Dazu soll es in den kommenden Tagen Gespräche mit den Arbeitgeber-Verbänden und den Gewerkschaften geben, in welchen geklärt werde, wie unnötige Kontakte zwischen Personen vermieden werden können.", "Die Produktion in der Industrie soll weiterlaufen, damit Lieferketten nicht unterbrochen werden.  Baustellen und dringende Arbeiten sollen abgeschlossen werden können.", "Wie bei der virtuellen Pressekonferenz auch bekannt gegeben wurde, sollen Mittelschulen ab kommenden Montag gänzlich auf Fernunterricht umgestellt werden.  In der Grundschule und im Kindergarten ist eine Notbetreuung für Kinder von Ärzten, Pflegekräften und Lehrpersonen vorgesehen.", "Für alle anderen Schüler sollen Hausaufgaben-Pakete geschnürt werden.  Details zur neuen Verordnung werden am Donnerstag bekannt gegeben.  Sie soll ab Samstag in Kraft treten und vorerst bis zum 28.", "November gelten.Flächendeckende Tests geplant Um den Lockdown möglichst kurz zu halten, setzt Kompatscher auf Massentests: „In Gemeinden wie Sexten oder Gröden haben wir mit Massentests gute Erfahrungen gemacht.", "Dadurch war es möglich das Infektionsgeschehen in kurzer Zeit in den Griff zu bekommen.“ Ab Ende kommender Woche sollen Antigen-Schnelltests in allen Südtiroler Gemeinden durchgeführt werden.", "Geplant sei knapp 70 Prozent der Bevölkerung, das sind rund 350.000 Personen, auf das Coronavirus zu testen.  Der Test ist freiwillig, als Anreiz sollen in jenen Gemeinden, in denen sich mindestens 80 Prozent der Einwohner testen lassen, Schulen und Kindergärten bereits nach einer Woche und die Betriebe in zwei Wochen wieder öffnen dürfen." ],
  "articleContentTranslated" : [ "Guvernul provincial din Tirolul de Sud a anunțat al doilea blocaj marți seară. Această măsură este necesară deoarece compania medicală din Tirolul de Sud lucrează deja la limita sa și va atinge în curând limitele capacității sale.", "În prezent, 331 de pacienți cu Covid-19 sunt internați la spitalul din Tirolul de Sud, alte 37 de persoane necesită îngrijiri medicale intensive. Guvernul de stat din Tirolul de Sud trebuie să acționeze acum rapid pentru a menține sistemul de sănătate.", "„Experții în sănătate avertizează asupra efectelor ulterioare ale virusului. Numărul infecțiilor ar putea continua să crească. Există riscul ca măsurile luate până acum să nu fie suficiente.", "Prin urmare, trebuie să luăm măsuri de precauție și să reacționăm \", spune Arno Kompatscher (SVP), guvernatorul Tirolului de Sud. Blocarea de sâmbătă La instrucțiunile din Roma, Tirolul de Sud va fi în zona roșie de miercuri.", "Aceasta înseamnă că frontiera provinciei nu trebuie traversată fără un motiv urgent. Guvernul de stat urmărește, de asemenea, un curs mai strict de măsuri în cadrul frontierei sud-tiroleze.", "De sâmbătă, măsurile Corona din Tirolul de Sud vor fi din nou înăsprite timp de două săptămâni. Ar trebui să existe restricții suplimentare în economie și în sistemul școlar.", "„Mai presus de toate, contactele clienților din viața de afaceri trebuie reduse în continuare. În sectorul privat, contactele sociale sunt deja limitate la un minim ”, explică Kompatscher.", "În plus, vor avea loc discuții cu asociațiile patronale și sindicatele în zilele următoare, în care se va clarifica modul în care contactul inutil între oameni poate fi evitat.", "Producția în industrie ar trebui să continue, astfel încât lanțurile de aprovizionare să nu fie întrerupte. Șantierele de construcții și lucrările urgente ar trebui să poată fi finalizate.", "Așa cum a fost anunțat la conferința de presă virtuală, școlile gimnaziale urmează să fie trecute în întregime la învățământ la distanță de luni viitoare. Îngrijirea de urgență este asigurată copiilor de către medici, asistenți medicali și profesori din școala elementară și grădinița.", "Pachetele pentru teme ar trebui să fie puse împreună pentru toți ceilalți elevi. Detaliile noului regulament vor fi anunțate joi. Ar trebui să intre în vigoare sâmbătă și inițial până la 28.", "Se aplică noiembrie. Testări complete planificate Pentru a menține blocarea cât mai scurtă posibil, Kompatscher se bazează pe teste de masă: „În comunități precum Sesto sau Val Gardena, am avut experiențe bune cu testele de masă.", "Acest lucru a făcut posibilă controlul procesului de infecție într-un timp scurt. ”De la sfârșitul săptămânii viitoare, vor fi efectuate teste rapide de antigen în toate comunitățile din Tirolul de Sud.", "Este planificată testarea a aproape 70% din populație, adică în jur de 350.000 de oameni, pentru detectarea virusului corona. Testul este voluntar; ca stimulent, școlile și grădinițele ar trebui să poată fi redeschise după o săptămână, iar afacerile în două săptămâni în acele comunități unde cel puțin 80 la sută din populație poate fi testat." ]
}