{
  "id" : "EXoJMJh9",
  "url" : "https://kurier.at/politik/inland/kurz-bei-macron-staerkerer-schutz-der-eu-aussengrenzen-als-terrorpraevention/401093343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz bei Macron: IS-Kämpfer nach Gefängnis \"ständig überwachen\"",
  "articleTitleTranslated" : "Pe scurt la Macron: „Monitorizează constant” luptătorii IS după închisoare",
  "articleContent" : [ "Macron und von der Leyen betonen Schengen-Reform Ähnliche Worte wählte Macron.  Die vergangenen Jahre hätten gezeigt, dass die terroristische Bedrohung sämtliche EU-Staaten treffen würde, meinte er.", "\"Deswegen müssen wir uns auf eine gemeinsame, koordinierte und schnelle Antwort einigen.\"  Man werde in den kommenden Wochen methodisch daran weiterarbeiten, sagte Macron, der sich eine stärkere Verknüpfung von Diensten, Behörden und Datenbanken wünscht.", "Bis Ende Dezember soll es zudem eine EU-Richtlinie geben, die darauf abzielt, terroristische Inhalte aus dem Internet zu löschen.  Beim Thema Grenzschutz wurde Macron besonders deutlich: \"Wir können unsere Grenzen nicht weiterhin offenhalten, wenn wir die Schengenregeln nicht grundsätzlich reformieren.\"", "Die Freiheit in Europa könne zudem nur gewahrt werden, wenn man die Außengrenzen schütze, so Macron.  Von der Leyen gab ihren Vorrednern recht.  Die EU müsse \"dringend auf drei Ebenen Fortschritte machen\", betonte sie.", "Bei der Prävention, beim Schutz der Außengrenzen und beim Handeln gegen Terrorismus.  Bis 9.  Dezember will die EU-Kommission deshalb eine neue Agenda zur Terrorismusbekämpfung vorlegen.", "Dabei möchte man auch \"die großen Internetplattformen stärker in Verantwortung nehmen\", sagte die Kommissionspräsidentin.  Beim ersten \"Schengen-Forum\" Ende November will man zudem eine gemeinsame Strategie erarbeiten und bis Mai 2021 vorlegen.", "Die EU-Strafverfolgungsbehörde Europol soll zusätzliche Zuständigkeiten erlangen und die polizeiliche Zusammenarbeit stärken.  Konkreter Fahrplan Der Fahrplan für die folgenden Wochen sieht so aus: Noch am Freitag gibt es einen EU-weiten Gipfel der Innenminister zum Thema \"Kampf gegen den Terror\".", "Ein Paket der EU-Kommission zur Integration soll am 25.  November diskutiert werden.  Ratspräsident Michel fordert dabei eine europäische Ausbildung von Imamen.", "In Wien besteht diesbezüglich bereits ein Lehrgang.  Das Paket zum Kampf gegen den Terror wird am 9.  November präsentiert und danach verhandelt.  Was die \"Löschung grenzüberschreitender terroristischer Inhalte\" betrifft, hofft man bald auf eine Einigung mit dem Europäischen Parlament, heißt es aus Paris." ],
  "articleContentTranslated" : [ "Macron și von der Leyen subliniază reforma Schengen. Macron a ales cuvinte similare. Ultimii ani au arătat că amenințarea teroristă ar afecta toate țările UE, a spus el.", "„De aceea trebuie să ne punem de acord asupra unui răspuns comun, coordonat și rapid”. Veți continua să lucrați metodic în următoarele săptămâni, a spus Macron, care ar dori o legătură mai puternică între servicii, autorități și baze de date.", "În plus, până la sfârșitul lunii decembrie ar trebui să existe o directivă a UE care vizează ștergerea conținutului terorist de pe internet. Când a venit vorba de protecția frontierelor, Macron a fost deosebit de clar: „Nu ne putem menține frontierele deschise dacă nu reformăm fundamental regulile Schengen”.", "În plus, libertatea în Europa poate fi păstrată numai dacă frontierele externe sunt protejate, a spus Macron. Von der Leyen a fost de acord cu vorbitorii anteriori. UE „trebuie urgent să facă progrese pe trei niveluri”, a subliniat ea.", "Când vine vorba de prevenire, protejarea frontierelor externe și acțiunea împotriva terorismului. Prin urmare, Comisia UE dorește să prezinte o nouă agendă de combatere a terorismului până pe 9 decembrie.", "S-ar dori să „luăm mai mari responsabilități marile platforme de internet”, a spus președintele Comisiei. La primul „Forum Schengen” de la sfârșitul lunii noiembrie, ei doresc, de asemenea, să elaboreze o strategie comună și să o prezinte până în mai 2021.", "Agenția UE de aplicare a legii Europol urmează să dobândească competențe suplimentare și să consolideze cooperarea polițienească. Calendar concret Calendarul pentru următoarele săptămâni arată astfel: Vineri va avea loc un summit la nivel european al miniștrilor de interne pe tema „luptei împotriva terorii”.", "Un pachet al Comisiei UE privind integrarea urmează să fie discutat pe 25 noiembrie. Președintele Consiliului Michel solicită o formare europeană a imamilor.", "Există deja un curs în acest sens la Viena. Pachetul de luptă împotriva terorismului va fi prezentat pe 9 noiembrie și va fi negociat ulterior. În ceea ce privește „ștergerea conținutului terorist transfrontalier”, se speră că în curând se va ajunge la un acord cu Parlamentul European, potrivit Parisului." ]
}