{
  "id" : "exVFEcx1",
  "url" : "https://www.diepresse.com/5957211/Handel_Nach-Lockdown_Zutrittstests-bald-auch-in-Restoesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T18:43:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/5/b/5957211/C8BAFAD2-1206-4F91-90E5-E0E2C781E16B_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Lockdown: Zutrittstests bald auch in Restösterreich?",
  "articleTitleTranslated" : "După blocare: testele de acces vor fi efectuate în curând și în restul Austriei?",
  "articleContent" : [ "WKO-Handelsobmann Trefelik fordert Tests auch für Supermärkte: „Wenn getestet wird, dann überall.\" Die Wirtschaft zeigt sich enttäuscht über den am Mittwoch verkündeten Lockdown vom 1. bis 6. April in Wien, Niederösterreich und dem Burgenland.", "Danach soll der Non-Food-Handel wieder öffnen. Zumindest bis 10.  April aber nur mit Zutrittstests, wie man sie etwa von Friseurbesuchen kennt. Das sorgt für Ärger bei den Handelsvertretern, die eine Testpflicht kategorisch ablehnen.", "„Zutrittstests in den Geschäften würden kaum etwas an den Corona-Fallzahlen ändern, aber bis zu zwei Drittel aller Umsätze vernichten“, warnt Handelsverband-Chef Rainer Will. Er rechnet dadurch für den Handel in Ostösterreich mit Umsatzverlusten von 280 Millionen Euro pro Woche.", "In einer Aussendung verweist Will auf eine Umfrage, wonach sich 78 Prozent der Bevölkerung gegen Zutrittstests beim Einkaufen aussprechen. Ins selbe Horn bläst auch WKO-Handelsobmann Rainer Trefelik.", "Er fordert einerseits eine klare Sortimentabgrenzung in Geschäften, in denen keine Eintrittstests gefordert werden. Zudem spricht er sich für Eintrittstests auch für den Lebensmittelhandel aus: „Wenn getestet wird, dann überall – in allen Branchen und ohne Ausnahme“", "Die Supermarktbetreiber weisen den Vorstoß empört zurück: „Gerade jetzt darf der Bevölkerung der Zugang zur Grundversorgung mit Lebensmitteln nicht erschwert werden“, sagt Rewe-Sprecher Paul Pöttschacher.  “", "Derartige Zutrittskontrollen im Lebensmittelhandel seien nicht praktikabel. Die verkündeten Maßnahmen für den Osten müssen ohnehin noch im Bundesrat abgesegnet werden. Dazu braucht es auch Stimmen der Opposition, die keinesfalls als sicher gelten.", "Im Gesundheitsministerium arbeitet man derweil noch am Verordnungstext. Die Händler fürchten mit Blick auf Salzburg, wo die Sieben-Tage-Inzidenz mit am höchsten ist, dass die Eintrittstests künftig auch auf andere Bundesländer ausgeweitet werden sollen.", "Laut Ministerium könnte die Testpflicht nach einer „ersten Phase“ ausgeweitet werden. Grundlage sei die in Restösterreich deutlich geringere Intensivbettenbelegung." ],
  "articleContentTranslated" : [ "Președintele comercial al WKO, Trefelik, solicită și teste pentru supermarketuri: „Dacă se efectuează teste, peste tot.” Economia este dezamăgită de blocarea anunțată miercuri de la 1 până la 6 aprilie în Viena, Austria Inferioară și Burgenland.", "După aceea, comerțul nealimentar ar trebui să se redeschidă. Cel puțin până pe 10 aprilie, dar numai cu teste de acces, după cum știți din vizitele la coafor. Acest lucru provoacă furie în rândul reprezentanților vânzărilor, care resping categoric obligația de a testa.", "\"Testele de acces în magazine ar schimba cu greu numărul de cazuri Corona, dar ar distruge până la două treimi din totalul vânzărilor\", avertizează Rainer Will, șeful asociației comerciale. Drept urmare, el se așteaptă la pierderi de vânzări de 280 de milioane de euro pe săptămână pentru comerțul din estul Austriei.", "Într-o emisiune, Will se referă la un sondaj conform căruia 78% din populație este împotriva testelor de acces atunci când face cumpărături. Președintele comercial WKO, Rainer Trefelik, suflă, de asemenea, același corn.", "Pe de o parte, solicită o gamă clară de produse în magazine care nu necesită teste de intrare. El susține, de asemenea, teste de intrare pentru comerțul cu alimente: „Dacă se efectuează teste, atunci peste tot - în toate industriile și fără excepție”", "Operatorii de supermarketuri resping cu indignare inițiativa: „În acest moment, accesul la alimentația de bază nu trebuie să fie mai dificil pentru populație”, spune purtătorul de cuvânt al Rewe, Paul Pöttschacher. \"", "Asemenea controale de acces în comerțul cu alimente nu sunt practicabile. Măsurile anunțate pentru Est trebuie oricum aprobate în Consiliul Federal. Acest lucru necesită și voci din partea opoziției, care nu sunt în niciun caz considerate sigure.", "Între timp, Ministerul Sănătății încă lucrează la textul regulamentului. În vederea Salzburgului, unde incidența de șapte zile este una dintre cele mai mari, dealerii se tem că testele de intrare vor fi extinse și în alte state federale în viitor.", "Potrivit ministerului, obligația de testare ar putea fi extinsă după o „primă fază”. Baza este ocuparea patului de terapie intensivă semnificativ mai mică în restul Austriei." ]
}