{
  "id" : "EXXnBQnX",
  "url" : "https://kurier.at/wirtschaft/kapsch-trafficcom-erwartungsgemaess-im-halbjahr-mit-hohem-verlust/401100990",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:26:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kapsch TrafficCom erwartungsgemäß im Halbjahr mit hohem Verlust",
  "articleTitleTranslated" : "După cum era de așteptat, Kapsch TrafficCom a înregistrat o pierdere mare în prima jumătate a anului",
  "articleContent" : [ "Der börsennotierte österreichische Mautsystemanbieter Kapsch TrafficCom ist im ersten Geschäftshalbjahr 2020/21 stark in die Verlustzone gerutscht.  Grund waren hohe Rückstellungen, Firmenwertabschreibungen und die Effekte der Covid-19-Pandemie.", "Operativ sank das EBIT von 8,8 Mio.  Euro im Plus auf 57,8 Mio.  Euro ins Minus.  Unterm Strich blieben 54,0 Mio.  Euro Nettoverlust, nach 2,3 Mio.  Euro Periodengewinn ein Jahr davor.", "Die Verluste waren schon im Oktober avisiert worden.  Belastet wurde Kapsch TrafficCom durch 32 Mio.  Euro infolge Anpassung von Projektmargen (vor allem in Nordamerika) und Drohverlustrückstellungen, 21 Mio.", "Euro an Firmenwertabschreibungen und 6 Mio.  Euro an negativen Währungseffekten.  Die Verlustrückstellung betraf vor allem Errichtungsprojekte einer amerikanischen Tochtergesellschaft, die nicht gewinnbringend abgeschlossen werden können.", "Zudem machte sich die Coronakrise bemerkbar: Das Geschäft mit On-Board-Units sank wegen des geringeren Verkehrsaufkommens um 17,3 Prozent von 6,25 Mio. auf 5,17 Mio.", "Stück.  Bei Ausschreibungen und Auftragserteilungen gab es vermehrte Verzögerungen.  Außerdem habe die Visibilität beim Neugeschäft deutlich abgenommen, hieß es am Mittwoch.", "Der Umsatz ging im Geschäftshalbjahr um 28 Prozent von 359,2 auf 257,5 Mio.  Euro zurück, dabei besonders stark im Mautsegment (Electronic Toll Collection) mit minus 32 Prozent auf 190,6 (281,2) Mio.", "Euro.  Für das Gesamtjahr 2020/21 rechnet Kapsch TrafficCom mit 25 Prozent Umsatzrückgang auf 550 Mio.  Euro, hieß es im Ausblick.  \"Es schmerzt mich, das Unternehmen, das ich mit meinem Team praktisch von null aufbauen durfte, nach einer stetigen Aufwärtsentwicklung über die letzten 20 Jahre nun in dieser Verfassung zu sehen\", erklärte CEO Georg Kapsch in einer Aussendung.", "Im Gesamtjahr werde das Betriebsergebnis (EBIT) \"im höheren zweistelligen Millionenbereich negativ\" sein.  Und es solle \"keine Dividende für das Geschäftsjahr 2020/21 ausgeschüttet werden\" - das war schon Anfang Oktober erklärt worden.", "Zum Stichtag Ende September beschäftigte Kapsch TrafficCom 4.805 Mitarbeiter, um 3,8 Prozent weniger als ein Jahr davor (4.997).  Wesentlicher Grund für den Umsatzrückgang waren mittlerweile beendete Maut-Großprojekte, die davor 64 Mio.", "Euro zu den Erlösen beigetragen hatten.  Neben dem kundenseitig vorzeitig gekündigten Mautprojekt in Deutschland betraf dies den ausgelaufenen Mautvertrag in Tschechien und die abgeschlossene Errichtung des bulgarischen Mautsystems.", "Beim Free Cashflow, der mit -30 Mio.  Euro deutlich unter dem Vorjahresvergleich von -18 Mio.  Euro lag, wurde das Minus von -26,6 Mio.  Euro auf -3,4 Mio.  Euro im zweiten Quartal verringert.", "Die Nettoverschuldung lag per 30.9. bei 213 Mio.  Euro, nach 176 Mio.  Euro Ende März.  Das entsprach einem Verschuldungsgrad von 163 Prozent.  Die Eigenkapitalquote lag bei 21 (25) Prozent." ],
  "articleContentTranslated" : [ "Furnizorul austriac de sistem de taxare Kapsch TrafficCom a scăzut brusc în prima jumătate a exercițiului financiar 2020/21. Motivele au fost provizioanele ridicate, amortizarea fondului comercial și efectele pandemiei Covid 19.", "În termeni operaționali, EBIT a scăzut de la 8,8 milioane EUR pozitiv la 57,8 milioane EUR negativ. Rezultatul a fost o pierdere netă de 54,0 milioane EUR, în urma unui profit de 2,3 milioane EUR cu un an mai devreme.", "Pierderile au fost anunțate în octombrie. Kapsch TrafficCom a fost împovărat cu 32 de milioane EUR ca urmare a ajustărilor marjelor proiectului (în special în America de Nord) și a provizioanelor pentru pierderi potențiale.", "Euro în amortizarea fondului comercial și 6 milioane de euro în efecte valutare negative. Provizioanele pentru pierderi s-au referit în principal la proiectele de construcții ale unei filiale americane care nu au putut fi finalizate profitabil.", "Criza coroanei s-a făcut și ea simțită: afacerile cu unități de bord au scăzut cu 17,3 la sută de la 6,25 milioane la 5,17 milioane din cauza volumului mai mic de trafic.", "Bucată. Au existat întârzieri crescute în licitații și comenzi. În plus, vizibilitatea noilor afaceri a scăzut semnificativ, a declarat miercuri.", "Veniturile au scăzut cu 28 la sută în semestrul de la 359,2 la 257,5 milioane de euro, cu o scădere deosebit de puternică a segmentului de taxare (Electronic Toll Collection) cu minus 32 la sută la 190,6 (281,2) milioane de euro.", "Euro. Pentru întregul an 2020/21, Kapsch TrafficCom se așteaptă la o scădere de 25% a vânzărilor la 550 de milioane de euro, conform perspectivelor. \"Mă doare să văd compania pe care am reușit să o construiesc practic de la zero cu echipa mea după o dezvoltare constantă ascendentă în ultimii 20 de ani\", a declarat CEO-ul Georg Kapsch într-o emisiune.", "Pentru întregul an, rezultatul operațional (EBIT) va fi „negativ în intervalul de milioane de două cifre mai mare”. Și „nu ar trebui plătite dividende pentru exercițiul financiar 2020/21” - care a fost deja declarat la începutul lunii octombrie.", "La sfârșitul lunii septembrie, Kapsch TrafficCom avea 4.805 de angajați, cu 3,8 la sută mai puțini decât anul anterior (4.997). Principalul motiv al scăderii vânzărilor a fost finalizarea proiectelor majore de taxare, care anterior costau 64 de milioane.", "Euro a contribuit la încasări. În plus față de proiectul de taxare din Germania, care a fost încetat prematur de către client, acest lucru a afectat contractul de taxare expirat din Republica Cehă și stabilirea finalizată a sistemului de taxare bulgar.", "Fluxul de numerar gratuit, care la -30 milioane de euro a fost semnificativ sub cifra anului precedent de -18 milioane de euro, a fost redus de la -26,6 milioane de euro la -3,4 milioane de euro în al doilea trimestru.", "Datoria netă la 30 septembrie era. la 213 milioane euro, după 176 milioane euro la sfârșitul lunii martie. Aceasta a corespuns unui raport de îndatorare de 163 la sută. Raportul capitalurilor proprii a fost de 21 (25) la sută." ]
}