{
  "id" : "eXzQydc8",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-lichtskulpturen/401185744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933021/46-175110352.jpg",
  "imageCopyright" : "Petite Friture/Petite Friture",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Design der Woche: Lichtskulpturen",
  "articleTitleTranslated" : "Designul săptămânii: sculpturi ușoare",
  "articleContent" : [ "Zusammen ergeben die gebogenen LED-Lichter-Module, die optisch an Neonröhren erinnern, ein harmonisches Ensemble. Es ist ein Spiel mit den Formen und der Reinheit des Lichts, das die beiden Italienerinnen, Arianna Lelli Mami und Chiara Di Pinto, eindrucksvoll beherrschen.", "Designstudio Studiopepe Das Designstudio Studiopepe gründeten die beiden Frauen bereits 2006.  Heute befassen sich Lelli Mami und Di Pinto mit zahlreichen Aufträgen im Bereich der Innenraumgestaltung und des Produktdesigns für internationale Kunden.", "Außerdem arbeiten sie kontinuierlich an eigenen, konzeptionellen Objekten.", "Lichtinstallation \"Unseen\" Nachdem die Designerinnen 2018 eine Lichtinstallation mit dem Titel „Unseen“ in Mailand präsentierten, wurde die künstlerische Leiterin des französischen Möbelherstellers Petite Friture, Amélie du Passage, auf sie aufmerksam. 2020 kam es zur Kooperation.", "Das Ergebnis: Elegante und moderne modular einsetzbare LED-Lichtröhren. LED-Technologie „Wir haben versucht, das klassische Neonlicht nachzubilden, aber mit der modernen LED-Technologie“, so die Designerinnen.", "Die LED-Lichter befinden sich in Silikonröhren, diese wurden für den letzten feinen Schliff mit Messing überzogen. Die Lichtröhren kann man entweder als Modul-System endlos erweitern oder sie einfach einzeln in den Raum integrieren. Ab 3.200 Euro." ],
  "articleContentTranslated" : [ "Împreună, modulele de lumină LED curbate, care amintesc vizual de tuburile de neon, creează un ansamblu armonios. Este un joc cu forme și puritatea luminii pe care cei doi italieni, Arianna Lelli Mami și Chiara Di Pinto, l-au stăpânit într-o manieră impresionantă.", "Studio de design Studiopepe Cele două femei au fondat studioul de design Studiopepe în 2006. Astăzi Lelli Mami și Di Pinto se ocupă de numeroase comenzi în domeniul designului interior și designului produselor pentru clienții internaționali.", "De asemenea, lucrează continuu la propriile lor obiecte conceptuale.", "Instalație de lumină „Unseen” După ce designerii au prezentat la Milano o instalație de lumină intitulată „Unseen” în 2018, directorul artistic al producătorului francez de mobilă Petite Friture, Amélie du Passage, a luat cunoștință de acestea. Cooperarea a început în 2020.", "Rezultatul: tuburi de lumină modulare moderne și elegante. Tehnologia LED „Am încercat să recreăm lumina neon clasică, dar cu tehnologia LED modernă”, au spus designerii.", "Luminile cu LED-uri sunt amplasate în tuburi de silicon, acestea fiind acoperite cu alamă pentru finisaje. Tuburile de lumină pot fi extinse la nesfârșit ca sistem modular sau pur și simplu integrate individual în cameră. De la 3.200 de euro." ]
}