{
  "id" : "eydz4xT4",
  "url" : "https://www.derstandard.at/story/2000124720538/silvester-krawalle-mehrere-verfahren-zur-aberkennung-des-asylstatus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:32:55Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Silvester-Krawalle: Mehrere Verfahren zur Aberkennung des Asylstatus",
  "articleTitleTranslated" : "Revoltele de Revelion: mai multe proceduri pentru retragerea statutului de azil",
  "articleContent" : [ "Wien – Gegen mehrere Tatverdächtige der Krawalle zu Silvester in Wien-Favoriten sind Verfahren zur Aberkennung des Asylstatus anhängig. Von den 32 Tatverdächtigen wurden bisher zwölf namentlich ausgeforscht.", "Darunter sind zwei Österreicher, sieben Asylberechtigte und ein Asylwerber. Zwei weiteren war der Asylstatus bzw. der subsidiäre Schutz bereits aberkannt worden. Das ergab die Beantwortung einer Parlamentarischen Anfrage der FPÖ durch Innenminister Karl Nehammer (ÖVP).", "Gegen zehn der Tatverdächtigen im Alter zwischen 17 und 25 Jahren seien bereits vor der Silvesternacht wegen verschiedener Straftaten Ermittlungen geführt worden.", "Von der Landespolizeidirektion Wien wurde das Bundesamt für Fremdenwesen und Asyl verständigt, in dessen Zuständigkeit die Prüfung aufenthaltsbeendender Maßnahmen fällt, wurde in der Anfragebeantwortung betont.", "In der Silvesternacht hatten Dutzende jugendliche Randalierer für massive Sachbeschädigungen beim Reumannplatz gesorgt. Die Täter sollen unter anderem Schaufensterscheiben eingeschlagen und Mülltonnen sowie Automaten in Brand gesteckt haben.", "Polizeibeamte wurden mit Böllern attackiert. Mehrere Personen wurden nach den Vorfällen festgenommen – ein 21-jähriger Syrer noch an Ort und Stelle. Er soll versucht haben, in ein Juweliergeschäft einzubrechen.", "Bei den namentlich identifizierten Personen handelt es sich um zwei österreichische Staatsbürger, fünf syrische und zwei irakische Staatsangehörige sowie je einen libanesischen und serbischen Staatsangehörigen und einen Staatsangehörigen der Russischen Föderation, hielt Nehammer auf Anfrage der FPÖ fest.  ", "Bei den Personen, denen bereits der Asylstatus bzw. der subsidiäre Schutz aberkannt worden war, lag \"in beiden Fällen noch kein Heimreisezertifikat vor, weshalb eine Abschiebung bisher nicht möglich war\".", "Verletzt wurde bei den Krawallen niemand, auch keiner der 96 an dem Einsatz beteiligten Polizisten. Der Sachschaden beläuft sich auf 40.000 bis 50.000 Euro, wie nun ebenfalls aus der Anfragebeantwortung hervorgeht.", "\"Die schockierenden Bilder von randalierenden Jugendlichen zu Silvester in Wien-Favoriten zeigen ein unerwünschtes Sittenbild und beweisen einmal mehr die verheerenden Auswirkungen von jahrzehntelanger verfehlter Migrationspolitik\", kommentierte FPÖ-Sicherheitssprecher Hannes Amesbauer die Anfragebeantwortung.   (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Procesele de retragere a statutului de azil sunt în așteptare împotriva mai multor suspecți de revolte din ajunul Anului Nou de la Viena-Favoriten. Dintre cei 32 de suspecți, doisprezece au fost cercetați până acum pe nume.", "Acestea includ doi austrieci, șapte persoane care au dreptul la azil și un solicitant de azil. Statutul de azil și protecția subsidiară au fost deja retrase de la alte două persoane. Acesta a fost răspunsul la o întrebare parlamentară din partea FPÖ a ministrului de interne Karl Nehammer (ÖVP).", "Anchetele asupra diferitelor infracțiuni au fost deja efectuate înainte de Revelion împotriva a zece dintre suspecți cu vârste cuprinse între 17 și 25 de ani.", "Departamentul de Poliție de Stat din Viena a informat Oficiul Federal pentru Imigrări și Azil, care este responsabil pentru examinarea măsurilor de încetare a reședinței, a fost subliniat în răspunsul la anchetă.", "În ajunul Anului Nou, zeci de tineri revoltatori au provocat pagube masive bunurilor de pe Reumannplatz. Se spune că făptașii au spulberat vitrinele și au incendiat coșurile de gunoi și automatele.", "Ofițerii de poliție au fost atacați cu arme. Mai multe persoane au fost arestate după incidente - un sirian de 21 de ani aflat încă la fața locului. Se spune că a încercat să pătrundă într-un magazin de bijuterii.", "Persoanele identificate prin nume sunt doi cetățeni austrieci, cinci sirieni și doi cetățeni irakieni, precum și un libanez și un cetățean sârb și un cetățean al Federației Ruse, a menționat Nehammer la cererea FPÖ.", "Pentru cei care fuseseră deja lipsiți de statutul de azil sau de protecția subsidiară, „în ambele cazuri nu era disponibil niciun certificat de întoarcere acasă, motiv pentru care deportarea nu a fost încă posibilă”.", "Nimeni nu a fost rănit în revolte, nici măcar unul dintre cei 96 de polițiști implicați în operațiune. Prejudiciul asupra bunurilor se ridică la 40.000 - 50.000 de euro, după cum se poate vedea acum și din răspunsul la anchetă.", "\"Imaginile șocante ale tinerilor care se revoltă în ajunul Anului Nou din Viena-Favoriten arată o imagine morală nedorită și demonstrează încă o dată efectele devastatoare ale deceniilor de politică migrațională nereușită\", a declarat purtătorul de cuvânt al securității FPÖ, Hannes Amesbauer, comentând răspunsul la anchetă . (APA, 6 martie 2021)" ]
}