{
  "id" : "eYnWav3y",
  "url" : "https://kurier.at/chronik/oesterreich/turbulentes-demo-wochenende-in-wien-erwartet/401156061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:32Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4871019/46-174037077.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Turbulentes Demo-Wochenende in Wien erwartet",
  "articleTitleTranslated" : "Weekend demo turbulent așteptat la Viena",
  "articleContent" : [ "In Wien sollen drei Demos von Gegnern der Maßnahmen stattfinden, aber auch eine Gegendemo soll es geben.", "Der Plan dürfte nicht ganz aufgegangen sein: Nachdem die groß geplante Corona-Demo am Heldenplatz für Samstag von der Polizei untersagt wurde, wurde dazu aufgerufen, in ganz Österreich Kundgebungen für 16.", "Jänner anzumelden - um ohne großes Polizeiaufgebot trotzdem am Heldenplatz demonstrieren zu können. Doch die Anzahl der Anmeldungen blieb weit hinter den Erwartungen: Stand Donnerstagnachmittag waren für Samstag insgesamt sieben Corona-Demonstrationen in ganz Österreich angemeldet.", "In Wien werden am Samstag voraussichtlich drei genehmigte Corona-Demos stattfinden. Es wird damit zu rechnen sein, dass die Gegner der Maßnahmen - darunter auch immer wieder Rechtsextreme und Verschwörungstheoretiker - aus ganz Österreich anreisen werden.", "Großkundgebung am Heldenplatz Die Polizei hatte angekündigt, die Großkundgebung am Heldenplatz zu untersagen.  Veranstalter Martin Rutter rechnete mit 10.000 Teilnehmern. Seine und zwei weitere Versammlungen wurden in Wien dann auch untersagt.", "Am Heldenplatz dürfte es sich aber am Samstag dennoch abspielen - Demos wurden auch von anderen Personen angemeldet. Die Polizei untersagt nur Demos von Personen, die in der Vergangenheit schon negativ aufgefallen waren und sich nicht an die Maßnahmen (Masken und Abstand) hielten.", "Es ist aber damit zu rechnen, dass die selben Personen einfach zu den anderen - nicht untersagten - Demos kommen werden. Die größte Corona-Demo findet demnach unter dem Titel „Corona und die Wirtschaftsfolgen“ ab 14 Uhr am Heldenplatz statt - angemeldet wurde sie für bis zu 20.000 Teilnehmer.", "Ebenso wird es den ganzen Tag über eine Standkundgebung am Maria-Theresien-Platz geben und einen Demonstrationszug, der ab 13 Uhr vom Heldenplatz den Ring in Fahrtrichtung gehen will, um wieder zum Heldenplatz zurückzukehren. ", "Darüber hinaus wurden einzelne kleine Märsche angezeigt, die vom Stadtrand in die Innenstadt führen sollen. \"Hier findet zur Stunde eine genaue Prüfung statt\", heißt es von der Polizei.  ", "Erstmals eine Gegendemo in Wien Gleichzeitig wurden auch zwei Gegendemonstrationen gegen Corona-Verschwörungstheorien angemeldet - eine in Graz, die andere in Wien. Letztere soll ein Marsch von linken Aktivisten vom Kohlmarkt über den Michaelaplatz bis zum Josef-Meinrad-Platz werden.", "Die Wiener Gegendemo wurde für 300 Personen angemeldet.  \"Kernaufgaben der Polizei werden sein, den ordnungsgemäßen Ablauf der stattfindenden Kundgebungen zu gewährleisten und das Zusammentreffen von Demonstrationsteilnehmern mit Konfliktpotenzial zu verhindern\", sagt Polizeisprecher Markus Dittrich.", "Die Polizei werde mit einer \"ausreichenden Anzahl von Einsatzkräften\" die Demos begleiten.  Parlamentsgebäude werden beschützt Außerdem werde man die Zufahrten nach Wien beobachten, ob Teilnehmer aus anderen Bundesländern mit Bussen anreisen, teilt die Polizei mit.", "Verfassungsmäßig geschützte Einrichtungen werden zusätzlich überwacht - rundum die beiden Parlamentsgebäude soll ein Platzverbot ausgesprochen werden. Die Veranstalter der Gegendemonstration, die \"Plattform Radikale Linke\" kritisieren aber das Vorgehen der Polizei.", "Ihre Demo hätte ursprünglich auch am Heldenplatz enden sollen - das sei laut eigenen Angaben aber von der Polizei untersagt worden, da dort ja auch die anderen Demos stattfinden.", "\"Obwohl die Polizei behauptet hat, diese Corona-Demonstration am Wochenende zu untersagen, scheint sie diese mit allen Mitteln laufen lassen zu wollen und schützt diese weitgehend vor Gegenprotesten\", teilt die Plattform gegenüber dem KURIER mit.", "Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Trei demonstrații ale oponenților măsurilor urmează să aibă loc la Viena, dar ar trebui să existe și o demonstrație contra.", "Planul nu ar fi trebuit să funcționeze complet: după ce demonstrația pe scară largă a coroanei de pe Heldenplatz a fost interzisă de poliție sâmbătă, a fost chemat să organizeze mitinguri în toată Austria pentru 16.", "Înregistrați-vă în ianuarie - pentru a putea demonstra pe Heldenplatz fără o prezență mare a poliției. Dar numărul înregistrărilor a rămas cu mult sub așteptări: începând de joi după-amiază, sâmbătă au fost înregistrate în total șapte demonstrații corona în toată Austria.", "Trei demonstrații corona aprobate vor avea loc sâmbătă la Viena. Este de așteptat ca oponenții măsurilor - inclusiv extremiștii de dreapta și teoreticienii conspirației - să sosească din toată Austria.", "Miting în masă la Heldenplatz Poliția anunțase că va interzice mitingul în masă de la Heldenplatz. Organizatorul Martin Rutter se aștepta la 10.000 de participanți. Întâlnirile sale și alte două au fost atunci interzise și la Viena.", "Cu toate acestea, ar trebui să aibă loc sâmbătă la Heldenplatz - demonstrațiile au fost înregistrate și de alte persoane. Poliția interzice doar demonstrațiile de către persoanele care au primit o atenție negativă în trecut și care nu au respectat măsurile (măști și distanță).", "Cu toate acestea, este de așteptat ca aceiași oameni să vină pur și simplu la celelalte demonstrații - nu interzise -. Cea mai mare demonstrație de coroană va avea loc sub titlul „Corona și consecințele economice” de la ora 14:00 pe Heldenplatz - a fost înregistrată pentru până la 20.000 de participanți.", "De asemenea, va avea loc un raliu de stand pe tot parcursul zilei la Maria-Theresien-Platz și o procesiune demonstrativă care vrea să coboare pe Ring din Heldenplatz în direcția de deplasare de la ora 13:00 pentru a reveni la Heldenplatz.", "În plus, au fost afișate mici marșuri individuale care ar trebui să conducă de la periferie în centrul orașului. \"O examinare exactă are loc aici în acest moment\", a spus poliția.", "Pentru prima dată o contramanifestație la Viena În același timp, au fost înregistrate două contramanifestări împotriva teoriilor conspirației coronei - una la Graz, cealaltă la Viena. Acesta din urmă ar trebui să fie un marș al activiștilor de stânga de la Kohlmarkt prin Michaelaplatz la Josef-Meinrad-Platz.", "Demo-ul contra vienez a fost înregistrat pentru 300 de persoane. \"Sarcinile principale ale poliției vor fi să se asigure că mitingurile se desfășoară în mod corespunzător și să împiedice participanții la demonstrație cu potențial de conflict să se reunească\", spune purtătorul de cuvânt al poliției, Markus Dittrich.", "Poliția va însoți demonstrațiile cu un \"număr suficient de forțe\". Clădirile Parlamentului vor fi protejate În plus, abordările către Viena vor fi monitorizate pentru a vedea dacă participanții din alte state federale sosesc cu autobuzul, a spus poliția.", "Facilitățile protejate constituțional sunt, de asemenea, monitorizate - o interdicție de spațiu urmează să fie emisă în jurul celor două clădiri ale parlamentului. Organizatorii contramanifestației, „Platforma Radicală de Stânga”, critică acțiunile poliției.", "Demo-ul lor ar fi trebuit să se încheie inițial la Heldenplatz - dar conform propriilor declarații, care a fost interzisă de poliție, deoarece și celelalte demonstrații au loc acolo.", "\"Deși poliția a pretins că interzice această demonstrație de coroană la sfârșit de săptămână, se pare că vor să o lase să meargă prin toate mijloacele și să o protejeze în mare măsură de contra-proteste\", a declarat platforma pentru KURIER.", "Nu ratați niciun mesaj de acest fel cu buletinul informativ KURIER blue light:" ]
}