{
  "id" : "EYx397iP",
  "url" : "https://kurier.at/sport/wintersport/zipft-mich-an-saisonaus-fuer-oesv-star-gregor-schlierenzauer-nach-verletzung/401197184",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958651/46-173934891.jpg",
  "imageCopyright" : "EPA / URS FLUEELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Zipft mich an\": Saisonaus für Schlierenzauer nach Verletzung",
  "articleTitleTranslated" : "„Zipft me”: Sezonează pentru Schlierenzauer după accidentare",
  "articleContent" : [ "Am vergangenen Wochenende startete der Tiroler beim Kontinentalcuo in Brotterode. Im Probedurchgang ging es sehr weit, bei der Landung drückte es den Routinier \"hinten rein, das war's\". Schlierenzauer zog sich dabei eine Teilruptur des vorderen linken Kreuzbandes zu.", "\"Die Pause dauert sechs bis acht Wochen, die Saison ist für mich damit vorzeitig zu Ende\", heißt es von Schlierenzauer, \"Es zipft mich schon an, auf der anderen Seite hatte ich auch Glück im Unglück. Eine weitere Kreuzband-OP hätte es wirklich nicht gebraucht.\"", "Damit stellt sich erneut die Frage nach der weiteren, sportlichen Zukunft des ehemaligen Weltklasse-Springers. \"Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt.", "Alles andere wird sich ergeben\", gibt sich Schlierenzauer selbst noch kämpferisch. Aber wie er auch einleitend in seinem Blog-Beitrag schreibt: \"Irgendwie bleibt der Wurm drinnen.\"" ],
  "articleContentTranslated" : [ "Weekendul trecut, tirolezul a început în duo-ul continental din Brotterode. În timpul procesului a mers foarte departe, la aterizare l-a împins pe veteran „în spate, atât”. Schlierenzauer a suferit o ruptură parțială a ligamentului încrucișat anterior stâng.", "„Spargerea durează șase până la opt săptămâni, astfel că sezonul sa încheiat prematur pentru mine“ , spune von Schlierenzauer într - adevăr nu este nevoie \".", "Acest lucru ridică din nou problema viitorului viitor sportiv al fostului săritor de talie mondială. „O să-mi răsucesc mânecile terapeutic și voi vedea că genunchiul meu poate prelua din nou încărcătura completă.", "Orice altceva va funcționa \", Schlierenzauer este încă combativ. Dar așa cum scrie în postarea sa de pe blog:\" Cumva viermele rămâne în interior \"." ]
}