{
  "id" : "EZeQbzUx",
  "url" : "https://kurier.at/wissen/gesundheit/in-israel-kann-man-sich-jetzt-im-moebelhaus-impfen-lassen/401196539",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T17:54:31Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4957472/46-164194699.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In Israel kann man sich jetzt im Möbelhaus impfen lassen",
  "articleTitleTranslated" : "În Israel puteți vaccina acum în magazinele de mobilă",
  "articleContent" : [ "In Israel will man es den Menschen möglichst einfach machen, sich impfen zu lassen. Möchten Sie bei Ihrem Kauf einen Impfstoff? Im Rahmen der Impfaktion errichtet das israelische Gesundheitsministerium im ganzen Land in Handelszentren Impfstationen.", "Jetzt hat auch der Möbelriese Ikea in seinen Geschäften in ganz Israel solche Impfstationen eingerichtet. © Bild: REUTERS/Amir Cohen Impfstoffe wurden am Montag auch andernorts verabreicht:", "auf dem Open-Air-Markt von Machane Yehuda in Jerusalem sowie in den großen Einkaufszentren in Eilat, Ashdod und Beersheva.  :", "Ach in Bars und auf öffentlichen Plätzen in Tel Aviv konnte man sich impfen lassen - in einigen Fällen wird jedem, der sich freiwillig impfen lässt, ein Gratis-Essen angeboten.", "\"Unser Hauptziel ist es, alle impfen zu lassen\", meldete die Organisation Magen David Adom (Roter Davidstern), das Pendant zum Roten Kreuz. \"Die Idee ist, dass wir zu den Menschen kommen, wenn sie nicht zu uns kommen.", "Wir haben spezielle Pop-up-Impfstationen, die fast überall schnell eingerichtet werden können.\" © Bild:", "REUTERS/AMIR COHEN Eine separate Initiative, die von Magen David Adom gemeinsam mit dem Gesundheitsministerium und dem Herstellerverband geleitet wird, bringt Impfeinrichtungen in große private Unternehmen und Industriezentren.  :", "HP Israel, Osem Nestle, SodaStream, Unilever und Elbit Systems gehören zu denjenigen, die dafür gesorgt haben, dass die Arbeitnehmer den Impfstoff während des Arbeitstages in ihren Arbeitsräumen erhalten.", "Israel verabreicht weiterhin Coronavirus-Impfstoffe mit der weltweit schnellsten Rate. Bis Montagmorgen haben rund 4,4 Millionen Israelis mindestens die erste Dosis des Impfstoffs erhalten, und fast 3 Millionen hatten ihre zweite Dosis des Impfstoffs erhalten." ],
  "articleContentTranslated" : [ "Israelul dorește să facă cât mai ușor posibil vaccinarea oamenilor. Doriți un vaccin cu achiziția dvs.? Ca parte a campaniei de vaccinare, Ministerul Sănătății israelian înființează stații de vaccinare în centre comerciale din toată țara.", "Gigantul mobilier Ikea a înființat acum astfel de stații de vaccinare în magazinele sale din tot Israelul. © Imagine: REUTERS / Amir Cohen Vaccinurile au fost administrate și în altă parte luni:", "la piața în aer liber a lui Machane Yehuda din Ierusalim și în marile centre comerciale din Eilat, Ashdod și Beersheva. :", "Ați putea fi vaccinat în baruri și în locuri publice din Tel Aviv - în unele cazuri, oricărui voluntar care urmează să fie vaccinat i se oferă o masă gratuită.", "„Scopul nostru principal este de a vaccina pe toată lumea”, a raportat organizația Magen David Adom (Steaua Roșie a lui David), echivalentul Crucii Roșii. „Ideea este că venim la oameni când aceștia nu vin la noi.", "Avem stații speciale de vaccinare pop-up care pot fi instalate rapid aproape oriunde. \"© Image:", "REUTERS / AMIR COHEN O inițiativă separată condusă de Magen David Adom împreună cu Ministerul Sănătății și Asociația Producătorilor aduce facilități de vaccinare în mari companii private și centre industriale. :", "HP Israel, Osem Nestle, SodaStream, Unilever și Elbit Systems se numără printre cei care s-au asigurat că lucrătorii primesc vaccinul în camerele lor de lucru în timpul zilei de lucru.", "Israelul continuă să livreze vaccinurile împotriva coronavirusului la cel mai rapid ritm din lume. Până luni dimineață, aproximativ 4,4 milioane de israelieni au primit cel puțin prima doză de vaccin și aproape 3 milioane au primit a doua doză de vaccin." ]
}