{
  "id" : "EzHeQ0Of",
  "url" : "https://kurier.at/wirtschaft/reform-des-taxigewerbes-geht-durch-verkehrsausschuss/401116155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:02:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reform des Taxigewerbes geht durch Verkehrsausschuss",
  "articleTitleTranslated" : "Reforma industriei taxiurilor trece prin comitetul de transport",
  "articleContent" : [ "In einem Abänderungsantrag wurde außerdem die Möglichkeit für Landeshauptleute eingeräumt, ein Preisband je nach Fahrstrecke oder -dauer festzulegen. In Kraft treten sollen die Änderungen für bestellte Fahrten laut Abänderungsantrag mit 1.", "März 2021, die Möglichkeit für geteilte Fahrten ab 1. Juni 2021.  Ursprünglich war wie für die Zusammenlegung der beiden Gewerbe der 1. Jänner angepeilt. Kritik von SPÖ und FPÖ Ziel sei es, die Preisbildung für alle Anbieter gleichermaßen zu ermöglichen, wurde von den Regierungsparteien betont.", "Auch die NEOS begrüßten die Neuerungen. Kritik kam dagegen von SPÖ und FPÖ. Laut Gerhard Deimek (FPÖ) habe eine Verhandlung über den Fahrpreis keinen Sinn.", "Christoph Matznetter (SPÖ) stellte indessen infrage, ob die gesetzliche Grundlage für die Einführung eines Preisbandes mit dem vorliegenden Text gegeben sei. Weiters monierte er die unterschiedlichen Fristen, mit denen die Bestimmungen in Kraft treten und plädierte für ein gemeinsames Inkrafttreten." ],
  "articleContentTranslated" : [ "Un amendament a permis, de asemenea, guvernatorilor provinciali să stabilească o gamă de prețuri în funcție de distanța sau durata călătoriei. Conform cererii de modificare, modificările ar trebui să intre în vigoare pentru călătoriile comandate cu 1.", "Martie 2021, posibilitatea călătoriilor partajate începând cu 1 iunie 2021. La început, 1 ianuarie era vizată, la fel ca și fuziunea celor două companii. Critici din partea SPÖ și FPÖ Scopul este de a permite stabilirea de prețuri pentru toți furnizorii în mod egal, a fost subliniat de partidele de guvernământ.", "NEOS a salutat, de asemenea, inovațiile. Critica a venit de la SPÖ și FPÖ. Potrivit lui Gerhard Deimek (FPÖ), nu are rost să negocieze tariful.", "Cu toate acestea, Christoph Matznetter (SPÖ) a pus la îndoială dacă temeiul juridic pentru introducerea unei benzi de preț a fost dat cu textul actual. El a criticat, de asemenea, diferitele termene cu care dispozițiile intră în vigoare și a pledat pentru o intrare în vigoare comună." ]
}