{
  "id" : "EzL8oSOl",
  "url" : "https://kurier.at/kultur/medien/tatort-am-sonntag-emotionale-gezeitenlage/401165175",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:30:58Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4889874/46-174211268.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Tatort\" am Sonntag: Emotionale Gezeitenlage",
  "articleTitleTranslated" : "„Tatort” duminică: maree emoționale",
  "articleContent" : [ "Die Journalistin, bei der alle Fäden zusammenlaufen, gilt demnach als hochgradig gefährdet. Aber ihr Auftreten ist auch hochgradig verstörend: Sie wirkt seltsam, ist Kommissarin Grosz gegenüber übergriffig, grenzüberschreitend und hat manische Züge.", "Sie sieht hinter jedem kleinen Beziehungsgeflecht eine große Verschwörung. Im Grunde ist sie zwar auf der richtigen Spur, aber sie bringt haltlose Anschuldigungen vor, verliert zunehmend den Bezug zur Realität.", "Es ist ein Wechselbad der Gefühle – mal Ebbe, mal Flut. Dieses emotionale Ping-Pong ist in eine Umgebung eingebettet, in der die Leere und Langeweile greifbar ist.", "Die von der Kamera eingefangenen Bilder sind schön und werden von der NDR Radiophilharmonie, die die Filmmusik live eingespielt hat, in Szene gesetzt. Sie zeigen eine Landschaft, eine Insel im Winterschlaf.", "Diese dort vorherrschende Melancholie legt sich wie ein dichter Nebel über die Handlung. Alles ist diffus, nichts mehr eindeutig, alles dauert eine halbe Ewigkeit. Sollte man bei den teils recht langatmigen Ermittlungen einmal kurz wegschlummern, ist das nicht weiter tragisch.", "Hellwach ist hingegen Grosz. Sie sieht alles klar, traut der Geschichte nicht, währenddessen Kollege Falke Imke längst verfallen ist. Will dieser „Tatort“ zeigen, wie leicht wir zu manipulieren sind? „Wir sind schnell bereit, Dinge auszublenden, die wir nicht sehen wollen.", "Und wenn wir das Gegenüber attraktiv finden, fällt es uns noch schwerer, objektiv zu sein. Wir gehen wie selbstverständlich davon aus, dass unsere Mitmenschen rational und verantwortungsbewusst handeln.", "Denn das ist die Basis einer Gesellschaft. Aber wie verhält man sich gegenüber Leuten, die nicht zurechnungsfähig sind, die sich nicht an Regeln halten und ihren eigenen Film fahren? Dann stoßen wir an unsere Grenzen.", "Das ist es, was ich an diesem Fall interessant finde. Die Sicherheit, in der wir uns wiegen, ist sehr fragil“, sagt Franziska Weisz. Info: „Tödliche Flut“ – Das Hamburger Duo ermittelt am Sonntag um 20.15 in ORF2" ],
  "articleContentTranslated" : [ "Jurnalistul, cu care se reunesc toate firele, este considerat, prin urmare, extrem de periclitat. Dar comportamentul ei este, de asemenea, extrem de deranjant: pare ciudată, depășește comisarul Grosz, trece granițele și are trăsături maniacale.", "Ea vede o mare conspirație în spatele fiecărei mici rețele de relații. Practic, ea este pe drumul cel bun, dar face acuzații nefondate și pierde din ce în ce mai mult legătura cu realitatea.", "Este un val rus de emoții - uneori flux și reflux. Acest ping-pong emoțional este încorporat într-un mediu în care goliciunea și plictiseala sunt palpabile.", "Imaginile surprinse de cameră sunt frumoase și sunt puse în scenă de NDR Radiophilharmonie, care a înregistrat muzica filmului în direct. Ele arată un peisaj, o insulă în hibernare.", "Această melancolie care predomină acolo acoperă acțiunea ca o ceață deasă. Totul este difuz, nimic nu mai este clar, totul durează o eternitate. Dacă adormiți scurt în timpul investigațiilor uneori îndelungate, acest lucru nu mai este tragic.", "Cu toate acestea, Grosz este treaz. Ea vede totul clar, nu are încredere în poveste, în timp ce colega Falke Imke a căzut de mult în paragină. Această „scenă a crimei” vrea să arate cât de ușor suntem de manipulat? „Ne grăbim să ascundem lucruri pe care nu vrem să le vedem.", "Iar atunci când găsim cealaltă persoană atractivă, este și mai dificil pentru noi să fim obiective. Luăm de la sine înțeles că semenii noștri acționează în mod rațional și responsabil.", "Pentru că asta este baza unei societăți. Dar cum reacționezi la oamenii care nu sunt sănătoși, care nu respectă regulile și care își fac propriile filme? Atunci ajungem la limitele noastre.", "Asta mi se pare interesant la acest caz. Securitatea în care ne cântărim este foarte fragilă ”, spune Franziska Weisz. Informații: „Inundație mortală” - Duoul din Hamburg a fost stabilit duminică la ora 20:15 pe ORF2" ]
}