{
  "id" : "EzplVfUZ",
  "url" : "https://kurier.at/wirtschaft/deutschland-mit-falschen-identitaeten-coronahilfen-erschlichen/401213442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T08:13:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/3609116/81650355549403514_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland: Mit falschen Identitäten Coronahilfen erschlichen",
  "articleTitleTranslated" : "Germania: Folosirea identităților false pentru a fura ajutorul coroanei",
  "articleContent" : [ "Die zuständigen Stellen haben bereits Ermittlungen aufgenommen, wie der deutsche Business Insider berichtet. Offenbar haben Betrüger Schlupflöcher bei zentralen deutschen Coronahilfen ausgenutzt und sich mithilfe falscher Identitäten Millionen erschlichen.", "Die Auszahlungen wurden gestoppt, um der Sache auf den Grund zu gehen. Die betroffenen Programme - die November- und Dezemberhilfen sowie die Überbrückungshilfe -  richten sich an Firmen, Selbstständige und Vereine.", "Damit die Firmen schneller an ihr Geld kommen, zahlt der Bund seit Wochen Abschläge. Insgesamt flossen dabei mehr als 7 Milliarden Euro. Diese Abschlagszahlungen wurden nun vorübergehend gestoppt. Vom Restaurant über Hotels bis zum Einzelhändler – alle notleidenden Firmen sind demnach betroffen.", "Die Betrugsmasche könnte so funktioniert haben: Coronahilfen können in Deutschland nur durch sogenannte „prüfende Dritte“ – etwa Steuerberater – beantragt werden. ", "Nach Informationen von Business Insider haben Unbekannte demnach mit falschen Identitäten sich beim Wirtschaftsministerium als prüfende Dritte registriert und dann für echte Unternehmen Hilfen beantragt.", "Das Geld floss jedoch nicht dorthin, sondern auf Konten der Betrüger. Offenbar fiel die Masche bis vorige Woche weder dem Bund noch den Ländern auf, die die Anträge eigentlich regulär prüfen sollen." ],
  "articleContentTranslated" : [ "Organismele responsabile au început deja investigațiile, după cum raportează German Business Insider. Se pare că fraudatorii au exploatat lacunele din ajutorul central al Germaniei pentru coroană și au strecurat milioane cu ajutorul unor identități false.", "Plățile au fost oprite pentru a investiga problema. Programele afectate - ajutorul din noiembrie și decembrie și ajutorul de legătură - se adresează companiilor, lucrătorilor independenți și asociațiilor.", "Pentru ca companiile să își câștige banii mai repede, guvernul federal plătește reduceri de săptămâni întregi. În total, au curs peste 7 miliarde de euro. Aceste plăți în cont au fost oprite temporar. De la restaurante la hoteluri până la comercianți cu amănuntul - toate companiile aflate în dificultate sunt afectate.", "Schema de fraudă ar fi putut funcționa astfel: În Germania, ajutorul pentru coroană poate fi solicitat doar de așa-numiții „terți” - cum ar fi consilierii fiscali.", "Potrivit informațiilor Business Insider, străinii cu identități false s-au înregistrat la Ministerul Afacerilor Economice ca terți și apoi au solicitat ajutor pentru companiile reale.", "Cu toate acestea, banii nu au curs acolo, ci în conturile înșelătorilor. Aparent, înșelătoria nu a fost observată nici de guvernul federal, nici de state, care ar trebui să verifice cererile în mod regulat, până săptămâna trecută." ]
}