{
  "id" : "EZZWTbE6",
  "url" : "https://www.diepresse.com/5951126/Marco-Schwarz-holt-sich-die-SlalomKugel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:22:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/6/5951126/6C92ED92-8F6B-4B96-B3F1-900F61056F26_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marco Schwarz holt sich die Slalom-Kugel",
  "articleTitleTranslated" : "Marco Schwarz primește mingea de slalom",
  "articleContent" : [ "Rang sieben in Kranjska Gora reicht dem Kärntner zum Sieg in der Slalom-Wertung. Auch die Franzosen jubeln. Marco Schwarz hat den Slalom-Disziplinweltcup gewonnen. Dem Kärntner genügte am Sonntag beim Weltcup-Torlauf in Kranjska Gora ein siebenter Platz, um sich vorzeitig die Kugel zu sichern.", "Für den Schweizer Ramon Zenhäusern war Rang drei zu wenig, um das Rennen offen zu halten. Es siegte der Franzose Clement Noel vor seinem Landsmann Victor Muffat-Jeandet (+0,62). Bester Österreicher war Manuel Feller als Sechster, Fabio Gstrein wurde Neunter.", "Schwarz hatte wegen Rückenschmerzen am Samstag auf ein Antreten im Riesentorlauf verzichtet, meldete sich am Sonntag aber fit. Es ist die erste Slalomkugel für die ÖSV-Herren seit jener von Marcel Hirscher 2019, in der vergangenen Saison hatte es ja überhaupt keine gegeben." ],
  "articleContentTranslated" : [ "Locul șaptea la Kranjska Gora este suficient pentru ca carintianul să câștige clasamentul de slalom. Și francezii se bucură. Marco Schwarz a câștigat Cupa Mondială de Disciplină Slalom. Un loc al șaptelea în golul Cupei Mondiale desfășurat la Kranjska Gora a fost suficient pentru ca carintianul să asigure mingea devreme.", "Pentru elvețianul Ramon Zenhäusern, locul trei nu a fost suficient pentru a menține cursa deschisă. Francezul Clement Noel a câștigat în fața compatriotului său Victor Muffat-Jeandet (+0,62). Cel mai bun austriac a fost Manuel Feller pe locul șase, Fabio Gstrein pe locul nouă.", "Din cauza durerilor de spate, Schwarz s-a abținut de la sâmbătă să participe la slalomul uriaș, dar a raportat că s-a potrivit duminică. Este prima minge de slalom pentru bărbații ÖSV de la cea a lui Marcel Hirscher în 2019, în sezonul trecut nu a existat deloc." ]
}