{
  "id" : "F15DxOYw",
  "url" : "https://kurier.at/politik/inland/kurz-massentests-am-ende-des-lockdowns/401098107",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:36:52Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Massentests am Ende des Lockdowns",
  "articleTitleTranslated" : "Pe scurt: teste de masă la sfârșitul blocării",
  "articleContent" : [ "Der Bundeskanzler kündigt Maßnahmen wie in der Slowakei an, um ein \"normales Weihnachtsfest\" zu ermöglichen.  Die österreichische Bundesregierung will dem Vorbild der Slowakei folgen und am Ende des Lockdowns Corona-Massentests durchführen.", "Das hat Bundeskanzler Sebastian Kurz am Sonntag in der ORF-Pressestunde angekündigt.  Alle Details sollen bis \"Ende der Woche\" stehen; Kurz bzw. die Regierung wollen so ein \"halbwegs normales Weihnachtsfest\" ermöglichen.", "Der Regierungschef sieht in den Massentests der Nachbarn ein Erfolgsmodell.  \"Zehntausende Infizierte konnte so aus dem Verkehr gezogen werden.\"  Während Neos-Chefin Beate Meinl-Reisinger das Vorhaben als \"wichtigen Schritt\" bezeichnete und gleichzeitig die Kritik am \"Schließen der Schulen\" wiederholte, reagierte die FPÖ scharf ablehnend: \"Zuerst steckt ÖVP-Kanzler Kurz die Österreicher in Isolationshaft, dann sollen zwangsweise verordnete Massentestungen folgen, die relativ nahtlos in die Zwangsimpfung der Bevölkerung übergehen\", kritisierte die stellvertretende Klubobfrau der Freiheitlichen Dagmar Belakowitsch.", "Hat die Bundesregierung den angekündigten Lockdown zu spät verhängt bzw. - salopp formuliert - ihn allenfalls verschlafen?  Kurz begegnete dieser Kritik mit dem Argument des \"Mitmachens\".", "Ein harter Lockdown wäre vor Wochen vermutlich nicht möglich gewesen, weil die Bereitschaft für harte Maßnahmen vielfach gefehlt hat.  \"Die Bevölkerung war noch nicht soweit, viele hätten nicht mitgemacht.\"", "Der Lockdown sei nicht nur absolut notwendig, er werde auch funktionieren, glaubt Kurz.  Der Regierungschef erinnerte bei dieser Gelegenheit daran, dass man über den ganzen Sommer hinweg fünf Monate lang \"relativ unbeschwert leben konnte\".", "Er, Kurz, sei immer für ein restriktives Handeln und Reagieren gewesen.  Gleichzeitig müsse man aber sehen, dass die Infektionszahlen den gesamten Sommer hinweg vergleichsweise niedrig waren.", "\"Ich habe gedacht, dass die Zahlen schon im September wieder deutlich ansteigen - das ist erst später passiert\", sagte Kurz.  Der Bundeskanzler wiederholte die Erinnerung, dass das Tragen der Maske \"absolut sinnvoll und hilfreich\" sei, um die Pandemie einzudämmen.", "Und er verteidigte die Schließung der Schulen.  \"Viele Behauptungen haben sich als falsch herausgestellt.  Kinder und Jugendliche können sich natürlich anstecken.", "Wir haben diese Woche Massentest gemacht und sind draufgekommen, dass wir Tausende Kinder und Jugendliche haben, die infiziert sind, und die es nicht wissen\", sagte Kurz.", "Das Schließen der Schulen sei ein \"schmerzhafter Schritt\".  Aber es sei jedenfalls besser als ein \"Lockdown light\", in dem man dann über Wochen oder Monate hinweg verharren müsse." ],
  "articleContentTranslated" : [ "Cancelarul a anunțat măsuri ca în Slovacia pentru a permite un „Crăciun normal”. Guvernul federal austriac vrea să urmeze exemplul Slovaciei și să efectueze teste de masă corona la sfârșitul blocării.", "Cancelarul Sebastian Kurz a anunțat asta duminică la ora presei ORF. Toate detaliile ar trebui să fie disponibile până la „sfârșitul săptămânii”; Pe scurt, sau guvernul vrea să facă posibil un „Crăciun pe jumătate normal”.", "Șeful guvernului vede testele de masă ale vecinilor ca un model de succes. „Zeci de mii de persoane infectate ar putea fi astfel retrase din circulație”. În timp ce șeful Neos, Beate Meinl-Reisinger, a descris proiectul ca fiind un „pas important” și, în același timp, a reiterat criticile privind „închiderea școlilor”, FPÖ a reacționat brusc împotriva: „Primul cancelar ÖVP Kurz îi pune pe austrieci în izolare, apoi ar trebui să li se ordone în mod obligatoriu Urmează teste de masă, care merg relativ perfect în vaccinarea forțată a populației ”, a criticat vicepreședinta Partidului Libertății, Dagmar Belakowitsch.", "Guvernul federal a impus blocarea anunțată prea târziu sau - pentru a spune acest lucru întâmplător - a depășit-o? Kurz a răspuns acestei critici cu argumentul „participării”.", "O blocare dură probabil nu ar fi fost posibilă în urmă cu câteva săptămâni, deoarece dorința de a lua măsuri dure lipsea adesea. „Populația nu era încă pregătită, mulți nu ar fi participat”.", "Blocarea nu este doar absolut necesară, ci va funcționa și, crede Kurz. Șeful guvernului a profitat de această ocazie pentru a reaminti oamenilor că se poate „trăi relativ fără griji” timp de cinci luni pe tot parcursul verii.", "Pe scurt, el a fost întotdeauna în favoarea acțiunii și reacției restrictive. În același timp, totuși, trebuie să vedeți că numărul infecțiilor a fost relativ scăzut pe tot parcursul verii.", "„Am crezut că numărul va crește din nou semnificativ în septembrie - asta s-a întâmplat abia mai târziu”, a spus Kurz. Cancelarul a repetat memento-ul că purtarea măștii a fost „absolut sensibilă și utilă” pentru a conține pandemia.", "Și a apărat închiderea școlilor. „Multe afirmații s-au dovedit a fi false. Desigur, copiii și tinerii pot fi infectați.", "Am făcut un test de masă săptămâna aceasta și am aflat că avem mii de copii și adolescenți infectați și care nu știu \", a spus Kurz.", "Închiderea școlilor este un „pas dureros”. Dar este în orice caz mai bună decât o „lumină de blocare”, în care trebuie să rămână apoi săptămâni sau luni." ]
}