{
  "id" : "f1q8Fjl0",
  "url" : "https://kurier.at/politik/inland/corona-diktat-fpoe-belakowitsch-verweigert-corona-test-vor-tv-sendung/401169178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:25:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898923/46-173254797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Corona-Diktat\": FPÖ-Belakowitsch verweigert Corona-Test vor TV-Sendung",
  "articleTitleTranslated" : "„Dictarea coroanei”: FPÖ Belakowitsch refuză testul coroanei înainte de difuzarea TV",
  "articleContent" : [ "Dagmar Belakowitsch ist offenbar auf Kriegsfuß mit den Corona-Maßnahmen. Jedenfalls mit den Corona-Tests.", "Nach ihrer Aufforderung, sich vor Weihnachten lieber erst gar nicht testen zu lassen, wenn man ein ruhiges Fest feiern wolle (mehr dazu hier), ließ sie gestern mit einer bemerkenswerten Begründung aufhorchen, weshalb sie nicht an einer Fernseh-Diskussion teilnehmen wolle. ", "Sie unterwerfe sich nicht dem \"Corona-Diktat eines Fernsehsenders\", teilte Belakowitsch - ihres Zeichens Gesundheitssprecherin der FPÖ - via Facebook mit.", "Puls 4 hatte für Mittwochabend zur Diskussionssendung \"Pro und Contra\" geladen - ausgerechnet zur Frage, weshalb sich viele Österreicher nicht mehr an die Corona-Regeln halten würden. ", "Belakowitsch hätte vor der Sendung einen Corona-Test machen müssen, \"zum Schutz unserer Gäste und unserer Mitarbeiter\", wie Puls-24-Chefredakteur Stefan Kaltenbrunner erklärte. Zu viel des Guten für Belakowitsch. ", "\"Ich habe abgelehnt, weil ich gesund bin. Ich unterwerfe mich nicht dem Corona-Diktat eines Fernsehsenders!\" , schrieb Belakowitsch am Dienstagabend in ihrem Posting. ", "Laut Andreas Rossmeissl, Chefredakteur der Talkredaktion des TV-Senders, wurde Belakowitsch als Alternative eine Skype-Schalte angeboten. Diese habe sie abgelehnt.", "Auch Anfragen an FPÖ-Gesundheitssprecher Gerhard Kaniak, dem steirischen FPÖ-Chef Mario Kunasek und der Salzburger FPÖ-Chefin Marlene Svazek seien abgelehnt worden, berichtet Puls24 Der FPÖ-Parlamentsklub habe als Begründung die geforderten Corona-Tests angeführt, Svazek und Kunasek hätten aus terminlichen Gründen abgesagt, sagte Rossmeissl. " ],
  "articleContentTranslated" : [ "Dagmar Belakowitsch se pare că este în război cu măsurile coroanei. Cel puțin cu testele corona.", "După cererea ei de a nu fi testată deloc înainte de Crăciun, dacă doriți să sărbătoriți o petrecere liniștită (mai multe despre acest lucru aici), ieri ea a făcut un motiv remarcabil pentru care nu a vrut să ia parte la o discuție televizată.", "Ea nu se supunea „dictării coroanei unui post de televiziune”, a declarat Belakowitsch - purtător de cuvânt al sănătății pentru FPÖ - prin intermediul Facebook.", "Puls 4 a invitat miercuri seara la programul de discuții „Pro și Contra” - tocmai la întrebarea de ce mulți austrieci nu vor mai adera la regulile Corona.", "Belakowitsch ar fi trebuit să facă un test corona înainte de difuzare, „pentru a ne proteja oaspeții și angajații”, așa cum a explicat editorul șef al Puls-24, Stefan Kaltenbrunner. Prea mult lucru bun pentru Belakovich.", "\"Am refuzat pentru că sunt sănătos. Nu mă supun dictaturilor coroanei unui post de televiziune!\" Belakovich a scris în postarea ei marți seară.", "Potrivit lui Andreas Rossmeissl, redactor-șef al biroului de difuzare al radiodifuzorului TV, Belakowitsch a fost oferită o conexiune Skype ca alternativă. Ea a respins acest lucru.", "Cereri purtătorului de cuvânt al sănătății FPÖ Gerhard Kaniak, Stirian FPÖ seful Mario Kunasek și Salzburg FPÖ seful Marlene Svazek au fost , de asemenea , respinse, rapoarte Puls24.The FPÖ clubul parlamentar citat testele necesare corona ca un motiv, Svazek și Kunasek au fost în afara timpului ANULAT motive, a spus Rossmeissl." ]
}