{
  "id" : "F1YlTh0z",
  "url" : "https://kurier.at/chronik/oesterreich/impfziel-20000-dosen-noch-diese-woche-mehr-als-tausend-tote-in-deutschland/401147970",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T06:36:11Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4856601/46-173901624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweiter Impfstoff in der EU zugelassen; Neue Studie zu Corona an Schulen",
  "articleTitleTranslated" : "Al doilea vaccin aprobat în UE; Un nou studiu despre coroana în școli",
  "articleContent" : [ "In 24 steirischen Pflegeheimen und in sieben Krankenhäusern sollen bis Ende der Woche rund 3.000 Personen geimpft werden. Dieser vorgezogene Impfstart wurde möglich, weil die Vorbereitungen dazu bereits abgeschlossen sind, hieß es in einer Aussendung des Landes am Mittwoch.", "Bis Monatsende sollen rund 22.000 Menschen die Impfung erhalten. Am 27.  Dezember gab es in der Steiermark den symbolischen Impfstart, bisher wurden 40 Heimbewohner und Mitarbeiter geimpft. Vorgesehen war, am 12.  Jänner in den Heimen und ab 18.  Jänner in den Krankenhäusern weiterzumachen.", "\"Wir haben rasch gehandelt und es mit gemeinsamer Anstrengung geschafft, dass wir noch in dieser Woche in der Steiermark 3.000 Menschen in Pflegeheimen und Krankenhäusern impfen werden. Das ist ein wichtiger Schritt, um die Pandemie einzudämmen\", betonte Landeshauptmann Hermann Schützenhöfer (ÖVP).", "\"Es ist äußerst wichtig, dass wir schnell und möglichst breit impfen. Denn nur so können wir das Virus nachhaltig eindämmen und dafür sorgen, dass sich unser Arbeitsmarkt und die Wirtschaft wieder erholen\", sagt LHStv.", "Anton Lang (SPÖ). Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) betonte, dass es durch die \"rasche Verteilung und eine sorgfältige Planung\" möglich sei, \"besonders gefährdete Gruppen wie Bewohnerinnen und Bewohner sowie Gesundheitspersonal großflächig zu impfen\"." ],
  "articleContentTranslated" : [ "Aproximativ 3.000 de persoane urmează să fie vaccinate în 24 de case de bătrâni din Stiria și în șapte spitale până la sfârșitul săptămânii. Acest început de vaccinare timpurie a fost posibil, deoarece pregătirile pentru aceasta au fost deja finalizate, potrivit unei emisiuni din țară miercuri.", "Aproximativ 22.000 de persoane sunt așteptate să primească vaccinarea până la sfârșitul lunii. Începutul de vaccinare simbolică în Stiria a avut loc pe 27 decembrie, iar până acum 40 de rezidenți și angajați au fost vaccinați. Planul era să continue în case pe 12 ianuarie și în spitale începând cu 18 ianuarie.", "\"Am acționat rapid și, cu un efort comun, am reușit să vaccinăm 3.000 de persoane în case de îngrijire medicală și spitale din Stiria în această săptămână. Acesta este un pas important pentru a contracara pandemia\", a subliniat guvernatorul Hermann Schützenhöfer (ÖVP).", "\"Este extrem de important să vaccinăm rapid și cât mai mult posibil. Acesta este singurul mod în care putem conține virusul în mod durabil și să ne asigurăm că piața noastră de muncă și economia își revin\", spune LHStv.", "Anton Lang (SPÖ). Consilierul pentru sănătate Juliane Bogner-Strauss (ÖVP) a subliniat că „distribuția rapidă și planificarea atentă” au făcut posibilă „vaccinarea pe scară largă a grupurilor deosebit de vulnerabile, precum rezidenții și lucrătorii din domeniul sănătății”." ]
}