{
  "articleContent" : [ "St. Gallen – In St. Gallen in der Ostschweiz haben Jugendliche am Freitagabend die Polizei attackiert. Gegen 21 Uhr bewarfen sie die Einsatzkräfte mit Gegenständen. Die Polizei wiederum antwortete mit Gummischrot und führte Personenkontrollen durch.", "Nach einer zwischenzeitlichen Beruhigung eskalierte die Lage erneut, als die Polizei gegen 22.30 Uhr mit Molotow-Cocktails beworfen wurde. Der Einsatz dauerte bis 01.40 Uhr, wie die Stadtpolizei, auf Anfrage mitteilte.", "Es sei zu Sachbeschädigungen gekommen. So seien Fahrräder auf die Straße geworfen und Gegenstände angezündet worden. Auch Steinwürfe hätten Spuren hinterlassen. Schaufenster seien auf den ersten Blick jedoch nicht zu Schaden gekommen.", "Zwei Jugendliche seien bei den Auseinandersetzungen mit der Polizei verletzt worden. Die Stimmung sei sehr aggressiv gewesen, sagte der Polizeisprecher. Es habe sich bei den gewaltbereiten Jugendlichen um eine kleine Gruppe gehandelt, die sich aus der Gruppe von 300 bis 350 Jugendlichen gelöst habe.", "Die Jugendlichen hatten sich zunächst am Roten Platz, einem traditionell beliebten Treffpunkt zum Ausgehen, eingefunden. Gegen 21 Uhr eskalierte die Lage dann. Am Rand der Altstadt griffen Jugendliche die Polizei an.", "Diese antwortete mit Gummischrot. Nach diesem Einsatz beruhigte sich die Lage vorübergehend. Die Stimmung blieb aber aufgeheizt. Nachdem die Polizei die Menschenansammlung aufgelöst hatte, kam es erneut zu Ausschreitungen.", "Laut Polizei wurden an der Kornhausstrasse in der Nähe des Bahnhofs Polizisten mit mehreren Molotow-Cocktails beworfen. Die Einsatzkräfte setzten Pfefferspray und Reizgas ein. Die Polizei war mit einem Großaufgebot vor Ort.", "Ein Dutzend Mannschaftsbusse standen am Klosterplatz und am Gallusplatz bereit. Über der Stadt kreiste mehrere Stunden lang ein Polizeihelikopter. Bereits vor einer Woche war es in St. Gallen nach einer illegalen Party zu Ausschreitungen und Sachbeschädigungen gekommen.", "Auch in Belgien kam es zu Ausschreitungen. Am Freitagabend löste die belgische Polizei im Bois de la Cambre ein Treffen Hunderter Menschen auf. Dabei gingen die Beamten mit Wasserwerfern, Pferden und Tränengas gegen die Gruppen vor.", "Grund ist, dass die Treffen gegen die geltenden Hygienebestimmungen in Belgien verstoßen. (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "St. Gallen - În St. Gallen, în estul Elveției, tinerii au atacat poliția vineri seara. În jurul orei 21, au aruncat obiecte către serviciile de urgență. La rândul său, poliția a răspuns cu gloanțe de cauciuc și a efectuat verificări personale.", "După o calmare temporară, situația a escaladat din nou când poliția a fost îmbrăcată cu cocktail-uri Molotov în jurul orei 22.30. Operațiunea a durat până la 1:40 dimineața, așa cum a anunțat poliția orașului la cerere.", "S-au produs pagube materiale. Bicicletele au fost aruncate pe stradă și obiectele au fost incendiate. Chiar și pietrele aruncate ar fi lăsat urme. Cu toate acestea, la prima vedere, vitrinele nu au fost deteriorate.", "Doi tineri au fost răniți în ciocnirile cu poliția. Starea de spirit era foarte agresivă, a spus purtătorul de cuvânt al poliției. Tinerii care erau pregătiți să folosească violența erau un grup mic care s-a desprins de grupul de 300 până la 350 de tineri.", "Tinerii se adunaseră inițial la Piața Roșie, un loc de întâlnire tradițional popular pentru ieșiri. Situația s-a intensificat apoi în jurul orei 21:00. Tinerii au atacat poliția la marginea orașului vechi.", "Acest lucru a răspuns cu o lovitură de cauciuc. După această misiune, situația s-a calmat temporar. Dar starea de spirit a rămas încinsă. După ce poliția a despărțit mulțimea, au izbucnit din nou revolte.", "Potrivit poliției, mai multe cocktail-uri Molotov au fost aruncate asupra ofițerilor de poliție de pe Kornhausstrasse, lângă gară. Serviciile de urgență au folosit spray cu piper și gaze iritante. Poliția se afla la fața locului cu un mare contingent.", "O duzină de autobuze ale echipei așteptau la Klosterplatz și Gallusplatz. Un elicopter de poliție a încercuit câteva ore deasupra orașului. În urmă cu o săptămână, după o petrecere ilegală, în St. Gallen au avut loc revolte și daune materiale.", "Au fost și revolte în Belgia. Vineri seară, poliția belgiană a desființat o întâlnire de sute de oameni în Bois de la Cambre. Ofițerii au folosit tunuri de apă, cai și gaze lacrimogene împotriva grupurilor.", "Motivul este că ședințele încalcă reglementările de igienă în vigoare în Belgia. (APA, roșu, 3.4.2021)" ],
  "articleId" : "f2CdL5Y5",
  "articleTitle" : "Jugendliche attackieren Polizei in St. Gallen",
  "articleTitleTranslated" : "Tinerii atacă poliția din St. Gallen",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "f2CdL5Y5",
  "publishedOn" : "2021-04-03T05:53:34Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125581921/jugendliche-attackieren-polizei-in-st-gallen?ref=rss"
}