{
  "id" : "f2MhiwRX",
  "url" : "https://sport.orf.at/stories/3071274/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T10:16:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ruttensteiner bis 2022 Israel-Teamchef",
  "articleTitleTranslated" : "Ruttensteiner va fi lider de echipă în Israel până în 2022",
  "articleContent" : [ "Dieser verlängert sich im Falle einer Qualifikation für die WM 2022 bis Jahresende. In der Qualifikation trifft Israel 2021 am 4. September daheim und am 12.  November in Österreich auch auf das ÖFB-Nationalteam.", "Noch nach der Auslosung der WM-Qualifikation am 7. Dezember hatte Ruttensteiner in seiner Funktion als Technischer Direktor des israelischen Teams gesagt, dass er nicht wisse, wer die Mannschaft betreuen werde.", "Nun wurden alle Details geklärt und der Vertrag am Dienstag im Heimaturlaub in Wolfern unterzeichnet. Das Votum für ihn fiel eindeutig aus: Von den rund 35 Mitgliedern im Board des Verbandes waren nur zwei gegen die Bestellung des Österreichers als Teamchef, wollten ihn aber als Sportdirektor halten.", "„Den richtigen Weg eingeschlagen“ „Ein großer Vertrauensbeweis, der unterstreicht, dass mein Team und ich gute Arbeit geleistet und den richtigen Weg eingeschlagen haben“, wird der 58-Jährige in einer Aussendung zitiert.", "„Es macht Spaß und ist eine große Motivation, sich mit den Besten zu messen.“ Ruttensteiner gibt das Amt des Sportdirektors ab, seinen Nachfolger wird er als Berater und Referent in der Trainerausbildung unterstützen.", "Das Trainerteam soll im Laufe des Jänners stehen, bereits fixiert wurde, dass Klaus Lindenberger Tormanntrainer bleibt. Offen, aber eher unwahrscheinlich ist, dass Ex-Schwimmstar Markus Rogan weiterhin Mentalcoach des Teams sein wird.", "Im Oktober hatte er für Aufregung gesorgt, weil er trotz aktiver Coronavirus-Erkrankung aus Israel abgereist war, weil er die Quarantäne daheim in den USA verbringen wollte. Ruttensteiner hatte damals von einem „schrecklichen Fehler von Markus“, gesprochen.", "„Wollen eine gute Rolle spielen“ Ruttensteiner ist bereits seit Juli Teamchef, nachdem Herzog Ende Juni das Ende seiner Tätigkeit bekanntgegeben hatte. Im Oktober scheiterte Israel im Kampf um einen Startplatz bei der nächsten EM-Endrunde im Play-off-Halbfinale nach Elfmeterschießen gegen Schottland.", "„Nachdem wir den Klassenerhalt in der Nations League B geschafft haben und erst im Elferschießen im Play-off für die EM gescheitert sind, will ich keine Resultatsziele formulieren.", "Mir ist wichtig, dass sich die Mannschaft weiterentwickelt und der positive Prozess vorangeht“, sagte Ruttensteiner zur bevorstehenden WM-Qualifikation.", "„Mit Mannschaften wie Österreich, Dänemark oder Schottland in der Qualigruppe können wir nicht von einem Aufstieg ausgehen – aber wir wollen eine gute Rolle spielen und da sein, falls sich eine Chance ergeben sollte.", "“Gute Mischung im Team Israels Kader verfügt mit dem 21-jährigen Manor Solomon (Donezk) nicht nur über ein Riesentalent, sondern mit Eran Zahavi (PSV Eindhoven) auch über einen Rekordtorschützen, der die Teamkarriere fortsetzen wird.", "„Dass unser Leader weitermacht, hilft natürlich sehr. Es werden einige Spieler aus der U21 nachrücken, aber grundsätzlich halte ich am Kader fest.“ In der WM-Qualifikation geht es für Israel am 25. und 28.  März mit den Heimspielen gegen Dänemark und Schottland los.", "Das Heimspiel gegen Österreich wird vermutlich im Sammy-Ofer-Stadion in Haifa oder der neuen Bloomfield Arena in Tel Aviv steigen. „Es ist doch noch etwas anderes, wenn man als Teamchef eines Landes oder als Sportdirektor des Verbandes auf seine Heimat trifft.", "Da wird es schon besondere Emotionen geben“, sagte Ruttensteiner, der auch weiterhin als Technical Observer in der Champions League tätig sein wird." ],
  "articleContentTranslated" : [ "Dacă te califici pentru Cupa Mondială 2022, aceasta se va prelungi până la sfârșitul anului. În calificare, Israelul va întâlni echipa națională ÖFB pe 4 septembrie acasă și pe 12 noiembrie în Austria.", "Chiar și după extragerea pentru calificarea la Cupa Mondială din 7 decembrie, Ruttensteiner, în rolul său de director tehnic al echipei israeliene, a spus că nu știe cine va avea grijă de echipă.", "Acum, toate detaliile au fost clarificate, iar contractul a fost semnat marți în concediul de acasă din Wolfern. Votul pentru el a fost clar: din cei aproximativ 35 de membri din consiliul de administrație al asociației, doar doi au fost împotriva numirii austriacului ca șef al echipei, dar au vrut să-l păstreze ca director sportiv.", "„Luând calea cea bună” „Un mare vot de încredere care subliniază faptul că eu și echipa noastră am făcut o treabă bună și suntem pe calea cea bună”, este citat de 58 de ani într-o emisiune.", "„Este distractiv și o mare motivație de a concura cu cei mai buni.” Ruttensteiner renunță la funcția de director sportiv, el își va susține succesorul ca consultant și vorbitor în pregătirea antrenorilor.", "Echipa de antrenori ar trebui să fie în cursul lunii ianuarie, a fost deja stabilit că Klaus Lindenberger va rămâne antrenor de portar. Este deschis, dar puțin probabil, că fosta vedetă de înot Markus Rogan va continua să fie antrenorul mental al echipei.", "În octombrie, el a făcut furori pentru că a părăsit Israelul în ciuda unei boli active a coronavirusului, deoarece a vrut să petreacă carantina acasă în SUA. La acea vreme, Ruttensteiner vorbise despre o „greșeală teribilă a lui Markus”.", "„Vrei să joci un rol bun” Ruttensteiner este manager de echipă din iulie, după ce Herzog a anunțat sfârșitul slujbei sale la sfârșitul lunii iunie. În octombrie, Israelul a eșuat în lupta pentru un loc în urmatoarele finale ale Campionatului European din semifinalele play-off-ului după o lovitură de pedeapsă împotriva Scoției.", "„După ce am reușit să rămânem în Liga B a Națiunilor și nu am reușit decât în loviturile de pedeapsă din play-off-ul pentru Campionatul European, nu vreau să formulez niciun rezultat.", "Pentru mine este important ca echipa să continue să se dezvolte și să continue procesul pozitiv ”, a spus Ruttensteiner despre viitoarea calificare la Cupa Mondială.", "„Cu echipe precum Austria, Danemarca sau Scoția în grupa de calificare, nu putem presupune că vom fi promovați - dar vrem să jucăm un rol bun și să fim acolo dacă există o șansă.", "„Un amestec bun în echipa echipei israeliene nu numai că are un talent imens în Manor Solomon (Donetsk), în vârstă de 21 de ani, dar și un marcator record în Eran Zahavi (PSV Eindhoven), care își va continua cariera în echipă.", "„Ajută foarte mult ca liderul nostru să continue. Unii jucători din U21 vor urca, dar practic voi rămâne cu echipa. ”În calificarea la Cupa Mondială, Israelul va începe cu meciurile de acasă împotriva Danemarcei și Scoției pe 25 și 28 martie.", "Jocul de acasă împotriva Austriei va avea loc probabil pe stadionul Sammy Ofer din Haifa sau pe noul Bloomfield Arena din Tel Aviv. „Este altceva când îți întâlnești țara de origine ca șef de echipă într-o țară sau ca director sportiv al asociației.", "Vor fi emoții speciale ”, a spus Ruttensteiner, care va continua să lucreze ca observator tehnic în Liga Campionilor." ]
}