{
  "id" : "f2MTOocI",
  "url" : "https://kurier.at/sport/fussball/salzburg-wurden-von-villarreal-in-der-europa-league-die-grenzen-aufgezeigt-es-wird-ganz-schwer/401193526",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:20:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949341/46-175882463.jpg",
  "imageCopyright" : "APA / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg wurden die Grenzen aufgezeigt: \"Es wird ganz schwer\"",
  "articleTitleTranslated" : "Salzburgului li s-au arătat limitele: „Va fi foarte greu”",
  "articleContent" : [ "Der österreichische Serienmeister steht nach einem 0:2 im Hinspiel des Sechzehntelfinales der Europa League gegen eine clevere Villarreal-Elf vor dem Aus. Mit einer 0:2-Heimniederlage gegen Atletico Madrid hatte im Dezember das Europacup-Jahr 2020 für Salzburg geendet.", "Mit einer 0:2-Heimniederlage gegen Villarreal startete Salzburg am Donnerstag in das Europacup-Jahr 2021.  Nach ernüchternden 90 Minuten droht Österreichs Serienmeister das Aus also bereits im Sechzehntelfinale der Europa League.", "Aber Jesse Marsch wäre nicht Jesse Marsch, wenn er nicht noch Optimismus verbreiten würde: \"Der Aufstieg ist noch möglich, aber es wird ganz schwer.\"", "Salzburg braucht allerdings im Rückspiel am Donnerstag nicht nur den ersten Sieg seit fast zwei Jahren gegen ein Team aus einer europäischen Topliga, sondern muss mindestens auch zwei Tore erzielen, um das Ausscheiden zu verhindern.", "Schon im Vorjahr war man nach dem Umstieg von der Champions League als Gruppendritter in der Runde der letzten 32 Teams der Europa League gescheitert. Auch damals war nach einem 1:4 bei Eintracht Frankfurt die Aufstiegschance schon nach dem Hinspiel nur mehr eine theoretische.", "Intelligente Spanier Der Sechste der spanischen Liga, der sich nach fünf sieglosen Ligaspielen in Serie eigentlich in einer sportlichen Krise befindet, zeigte in der Red-Bull-Arena die Grenzen der Salzburger auf.", "\"Sie wissen mit der Kugel umzugehen, das haben sie uns gezeigt. Wir haben teilweise keinen Zugriff auf ihren Ballbesitzfußball gehabt\", meinte Torhüter Cican Stankovic.", "Und auch Marsch zollte der abgebrühten Vorstellung von Villarreal Respekt: \"Wir haben gegen einen schlauen Gegner gespielt, einen mit vielen intelligenten Spielern auf dem Platz\", erklärte Marsch.", "Dass Salzburg in der Defensive gegen internationale Gegner Probleme hat, war schon im Herbst in der Grupppenphase der Champions League nicht zu übersehen, am Donnerstag kam allerdings auch von der Offensive zu wenig Konstruktives.", "Das untermauerte der Trainer mit Fakten. \"Wir haben nur zweimal aufs Tor geschossen.\" Nicht nur für ein Heimspiel ist das \"zu wenig\", merkte Marsch an, \"aber wir haben noch ein Spiel. Wir müssen nach Spanien fliegen und eine bessere Leistung bieten.\"", "Während der am Donnerstag gesperrte Abwehrchef Andre Ramalho fix zurückkommen und auch sein Abwehrpartner Max Wöber wohl fit sein wird, werden Sekou Koita und Mohamed Camara auch im zweiten Duell mit Sicherheit fehlen.", "Von der dreimonatigen Doping-Sperre der beiden Teamspieler aus Mali war Salzburg am Mittwoch informiert worden. \"Es tut uns weh. Sie haben zuletzt sehr gut gespielt. Es ist schwierig ohne diese zwei Jungs, aber wir haben eine gute Mannschaft\", erklärte Salzburgs Trainer.", "Unschöner Schlusspunkt Dass der US-Amerikaner in Villarreal auf seinen Kapitän zurückgreifen kann, war hingegen pures Glück. Denn Andreas Ulmer leistete sich in der Nachspielzeit einen für ihn völlig ungewohnten Fehltritt.", "Der Linksverteidiger sorgte mit einem rüden Einsteigen mit dem gestreckten Bein für den unschönen Schlusspunkt. Der lettische Schiedsrichter Andris Treimanis sah sich die Szene nach Hinweis des VAR noch einmal auf dem Bildschirm an, zeigte dem Routinier aber trotzdem nur die Gelbe Karte." ],
  "articleContentTranslated" : [ "Campionii din seria austriacă sunt pe punctul de a se încheia după o remiză cu 2-0 în prima manșă a celei de-a șaisprezecea finale a Ligii Europa împotriva unei echipe inteligente de la Villarreal. Cupa Europei anul 2020 pentru Salzburg s-a încheiat în decembrie cu o înfrângere cu 0-2 pe teren propriu împotriva Atletico Madrid.", "Cu o înfrângere cu 0-2 pe teren propriu împotriva lui Villarreal, Salzburg a început joi Cupa Europei în anul 2021. După 90 de minute îngrijorătoare, campionii de serie ai Austriei sunt amenințați cu finalul în a șaisprezecea finală a Ligii Europa.", "Dar Jesse Marsch nu ar fi Jesse Marsch dacă nu ar răspândi optimism: „Ascensiunea este încă posibilă, dar va fi foarte dificilă”.", "Cu toate acestea, în manșa a doua de joi, Salzburg nu numai că are nevoie de prima victorie în aproape doi ani împotriva unei echipe dintr-o ligă europeană de top, ci trebuie să înscrie cel puțin două goluri pentru a evita eliminarea.", "În anul precedent, după trecerea de la Liga Campionilor, au eșuat ca terță parte în runda ultimelor 32 de echipe din Europa League. Chiar și atunci, după un 1: 4 la Eintracht Frankfurt, șansa de promovare după prima etapă a fost doar una teoretică.", "Spanioli inteligenți Al șaselea din liga spaniolă, care este de fapt într-o criză sportivă după cinci meciuri de ligă fără victorie la rând, a arătat limitele Salzburgului în Red Bull Arena.", "\"Ei știu cum să se descurce cu mingea, ne-au arătat asta. Uneori nu am avut acces la fotbalul posesiei lor\", a spus portarul Cican Stankovic.", "Și Marsch a adus un omagiu și performanței înrăutățite a lui Villarreal: „Am jucat împotriva unui adversar inteligent, unul cu mulți jucători inteligenți pe teren”, a spus Marsch.", "Faptul că Salzburg are probleme în defensivă împotriva adversarilor internaționali nu a putut fi trecut cu vederea în faza grupelor din Liga Campionilor din toamnă, dar joi a venit prea puțin constructiv din ofensivă.", "Antrenorul a susținut acest lucru cu fapte. \"Am tras doar de două ori pe poartă.\" Nu numai că este \"prea puțin\" pentru un joc pe teren propriu \", a remarcat Marsch,\" dar avem încă un singur joc. Trebuie să zburăm în Spania și să performăm mai bine \".", "În timp ce șeful apărării, Andre Ramalho, care a fost suspendat joi, va reveni, iar partenerul său de apărare Max Wöber va fi probabil în formă, Sekou Koita și Mohamed Camara vor lipsi cu siguranță în al doilea duel.", "Salzburg a fost informat miercuri cu privire la interdicția de dopaj de trei luni a celor doi jucători din Mali. \"Ne doare. Au jucat foarte bine recent. Este dificil fără acești doi tipi, dar avem o echipă bună\", a spus antrenorul de la Salzburg.", "Cu toate acestea, concluzia neplăcută că americanul se poate întoarce asupra căpitanului său din Villarreal a fost pur noroc. Deoarece Andreas Ulmer a făcut un pas greșit complet necunoscut în timpul opririi.", "Fundașul stâng a oferit punctului final inestetic cu o intrare grosolană cu piciorul întins. Arbitrul leton Andris Treimanis a urmărit din nou scena pe ecran după ce VAR l-a informat, dar totuși i-a arătat veteranului doar cartonașul galben." ]
}