{
  "id" : "f2q2UNg3",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-erkennt-recht-auf-menschenwuerdiges-sterben/401126784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:04:37Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4154469/46-161992711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sterbehilfe: Höchstgericht erkennt \"Recht auf menschenwürdiges Sterben\"",
  "articleTitleTranslated" : "Eutanasia: cea mai înaltă instanță recunoaște „dreptul la moarte demnă”",
  "articleContent" : [ "Das ausnahmslose Verbot der Hilfeleistung zum Selbstmord ist verfassungswidrig und wird mit 31. 12. 2021 aufgehoben Bis in die Nachtstunden dauerten die Beratungen der Höchstrichter an: Am Spiel stand viel – eine Entscheidung zum Thema  Sterbehilfe.", "Freitagnachmittag dann schließlich die Verkündung: Das Sterbehilfe-Verbot wird gelockert. Mitwirkung am Selbstmord (§ 79 StGB) soll künftig unter bestimmten Voraussetzungen möglich werden. Die Tötung auf Verlangen allerdings (§ 77 StGB) allerdings bleibt verboten.", "Konkret entschieden die Höchstrichter, dass das ausnahmslos geltende Verbot der Hilfeleistung zum Selbstmord verfassungswidrig ist. Es wird per 31. 12. 2021 aufgehoben. Es gebe ein \"Recht auf menschwürdiges Sterben\", begründeten die Richter.", "Und es gibt auch das Recht dazu, die Hilfe eines Dritten in Anspruch zu nehmen. \"Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", hält der Verfassungsgerichtshof fest.", "Um Missbrauch zu verhindern, muss der Gesetzgeber Maßnahmen treffen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Das Verleiten zu einem Selbstmord bleibt strafbar.", "Ebenso bleibt die Tötung auf Verlangen verboten. \"Ich will selbst entscheiden\" Drei Betroffene und ein Mediziner hatten die Diskussion und schließlich die Entscheidung in dieser heiklen Thematik ins Rollen gebracht.", "Darunter der Burgenländer Stefan Mezgolits. Der 56-jährige leidet an Multipler Sklerose. Er ist in einem Pflegeheim untergebracht, kann seit Jahren das Bett nicht mehr verlassen. „Ich will selbst entscheiden, wenn meine glückliche Stunde schlägt“, sagt er.", "Und er will nicht noch länger von Ärzten, Pflegern und Angehörigen abhängig sein. Stefan Mezgolits will über seinen Tod selbst entscheiden © Bild: Claudia Koglbauer Auch ein zweiter Betroffener schloss sich an.", "Der 80-Jährige leidet an Parkinson. Er hat beschlossen, dass er es nicht ertragen will, wenn sich sein Zustand verschlechtert. Hinter der Initiative steht aber auch ein 76-jähriger gesunder Mann.", "Er hatte vor Jahren seiner eigenen todkranken Ehefrau beim Selbstmord geholfen und wurde zu zehn Monaten bedingter Haft verurteilt. \"Sterben in Würde und ohne Gewalt\" Aber auch ein Allgemeinmediziner hatte sich angeschlossen – Marco Hoffmann wurde immer wieder mit dem Thema konfrontiert.", "„Bekannte und Freunde haben mich schon oft gefragt, ob ich ihnen helfen kann, wenn es soweit ist.“ Er konnte dann nur antworten: „Warten wir ab.“ Anderenfalls wäre Hoffmann mit einem Bein im Gefängnis.", "\"Das ist ein erster, wichtiger Schritt\", sagt er am Freitag nach der Entscheidung. Die Entscheidung werde \"ein Sterben in Würde und ohne Gewalt möglich machen und in manchen Fällen Suizide sogar verhindern\", sagt der gebürtige Luxemburger.", "Arzt Marco Hoffmann würde gesetzlich erlaubte Sterbehilfe durchführen © Bild: Michaela Reibenwein Unterstützt wurden die Antragsteller von Rechtsanwalt Wolfram Proksch. „Eine Zeitenwende im Umgang mit dem Tod“, nennt er die Entscheidung der Höchstrichter.", "Er sei erleichtert, überrascht und findet die Entscheidung \"umfangreich begründet\".  Die Entscheidung sei \"ein starkes Zeichen für die Selbstbestimmung und die Autonomie\" - es sei eine sachliche, auf die Verfassung bezogene Entscheidung, die von keinen Ideologien beeinflusst worden sei.", "Für die Antragssteller, die Betroffenen und deren Angehörige sei es eine große Hilfestellung. So können diese künftig straffrei zur Sterbehilfe in andere Länder fahren. © Bild:", "Kurier/Gerhard Deutsch Für jenen Antragssteller, der seiner Frau beim Suizid geholfen hatte, werde man schauen, ob eine Aufhebung des Urteils oder eine Rehabilitierung möglich sein.In welcher Form die Sterbehilfe in Österreich selbst möglich sein wird, komme auf die Nachfolgeregelung der Regierung an, sagt Proksch.  :", "Da werde man aber \"genau schauen, dass es nicht wieder ein ausnahmsloses Verbot wird\". „Wir sehen die Entscheidung des Verfassungsgerichtshofes als einen historischen Durchbruch. Mit ihr wurde eine zutiefst inhumane Strafbestimmung aus der Zeit des Austrofaschismus aufgehoben.", "Es ist eine Entscheidung, die schwerkranken Menschen, die nicht mehr länger leiden möchten, das Sterben ein Stück humaner macht“, sagt auch Wolfgang Obermüller, Sprecher der Gesellschaft für ein humanes Lebensende (ÖGHL). ", "\"Sterbehilfe tatsächlich verfügbar machen\" Die ÖGHL will sich jetzt dafür einsetzen, dass die Sterbehilfe in Österreich auch tatsächlich verfügbar sein wird.", "„Wir werden die VfGH-Entscheidung genau analysieren und die weiteren Schritte in den nächsten Wochen in unseren Gremien besprechen“, kündigt Obermüller an.", "Die Regierung führte in der Verhandlung im September vor allem das \"Missbrauchspotenzial einer liberalisierten Sterbehilferegelung\" gegen die Aufhebung ins Treffen.", "Das Verbot der aktiven Sterbehilfe diene dem Schutz des Lebens anderer und entspringe der Schutzpflicht des Staates gegenüber vulnerablen Personen, argumentierte die Regierung. Nun muss sie bis 2021 ein neues Gesetz ausarbeiten." ],
  "articleContentTranslated" : [ "Interdicția absolută de asistare a sinuciderii este neconstituțională și va fi ridicată la 31 decembrie 2021. Deliberările celor mai înalți judecători au continuat până noaptea: se punea mult în joc - o decizie cu privire la problema eutanasiei.", "În cele din urmă, vineri după-amiază, anunțul: interdicția eutanasiei va fi relaxată. Participarea la sinucidere (secțiunea 79 StGB) ar trebui să fie posibilă în viitor, în anumite condiții. Cu toate acestea, uciderea la cerere (secțiunea 77 StGB) rămâne interzisă.", "Mai exact, cei mai înalți judecători au decis că interdicția invariabil aplicabilă a asistării sinuciderii este neconstituțională. Acesta va fi anulat începând cu 31 decembrie 2021. Există un „drept la demnitate demnă”, au justificat judecătorii.", "Și există, de asemenea, dreptul de a solicita ajutor de la o terță parte. \"Dacă decizia de sinucidere se bazează pe libera autodeterminare a persoanei în cauză, aceasta trebuie respectată de către legislativ\", a declarat Curtea Constituțională.", "Pentru a preveni abuzul, legiuitorul trebuie să ia măsuri pentru ca persoana în cauză să nu ia decizia de a se sinucide sub influența terților. Încercarea de a se sinucide rămâne o infracțiune.", "Uciderea la cerere este, de asemenea, interzisă. „Vreau să decid singur” Trei persoane afectate și un medic au început discuția și în cele din urmă decizia cu privire la acest subiect delicat.", "Printre ei Stefan Mezgolits din Burgenland. Tânărul de 56 de ani suferă de scleroză multiplă. Este găzduit într-un azil de bătrâni și nu a putut să se ridice din pat de ani de zile. „Vreau să decid singur când mi-ar da ora fericită”, spune el.", "Și nu mai vrea să fie dependent de medici, asistenți medicali și rude. Stefan Mezgolits vrea să decidă singur despre moartea sa © Imagine: Claudia Koglbauer S-a alăturat și o a doua victimă.", "Bătrânul de 80 de ani suferă de Parkinson. El a decis că, dacă starea sa se agravează, nu o va lua. Dar există și un bărbat sănătos de 76 de ani în spatele inițiativei.", "Își ajutase propria soție bolnavă să se sinucidă cu ani în urmă și a fost condamnat la zece luni de închisoare. „A muri cu demnitate și fără violență” S-a alăturat și un medic generalist - Marco Hoffmann s-a confruntat în mod repetat cu subiectul.", "„Cunoscuții și prietenii m-au întrebat adesea dacă îi pot ajuta când va veni momentul.” Apoi el nu putea decât să răspundă: „Să așteptăm și să vedem.” Altfel Hoffmann ar avea un picior în închisoare.", "\"Acesta este un prim pas important\", a spus el vineri după decizie. Decizia va „face posibilă moartea cu demnitate și fără violență și, în unele cazuri, chiar prevenirea sinuciderilor”, spune nativul din Luxemburg.", "Medicul Marco Hoffmann va efectua eutanasierea legală permisă © Imagine: Michaela Reibenwein Solicitanții au fost susținuți de avocatul Wolfram Proksch. „Un moment de cotitură în tratarea morții”, el numește decizia celui mai înalt judecător.", "Este ușurat, surprins și găsește decizia „bine întemeiată”. Decizia este „un semn puternic de autodeterminare și autonomie” - este o decizie obiectivă legată de constituție care nu a fost influențată de nicio ideologie.", "Este de mare ajutor pentru solicitanți, cei afectați și rudele acestora. În viitor, ei vor putea călători în alte țări cu privire la eutanasie, fără nicio impunitate. © Imagine:", "Kurier / Gerhard Deutsch Pentru acei solicitanți care și-au ajutat soția cu sinuciderea, vor vedea dacă sentința ar putea fi anulată sau reabilitată. Forma eutanasiei în sine va depinde de planul de succesiune al guvernului. spune Proksch. :", "Dar ei vor „arăta foarte atent că nu este din nou o interdicție necondiționată”. „Vedem decizia Curții Constituționale ca o descoperire istorică. Odată cu aceasta, a fost abrogată o prevedere penală profund inumană din vremea austrofascismului.", "Este o decizie care face ca moartea să fie un pic mai umană pentru bolnavii grav care nu mai vor să sufere ”, spune Wolfgang Obermüller, purtător de cuvânt al Societății pentru un sfârșit de viață uman (ÖGHL).", "„De fapt, eutanasierea este disponibilă” ÖGHL vrea acum să lucreze pentru a se asigura că eutanasierea este de fapt disponibilă în Austria.", "„Vom analiza în detaliu decizia VfGH și vom discuta următorii pași în comisiile noastre în următoarele câteva săptămâni”, a anunțat Obermüller.", "În negocierile din septembrie, guvernul a menționat mai presus de toate „potențialul de abuz al unui sistem liberalizat de eutanasie” împotriva abrogării.", "Guvernul a susținut că interzicerea eutanasiei active servește la protejarea vieții altora și decurge din datoria statului de a proteja persoanele vulnerabile. Acum trebuie să elaboreze o nouă lege până în 2021." ]
}