{
  "id" : "F39le1ih",
  "url" : "https://vorarlberg.orf.at/stories/3082419/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T11:36:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/08/crops/w=1280/681563_opener_235308_gullideckel-3987120_1920.jpg?s=f0d4c9916597e6f2706f2664285fb78b7efa72ca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abwässer zeigen steigende CoV-Zahlen früher",
  "articleTitleTranslated" : "Apele uzate arată un număr crescut de CoV mai devreme",
  "articleContent" : [ "Menschen, die mit dem Coronavirus infiziert sind, scheiden Teile des Virus über Fäkalien und Speichel aus. So gelangt der Erreger schon früh ins Abwasser. Über dieses System könnte man schneller und vielleicht nur lokale Maßnahmen setzen, um das Virus einzudämmen.", "Abwasser gibt Auskunft über Virenlast In den Kläranlagen von Bregenz, Hard und Hohenems werden seit Monaten Abwasserproben gesammelt und gut gekühlt an die Universität Innsbruck geschickt.", "Wenige Stunden später werden dann die Abwasserprobe gezogen, analysiert und die Zahl der Virenpartikel pro Liter bestimmt. Je nach Veränderung der Viruslast könne dann schnell reagiert werden.", "Und zwar bis zu sieben Tage früher als heute, wo man zuerst auf die Ergebnisse der PCR-Testungen warten muss beziehungsweise sich viele Menschen gar nicht testen lassen, weil sie nichts spüren.", "Abwasser als Quelle der Hoffnung Molekularbiologe Heribert Insam, der die Abwasserproben an der Uni Innsbruck analysiert, ist zufrieden. Das Infektionsgeschehen könne derart um eine Woche früher festgestellt werde, als das bisher mittels PCR-Testungen möglich ist.", "Damit hätte man einen Vorsprung von einigen Tagen gegenüber den Individualmessungen, so Insam. Und Zeit habe in der Pandemie eine besondere Bedeutung. Die Gesundheitsagentur Ages in Wien will nun ein praxistaugliches Frühwarnmodell mit dieser Methode entwickeln, sagt Insam.", "Wenn alles gut geht, könnte es bereits Mitte 2021 in der Praxis angewendet werden." ],
  "articleContentTranslated" : [ "Persoanele infectate cu coronavirus excreta părți ale virusului în fecale și salivă. În acest fel, agentul patogen ajunge devreme în apele uzate. Acest sistem ar putea fi utilizat pentru a implementa măsuri locale mai rapid și poate doar pentru a conține virusul.", "Apele uzate oferă informații despre încărcătura virală În stațiile de epurare a apelor uzate din Bregenz, Hard și Hohenems, probele de apă uzată au fost colectate de luni de zile și trimise la Universitatea din Innsbruck într-o stare bine răcită.", "Câteva ore mai târziu, se prelevează proba de apă uzată, se analizează și se determină numărul de particule de virus pe litru. În funcție de modificarea încărcăturii virale, este posibil să reacționăm rapid.", "Cu până la șapte zile mai devreme decât astăzi, când trebuie să așteptați prima dată rezultatele testelor PCR sau mulți oameni nici măcar nu sunt testați pentru că nu simt nimic.", "Apele uzate ca sursă de speranță Biologul molecular Heribert Insam, care analizează probele de apă uzată de la Universitatea din Innsbruck, este mulțumit. Procesul de infecție poate fi astfel determinat cu o săptămână mai devreme decât era posibil anterior folosind testarea PCR.", "Acest lucru vă va oferi un avans de câteva zile în comparație cu măsurătorile individuale, spune Insam. Și timpul are o semnificație specială în pandemie. Agenția de sănătate Ages din Viena vrea acum să dezvolte un model practic de avertizare timpurie cu această metodă, spune Insam.", "Dacă totul merge bine, ar putea fi pus în practică încă de la mijlocul anului 2021." ]
}