{
  "id" : "f3qaCg25",
  "url" : "https://steiermark.orf.at/stories/3084399/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-15T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/69/crops/w=1280/170444_opener_33069_polizist_nahaufnahme_01_coe.jpg?s=ad7ea9f0a19e4a2b62a847c2de143003a2db8570",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausraster bei Polizei-Notruf: Diversion angenommen",
  "articleTitleTranslated" : "Dispariția la apelul de urgență al poliției: diversiune acceptată",
  "articleContent" : [ "Anfang September 2019 nahm ein Beamter, der gerade in der Landesleitzentrale beim Polizeinotruf saß, ein Telefongespräch entgegen: Der stellvertretende Landespolizeidirektor Gaisch setzte darin dem jungen Beamten zu, weil dieser seinen Namen, seine Funktion, einfach ihn nicht kannte.", "In rüdem Ton bestellte er ihn am „Montag um 8.00 Uhr zum Rapport“;", "wenn er dann nicht alle Führungskräfte der Landespolizeidirektion abrufbereit habe, dann blühe ihm ein Disziplinarverfahren – mehr dazu in Vizepolizeidirektor beschimpfte Notrufbeamten (27.11.2019) Es folgten Ermittlungen der Staatsanwaltschaft in mehrere Richtungen.  ;", "Im Verfahren wegen des Verdachts der versuchten Nötigung wurde Gaisch eine Diversion angeboten, bestätigte Tina Frimmel-Hesse, die Sprecherin der ermittelnden Staatsanwaltschaft Klagenfurt – diese nahm er nun an.", "„Ich übernehme volle Verantwortung“ „Ich habe mich dazu entschlossen, die mir angebotene Diversion anzunehmen.", "Ich stehe zu meiner Verantwortung, und es liegt mir sehr viel daran, das Ansehen der Polizei bestmöglich zu wahren“, so Gaisch in einer schriftlichen Stellungnahme gegenüber der „Kleinen Zeitung“.", "Er bereue seinen Fehler zutiefst, und überhaupt gibt sich Gaisch in seiner ersten persönlichen und öffentlichen Äußerung einsichtig: „Ich übernehme volle Verantwortung für mein Verhalten und möchte öffentlich alle Bürgerinnen und Bürger sowie den betroffenen Kollegen um Entschuldigung bitten“", "Mit dem betroffenen Beamten habe er sich kurz nach dem Vorfall persönlich zusammengesetzt und um Entschuldigung gebeten: „Es gab eine ehrliche Aussprache auf Augenhöhe“", "Seitens der Staatsanwaltschaft hieß es am Freitag, dass die verhängte Geldbuße bis Donnerstagabend zwar noch nicht am Konto der Justiz eingetroffen und der Akt damit noch nicht geschlossen sei, doch sobald die Überweisung einlangt, werde es so weit sein.Disziplinarverfahren noch ausständig Gaisch selbst wurde unmittelbar nach der Affäre der Landesstelle des Bundesamts für Asyl- und Fremdenwesen in Leoben zugeteilt;", "dort dürfte er zumindest bis zum Abschluss des noch ausstehenden Disziplinarverfahrens bleiben – dieses war für die Dauer der staatsanwaltschaftlichen Ermittlungen unterbrochen worden. “;" ],
  "articleContentTranslated" : [ "La începutul lunii septembrie 2019, un ofițer care stătea în centrul de control al statului la numărul de urgență al poliției a răspuns la un apel telefonic: directorul adjunct al poliției de stat Gaisch i-a spus tânărului ofițer pentru că pur și simplu nu știa numele lui, poziția lui și el.", "Pe un ton grosolan, i-a ordonat să raporteze „luni la 8:00 am”;", "dacă atunci nu are pe toți executivii departamentului de poliție de stat, atunci procedurile disciplinare înfloresc pentru el - mai multe despre acest lucru în directorul adjunct de poliție a insultat ofițerii de urgență (27.11.2019) Parchetul a investigat în mai multe direcții. ;", "În cadrul procedurilor de suspiciune de tentativă de constrângere, lui Gaisch i s-a oferit o diversiune, a confirmat Tina Frimmel-Hesse, purtătorul de cuvânt al parchetului de anchetă din Klagenfurt - pe care acum l-a acceptat.", "„Îmi asum întreaga responsabilitate” „Am decis să accept diversiunea oferită mie.", "Îmi asum responsabilitatea și este foarte important pentru mine să protejez reputația poliției în cel mai bun mod posibil ”, a spus Gaisch într-o declarație scrisă către„ Kleine Zeitung ”.", "El regretă profund greșeala sa, iar Gaisch este în general de înțeles în prima sa declarație personală și publică: „Îmi asum întreaga responsabilitate pentru comportamentul meu și aș dori să-mi cer scuze publice pentru toți cetățenii și colegii în cauză”", "La scurt timp după incident, el s-a așezat personal cu ofițerul în cauză și a cerut scuze: „A existat o discuție onestă la nivelul ochilor”", "Parchetul a declarat vineri că amenda impusă nu a ajuns încă în contul justiției până joi seară și că dosarul nu s-a închis încă, dar, de îndată ce va ajunge transferul, va fi până acum. după afacerea atribuită biroului regional al Oficiului Federal pentru Azil și Imigrări din Leoben;", "El ar trebui să rămână acolo cel puțin până la sfârșitul procedurii disciplinare restante - acestea au fost întrerupte pe durata anchetei procurorului. \";" ]
}