{
  "id" : "F44j7bbS",
  "url" : "https://kurier.at/politik/inland/norbert-hofer-schwarz-gruen-hat-oesterreich-in-diktokratie-gefuehrt/401134998",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:12:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831479/46-173301848.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opposition kritisiert dritten Lockdown scharf",
  "articleTitleTranslated" : "Opoziția critică aspru al treilea blocaj",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer sprach am Samstag in einer Aussendung von einer \"Diktokratie\" von \"Schwarz-Grün\", der Lockdown sei \"außerhalb des Verfassungsrahmens\".", "Mit der Möglichkeit, sich ab 18.  Jänner dann aus dem Lockdown freizutesten, sei eine Grenze \"endgültig überschritten\" worden, sagte er in einer Aussendung.", "Kurz führe Österreich in eine \"Diktokratie\" – \"jene Mischung aus Demokratie und Diktatur, von der seine Chefberaterin Antonella Mei-Pochtler seit nunmehr 17 Jahren schwärmt\", sagte der FPÖ-Chef.", "Hofer verwies auf einen Gastkommentar Antonella Mei-Pochtlers für den \"Standard\" aus dem Jahr 2003 zum Thema Markenführung. Dabei habe sie einen \"Einblick in ihre Seele\" geliefert und auf die selbst gestellte Frage \"Diktatur oder Demokratie?\"", "die \"salomonische Antwort: 'Beides!' Also: 'Diktokratie'\" gegeben. Zu den Massentests erklärte Hofer, alle Beteuerung aus der Vergangenheit, wonach die Tests freiwillig seien, würden nicht stimmen.", "\"Wer sich den Massentests im neuen Jahr verweigert, der wird eine Woche lang vom gesellschaftlichen Leben ausgegrenzt.\" Kurz habe das Vertrauen bei den Menschen in seine Corona-Maßnahmen in den letzten Monaten verspielt.", "\"Jetzt wird eben der indirekte Testzwang eingeführt.\" Hofer befürchtet nun eine ähnliche Vorgangsweise bei der Corona-Impfung: \"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", sagte er.", "\"Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie es sie Österreich noch nicht gesehen hat.\"" ],
  "articleContentTranslated" : [ "Șeful FPÖ, Norbert Hofer, a vorbit sâmbătă într-o difuzare a unei „dictocrații” de „negru-verde”, blocarea fiind „în afara cadrului constituțional”.", "Cu posibilitatea de a se elibera de blocare pe 18 ianuarie, o limită a fost „depășită în cele din urmă”, a spus el într-o emisiune.", "Pe scurt, Austria conduce într-o „dictocrație” - „amestecul de democrație și dictatură pe care consilierul său șef Antonella Mei-Pochtler îl străbate de 17 ani”, a spus șeful FPÖ.", "Hofer s-a referit la un comentariu invitat de Antonella Mei-Pochtler pentru „Standard” din 2003 cu privire la managementul mărcii. Procedând astfel, ea a oferit o „perspectivă asupra sufletului ei” și a răspuns la întrebarea auto-formulată „dictatură sau democrație?”", "„Răspunsul salomonic:„ Amândoi! ” Deci: „dictocrație” „dată”. În ceea ce privește testele în masă, Hofer a spus că toate declarațiile anterioare conform cărora testele au fost voluntare nu vor fi adevărate.", "„Cei care refuză să susțină testele de masă în Anul Nou vor fi excluși din viața socială timp de o săptămână”. Pe scurt, încrederea oamenilor în măsurile sale Corona s-a pierdut în ultimele luni.", "\"Acum se introduce testul indirect obligatoriu.\" Hofer se teme acum de o procedură similară cu vaccinarea împotriva coroanei: „Am încredere în cancelar că„ cel mai liber ”este doar o etapă preliminară pentru„ vaccinarea gratuită ”, a spus el.", "\"Dacă se va ajunge la asta, vor exista demonstrații în țara noastră, cum ar fi Austria încă nu a văzut.\"" ]
}