{
  "id" : "F4l1yyH2",
  "url" : "https://kurier.at/sport/die-darts-wm-in-corona-zeiten-1000-fans-und-alkohol-erlaubt/401116752",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Darts-WM in Corona-Zeiten: 1.000 Fans und Alkohol erlaubt",
  "articleTitleTranslated" : "Cupa Mondială de Darts de la Corona: 1.000 de fani și băuturi alcoolice permise",
  "articleContent" : [ "Die Darts-Weltmeisterschaft im Londoner Alexandra Palace soll auch im Corona-Jahr 2020 mit Publikum stattfinden. Für das Event ab 15.  Dezember sollen 1.000 Fans pro Session zugelassen werden, wie der Weltverband PDC am Mittwoch mitteilte.", "Im Vergleich zu den großen Fußball-Stadien haben die Darts-Organisatoren damit nur geringe Zuschauereinbußen: Im \"Ally Pally\" finden auch in normalen Jahren nur bis zu 3.000 Zuschauer pro Session Platz.", "Die PDC spricht von einer \"coronasicheren Umgebung unter besonderen Bedingungen\". Bisher mussten seit Beginn der Pandemie im März alle Darts-Turniere ohne Publikum ausgetragen werden. Von Mitte März bis Juli war der Spielbetrieb auf der World Tour sogar komplett ausgesetzt.", "Zu den Regeln für die WM zählt, dass nur Fans aus Großbritannien Tickets erwerben können. Interessierte können jeweils einen Tisch für vier Personen buchen und diesen mit Menschen aus ihrem Haushalt teilen.", "Essen und Getränke sollen mit einer speziellen App an den Tisch bestellt werden können. Auch alkoholische Getränke sollen erlaubt sein. Österreichs einziger WM-Teilnehmer in diesem Jahr ist Mensur Suljovic.", "Der 48-jährige Wiener steigt als Weltranglisten-20. nach einem Freilos erst in der zweiten Runde ein." ],
  "articleContentTranslated" : [ "Campionatul Mondial de Darts din Palatul Alexandra din Londra ar trebui să aibă loc, de asemenea, cu o audiență în anul Corona 2020. Pentru evenimentul din 15 decembrie, ar trebui admiși 1.000 de fani pe sesiune, așa cum a anunțat miercuri asociația mondială PDC.", "În comparație cu marile stadioane de fotbal, organizatorii de săgeți au doar o mică scădere a prezenței: chiar și în anii normali, „Ally Pally” are o capacitate de până la 3.000 de spectatori pe sesiune.", "PDC vorbește despre un „mediu sigur în coroană în condiții speciale”. Până în prezent, de la începutul pandemiei din martie, toate turneele de săgeți trebuiau organizate fără public. Jocurile din Turul Mondial au fost chiar complet suspendate de la mijlocul lunii martie până în iulie.", "Una dintre regulile Cupei Mondiale este că doar fanii din Marea Britanie pot achiziționa bilete. Părțile interesate pot rezerva o masă pentru patru persoane și o pot împărtăși cu persoanele din gospodăria lor.", "Alimentele și băuturile ar trebui să poată fi comandate la masă cu o aplicație specială. Băuturile alcoolice ar trebui, de asemenea, să fie permise. Singurul participant la Cupa Mondială din Austria în acest an este Mensur Suljovic.", "Vienezul de 48 de ani a urcat pe locul 20 în clasamentul mondial. după un bye doar în runda a doua." ]
}