{
  "id" : "f4W0DFU7",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-winter-wie-sie-frueher-einmal-waren-schnee-skifahren-skispringen-wien-schanze-eisstoss/401180647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921846/46-174159923.jpg",
  "imageCopyright" : "Wiener Linien/Wiener Linien/Helmer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schnee von gestern: Wie Wiener Winter früher waren",
  "articleTitleTranslated" : "Știrile de ieri: Cum erau iernile în Viena",
  "articleContent" : [ "© Wiener Linien/Wiener Linien/Helmer Es gab genug Schnee. Der erste Skiklub der Monarchie wurde sogar nicht in den Alpen gegründet, sondern in der Hauptstadt. Die Menschen sind begeistert – ein Skirennen in Pötzleinsdorf am Rande von Wien.", "Ein Publikumserfolg. Der Kalender zeigt den 24.  Februar im Jahr 1895 und Wien ist auch Wintersportort. Vier Jahre zuvor wird hier – nicht in den Alpen – der erste Skiklub der Monarchie gegründet.", "Er veranstaltet auch das Rennen in Pötzleinsdorf und ein Jahr später ein Ski-Derby Norwegen gegen Österreich. Es ist also genug Schnee. Das gilt auch für die kommenden Jahrzehnte, auch wenn sich der Sport Richtung Alpen verlagert.", "Mit der Stadtbahn fahren die Menschen Richtung der Hügel in und rund um die Stadt. Es wird Ski gefahren, gesprungen und gerodelt. In der Zwischenkriegszeit werden große Schanzen gebaut. Und der Schneepalast entsteht – als Möglichkeit zum Indoor-Skifahren im Kunstschnee.", "„Der himmlische Schnee vergeht, aber der künstliche bleibt“, heißt es. Damals wie heute. Indoor-Skiwiese in den 20er-Jahren © Bild: Stadt Wien/Bez.Mus.20 1,50 Schilling für zwei Stunden Wintervergnügen: So viel kostete der Eintritt in den Schneepalast im aufgelassenen Nordwestbahnhof.", "Am 26.  November 1927 wurde er eröffnet – mit Genehmigung bis Mai 1928.  Für „Skiwiese“ und Sprungschanze wurden 152 Tonnen Kunstschnee in Niederösterreich erzeugt Brrrr.", "Die Donau unter einer Eisdecke © Bild: Archiv Seemann / Imagno / picturedesk.com Eisstoß bei der Wiener Reichsbrücke im Februar 1929 nach klirrender Kälte von bis zu –29 Grad. Die Eisfläche war fast einen Monat lang Hauptattraktion in Wien.", "Für die Schaulustigen gab es sogar Sonderzüge nach Heiligenstadt Menschenmassen auf den Hietzinger Hängen © Bild: Votava / Imagno / picturedesk.com Der 20.  Jänner 1957 war anscheinend ein perfekter Tag für einen Ausflug.", "Skifahrer und Rodler tummelten sich am Himmelhof in Hietzing. Platz zum Schnellfahren gab es nicht. Am Himmelhof befand sich auch eine Sprungschanze. Gebaut 1948, wurde der Besucherrekord 1953 aufgestellt. 20.000 Menschen schauten das Skispringen © Bild:", "Austrian Archives (S) / Imagno / picturedesk.com Skispringen in Wien-Hadersdorf-Weidlingau im Jänner 1938.  Die Schanze war kaum in Betrieb: 1969 gab es Pläne, sie neu zu errichten Schneeräumung als Mammutaufgabe © Bild:", "Wiener Linien/Wiener Linien/Helmer Die Linie 331 fuhr nicht auf dem Arlberg, sondern nach Wien-Stammersdorf.  : Fotografiert wurden Schneemassen 1930.  Heutzutage  müssen die Wiener Linien immer weniger Schneeräumfahrzeuge ausschicken. 2019/20 hatten sie nur 86  Fahrten;", "zehn Jahre zuvor 1.029 Rutschgefahr gleich bei der Innenstadt © Bild: Wiener Eislauf-Verein Eislaufverein am Heumarkt: Seit Langem Treffpunkt für Eisläuferinnen.  ; Gegründet wurde er 1867.  Damals war er im Bereich des heutigen Bahnhofs Wien-Mitte." ],
  "articleContentTranslated" : [ "© Wiener Linien / Wiener Linien / Helmer A fost suficientă zăpadă. Primul club de schi al monarhiei nu a fost fondat nici măcar în Alpi, ci în capitală. Oamenii sunt entuziaști - o cursă de schi în Pötzleinsdorf, la periferia Vienei.", "Un succes al publicului. Calendarul arată 24 februarie în 1895, iar Viena este, de asemenea, o destinație pentru sporturile de iarnă. Cu patru ani mai devreme, primul club de schi al monarhiei a fost fondat aici - nu în Alpi.", "De asemenea, organizează cursa la Pötzleinsdorf și un an mai târziu un derby de schi între Norvegia și Austria. Deci este suficientă zăpadă. Acest lucru este valabil și pentru deceniile următoare, chiar dacă sportul se deplasează spre Alpi.", "Oamenii folosesc metroul ușor pentru a călători spre dealurile din și în jurul orașului. Există schi, sărituri și săniuș. Sărituri mari au fost construite în perioada interbelică. Și palatul zăpezii este creat - ca o oportunitate pentru schiul interior în zăpadă artificială.", "„Zăpada cerească trece, dar cea artificială rămâne”, spun ei. Pe vremea aceea ca azi. Pârtie de schi interioară în anii 1920 © Imagine: Stadt Wien / Bez.Mus.20 1.50 Schilling pentru două ore de distracție de iarnă: atât costă să intri în Palatul Zăpezii din gara de nord-vest abandonată.", "A fost deschisă pe 26 noiembrie 1927 - cu permisiunea până în mai 1928. În Austria de Jos au fost produse 152 de tone de zăpadă artificială pentru „lunca de schi” și săritura de schi Brrrr.", "Dunărea sub un strat de gheață © Imagine: Arhivă Seemann / Imagno / picturedesk.com Rush de gheață la Viena Reichsbrücke în februarie 1929 după îngheț de până la -29 grade. Suprafața de gheață a fost principala atracție în Viena timp de aproape o lună.", "Pentru spectatori, existau chiar trenuri speciale către Heiligenstadt. Erau mulțimi de oameni pe pârtiile Hietzinger © Foto: Votava / Imagno / picturedesk.com 20 ianuarie 1957 a fost aparent o zi perfectă pentru o excursie.", "Schiorii și sănii s-au zburdit la Himmelhof din Hietzing. Nu exista spațiu pentru a conduce rapid. La Himmelhof a avut loc și o săritură cu schiurile. Construit în 1948, recordul vizitatorilor a fost stabilit în 1953. 20.000 de oameni au urmărit săriturile cu schiurile © imagine:", "Austrian Archives (S) / Imagno / picturedesk.com Salt cu schiurile în Viena-Hadersdorf-Weidlingau în ianuarie 1938. Dealul săriturilor cu schiurile nu a fost utilizat: în 1969 existau planuri de reconstrucție Îndepărtarea zăpezii ca sarcină mamut", "Linia Wiener Linien / Wiener Linien / Helmer 331 nu circula pe Arlberg, ci spre Vienna-Stammersdorf. : Masele de zăpadă au fost fotografiate în 1930. În prezent, Wiener Linien trebuie să trimită din ce în ce mai puține vehicule de deszăpezire. În 2019/20 au avut doar 86 de călătorii;", "cu zece ani mai devreme, exista 1029 de pericole de alunecare chiar în centrul orașului © Imagine: Wiener Eislauf-Verein Eislaufverein am Heumarkt: un loc de întâlnire pentru patinatori de mult timp. ; A fost fondată în 1867. La acea vreme se afla în zona gării Wien-Mitte de astăzi." ]
}