{
  "id" : "F55UBRjR",
  "url" : "https://kurier.at/wirtschaft/corona-ist-der-brandbeschleuniger-fuer-entwicklung-im-stationaeren-handel/401100747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Corona ist der Brandbeschleuniger für Entwicklung im stationären Handel“",
  "articleTitleTranslated" : "\"Corona este acceleratorul de incendiu pentru dezvoltare în comerțul cu amănuntul staționar\"",
  "articleContent" : [ "Die Vermieter von Handelsimmobilien kommen durch zweiten Lockdown in Zugzwang.  Experten erwarten Geschäftsschließungen.  Der zweite Lockdown bringt nicht nur den Handel, sondern auch die Vermieter von Handelsimmobilien in Zugzwang.", "Die Retail-Experten des Dienstleisters Otto Immobilien rechnen damit, dass es im stationären Handel massive Veränderungen geben wird.  Und das wird sich auf Mieten und die Mieteinnahmen auswirken.", "„Die Auswirkungen des ersten Lockdowns und des zweiten Lockdowns könnten dazu führen, dass Tausende Geschäfte schließen müssen“, sagt Patrick Homm von Otto Immobilien zum KURIER.", "„Bei ersten Lockdown hat ein Großteil der Vermieter versucht, den Händlern bei den Mieten und Betriebskosten entgegenzukommen.  Es gab einen gewissen Prozentsatz, der darauf beharrt, dass er seine Miete plus Betriebskosten bekommt.“ 200 Millionen Euro Durch den zweiten Lockdown befürchtet der Handelsverband einen Umsatzausfall von 900 Millionen Euro pro Woche.", "Der Verlust der Vermieter von Shop-Flächen wird auf zumindest 200 Millionen Euro pro Monat geschätzt.  Die staatlichen Hilfspakete, Stundungen und Zuschüsse seien nur „eine vorübergehende Lösung der Probleme der Händler“ und würden die Folgen nur verschleppen.", "Patrick Homm, Otto Immobilien © Bild: Christian Steinbrenner/Otto Immobilien/CHRIS STEINBRENNER „Die Corona-Pandemie und die beiden Lockdowns sind eigentlich der Brandbeschleuniger für die negativen Entwicklungen im stationären Handel“, sagt Homm.", "„Die Mieten waren auf einem hohen Niveau, fast schon am Limit.  Jetzt bedarf es eines Entgegenkommens auf beiden Seiten.“ Nachsatz: „Wir plädieren dafür, dass es zu einer partnerschaftlichen Zusammenarbeit kommt, damit beide Seiten durch die Krise kommen.“ Laut Otto Immobilien „wird die Verknüpfung von Online- und Offlinehandel durch eine abgestimmte Omni-Channel-Strategie künftig noch stärker an Bedeutung gewinnen“.", "Dazu kommt eine Verkleinerung der Verkaufsflächen und eine Einbindung von Gastronomie in Shops.  Der Einzelhandel wird sich auf 1-A-Lagen, Kernzonen und Topeinkaufsstraßen fokussieren.", "Betreiber von Einkaufszentren sind gefordert, aus ihren Zentren „Life-Style-Hubs“ zu kreieren.  Indes fehlt den B- und C-Lagen die nötige Kundenfrequenz.  „In B- und C-Lagen geht die Marken-Wahrnehmung für viele Händler verloren, sie ziehen sich aus diesen Bereichen eher schon zurück“, sagt der Experte.", "Seit Beginn der Covid-Krise gibt es bei Handelsimmobilien deutlich längere Vermarktungszeiten und es seien „kreative Ansätze gefragt, um diese nachhaltig vermieten zu können“.", "So ist auch eine Kostenteilung bei Investitionen in Objekte ein Thema.  „Es wird auch versucht, mit Umsatzmieten zu arbeiten“, sagt Homm.  „Je höher der Umsatz, desto mehr muss man zahlen.“ Es gibt aber auch Staffelmieten, sprich günstige Grundmieten mit zeitlich fixen Erhöhungen.", "„Es geht mehr darum, dass man die Mieter hält und unterstützt“, sagt der Experte.  War es früher gängig, auf zehn Jahre oder unbefristet zu vermieten, so sind es heute oft nur drei bis fünf Jahre.", "Vor allem institutionelle Immobilien-Investoren müssen neu kalkulieren.  Sinkt die Miete, sinkt auch der Wert ihrer Immobilienobjekte.  „Das ist ein Problem, die Eigentümer wollen ihre Objekte noch nicht abwerten“, sagt Homm.", "„Wir gehen aber davon aus, dass diese Auswirkungen sukzessive im ersten Halbjahr 2021 spürbar werden . “" ],
  "articleContentTranslated" : [ "Proprietarii proprietăților cu amănuntul sunt obligați să acționeze din cauza celui de-al doilea blocaj. Experții se așteaptă la închiderea afacerilor. Al doilea blocaj nu numai că pune comercianții cu amănuntul sub presiune să acționeze, ci și proprietarii de proprietăți cu amănuntul.", "Experții cu amănuntul de la furnizorul de servicii Otto Immobilien anticipează că vor exista schimbări masive în comerțul cu amănuntul staționar. Și asta va afecta chiriile și veniturile din chirii.", "„Efectele primului blocaj și al doilea blocaj ar putea duce la închiderea a mii de magazine”, spune Patrick Homm de la Otto Immobilien la KURIER.", "„Când a avut loc primul blocaj, un număr mare de proprietari au încercat să acomodeze dealerii cu chiriile și costurile de exploatare. A existat un anumit procent care a insistat să primească chiria plus costurile de funcționare. ”200 de milioane de euro Asociația comercială se teme că al doilea blocaj va duce la o pierdere a vânzărilor de 900 de milioane de euro pe săptămână.", "Pierderea proprietarilor de spații comerciale este estimată la cel puțin 200 de milioane de euro pe lună. Pachetele de ajutoare de stat, amânările și subvențiile sunt doar „o soluție temporară la problemele dealerilor” și ar întârzia consecințele.", "Patrick Homm, Otto Immobilien © Imagine: Christian Steinbrenner / Otto Immobilien / CHRIS STEINBRENNER \"Pandemia de coroană și cele două blocaje sunt de fapt acceleratorul de incendiu pentru evoluțiile negative din comerțul cu amănuntul staționar\", spune Homm.", "„Chiriile erau la un nivel ridicat, aproape la limită. Acum, ambele părți trebuie să fie acomodate. ”Addendum:„ Pledăm pentru a lucra împreună ca parteneri, astfel încât ambele părți să poată trece prin criză. ”Potrivit Otto Immobilien,„ legătura dintre tranzacționarea online și offline se realizează printr-un omni coordonat -Strategia canalului va deveni și mai importantă în viitor ”.", "În plus, există o reducere a dimensiunii suprafeței de vânzare și integrarea restaurantelor în magazine. Comerțul cu amănuntul se va concentra pe locații privilegiate, zone de bază și străzi comerciale de top.", "Operatorii centrelor comerciale au provocarea de a crea „centre de viață” din centrele lor. Cu toate acestea, locațiile B și C nu au frecvența necesară pentru clienți. „În locațiile B și C, conștientizarea mărcii se pierde pentru mulți comercianți cu amănuntul, este mai probabil să se retragă din aceste zone”, spune expertul.", "De la începutul crizei Covid, au existat perioade de marketing semnificativ mai lungi pentru proprietățile cu amănuntul și „sunt necesare abordări creative pentru a le putea închiria în mod durabil”.", "Repartizarea costurilor pentru investițiile în proprietăți este, de asemenea, o problemă. \"Există, de asemenea, încercări de a lucra cu chiriile de vânzare\", spune Homm. „Cu cât cifra de afaceri este mai mare, cu atât trebuie să plătiți mai mult.” Dar există și chirii gradate, adică chiriile de bază ieftine, cu creșteri fixe în timp.", "„Este vorba mai mult despre păstrarea și susținerea chiriașilor”, spune expertul. În trecut era obișnuit să închiriezi timp de zece ani sau pentru o perioadă nelimitată, astăzi adesea sunt doar trei până la cinci ani.", "Investitorii imobiliari instituționali, în special, trebuie să recalculeze. Dacă chiria scade, la fel și valoarea proprietății dvs. „Aceasta este o problemă, proprietarii nu doresc încă să-și devalorizeze proprietățile”, spune Homm.", "„Cu toate acestea, presupunem că aceste efecte vor deveni treptat vizibile în prima jumătate a anului 2021. \"" ]
}