{
  "id" : "f5HtxC81",
  "url" : "https://www.diepresse.com/5952911/Ursachenforschung_Dominic-Thiem-sucht-sein-Tennis?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:16:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/f/5952911/5ECBC2B6-C0BD-4B65-A750-A8D8877C4EC4_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Tennis Australia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dominic Thiem sucht sein Tennis",
  "articleTitleTranslated" : "Dominic Thiem își caută tenisul",
  "articleContent" : [ "Österreichs Tennisstar gibt 2021 bisweilen Rätsel auf, er spricht von gestiegenem Druck und einem nun nötigen Neustart. Der 27-Jährige verzichtet auf Miami und setzt seine Hoffnungen auf die Sandplatzsaison.", "Dominic Thiem hatte beim Turnier in Dubai auf „einen weiteren Schritt in die richtige Richtung“ gehofft, geworden ist es ein Schritt zurück.", "Nach der 3:6-, 4:6-Auftaktniederlage gegen den südafrikanischen Qualifikanten und Weltranglisten-81., Lloyd Harris, darf endgültig von einem misslungenen Saisonstart gesprochen werden. Die Jahresbilanz beläuft sich auf 5:4-Siege (siehe Profil).", "Einen vergleichbar schleppenden Saisonstart verzeichnete Thiem zuletzt vor sechs Jahren. 2015 bezog er als Nummer 39 in das Jahr gestartet Erstrundenniederlagen in Auckland, Melbourne, Dubai und Indian Wells, ehe er in Miami erstmals mehr als zwei Spiele in Serie gewinnen und das Viertelfinale erreichen konnte.  ", "Heute ist Thiem freilich ein anderer Tennisspieler, seit Juni 2016 fester Bestandteil der Top zehn, seit den US Open 2020 Grand-Slam-Champion und aktuell die Nummer vier der Rangliste.", "Die Erwartungshaltung an den 27-Jährigen ist spätestens durch seinen Triumph in New York eine andere, und Thiem hat ganz offensichtlich damit zu kämpfen, wie er in einem Interview mit der ATP vor dem ersten Aufschlag in Dubai anmerkte.", "„Viele Dinge haben sich seit den US Open verändert. Es gibt immer neue Dinge, wenn du das größte Ziel deines Lebens erreicht hast. Du musst dir über ein paar Sachen klar werden, dir neue Ziele setzen. Ich denke, es ist ein Prozess, wieder zu seinem besten Spiel zurückzufinden.", "Und ich glaube, ich bin gerade mittendrin in diesem Prozess.“ Detail am Rande: Noch vor seiner Niederlage in Dubai zog Thiem seine Nennung für das ATP-1000-Turnier in Miami kommende Woche zurück – als wüsste er, dass er in der Wüste kein gutes Turnier spielen würde, Miami keinen Sinn ergebe.", "Nach der Niederlage erklärte er: „Ich muss jetzt einmal nachdenken. Es ist nötig, einen Neustart zu machen. In dieser schwierigen Phase in Miami zu spielen wäre nicht das Richtige.“ Thiem wird seinen Fokus nun auf die europäische Sandplatzsaison richten.", "Wann genau er wieder ins Turniergeschehen einsteigen wird, ist noch nicht klar. Auf seinem traditionell stärksten Belag wird der Druck allerdings gewiss nicht kleiner werden.", "Hinter dem Spanier Rafael Nadal, zwölffacher Paris-Sieger, war Thiem in den vergangenen Jahren der zweiterfolgreichste Sandplatzspieler. (\"Die Presse\", Printausgabe 18.03.2021)" ],
  "articleContentTranslated" : [ "Vedeta de tenis a Austriei este uneori nedumeritoare în 2021, el vorbește despre presiunea crescută și despre un nou început care este acum necesar. Tânărul de 27 de ani renunță la Miami și își pune speranțele în sezonul terenului de lut.", "Dominic Thiem spera la „un alt pas în direcția cea bună” la turneul de la Dubai, dar sa dovedit a fi un pas înapoi.", "După înfrângerea de deschidere 3: 6, 4: 6 împotriva calificativului sud-african și a numărului mondial 81, Lloyd Harris, putem vorbi în cele din urmă despre un început de sezon eșuat. Soldul anual este de 5: 4 victorii (vezi profilul).", "Thiem a avut ultima oară un început de sezon relativ lent în urmă cu șase ani. În 2015 a început ca numărul 39 în înfrângerile din primul tur în Auckland, Melbourne, Dubai și Indian Wells înainte de a câștiga mai mult de două jocuri la rând la Miami pentru prima dată și a ajuns în sferturile de finală.", "Astăzi, Thiem este, desigur, un jucător de tenis diferit, o parte integrantă din primii zece din iunie 2016, campion de Grand Slam de la US Open 2020 și în prezent numărul patru în clasament.", "Așteptările tânărului de 27 de ani sunt diferite datorită triumfului său la New York cel târziu și Thiem se luptă evident cu el, așa cum a remarcat într-un interviu acordat ATP înainte de primul serviciu din Dubai.", "„Multe lucruri s-au schimbat de la US Open. Există întotdeauna lucruri noi atunci când atingi cel mai mare scop al vieții tale. Trebuie să fiți clari despre câteva lucruri, să vă stabiliți noi obiective. Cred că este un proces de revenire la cel mai bun joc al tău.", "Și cred că sunt chiar în mijlocul acestui proces. ”Detaliu lateral: Chiar înainte de înfrângerea sa din Dubai, Thiem și-a retras nominalizarea la turneul ATP 1000 de la Miami săptămâna viitoare - de parcă ar ști că nu va fi în deșert joacă un turneu bun, Miami nu are nici un sens.", "După înfrângere, el a spus: „Trebuie să mă gândesc la asta acum. Este necesar să reporniți. A juca la Miami în această fază dificilă nu ar fi ceea ce trebuie. ”Thiem se va concentra acum asupra sezonului european de teren de lut.", "Nu este încă clar când se va întoarce exact la turneu. Cu toate acestea, pe suprafața sa tradițională cea mai puternică, presiunea nu va scădea.", "În spatele spaniolului Rafael Nadal, de douăsprezece ori câștigător la Paris, Thiem a fost al doilea cel mai de succes jucător pe teren de lut din ultimii ani. („Die Presse”, ediția tipărită la 18 martie 2021)" ]
}