{
  "id" : "F650QK42",
  "url" : "https://kurier.at/politik/inland/ab-montag-gibt-es-kostenlose-selbsttests-in-apotheken/401201350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:24:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966621/46-176040958.jpg",
  "imageCopyright" : "APA/ANNA MÜLLER / ANNA MÜLLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab Montag gibt es kostenlose Selbsttests in Apotheken",
  "articleTitleTranslated" : "De luni vor exista autotesturi gratuite în farmacii",
  "articleContent" : [ "Veitschegger ging laut Aussendung davon aus, dass \"im Idealfall\" vorerst 500.000 Personen damit versorgt werden können. Die Apotheken würden sukzessive beliefert werden.", "\"Jede Bürgerin und jeder Bürger kann daher davon ausgehen, ein Testkit zu bekommen - aber eben erst nach und nach\", betonte Veitschegger.", "Jeder E-Card-Besitzer, der älter als 15 Jahre ist Jeder, der über eine E-Card verfügt und älter als 15 ist, kann in einer Apotheke fünf Selbsttests kostenlos erwerben, so der Plan. Die \"Nasenbohrertests\" sind leicht anwendbar und sollten verwendet werden, wenn jemand andere Personen trifft.", "Veitschegger ersuchte, \"nicht gleich am ersten Tag in die Apotheken zu stürmen\". Mitte März würden schon wesentlich mehr Tests zur Verfügung stehen als zu Beginn der Aktion. Für die erste Woche werden rund drei Millionen Einzeltests an die Apotheken geliefert.", "Zeitlich und organisatorisch sei das sehr herausfordernd, da die Einzeltests von den Apotheken zu Fünf-Stück-Paketen mit erklärendem Informationsmaterial erst noch vorbereitet werden müssen, damit die Tests überhaupt an die Menschen weitergegeben werden können. 300.000 Menschen gehen leer aus Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind, berichtete die \"Kleine\".  ", "Denn ohne ELGA-Anknüpfung der E-Card weiß der Apotheker nicht, ob die Person nicht schon bei anderen Apotheken ein Set abgeholt hat.", "Dazu zitierte die Zeitung den Chef des SPÖ-nahen Pensionistenverbands Peter Kostelka: \"Es werden jene bestraft, die von einem Recht, das ihnen zusteht, Gebrauch gemacht haben.\"", "\"Seit Herbst fordert SPÖ-Vorsitzende Pamela Rendi-Wagner, solche Wohnzimmertests für alle gratis und zur einfachen Eigenanwendung zu ermöglichen\", erinnerte SPÖ-Gesundheitssprecher Philip Kucher am Freitag per Aussendung.", "Im Jänner habe die Regierung auf das Konzept eingelenkt. \"Kaum geht es an die Umsetzung durch die Bundesregierung, bricht schon wieder das nächste Chaos aus\", kritisierte Kucher den Umstand, dass nicht gleich Tests für alle zur Verfügung stehen." ],
  "articleContentTranslated" : [ "Potrivit difuzării, Veitschegger a presupus că „în mod ideal” 500.000 de persoane ar putea fi furnizate inițial cu aceasta. Farmaciile ar fi furnizate succesiv.", "„Fiecare cetățean poate presupune, așadar, că va primi un kit de testare - dar numai treptat”, a subliniat Veitschegger.", "Orice proprietar de carduri electronice cu vârsta peste 15 ani, oricine are un card electronic și are peste 15 ani, poate achiziționa cinci autotesturi gratuit la o farmacie, conform planului. „Testele de ridicare a nasului” sunt ușor de utilizat și ar trebui utilizate atunci când cineva întâlnește alte persoane.", "Veitschegger a cerut „să nu se grăbească în farmacii în prima zi”. Până la mijlocul lunii martie, vor fi disponibile mult mai multe teste decât la începutul campaniei. Aproximativ trei milioane de teste individuale sunt livrate la farmacii în prima săptămână.", "Acest lucru este foarte dificil din punct de vedere al timpului și al organizării, deoarece testele individuale efectuate de farmacii în pachete din cinci piese, cu materiale explicative, trebuie încă pregătite pentru ca testele să poată fi transmise chiar și oamenilor. 300.000 de persoane au ratat Aproximativ 300.000 din cei 8,8 milioane de proprietari de carduri electronice au ratat pentru că au părăsit fișa medicală electronică (ELGA), a raportat „micuțul”.", "Deoarece fără conexiunea ELGA la cartea electronică, farmacistul nu știe dacă persoana respectivă a luat deja un set de la alte farmacii.", "Ziarul l-a citat pe șeful asociației de pensionari afiliați la SPÖ, Peter Kostelka: „Cei care și-au exercitat un drept la care au dreptul vor fi pedepsiți”.", "\"Din toamnă, președintele SPÖ, Pamela Rendi-Wagner, a solicitat ca astfel de teste de sufragerie să fie posibile pentru toată lumea în mod gratuit și pentru o utilizare personală ușoară\", a declarat vineri prin difuzare, purtătorul de cuvânt al sănătății SPÖ, Philip Kucher.", "În ianuarie, guvernul a apelat la concept. „De îndată ce guvernul federal începe să-l implementeze, următorul haos izbucnește din nou”, a spus Kucher, criticând faptul că testele nu sunt disponibile imediat pentru toată lumea." ]
}