{
  "id" : "f69YGddq",
  "url" : "https://kurier.at/chronik/oesterreich/hilferuf-einer-krankenpflegerin-wir-sind-muede-wir-sind-ausgelaugt/401112159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:40:46Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hilferuf einer Krankenpflegerin: \"Wir sind müde, wir sind ausgelaugt\"",
  "articleTitleTranslated" : "O asistentă cere ajutor: „Suntem obosiți, suntem epuizați”",
  "articleContent" : [ "Die Wienerin schildert von Situationen aus ihrem Dienst. Es seien Bilder wie in Italien im Frühjahr. Sie fordert die Menschen auf, sich an die Maßnahmen zu halten.", "Ein Facebook-Posting einer Wiener Krankenpflegerin sorgt aktuell in den sozialen Medien für Nachdenken bei einigen Österreicherinnen und Österreichern.", "Die Wienerin erzählt aus ihrem eigenen Umfeld als Krankenpflegerin in einem Wiener Spital: \"Die Bilder, die wir aus Italien aus dem Frühjahr kennen, sind nun bei uns aktuell. Und wenn ich dann höre, dass spekuliert wird, dass wir bald wieder lockern, wird mir übel und ich fühle mich gefrotzelt.\"", "Für die diplomierte Gesundheits- und Krankenpflegerin ist \"die dritte Welle und der dritte Lockdown vorprogrammiert\".", "Sie appelliert an die Bevölkerung, sich endlich strikt an die Maßnahmen des Bundesregierung zu halten, um die Infektionszahlen und vor allem die Zahl der Patienten in den Spitälern drastisch zu senken.", "\"Wir sind müde, wir sind ausgelaugt, wir sind wütend und wir sind traurig. Was sich niemand vorstellen konnte, ist nun tatsächlich eingetreten. Die Spitäler sind voll\", so die Frau in ihrem Posting. Mittlerweile sinken zwar die Neuinfektionen langsam, doch die Zahl der Todesfälle bleibt weiter hoch.", "Auch die hohen Zahlen an Intensiv- bzw. Spitalspatienten mit Corona stagnieren in den letzten Tagen. Zumindest steigen sie aber nicht mehr so drastisch an. Weltweit gehört Österreich zu den Top 20 der Länder mit den meisten Todesfällen pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "Vienezul descrie situații din serviciul ei. Există imagini ca în Italia primăvara. Ea îndeamnă oamenii să adere la măsuri.", "O postare pe Facebook a unei asistente vieneze provoacă în prezent un gând pe unii austrieci pe rețelele de socializare.", "Vienezul spune din mediul ei propriu de asistentă medicală într-un spital vienez: „Imaginile pe care le știm din Italia din primăvară sunt acum actualizate. Și când aud că există speculații că ne vom relaxa în curând. Mă simt rău și supărat \".", "Pentru asistenta medicală calificată, „al treilea val și al treilea blocaj sunt inevitabile”.", "Ea face apel la populație să adere în cele din urmă cu strictețe la măsurile guvernului federal pentru a reduce drastic numărul de infecții și mai ales numărul de pacienți din spitale.", "\"Suntem obosiți, suntem epuizați, suntem furioși și suntem triști. Ceea ce nimeni nu și-a putut imagina s-a întâmplat acum. Spitalele sunt pline\", a spus femeia în postarea sa. Între timp, numărul de noi infecții scade încet, dar numărul deceselor rămâne ridicat.", "Numărul mare de pacienți cu terapie intensivă și spital cu Corona a stagnat, de asemenea, în ultimele zile. Cel puțin nu mai cresc atât de drastic. La nivel mondial, Austria se numără printre primele 20 de țări cu cele mai multe decese la 100.000 de locuitori." ]
}