{
  "id" : "f6nyav45",
  "url" : "https://kurier.at/wissen/gesundheit/thrombose-nach-covid-impfung-warum-der-vergleich-mit-der-pille-nicht-ganz-zulaessig-ist/401219994",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:39:00Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4346918/11313503.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thrombose und Covid-Impfung? Warum der Vergleich mit der Pille nicht ganz zulässig ist",
  "articleTitleTranslated" : "Vaccinarea împotriva trombozei și Covid? De ce comparația cu pilula nu este pe deplin acceptabilă",
  "articleContent" : [ "Ähnlich argumentieren andere Experten, die der KURIER konsultierte - insbesondere in Zusammenhang mit Hirnvenen-Thrombosen, die zuletzt für Sorge beim Astra Zeneca-Impfstoff gesorgt hatten. ", "„Ein Zusammenhang mit Hirnvenenthrombosen ist nicht typisch für den Pillenkonsum.“ Angiologoe Thomas Gary erklärt, wie es überhaupt zu dieser Art von Thrombosen kommen kann.", "Normalerweise tritt das spontane Heparininduzierte Thrombopeniesyndrom (HIT) – wie der Name sagt – nach der Gabe von Heparin auf. Heparin ist ein wichtiger Bestandteil für die Blutgerinnung.", "Der Wirkstoff, den der Körper selbst produziert, wird auch therapeutisch eingesetzt - etwa zur Auflösung von bereits entstandenen Blutgerinnseln (Thrombosen). „Die Patienten entwickeln Antikörper, die gegen Blutplättchen gerichtet sind und dazu führen, dass sich die Blutplättchen quervernetzen.", "Es kommt zu Gerinnseln im ganzen Körper, gleichzeitig haben die Patienten wenig Blutplättchen“, sagt Thomas Gary.  Das HIT tritt bei ca. einem von 1000 Patienten auf, etwa eine Woche nach der Gabe von Heparin.", "„Die Patienten, die aufgrund der Impfung ähnliche Symptome bekommen haben, haben kein Heparin bekommen. Aber sie haben Antikörper als immunologisches Ereignis entwickelt, die zu Blutgerinnseln führen. Das ist extrem selten.", "Dadurch, dass aber so viele Menschen geimpft werden, fallen sie auf“, sagt Thomas Gary. Etwa einer von 30.000 Menschen entwickelt HIT-ähnliche Symptome. „Das ist extremst selten und meist gut behandelbar“, meint Gary.", "„Auffällig war, dass die ersten Frauen waren. Das kann aber auch Zufall sein, die Fälle sind viel zu selten, um das Geschlecht als einen Risikofaktor zu sehen.", "Wir wissen bis jetzt auch noch nicht, ob das Auftreten der Symptome mit den Impfungen zusammenhängt.“ Auffällig ist, dass es ca. 1,5 Wochen nach der Impfung zu diesem Phänomen kommt.", "Das ist natürlich abklärungsbedürftig und es ist wichtig, dass alle Fälle dokumentiert, zentral gesammelt und innerhalb Europas weitergegeben werden, damit aufgrund medizinischer Fakten das weitere Vorgehen entschieden werden kann.", "Derzeit überwiegt der Vorteil der Impfung das Risiko“, sagt Gary." ],
  "articleContentTranslated" : [ "Alți experți pe care KURIER i-a consultat susțin în mod similar - mai ales în legătură cu trombozele venoase cerebrale, care au provocat recent îngrijorare cu privire la vaccinul Astra Zeneca.", "„O conexiune cu tromboza venelor cerebrale nu este tipică pentru consumul de pilule.” Angiologoe Thomas Gary explică modul în care acest tip de tromboză poate apărea în primul rând.", "De obicei, sindromul trombopeniei induse de heparină (HIT) spontan - după cum sugerează și numele - apare după administrarea heparinei. Heparina este o parte importantă a coagulării sângelui.", "Ingredientul activ pe care corpul îl produce singur este, de asemenea, utilizat terapeutic - de exemplu pentru a dizolva cheaguri de sânge (tromboze) care s-au format deja. Pacientii dezvolta anticorpi care sunt directionati impotriva trombocitelor din sange si cauzeaza reticularea trombocitelor.", "Există cheaguri pe tot corpul și, în același timp, pacienții au puține trombocite ”, spune Thomas Gary. HIT apare la aproximativ 1 din 1000 de pacienți, la aproximativ o săptămână după administrarea heparinei.", "Pacientii care au avut simptome similare ca urmare a vaccinarii nu au primit nici o heparina. Dar au dezvoltat anticorpi ca un eveniment imunologic care duce la formarea cheagurilor de sânge. Acest lucru este extrem de rar.", "Dar, pentru că atât de mulți oameni sunt vaccinați, aceștia se remarcă ”, spune Thomas Gary. Aproximativ 1 din 30.000 de persoane dezvoltă simptome asemănătoare HIT. „Este extrem de rar și de obicei ușor de tratat”, spune Gary.", "„S-a observat că au fost primele femei. Dar aceasta poate fi, de asemenea, o coincidență, cazurile fiind mult prea rare pentru a vedea genul ca un factor de risc.", "Nu știm încă dacă apariția simptomelor este legată de vaccinări. ”Se remarcă faptul că acest fenomen are loc la aproximativ 1,5 săptămâni după vaccinare.", "Acest lucru, desigur, necesită clarificări și este important ca toate cazurile să fie documentate, colectate central și transmise în interiorul Europei, astfel încât cursul de acțiune ulterior să poată fi decis pe baza faptelor medicale.", "În prezent, beneficiul vaccinării depășește riscul ”, spune Gary." ]
}