{
  "id" : "f7j9KJP4",
  "url" : "https://sport.orf.at/stories/3070191/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T09:42:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung",
  "articleTitleTranslated" : "Austria își consolidează locul zece în clasamentul UEFA pe cinci ani",
  "articleContent" : [ "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung Durch die jüngsten Erfolgserlebnisse von Salzburg, WAC und LASK hat Österreich Rang zehn in der UEFA-Fünfjahreswertung weiter gefestigt.", "Der Vorsprung auf den Elften Schottland wuchs auf 3,7 Punkte, jener auf den Zwölften Ukraine auf 3,725 Zähler an. Sollte die heimische Liga diese Platzierung bis Saisonende behaupten, hätte der österreichische Meister im Herbst 2022 einen Fixplatz in der Champions League.", "Die Gefahr, überholt zu werden, ist relativ gering. Die Schotten sind im Frühjahr nur noch durch die Glasgow Rangers in der Europa League vertreten.", "Von den ukrainischen Vereinen können im besten Fall Schachtar Donezk und Dynamo Kiew im Europacup überwintern, müssten dann aber im Frühjahr eine Siegesserie hinlegen, um noch an Österreich vorbeizuziehen.", "Die heimische Liga kann den Blick sogar nach oben richten – der Neunte Belgien ist 1,075, der Achte Niederlande 1,575 Punkte entfernt.", "Allerdings macht es in puncto Anzahl der Europacup-Starter oder Einstiegstermine praktisch keinen Unterschied, ob man am Ende an der zehnten oder achten Stelle der Fünfjahreswertung landet." ],
  "articleContentTranslated" : [ "Austria își consolidează locul al zecelea în clasamentul UEFA pe cinci ani Datorită ultimelor povești de succes de la Salzburg, WAC și LASK, Austria și-a consolidat în continuare locul al zecelea în clasamentul UEFA pe cinci ani.", "Avantajul față de a unsprezecea Scoție a crescut la 3,7 puncte, în timp ce cel al doisprezecelea Ucraina a crescut la 3,725 puncte. În cazul în care liga internă va menține această poziție până la sfârșitul sezonului, campionii austrieci ar avea un loc permanent în Liga Campionilor în toamna anului 2022.", "Riscul de a fi depășit este relativ scăzut. Scoțienii sunt reprezentați în Europa League doar de Glasgow Rangers în primăvară.", "Dintre cluburile ucrainene, Șahtior Donețk și Dinamo Kiev pot, în cel mai bun caz, să hiberneze în Cupa Europei, dar ar trebui apoi să pună o serie de victorii în primăvară pentru a trece peste Austria.", "Liga internă poate chiar să privească în sus - Belgia a noua este la 1.075, iar Olanda la opt, la 1.575 de puncte.", "Cu toate acestea, în ceea ce privește numărul de începători ai Cupei Europene sau datele de începere, practic nu are nicio diferență dacă ajungi pe locul zece sau opt în clasamentul pe cinci ani." ]
}