{
  "id" : "F9piCSUJ",
  "url" : "https://sport.orf.at/stories/3072219/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T16:49:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bittere Niederlagen für Bayern-Verfolger",
  "articleTitleTranslated" : "Înfrângeri amare pentru urmăritorii Bayern",
  "articleContent" : [ "Neuer Vierter ist Wolfsburg mit Coach Oliver Glasner. Dessen österreichischer Trainerkollege Adi Hütter schob sich mit Eintracht Frankfurt dank eines 5:1 bei Arminia Bielefeld an die sechste Stelle.", "Augsburg feierte gegen Union Berlin ebenso einen 2:1-Heimsieg wie der SC Freiburg gegen den VfB Stuttgart. Bereits am Freitag hatte Mönchengladbach gegen Borussia Dortmund 4:2 gewonnen.", "In Mainz ging Leipzig programmgemäß durch Tyler Adams mit 1:0 in Führung (15.) – der US-Amerikaner staubte nach einem Lattenpendler von Marcel Sabitzer ab.", "Auf den Ausgleich durch Moussa Niakhate (24.) folgte das 2:1 für Leipzig durch Marcel Halstenberg (30.), ehe Niakhate wieder nach einer Standardsituation zuschlug (35.).", "Favoriten überlegen, aber glücklos Der Siegestreffer der Mainzer gelang Leandro Barreiro, wobei die RB-Abwehr neuerlich keine gute Figur abgab. Danach drückte Leipzig vehement, aber glücklos auf den Ausgleich.", "Bei den Siegern spielte Karim Onisiwo durch, Kevin Stöger wurde in der 67.  Minute für Philipp Mwene eingetauscht. Auf der Gegenseite war Sabitzer über die komplette Distanz auf dem Platz. Auch der Tabellendritte Leverkusen musste eine bittere Niederlage einstecken.", "Die Werkself verlor daheim gegen Wolfsburg trotz klarer Überlegenheit mit 0:1, das Tor der Gäste erzielte Ridle Baku per Kopf (35.). VfL-Coach Glasner ließ Xaver Schlager durchspielen.", "Bei Leverkusen war Aleksandar Dragovic Ersatz, Julian Baumgartlinger wurde in der 74.  Minute eingewechselt und musste sieben Minuten später wegen einer Knieverletzung das Spielfeld verlassen.Sorge um Baumgartlinger Österreichs Teamkapitän zog sich möglicherweise eine Kreuzbandverletzung zu, die seinen EM-Ausfall zur Folge haben könnte.  ", "„Ich habe ein bisschen Angst bei Baumi“, sagte Trainer Peter Bosz. „Aber wir dürfen nicht spekulieren. Wir müssen das MRT abwarten.“ Der 33-Jährige hatte gleich signalisiert, dass er ausgewechselt werden müsse.", "Er verließ den Platz, gestützt von Physiotherapeuten. Im Normalfall beträgt die Pause bei einem Kreuzbandriss sechs Monate.", "Österreichs erstes EM-Spiel steigt am 13.  Juni gegen Nordmazedonien.Glasner und Hütter dürfen jubeln Neben Glasner gab es auch für Hütter ein Erfolgserlebnis – der Vorarlberger Coach feierte mit Eintracht Frankfurt einen 5:1-Auswärtserfolg über Arminia Bielefeld.", "Andre Silva (25., 33.), Filip Kostic (27.), Joakim Nilsson (51. /Eigentor) und Luka Jovic (75.) scorten für die Hessen, bei denen Martin Hinteregger durchspielte und Stefan Ilsanker in der 71.  Minute eingewechselt wurde.", "Bei Bielefeld kam Christian Gebauer in der 46.  Minute in die Partie, Manuel Prietl fehlte verletzt. Michael Gregoritsch sah Augsburgs 2:1-Heimsieg über Union Berlin – Christopher Trimmel spielte beim Hauptstadtclub durch – von der Ersatzbank aus.", "Philipp Lienhart war beim glücklichen 2:1 seiner Freiburger gegen Stuttgart über die komplette Distanz im Einsatz, beim VfB wurde Sasa Kalajdzic in der 68.  Minute eingetauscht. Im Abendspiel behielt Werder Bremen auswärts gegen Hertha BSC mit 4:1 die Oberhand.", "Marco Friedl spielte bei den Hanseaten durch, Romano Schmid wurde in der 85.  Minute vom Platz genommen. Werder schob sich auf Rang zwölf, Hertha ist nur 14., womit die Lage für Trainer Bruno Labbadia ungemütlich werden könnte.", "Deutsche Bundesliga, 18.  RundeLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.) Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.  Beginn 15.30 Uhr:Schalke – Bayern Beginn 18.00 Uhr:Hoffenheim – KölnGladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw.", "Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Wolfsburg este noul al patrulea cu antrenorul Oliver Glasner. Colegul său austriac de antrenor Adi Hütter a urcat pe locul șase cu Eintracht Frankfurt datorită unui scor 5: 1 la Arminia Bielefeld.", "Augsburg a sărbătorit o victorie cu 1-1 pe teren propriu împotriva Union Berlin, la fel ca SC Freiburg împotriva VfB Stuttgart. Mönchengladbach câștigase deja 4-2 împotriva Borussia Dortmund vineri.", "La Mainz, Leipzig a preluat conducerea cu 1-0 prin Tyler Adams (al 15-lea) - americanul american s-a îndepărtat de praf după o navetă din Marcel Sabitzer.", "Egalizarea lui Moussa Niakhate (24) a fost urmată de 2-1 pentru Leipzig de Marcel Halstenberg (30), înainte ca Niakhate să lovească din nou după o situație standard (35).", "Favoritii superiori, dar ghinionistul Leandro Barreiro a marcat golul victoriei, deși apărarea RB nu a mai arătat bine. Apoi Leipzig a apăsat vehement, dar fără noroc, pe egal.", "Karim Onisiwo a jucat pentru câștigători, Kevin Stöger a fost schimbat cu Philipp Mwene în minutul 67. Pe de altă parte, Sabitzer a fost pe teren pe toată distanța. Pe locul trei în clasament, Leverkusen a suferit și o înfrângere amară.", "Werkself a pierdut 1-0 acasă cu Wolfsburg în ciuda superiorității lor clare, în timp ce Ridle Baku a condus golul oaspeților (35). Antrenorul VfL Glasner l-a lăsat pe Xaver Schlager să joace.", "Aleksandar Dragovic a fost suplinitor la Leverkusen, Julian Baumgartlinger a intrat în minutul 74 și a trebuit să părăsească terenul șapte minute mai târziu din cauza unei leziuni la genunchi.", "„Sunt cam speriat de Baumi”, a spus antrenorul Peter Bosz. „Dar nu trebuie să speculăm. Trebuie să așteptăm RMN-ul. ”Tânărul de 33 de ani a indicat imediat că trebuia înlocuit.", "A părăsit piața, susținut de kinetoterapeuți. În mod normal, ruptura într-o ruptură a ligamentului încrucișat este de șase luni.", "Primul meci al Campionatului European al Austriei va fi împotriva Macedoniei de Nord pe 13 iunie. Glasner și Hütter se pot bucura Pe lângă Glasner, Hütter a experimentat și un sentiment de realizare - antrenorul Vorarlberg a sărbătorit o victorie cu 5-1 în deplasare cu Eintracht Frankfurt pe Arminia Bielefeld.", "Andre Silva (25, 33), Filip Kostic (27), Joakim Nilsson (51 / autogol) și Luka Jovic (75) au marcat pentru hesi, în care au jucat Martin Hinteregger și Stefan Ilsanker în minutul 71 a fost înlocuit pe.", "La Bielefeld Christian Gebauer a intrat în joc în minutul 46, Manuel Prietl a fost accidentat. Michael Gregoritsch a văzut victoria cu 2-1 a lui Augsburg pe Union Berlin - Christopher Trimmel a jucat la clubul capitalei - de pe bancă.", "Philipp Lienhart a fost în acțiune pe toată distanța în fericita sa victorie cu 2-1 împotriva Stuttgart, în timp ce Sasa Kalajdzic a fost schimbat cu VfB în minutul 68. În jocul de seară, Werder Bremen și-a păstrat avantajul împotriva Hertha BSC cu 4-1.", "Marco Friedl a jucat pentru Liga Hanseatică, Romano Schmid a fost scos de pe teren în minutul 85. Werder a urcat pe locul 12, Hertha are doar 14, ceea ce ar putea face situația incomodă pentru antrenorul Bruno Labbadia.", "Bundesliga germană, etapa a 18-a Leverkusen - Wolfsburg 0: 1 (0: 1) Gol: Baku (locul 35) Leverkusen: Baumgartlinger de la locul 74 la locul 81 (accidentat), înlocuitor Dragovic Wolfsburg: Schlager la locul 95, înlocuitor Pervan, antrenor GlasnerFreiburg - Stuttgart 2: 1 (2: 1) goluri: Demirovic (14), Woo-Yeong (37) resp.", "Wamangituka (7) Freiburg: cu Lienhart Stuttgart: Kalajdzic din 68 Mainz - Leipzig 3: 2 (2: 2) goluri: Niakhate (24, 35), Martins (50) și Adams (15), Halstenberg (30.)", "Mainz: cu Onisiwo, Mwene până la 67, Stöger de la 67 Leipzig: cu Sabitzer, fără Laimer (accidentat) Augsburg - Union Berlin 2: 1 (1: 1) goluri: Niederlechner (17, 47) și Ingvartsen ( 25.) Augsburg: Gregoritsch înlocuitor Berlin: cu TrimmelBielefeld - Frankfurt 1: 5 (1: 3) goluri: Cordova (36) resp.", "Silva (25, 33), Kostic (27), Nilsson (51 / autogol), Jovic (75) Bielefeld: Gebauer din 46, fără Prietl (accidentat) Frankfurt: cu Hinteregger, Ilsanker din 71, Antrenor HütterHertha BSC - Bremen 1: 4 (1: 2) Goluri: Cordoba (45 + 2) resp.", "Selke (10 / penalizare), Toprak (29), Bittencourt (57), Sargent (77) Werder: cu Friedl, Schmid până la 85 Start 15:30: Schalke - Bayern Start 18:00: Hoffenheim - Köln Gladbach - Dortmund 4: 2 (2: 2) goluri: Elvedi (11, 32), Bensebaini (49), Thuram (78) resp.", "Haaland (22, 28) Gladbach: Cu Lainer, Wolf din 71, fără Lazaro (accidentat) Tabel:" ]
}