{
  "id" : "fA4Z6x1O",
  "url" : "https://kurier.at/kultur/medien/wolf-spricht-tirolerisch-vor-dem-edlen-rausch-am-runden-tisch-um-corona-debatte/401183785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:47:46Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4929268/rundertisch2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wolf spricht Tirolerisch, vor dem \"edlen Rausch\" am Runden Tisch",
  "articleTitleTranslated" : "Lupul vorbește tirolez, înainte de „nobilă intoxicație” de la masa rotundă",
  "articleContent" : [ "Günther Platter habe zu sehr dem innertirolerischen Druck nachgegeben, findet Rainer Nowak. Die Tiroler hatten zwar mehr zu ertragen als andere Teile Österreichs, aber es habe eben auch „einen Ort namens Ischgl“ gegeben.", "„Wenn man schon einmal in so einer Situation war, muss man sich halt besonders korrekt verhalten, wenn man das wettmachen will.“ Er sieht ein „Ischgl 2.0“ mit ähnlichen Erklärmustern. „Das ‚Wir haben alles richtig gemacht‘ kann ich gar nicht mehr hören“, sagt Fischler.", "Skepsis aus Deutschland Cathrin Kahlweit erinnert an den Streit um die Öffnung der Skilifte im Herbst. Da habe es sehr viel Skepsis aus Deutschland gegeben und es sei „die Überzeugung geblieben: Das war ein Fehler“", " In der aktuellen Debatte sehe man im Nachbarland auch ein „Verantwortungsversagen des Herrn Platter und seiner politischen Freunde nach innen“ In dieser Situation gelte nicht, zu sagen „Wir haben alles im Griff“, sondern: „alles was man tun kann, tun, um eine mögliche Katastrophe zu verhindern“", "Mit der Widerstandsrhetorik sei auch die Bereitschaft der Tiroler, die Maßnahmen mitzutragen, geschwächt worden.  “", "Der Grün-Politiker Mair kritisiert zwar Urlaube in Südafrika, der Eintrag der Variante sei aber wahrscheinlich anders erfolgt, Mair spricht von Hinweisen, die auf den Münchner Raum deuten. Aufgegriffen wird das nicht, auch nicht von der Vertreterin der Münchner Zeitung.", "„Die Tiroler müssen jetzt liefern, sagt Fischler, der gut in Form ist. „Pseudo-Maßnahmen“ würden nicht reichen, um wieder Vertrauen herzustellen.", "Der edle Rausch der Zukunft Mair blickt auch in die Zeit danach: Er sehe einen breiten politischen Konsens in Tirol, dass man „diesen Après-Ski-Tourismus, den Sauftourismus“ nicht mehr haben will. „Wir können auch den edlen Rausch anbieten, der braucht keinen Alkohol, der kann die Natur erleben.", "Wir haben was zu vermitteln, Tirol ist ja ein tolles Land. Saufen kann man ja wirklich überall.“ Viele Tiroler Dörfer würden derzeit einen traurigen Anblick bieten, wie potemkinsche Dörfer, „aber Tirol wird sich wieder neu erfinden“, ist er überzeugt – nachdem „dieser Schas“ überwunden sei.", "Fischler meint, diese Wintersaison müsse man abschreiben, es werde danach nicht gleich weitergehen. Daher brauche es ein Umdenken, das den „Lebensraum Tirol“ mit einbeziehe, und nicht neue Hoteldörfer.", "Nowak meint, von einer Neuerfindung Tirols im Sinne eines sanften Tourismus höre er schon seit zwanzig Jahren, „aber es ist noch nie etwas passiert“, im Ziller- und Ötztal gehe es, im Gegenteil, „von Jahr zu Jahr gigantomanischer zu“.", "Fischler: „Ich höre das auch schon seit zwanzig Jahren. Aber ich habe bewusst nicht den sanften Tourismus in den Mund genommen, und auch nicht den ‚edlen Rausch‘, weil ich gar nicht weiß, was das ist.“ Diese Diskussion brachte klare Worte, ohne Zank und Hader.", "Ein edler Debattenrausch sozusagen. LINK: Die Wolfsche Wettermoderation zum Nachschauen" ],
  "articleContentTranslated" : [ "Rainer Nowak crede că Günther Platter a cedat prea mult presiunii interioare-tiroleze. Tirolezii au trebuit să îndure mai mult decât alte părți ale Austriei, dar exista și „un loc numit Ischgl”.", "„Dacă ați mai fost într-o astfel de situație, trebuie să vă comportați în mod corect corect dacă doriți să compensați acest lucru.” El vede un „Ischgl 2.0” cu explicații similare. „Nu mai aud„ am făcut totul bine ”, spune Fischler.", "Scepticismul din Germania Cathrin Kahlweit reamintește disputa privind deschiderea teleschiurilor în toamnă. A existat mult scepticism din partea Germaniei și „convingerea a rămas: a fost o greșeală”", "În dezbaterea actuală, se vede , de asemenea , un „eșec de responsabilitate din partea domnului platan și prietenii săi politici interioare“ , în țara vecină pentru a preveni un posibil dezastru \"", "Odată cu retorica rezistenței, disponibilitatea tirolezilor de a susține măsurile a fost slăbită. \"", "Politicianul verde Mair critică sărbătorile din Africa de Sud, dar introducerea variantei s-a făcut probabil diferit, Mair vorbește despre indicații care indică zona München. Acest lucru nu este preluat, nici măcar de reprezentantul Münchner Zeitung.", "„Tirolienii trebuie să livreze acum, spune Fischler, care este în stare bună. „Pseudo-măsurile” nu ar fi suficiente pentru a restabili încrederea.", "Intoxicarea nobilă a viitorului Mair se uită și la vremea următoare: vede un consens politic larg în Tirol că nu se mai dorește „acest turism après-ski, turismul de băut”. „Putem oferi și intoxicație nobilă, nu are nevoie de alcool, poate experimenta natura.", "Avem ceva de transmis, Tirolul este o țară grozavă. Poți bea cu adevărat oriunde. ”Multe sate tiroleze sunt în prezent o priveliște tristă, precum sate Potemkin,„ dar Tirolul se va reinventa ”, este convins - după ce„ acest Schas ”a fost depășit.", "Fischler crede că acest sezon de iarnă trebuie anulat, nu va continua imediat după aceea. Prin urmare, este necesară o regândire care să includă „spațiul de locuit al Tirolului” și nu satele hoteliere noi.", "Nowak crede că a auzit despre o reinventare a Tirolului în sensul unui turism blând de douăzeci de ani, „dar nimic nu s-a întâmplat vreodată”, în văile Ziller și Ötztal, dimpotrivă, „devine mai gigantic de la an la an \".", "Fischler: „Am auzit asta de douăzeci de ani. Dar am luat o decizie conștientă de a nu menționa turismul ușor și, de asemenea, nu „intoxicația nobilă” pentru că nici nu știu ce este asta. ”Această discuție a adus cuvinte clare, fără certuri și argumente.", "O frenezie de dezbatere nobilă, ca să spun așa. LINK: Moderarea Wetter Wolfsche pentru a privi în sus" ]
}