{
  "id" : "FA9ooPrr",
  "url" : "https://ooe.orf.at/stories/3077115/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-22T06:54:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feuerwerksverbot zu Silvester angedacht",
  "articleTitleTranslated" : "Interzicerea focurilor de artificii planificată pentru Revelion",
  "articleContent" : [ "Mit einem Verbot von Feuerwerken will man Verletzte bei privaten Silvesterfeiern vermeiden, um die angespannte Situation in den Spitälern nicht noch mehr zu strapazieren.", "In den Niederlanden oder einigen Provinzen Belgiens hat man sich bereits zu diesem Schritt entschieden.12.163 aktuelle Fälle in Oberösterreich In Oberösterreich gelten derzeit insgesamt 12.163 Personen als mit dem Coronavirus infiziert (Stand Sonntag, 8.00 Uhr).", "Diese Zahl ist deutlich gegenüber den Vortagen gesunken. 39.990 Menschen befinden sich laut Krisenstab des Landes immer noch in Quarantäne.  Besonders bedenklich ist die Zahl der Patienten, die wegen Covid-19 in Krankenhäusern behandelt werden müssen, die auf 1.021 anstieg – 132 von ihnen auf Intensivstationen.", "Die Lage in den Spitälern wird als „angespannt“ bezeichnet.  Bisher gab es oberösterreichweit 423 Todesfälle im Zusammenhang mit Covid-19.  Infizierte in Bezirken (Land OÖ, 22.", "November, 8.00 Uhr) Mit Stand 20.  November wurden laut Krisenstab des Landes in 119 oberösterreichischen Alten- und Pflegeheimen 571 Mitarbeiterinnen und Mitarbeiter sowie 644 Bewohnerinnen und Bewohner positiv auf Covid-19 getestet. 382 oberösterreichische Schulstandorte waren von Covid-19 betroffen, 527 Schülerinnen und Schüler sowie 317 Lehrerinnen und Lehrer wurden positiv auf Covid-19 getestet. 22 Personen sind zwischen 19. und 21.", "November im Zusammenhang mit Covid-19 verstorben.  Das jüngste Todesopfer war 50, das älteste 94 Jahre alt.120 Anzeigen wegen Verstößen gegen Lockdown Laut Innenministerium wurden in Oberösterreich seit Beginn des verschärften Lockdowns 120 Anzeigen wegen Verstößen gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie ausgestellt.", "In ganz Österreich waren es insgesamt 796." ],
  "articleContentTranslated" : [ "Cu interzicerea artificiilor, se dorește evitarea rănilor la serbările private de Revelion, pentru a nu încorda și mai mult situația tensionată din spitale.", "În Olanda sau în unele provincii ale Belgiei, acest pas a fost deja făcut 12.163 de cazuri actuale în Austria Superioară În Austria Superioară, un total de 12.163 de persoane sunt infectate în prezent cu virusul corona (începând de duminică, 8 dimineața).", "Acest număr a scăzut semnificativ în comparație cu zilele precedente. Potrivit echipei de criză a țării, 39.990 de persoane sunt încă în carantină. Numărul pacienților care trebuie tratați în spitale pentru Covid-19 este deosebit de îngrijorător, care a crescut la 1.021 - 132 dintre ei în unitățile de terapie intensivă.", "Situația din spitale este descrisă ca fiind „tensionată”. Până în prezent au fost 423 de decese legate de Covid-19 în toată Austria Superioară. Infectat în raioane (Land OÖ, 22.", "Începând cu 20 noiembrie, conform echipei de criză a statului, 571 de angajați și 644 de locuitori au dat rezultate pozitive pentru Covid-19 în 119 case de bătrâni și pensiuni din Austria Superioară. 382 locații școlare din Austria Superioară au fost afectate de Covid-19, 527 elevi și 317 profesori au dat rezultate pozitive pentru Covid-19. 22 de persoane au între 19 și 21 de ani.", "Noiembrie a murit în legătură cu Covid-19. Cea mai tânără victimă a fost de 50 de ani, cea mai în vârstă de 94 de ani. 120 de rapoarte pentru încălcări ale blocării În conformitate cu Ministerul de Interne, în Austria Superioară au fost emise 120 de rapoarte pentru încălcări ale măsurilor de combatere a pandemiei coronavirusului de la începutul blocării strânse.", "În întreaga Austria au fost în total 796." ]
}