{
  "id" : "FAd2rVfC",
  "url" : "https://kurier.at/wirtschaft/karriere/generationenwechsel-nobel-juwelier-bucherer-bekommt-einen-neuen-chef/401209072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4982584/46-175769270.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Generationenwechsel: Nobel-Juwelier Bucherer bekommt neuen Chef",
  "articleTitleTranslated" : "Schimbare de generație: bijutierul Nobel Bucherer primește un nou șef",
  "articleContent" : [ "Die Bucherer-Chefs Julien Rossier und Hanspeter Jucker (re.) KURIER: Herr Rossier, Sie sind seit September 2019, Herr Jucker, Sie sind seit Jänner 1991 hier beschäftigt. Wie läuft es zusammen? Julien Rossier: Ich denke, wir ergänzen uns ganz gut.", "Ich kann viel profitieren von Hanspeters Erfahrung. Das ist die schönste Form der Übergabe, die man haben kann. Hanspeter Jucker: Er kann das neue Marketing, ich bin ein Klassiker. Ich habe gewusst, es ist Zeit, dass ich langsam ein bisschen abgehe.", "Weil es braucht neuen Wind hier. Wir haben viel Spaß miteinander, es ist genau so, wie ich es mir gewünscht habe. Eine Übergabe wie sie zu Bucherer als Familienunternehmen passt. Wie fügt sich Luxus in Krisenzeiten ein?", "Darf das überhaupt sein? Rossier: Ich denke, dass viele Kunden Uhren und Schmuck als Investment sehen. Sie wollen etwas kaufen und schauen, wo sie das Geld hingeben wollen. Da gibt es mehrere Möglichkeiten – und Schmuck und Uhren ist eine davon.", "Jucker: Das ist in der Krise noch stärker geworden. Die Leute haben nicht so viel Vertrauen ins Bankensystem, es gibt keine Zinsen. Die Leute, die Geld haben, streuen es breit. Die Produkte, die den Touch eines Investments haben – schöne Steine, Rolex, Patek Philippe gehen besonders gut.", "Rossier: Das Schöne mit Uhren und Schmuck ist, dass man das Investment tragen kann. Das sind keine abstrakten Aktien, sondern etwas, an dem man sich erfreuen kann. Heißt, das vergangene Jahr war kein besonders schlechtes?", "Jucker: Nun, wir haben keine Touristen gehabt, und damit wesentlich weniger Umsatz. Die Touristen machen 40 Prozent des Umsatzes aus. Rossier: Aber wir sind auch sehr stark bei den lokalen Käufern. Und damit meine ich Österreich und die angrenzenden, östlichen Länder.", "Wieso kommen die hierher? Rossier: Für Luxus-Shopping. Wien bietet ein schönes Paket: die Innenstadt, die Boutiquen, der Demel, der Dom – das gehört alles dazu und alle profitieren voneinander. Sie haben 30 Jahre Erfahrung mit Krisen.", "Was ist jetzt anders? Jucker: Es ist eine weltweite Riesenkrise, sowas war nicht vorstellbar. Dass man jetzt maskiert zum Juwelier geht, ... früher haben wir geschaut, dass wir keine Maskierten im Geschäft haben.", "Immer wieder schließen, drei Lockdowns – so gesehen, war es schon ein Scheißjahr. Rossier: Im Lockdown zu schließen, ist hart. Click&Collect funktioniert für uns nicht, weil wir keine Rolex im Sackerl auf die Straße reichen.", "Das passt nicht. Merken Sie nach einem Lockdown einen Nachzieheffekt? Kaufen die Leute mehr? Jucker: Ja, das spüren wir schon. Rossier: Was schön zu sehen ist: vor Corona hat man gesagt, Online ist die absolute Zukunft.", "Jetzt sind wir gezwungen, Online zu kaufen. Ich frage Sie: worauf haben Sie sich im Lockdown gefreut? Aufs Nachdraußengehen. Geschäfte besuchen, in eine Bar gehen. Wie hat sich die Kundschaft in den Jahrzehnten verändert, Herr Jucker?", "Jucker: Die Nationen haben sich verändert: Anfang der 90er die Russen, die waren im Kaufrausch. Dann waren es ein Zeit lang viele Italiener, als alles noch steuerfrei zu kaufen war. Mit dem EU-Beitritt fielen die Europäer als Kunden weg, in den 2010ern kamen die Asiaten.", "Sind die Kunden jünger geworden? Rossier: Sicher. Ich habe letztens einen 10-Jährigen beraten, der ein totaler Uhrenauskenner war. Und Frauen: kaufen sie klassisch Schmuck oder auch Uhren? Rossier: Ich würde sagen, dass Frauen den Uhren immer schon zugetan waren.", "Jetzt fällt mir aber auf, dass sich immer mehr Frauen große Männeruhren kaufen. Was ist aktuell die billigste und teuerste Uhr im Geschäft? Rossier: 800 Euro – und kein Limit. Aktuell die teuerste kostet 472.000 Euro, eine Patek Philippe.", "Jucker: Vergangenes Jahr haben wir eine um 1,2 Millionen verkauft, auch eine Patek. Da muss man zwei, drei Jahre vorher einen Antrag stellen, um diese Uhr zu bekommen." ],
  "articleContentTranslated" : [ "Șefii Bucherer Julien Rossier și Hanspeter Jucker (dreapta) KURIER: Domnule Rossier, sunteți aici din septembrie 2019, domnule Jucker, sunteți alături de noi din ianuarie 1991. Cum merge împreună? Julien Rossier: Cred că ne completăm destul de bine.", "Pot beneficia foarte mult de experiența lui Hanspeter. Aceasta este cea mai frumoasă formă de predare pe care o poți avea. Hanspeter Jucker: El poate face noul marketing, eu sunt un clasic. Știam că este timpul să mă ridic puțin.", "Pentru că aici este nevoie de un vânt nou. Ne distram mult împreună, exact așa mi-am dorit să fie. O predare care se potrivește cu Bucherer ca companie de familie. Cum se încadrează luxul în perioade de criză?", "Este chiar permis? Rossier: Cred că mulți clienți văd ceasurile și bijuteriile ca pe o investiție. Vor să cumpere ceva și să vadă unde vor să dea banii. Există mai multe opțiuni - iar bijuteriile și ceasurile sunt una dintre ele.", "Jucker: Acest lucru a devenit și mai puternic în timpul crizei. Oamenii nu au atât de multă încredere în sistemul bancar, nu există niciun interes. Oamenii care au bani îi împrăștie pe scară largă. Produsele care au influența investiției - pietre frumoase, Rolex, Patek Philippe se descurcă deosebit de bine.", "Rossier: Lucrul frumos la ceasuri și bijuterii este că poți purta investiția. Acestea nu sunt stocuri abstracte, ci ceva de care să te bucuri. Asta înseamnă că anul trecut nu a fost unul deosebit de rău?", "Jucker: Ei bine, nu am avut turiști, așa că am avut mult mai puține vânzări. Turiștii reprezintă 40% din vânzări. Rossier: Dar suntem foarte puternici și cu cumpărătorii locali. Și prin asta mă refer la Austria și țările vecine, de est.", "De ce vin aici? Rossier: Pentru cumpărături de lux. Viena oferă un pachet frumos: centrul orașului, buticurile, Demel, catedrala - toate acestea fac parte din ea și toată lumea beneficiază unul de celălalt. Aveți 30 de ani de experiență în crize.", "Ce este diferit acum? Jucker: Este o uriașă criză globală, ceva de genul acesta era de neconceput. Că acum te duci la bijutierul mascat ... ne-am obișnuit să ne asigurăm că nu avem oameni mascați în magazin.", "Închideți din nou și din nou, trei blocaje - văzut din asta, a fost un an de rahat. Rossier: Închiderea în blocare este dificilă. Click & Collect nu funcționează pentru noi, deoarece nu oferim un Rolex pe stradă într-un sac.", "Asta nu se potrivește. Observați un efect de glisare după blocare? Oamenii cumpără mai mult? Jucker: Da, putem simți asta deja. Rossier: Ce este frumos de văzut: Înainte de Corona, se spunea că onlineul este viitorul absolut.", "Acum suntem obligați să cumpărăm online. Vă întreb: la ce așteptați cu nerăbdare? A merge afara. Vizitarea magazinelor, mersul la un bar. Cum s-a schimbat clientela de-a lungul deceniilor, domnule Jucker?", "Jucker: Națiunile s-au schimbat: la începutul anilor 90, rușii erau la cumpărături. Apoi au fost o mulțime de italieni pentru o vreme, când totul era încă scutit de taxe de cumpărat. Odată cu aderarea la UE, europenii au încetat să mai fie clienți, în anii 2010 au venit asiaticii.", "Au devenit clienții mai tineri? Rossier: Sigur. Recent am sfătuit un tânăr de 10 ani care era un cunoscător total al ceasurilor. Și femeile: cumpără bijuterii sau ceasuri clasice? Rossier: Aș spune că femeilor le-a plăcut întotdeauna ceasurile.", "Dar acum observ că tot mai multe femei cumpără ceasuri mari pentru bărbați. Care este cel mai ieftin și mai scump ceas din afaceri acum? Rossier: 800 de euro - și fără limită. În prezent, cel mai scump costă 472.000 de euro, un Patek Philippe.", "Jucker: Anul trecut am vândut unul pentru 1,2 milioane, inclusiv un Patek. Trebuie să aplicați cu doi sau trei ani în avans pentru a obține acest ceas." ]
}