{
  "id" : "fAlAYd6Y",
  "url" : "https://www.diepresse.com/5950529/SkiWeltcup_Liensberger-in-Are-nur-von-Vlhova-geschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T16:22:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/1/5950529/37B7645A-3AB5-4A6E-B7E3-EA00635933FB_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger in Åre nur von Vlhova geschlagen",
  "articleTitleTranslated" : "Liensberger din Åre a fost bătut doar de Vlhova",
  "articleContent" : [ "Die Slowakin Petra Vlhova greift nach der Slalom-Kugel. Sie gewann vor Katharina Liensberger und Mikaela Shiffrin. 28 von 33 Weltcuprennen in diesem Winter sind gefahren, und noch hat keine ÖSV-Dame einen Sieg gefeiert.", "Auch im ersten von zwei Slaloms im schwedischen Åre nicht. Zu stark einmal mehr Siegerin Petra Vlhová, die am Ende 20 Hundertstel auf Katharina Liensberger ins Ziel rettete.", "Die Slowakin legte damit sowohl in der Disziplinenwertung vor, sie führt nun 85 Punkte vor Mikaela Shiffrin und 90 vor Liensberger, als auch in der Gesamtwertung gegenüber Lara Gut-Behrami (SUI).", "Die Slalom-Weltmeisterin, 23, aus Vorarlberg konnte ihre Überform aus Cortina nun auch im Weltcup ausspielen. Denn Liensberger zeigte zwei fehlerhafte Läufe – und gab dennoch ein erstaunliches Tempo vor.", "„Ich wollte den Lauf ins Ziel bringen, ganz egal, was dabei herauskommt.“ Sie ließ damit im zweiten Durchgang noch Shiffrin hinter sich, die US-Amerikanerin wurde ihrerseits nach einem schweren Fehler Dritte.", "Liensbergers nächste Sieg-Chance wartet schon am Sonntag (10.30/13.45 Uhr, ORF1). Vor dem Weltcupfinale ab Mittwoch in Lenzerheide bleibt die Göfiserin die größte ÖSV-Hoffnung auf den ersten rot-weiß-roten Damen-Sieg der Saison.", "Einen Winter ohne einen solchen hat es in der Weltcupgeschichte noch nicht gegeben. Mit Franziska Gritsch fuhr eine zweite Österreicherin als Sechste in die Top Ten. Katharina Gallhuber verbesserte sich im Finale auf den 17.  Platz, unmittelbar dahinter landete Chiara Mair.", "Marie-Therese Sporer schaffte als 19. ihr bestes Ergebnis jemals im Weltcup. Katharina Huber schied im ersten Durchgang aus. Die ÖSV-Damen warten in diesem Winter noch auf einen Weltcupsieg." ],
  "articleContentTranslated" : [ "Slovaca Petra Vlhova întinde mâna pentru mingea de slalom. A câștigat în fața lui Katharina Liensberger și Mikaela Shiffrin. În această iarnă au avut loc 28 de curse din 33 ale Cupei Mondiale și nici o doamnă ÖSV nu a celebrat încă o victorie.", "Nici măcar în primul din cele două slalome din Åre, Suedia. Prea puternic încă o dată câștigătoarea Petra Vlhová, care în cele din urmă a salvat 20 de sutimi de secundă pe Katharina Liensberger.", "Slovaca a fost avansată în clasamentul disciplinei, acum este cu 85 de puncte înaintea lui Mikaela Shiffrin și cu 90 înaintea lui Liensberger, precum și în clasamentul general împotriva lui Lara Gut-Behrami (SUI).", "Campioana mondială de slalom, de 23 de ani, din Vorarlberg, a reușit să-și joace overform-ul de la Cortina în Cupa Mondială. Deoarece Liensberger a arătat două curse defecte - și a stabilit totuși un ritm uimitor.", "„Am vrut să ajung la final, indiferent care ar fi rezultatul.” Cu asta l-a lăsat pe Shiffrin în urmă în a doua rundă, americanul, la rândul său, a terminat pe locul al treilea după o greșeală gravă.", "Următoarea șansă de a câștiga a lui Liensberger așteaptă deja duminică (10.30 a.m. / 1.45 p.m., ORF1). Înainte de finala Cupei Mondiale de la Lenzerheide, miercuri, Göfiserin rămâne cea mai mare speranță a ÖSV pentru prima victorie a femeilor roșu-alb-roșu din sezon.", "Nu a existat niciodată o iarnă fără una în istoria Cupei Mondiale. Cu Franziska Gritsch, un al doilea austriac a terminat pe locul șase în top zece. Katharina Gallhuber s-a îmbunătățit pe locul 17 în finală, urmată de Chiara Mair.", "Marie-Therese Sporer a obținut cel mai bun rezultat din Cupa Mondială pe locul 19. Katharina Huber a fost eliminată în prima rundă. Femeile ÖSV încă așteaptă o victorie la Cupa Mondială în această iarnă." ]
}