{
  "id" : "faTjVymm",
  "url" : "https://kurier.at/wirtschaft/a1-mit-40-prozent-marktanteil-groesster-mobilfunkanbieter/401104152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:19:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "A1 mit 40 Prozent Marktanteil größter Mobilfunkanbieter",
  "articleTitleTranslated" : "A1 este cel mai mare operator de telefonie mobilă cu o cotă de piață de 40%",
  "articleContent" : [ "Magenta ist mit 25 Prozent knapp vor Drei, HoT abgeschlagen auf Platz 4 vor Spusu.  Die Telekommunikations-Regulierungsbehörde RTR hat heute die Marktanteile im Mobilfunk veröffentlicht: Mit Stand vom 30.", "Juni verfügt A1 über einen Anteil von 39,9 Prozent, gefolgt von Magenta mit 25,3 Prozent und Drei mit 23,6 Prozent.  Auf Platz 4 liegt Hot mit 6,7 Prozent, es folgt Spusu mit 2,2 Prozent.", "\"Wir haben dem Wunsch des Telekom-Sektors Rechnung getragen und veröffentlichen ab nun in jeder Ausgabe des RTR Telekom Monitors die Marktanteile\", so RTR-Chef Klaus M.", "Steinmaurer heute in einer Aussendung.  Die Coronakrise sorgte im zweiten Quartal für ein deutliches Plus bei den Telefonieminuten und dem Datenvolumen.  \"Insgesamt 7.576 Millionen Minuten telefonierten Frau und Herr Österreicher über die österreichischen Fest- und Mobilnetze, das sind um 6,5 Prozent oder 470 Millionen Minuten mehr als im 1.", "Quartal\", rechnet Steinmaurer vor. 7.018 Millionen Gesprächsminuten entfielen im 2.  Quartal auf Mobilfunk, 558 Millionen Minuten auf Festnetze.  Der Verbrauch des Datenvolumens in Mobil- und Festnetzen stieg von insgesamt 1.672 Petabyte im 1.", "Quartal auf 1.678 Petabyte im 2.  Quartal.  \"Ich rechne damit, dass es im 3.  Quartal zu einer Stabilisierung und im 4.  Quartal wieder zu einem größeren Anstieg des Gesprächsaufkommens und des konsumierten Datenvolumens kommen wird\", so die Prognose von Steinmaurer." ],
  "articleContentTranslated" : [ "Magenta este cu puțin peste trei cu 25%, în timp ce HoT este cu patru înaintea lui Spusu. Autoritatea de reglementare a telecomunicațiilor RTR a publicat astăzi cotele de piață în comunicațiile mobile: la 30.", "Iunie A1 are o pondere de 39,9 la sută, urmată de Magenta cu 25,3 la sută și Drei cu 23,6 la sută. Hot este pe locul patru cu 6,7 la sută, urmat de Spusu cu 2,2 la sută.", "„Am luat în considerare dorințele sectorului telecomunicațiilor și de acum înainte publicăm cotele de piață în fiecare număr al RTR Telecom Monitor”, spune șeful RTR Klaus M.", "Mason de piatră astăzi într-o emisiune. Criza coroanei a dus la o creștere semnificativă a minutelor de telefonie și a volumului de date în al doilea trimestru. „Doamnele și domnii austrieci au petrecut un total de 7.576 milioane de minute pe rețelele fixe și mobile austriece, ceea ce reprezintă 6,5 la sută sau cu 470 milioane de minute mai mult decât în prima", "Steinmaurer calculează: 7.018 milioane de minute de apel au fost cheltuite pentru comunicații mobile în trimestrul II și 558 milioane de minute pe telefoane fixe.", "Trimestrial la 1.678 petabytes în al doilea trimestru. \"Mă aștept să existe o stabilizare în trimestrul 3 și o creștere mai mare a volumului de apeluri și a volumului de date consumate din nou în trimestrul 4\", a spus Steinmaurer." ]
}