{
  "id" : "FAtkPqWY",
  "url" : "https://kurier.at/chronik/oesterreich/anti-corona-demos-in-acht-bundeslaendern-300-anzeigen/401152419",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T12:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863024/20210109-ABD0164-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Corona-Demos in acht Bundesländern: 300 Anzeigen",
  "articleTitleTranslated" : "Demo-uri anti-Corona în opt state federale: 300 de reclame",
  "articleContent" : [ "Versammlungen in acht Bundesländer Außer in Vorarlberg fanden auch in allen anderen Bundesländern größere und kleinere Versammlungen gegen die Corona-Schutzmaßnahmen statt, einige davon trotz behördlicher Untersagung im Vorfeld bzw. ohne vorherige Anmeldung bei der Versammlungsbehörde.", "Die Polizei erstattete insgesamt mehr als 300 Verwaltungsanzeigen im Rahmen dieser Versammlungen (hauptsächlich nach den Corona-Bestimmungen und dem Versammlungsgesetz). Die meisten dieser Anzeigen mussten hierbei in Oberösterreich (ca. 135) und der Steiermark (ca. 110) gelegt werden.", "Darüber hinaus kam es zu mehr als zehn Festnahmen nach dem Verwaltungsstrafgesetz. „Die Verantwortungslosigkeit einiger Weniger darf nicht zur Gefahr für die Mehrheit der in unserem Land lebenden Menschen werden“, so Karl Nehammer.", "Bei den genannten Versammlungen waren österreichweit mehrere hundert Polizistinnen und Polizisten im Einsatz." ],
  "articleContentTranslated" : [ "Întâlniri în opt state federale Cu excepția Vorarlbergului, în toate celelalte state federale au avut loc întâlniri mai mari și mai mici împotriva măsurilor de protecție a coroanei, unele dintre ele în ciuda interdicțiilor oficiale în prealabil sau fără notificarea prealabilă către autoritatea adunării.", "Poliția a depus un total de peste 300 de rapoarte administrative în contextul acestor întâlniri (în principal în conformitate cu reglementările Corona și Legea Adunării). Majoritatea acestor reclame trebuiau plasate în Austria Superioară (aprox. 135) și în Stiria (aprox. 110).", "În plus, au existat mai mult de zece arestări în temeiul Legii penale administrative. „Iresponsabilitatea câtorva nu trebuie să pună în pericol majoritatea oamenilor care trăiesc în țara noastră”, a spus Karl Nehammer.", "Câteva sute de ofițeri de poliție au fost de serviciu în toată Austria la întâlnirile menționate mai sus." ]
}