{
  "id" : "Fbauv1ox",
  "url" : "https://sport.orf.at/stories/3070042/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T09:33:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Für ÖFB-Frauen zählt zum Abschluss nur Sieg",
  "articleTitleTranslated" : "Pentru femeile din ÖFB, doar victoria contează la final",
  "articleContent" : [ "Um am Ende unter den besten drei Gruppenzweiten, die neben den Pool-Siegern beim Turnier im Juli 2022 in England fix vertreten sind, zu landen, bedarf es allerdings auch der Schützenhilfe anderer Teams.", "Mit den Rechenspielen will sich ÖFB-Teamchefin Irene Fuhrmann im Vorfeld aber gar nicht wirklich beschäftigen. „Fakt ist, dass ein Sieg hermuss, umso höher, umso besser für uns“, sagte die 40-Jährige. Auf Teufel komm raus stürmen werde man deshalb aber keinesfalls.", "„Es gilt, die richtige Balance im Spiel zu haben“, betonte Fuhrmann. Das hat auch einen guten Grund, ein Sieg gegen die Serbinnen ist alles andere als ein Selbstläufer. Gewarnt ist man aus dem Hinspiel, wo ein Seitfallzieher von Nicole Billa am 8.", "Oktober 2019 einen 1:0-Zittersieg in Nis gebracht hatte. ÖFB-Frauen kämpfen um EM-Quali Österreichs Frauen-Fußballnationalteam kann sich am Dienstag in Altach ein zweites Mal für eine Europameisterschaft qualifizieren.", "Ein Sieg gegen Serbien ist dafür Pflicht.", "Müssen „auf der Hut sein“ „Wenn wir zur EM wollen, gilt es, morgen einen guten Job zu machen und die drei Punkte zu holen, aber wir wissen genau, dass wir mit derselben Konsequenz ins Spiel gehen müssen, weil Serbien ein sehr unangenehmer Gegner ist“, meinte Fuhrmann.", "Serbien liegt in der Gruppe G vier Punkte hinter Österreich auf Rang drei, kann also Torfrau Manuela Zinsberger und Co. im Kampf um Rang zwei nicht mehr gefährlich werden. Zuletzt gab es am 24.  Oktober einen 4:1-Sieg gegen Kasachstan, zuvor nur ein 0:2 gegen Gruppensieger Frankreich.", "„Serbien macht gefährlich, dass sie sehr gute Spielerinnen haben, die Fußball spielen können und das auch wollen. Sie sind technisch versiert und im Umschaltspiel sehr stark“, hob Fuhrmann die Vorzüge des Weltranglisten-41. hervor.", "„Deshalb gilt es für uns, auf der Hut zu sein.“ Nach dem ÖFB-0:3 gegen Frankreich ist keine Spielerin angeschlagen, mit Maria Plattner (Turbine Potsdam) steht im Gegensatz zum Duell in Guingamp eine zusätzliche Akteurin zur Verfügung.", "Eine ganz besondere Partie wartet auf Abwehrchefin Carina Wenninger, steht die Bayern-Spielerin doch vor ihrem 100.  Einsatz im Nationalteam. 100.Länderspiel für Wenninger Carina Wenninger bestreitet im EM-Qualifikationsspiel gegen Serbien ihr 100.  Ländermatch für das ÖFB-Frauen-Team.", "Die Grazerin ist damit nach Rekordspielerin Nina Burger und Sarah Puntigam die Dritte im Hunderterclub. Blick auf Partien in anderen Gruppen Interessant ist für die ÖFB-Frauen aber auch, welche Ergebnisse die Partien in den anderen Gruppen bringen.", "Erst nach der Österreichs Partie sind etwa die Schweiz und Verfolger Belgien (20.00 Uhr) im Gruppe-H-Schlager im Einsatz. Die ÖFB-Truppe muss darauf hoffen, dass es zu keinem Unentschieden kommt. Das ist allerdings ein wahrscheinliches Resultat, da beide Teams damit fix weiter wären.", "Eventuell kann für Österreich auch am Dienstag noch keine Entscheidung fallen, da Italien noch ein Spiel ausständig hat und vor allem in der Gruppe E die Topteams Finnland (13), Portugal (13) und Schottland (9) erst fünf von acht Spielen hinter sich gebracht haben.", "Die Teams in den Pools A, C, D und I schneiden bei einem abschließenden Österreich-Sieg fix schlechter als die ÖFB-Elf ab. Für die nicht drei besten Gruppenzweiten bietet sich im Play-off im April 2021 noch die Chance, eine der letzten drei EM-Fahrkarten zu ergattern." ],
  "articleContentTranslated" : [ "Pentru a ajunge printre primii trei subcampioni din grupă, care sunt reprezentați permanent pe lângă câștigătorii biliardului la turneul din Anglia din iulie 2022, aveți nevoie și de ajutorul altor echipe.", "Șefa echipei ÖFB, Irene Fuhrmann, nu prea vrea să se ocupe în prealabil de jocurile aritmetice. „Faptul este că trebuie câștigată o victorie, cu cât este mai mare cu atât mai bine pentru noi”, a spus tânărul de 40 de ani. Dar, indiferent de ce dracu vei ieși.", "„Este important să ai echilibrul corect în joc”, a subliniat Fuhrmann. Există un motiv întemeiat pentru asta, o victorie împotriva sârbilor este altceva decât un succes sigur. Unul este avertizat din prima manșă, unde un extragător lateral de la Nicole Billa pe 8.", "Octombrie 2019 a adus un triumf cu 1-0 la Nis. Femeile ÖFB luptă pentru calificarea la Campionatul European Echipa națională de fotbal feminin din Austria se poate califica marți la Altach pentru un al doilea campionat european.", "O victorie împotriva Serbiei este o necesitate.", "„Dacă vrem să mergem la Campionatul European, trebuie să facem o treabă bună mâine și să obținem cele trei puncte, dar știm că trebuie să intrăm în joc cu aceeași consistență, pentru că Serbia este una foarte neplăcută Adversarul este ”, a spus Fuhrmann.", "Serbia se află în grupa G, la patru puncte în detrimentul Austriei, pe locul trei, așa că portarul Manuela Zinsberger și compania sa nu mai pot fi periculoși în lupta pentru locul doi. Ultima dată a fost victorie cu 4-1 împotriva Kazahstanului pe 24 octombrie, anterior doar o victorie 0-2 împotriva câștigătorilor grupului Franța.", "„Este periculos pentru Serbia că au jucători foarte buni care pot și doresc să joace fotbal. Sunt pricepuți din punct de vedere tehnic și sunt foarte buni la jocuri de comutare ”, a spus Fuhrmann, subliniind avantajele numărului 41 mondial. a apărut.", "„De aceea trebuie să fim în gardă.” După victoria ÖFB 3-0 împotriva Franței, niciun jucător nu a fost lovit, cu Maria Plattner (Turbine Potsdam), spre deosebire de duelul de la Guingamp, este disponibil un jucător suplimentar.", "Un joc cu totul special îl așteaptă pe șefa apărării Carina Wenninger, deoarece jucătoarea Bayern este pe cale să își facă cea de-a 100-a apariție în echipa națională. Al 100-lea meci internațional pentru Wenninger Carina Wenninger joacă al 100-lea meci internațional pentru echipa feminină ÖFB în calificarea la Campionatul European împotriva Serbiei.", "Nativul din Graz este al treilea în clubul Hunder după jucătorii record Nina Burger și Sarah Puntigam. Privind jocurile din alte grupuri Este interesant și pentru femeile ÖFB ce rezultate aduc jocurile din celelalte grupuri.", "Abia după meciul austriac, Elveția și urmăritorii lor sunt Belgia (ora 20:00) în grupul H. Trupa ÖFB trebuie să spere că nu va exista nicio remiză. Cu toate acestea, acesta este un rezultat probabil, deoarece ambele echipe ar fi pe drum.", "S-ar putea să nu fie posibil ca Austria să ia o decizie marți, deoarece Italia mai are încă un meci de îndeplinit și, mai ales în grupa E, echipele de top Finlanda (13), Portugalia (13) și Scoția (9) au jucat doar cinci din opt meciuri a avea.", "Echipele din piscinele A, C, D și cu mine fac mai rău decât ÖFB-Elf într-o victorie finală în Austria. Pentru cei trei cei mai buni subcampioni din grupă, există încă șansa de a obține unul dintre ultimele trei bilete EM în play-off în aprilie 2021." ]
}