{
  "id" : "fbcEgKLQ",
  "url" : "https://kurier.at/wirtschaft/casinos-austria-weiter-im-rennen-um-casinoresort-in-japan/401329032",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:17:45Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919690/46-176189181.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Casinos Austria weiter im Rennen um Casinoresort in Japan",
  "articleTitleTranslated" : "Cazinourile Austria continuă cursa pentru stațiunea de cazino din Japonia",
  "articleContent" : [ "Die teilstaatlichen Casinos Austria sind weiter im Rennen um ein Casinoresort in einem großen Themenpark in der japanischen Großstadt Sasebo. Medienberichten zufolge hat die Präfektur Nagasaki die Liste der ursprünglich fünf Bewerber auf drei gekürzt.", "Neben den Casinos Austria International (CAI) Japan rittern noch Oshidori International und die Niki-Gruppe um eine Spielbanklizenz. \"Für uns ist das kein Investitionsprojekt. Wir würden nur das Management übernehmen\", sagte Casinos-Austria-Sprecher Patrick Minar am Dienstag auf APA-Anfrage.", "Es handle sich bei der Bewerbung um einen langwierigen Prozess respektive um ein Riesenprojekt etwa mit Hotels, Gastronomie, Kinos und drei Glücksspielstandorten. Die Casinolizenzen sollen laut Minar im Winter 2022 vergeben werden, die Casinos Austria interessierten sich für eine davon.", "An den Glücksspiel-Ausschreibungen nähmen Anbieter aus aller Welt teil, die Chancen für die Österreicher seien schwer abzuschätzen. Das Geld käme von Investoren, die Teil eines großen Bieterkonsortiums seien.", "Sollte dieses gewinnen, würden die Casinos Austria mit dem Betrieb der Glücksspielstätte beauftragt." ],
  "articleContentTranslated" : [ "Casinourile deținute de stat Austria sunt încă în fuga pentru o stațiune de cazinou într-un mare parc tematic din orașul japonez Sasebo. Conform rapoartelor mass-media, Prefectura Nagasaki a redus lista celor cinci solicitanți inițiali la trei.", "Pe lângă Casinos Austria International (CAI) Japonia, Oshidori International și Niki Group se luptă și pentru obținerea unei licențe de cazino. \"Pentru noi, acesta nu este un proiect de investiții. Am prelua conducerea doar\", a declarat marți, purtătorul de cuvânt al Casinos Austria, Patrick Minar, ca răspuns la o cerere APA.", "Aplicația este un proces îndelungat sau un proiect uriaș cu hoteluri, restaurante, cinematografe și trei locații de jocuri de noroc. Potrivit Minar, licențele de cazinou urmează să fie eliberate în iarna 2022, iar Casinos Austria era interesat de una dintre ele.", "Furnizorii din întreaga lume participă la licitațiile de jocuri de noroc, iar șansele pentru austrieci sunt dificil de evaluat. Banii provin de la investitori care fac parte dintr-un mare consorțiu de ofertanți.", "Dacă ar câștiga acest lucru, cazinourilor Austria i s-ar încredința funcționarea facilității de jocuri." ]
}