{
  "id" : "FBCntNSz",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-rindsuppe-aus-vier-boxen/401111388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gut geliefert: Rindsuppe aus vier Boxen",
  "articleTitleTranslated" : "Bine livrat: supă de vită din patru cutii",
  "articleContent" : [ "Wenn es um die kulinarische Verpflegung geht, ist Hernals eher mäßig ausgestattet. Kaum eines der angesagten Restaurants in den inneren Bezirken liefert zu uns. Umso erfreulicher war die Entdeckung eines vietnamesischen Restaurants am Aumannplatz.", "Die „Vin Northern Vietnamese Kitchen“ ist damit nur einen Steinwurf entfernt. Die Vorfreude auf die Bestellung war groß und sie zu Hause auszupacken, glich einer kleinen Bescherung. Man wusste nie, was sich unter all den Pappdeckeln verbarg und mitunter musste man raten, welche Box zu wem gehörte.", "Die Pho Bo (Rindsuppe) war sogar in vier Behälter aufgeteilt, einer für die Brühe, einer für die Kräuter, einer für die Nudeln und einer für die scharfe Sauce.", "Auch der Reisnudelsalat mit Frühlingsrollen und frischen Kräutern wurde von der Fischsoße getrennt, die vier Sommerrollen waren glücklicherweise beisammen geblieben. Geschmacklich war alles sehr lecker, die getrennte Verpackung ließ nichts matschig werden.", "Einzig: Viel Müll kommt am Ende zusammen. Essen/Trinken **** (4/5) Preis-Leistung ist erfüllt – Suppen gibt es ab 8,90 Euro, Reisnudelsalate ab 10,50 Euro, Vorspeisen ab 4,20 Euro.", "Vieles gibt es auch in veganer Version Lieferservice **** (4/5) Schnell und zuverlässig – nach 30 Minuten wurde zugestellt Verpackung * (1/5) Etwas zu viel des Guten Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Când vine vorba de alimentația culinară, Hernals este destul de puțin echipat. Aproape niciunul dintre restaurantele moderne din districtele interioare nu ne livrează. Descoperirea unui restaurant vietnamez pe Aumannplatz a fost cu atât mai plăcută.", "„Vin Northern Vietnamian Kitchen” este la doar o aruncătură de băț. Așteptarea comenzii a fost grozavă și despachetarea acasă a fost ca un mic cadou. Nu știai niciodată ce se ascunde sub toate capacele de carton și uneori trebuia să ghiciți care cutie aparține cărei.", "Pho Bo (supă de vită) a fost chiar împărțită în patru recipiente, unul pentru bulion, unul pentru ierburi, unul pentru tăiței și unul pentru sosul fierbinte.", "Salata de tăiței de orez cu chifle de primăvară și ierburi proaspete a fost, de asemenea, separată de sosul de pește, din fericire, cele patru chifle de vară au fost ținute împreună. În ceea ce privește gustul, totul a fost foarte gustos, ambalajul separat nu a făcut nimic mohorât.", "Singurul lucru este că o mulțime de gunoi se adună în cele din urmă. Mâncare / băutură **** (4/5) Raportul preț-performanță este îndeplinit - supele încep de la 8,90 euro, salatele de fidea de orez de la 10,50 euro, aperitive de la 4,20 euro.", "O mulțime este disponibilă și într-o versiune vegană. Serviciu de livrare **** (4/5) Rapid și fiabil - a fost livrat după 30 de minute. Ambalare * (1/5) Un lucru prea bun. Acces securizat fără restricții la toate conținutul digital de la KURIER: conținut Plus , ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}