{
  "id" : "FbDmPdOl",
  "url" : "https://kurier.at/kultur/buch/gerhard-roth-in-venedig-im-dritten-labyrinth-wird-gott-boese/401199493",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4771734/46-168984939.jpg",
  "imageCopyright" : "Brandstätter/Senta Roth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gerhard Roth in Venedig: Im dritten Labyrinth wird Gott böse",
  "articleTitleTranslated" : "Gerhard Roth în Veneția: În al treilea labirint, Dumnezeu se înfurie",
  "articleContent" : [ "Wir werden in ein Labyrinth gestoßen, und weil dort alles besonders schön verpackt ist, hat Gerhard Roth Venedig zum Ort seiner Trilogie gemacht. Es gehört zu den derzeit größten Vergnügen, in diesen drei Büchern durch Venedig zu spazieren und das Grausame und das Schöne zu sehen.", "Roth erzählt abseits des Kriminalromans von den Bildern Tintorettos und Maria Lassnigs; er zieht uns zum Canal Orfano, wo die zum Tode Verurteilten ertränkt wurden; er macht Pause am Campo dei Mori, wo die Shrimps auf Risotto mit Zitrone und Schnittlauch serviert werden;", "er bucht Zimmer in der Pensione Wildner, 300 Meter vom Dogenpalast entfernt.  ; Im abschließenden Teil „Es gibt keinen böseren Engel als die Liebe“ tauchen alte Bekannte auf.", "Der ehemalige Souffleur der Staatsoper („Die Irrfahrt des Michael Aldrian“, 2017) und Lanz, der sich unter einem Holunderstrauch erschießen wollte, bevor er Profikiller beobachtete („Die Hölle ist leer – die Teufel sind alle hier“, 2019).", "Der neue Buchtitel, wieder ein Shakespeare-Zitat, könnte mit Gott zutun haben. Bei Gerhard Roth heißt er Signore Egon Blanc, und wenn der alte Mann, der nie sein Gesicht zeigt, nicht auf dem Mont Blanc sitzt, ist er gern in der Lagune auf der Insel Sant’ Erasmos.", "Dort zeigt er seine Güte, seine Menschenliebe. Aber er kann auch Verbrechen begehen. Aus dem Weg räumen, was ihn stört. Gleichgültig zuschauen, wenn Menschen zugrunde gehen. „Wir nehmen das Böse an ihm nicht wahr“, sagt der Grazer Schriftsteller, der längst zum Dichter geworden ist.", "Von dem mittlerweile 78-Jährigen heißt es: Im Kleinen entdeckt er das Große. Stimmt.", "Aber im Roman wird durch ein Mosaiksteinchen, das sich im Petersdom gelöst hat und von der Witwe als Glücksbringer eingesteckt wird, deutlich: Zwar kann man daraus auf den Petersdom schließen, aber man kann ihn nicht erfassen.", "Man kann das Große so oder so nicht begreifen. Auf das Große fehlt immer die Antwort.", "Zum Begräbnis des Wieners – er war ein internationaler Comicskünstler, der in Venedig ein Buch über Casanova, vielleicht auch über Samurais zeichnen wollte ... an seinem Ehrengrab auf dem Zentralfriedhof wird das Streichquintett, 2.", "Satz, von Schubert gespielt. So klingt es, wenn man im Himmel ankommt. Das ist viel besser als eine Antwort. Foto oben: Gerhard Roth in seinem Bildband „Venedig“, fotografiert von Ehefrau Senta Roth (erschienen im Brandstätter Verlag, 50 Euro) Gerhard Roth:", "„Es gibt keinen böseren Engel als die Liebe“ Verlag S.Fischer. 256 Seiten. 23,70 Euro Gerhard Roth im Selbstgespräch Der KURIER fragte Gerhard Roth: Wie halten Sie es mit der Religion.  : Er antwortete mit einem \"Selbstgespräch\", wie er es nennt.", "Hier ist es: Signor Blanc ist die Vorstellung der Menschen von einem Gott, nicht aber meine, weil sie für mich ein Rätsel ist und bleibt. In allen 3 Venedig-Büchern geht es um dieses Thema.", "Im Band 1 sucht die Hauptfigur mehrmals die Kirche San Pantalon auf und betrachtet die Darstellung auf dem Deckengemälde von Fumiani abwechselnd bei Licht und im Halbdunkel. Der Unglückliche sieht bei Licht einen Aufstieg in den Himmel und im Halbdunkel einen Sturz in die Hölle.", "Im zweiten Buch entspricht Signor Egon Blanc - Ego(n) für „ich“,Blanc für „weiß“ - der Vorstellung vieler Menschen von einem persönlichen Gott. Und im dritten Teil verhält sich Gott wie ein Mensch. Die Hauptfigur ist der Commissario, der Sucher nach Wahrheit.", "Er wird von Signor Blanc im 2. Band bestraft und zuletzt, im dritten, von ihm begnadigt. Die Religion ist eine Wirklichkeit des Unbewußten und kann vom Bewußtsein nicht verstanden werden. Alle Religionen sind eine, das erkannte schon William Blake.", "Sie sind je nach Kultur verschiedene Sprachen, die Menschen gefunden und entwickelt  haben, um mit dem Schweigen des Universums Kontakt aufzunehmen. Daran ist schon zu erkennen, dass es die innere und die äußere Wirklichkeit im Kopf tatsächlich gibt.", "Die offiziellen Vertreter der Religionen sind Menschen, und sie sind nicht die (personifizierten) Religionen selbst. Als Menschen unterscheiden sie sich nicht von allen anderen Menschen. Sie verkörpern die Sehnsucht nach dem Merlin in uns.", "Eine Suche nach einer „besseren“  Religion oder ein überzeugter Atheismus sind Wünsche und das Bestreben, den Gordischen Knoten in uns selbst zu lösen. Äußere und innere Wirklichkeit sind permanente Rätsel.", "Wir verstehen eher einen anderen Menschen als uns selbst. Und wir selbst sind hineingeboren in ein Labyrinth, in dem wir ein Leben lang herumirren. Darum geht es in meinem Venedig-Triptychon. Ich bin kein Atheist.", "Es ist alles viel komplizierter. In der Bibel lese ich immer wieder. Sie ist in ihrem Stil, ihrer Sprache unerschöpflich und selbst labyrinthisch. Natürlich habe ich mich auch mit den Heiligen Büchern anderer Religionen befasst, besonders mit den chinesischen.", "Das Tao de King und das I GING zählen für mich zu den eindruckvollsten Erfahrungen. Es gibt Ebbe und Flut, Yin und Yang, Tag und Nacht. Und es sind schöne Momente, wenn man sich im Labyrinth zurechtfindet.", "Christentum heißt: Liebe Deinen nächsten wie Dich selbst. Warum ist das so schwer zu leben ? Dass Gott als Mensch auf die Erde kommt, um ein Mensch zu sein und von den Menschen hingerichtet wird, ist ein einzigartiger Mythos und sollte allen Menschen zu denken geben.", "Wunderbar die Erzählung von Fjodor Dostojewski “Der Großinquisitor“ aus „Die Brüder Karamasow“,in der sich diese Geschichte unter anderen Vorzeichen wiederholt. Und wunderbar Franz von Assisi, der mit den Vögeln spricht.", "Er geht mir nicht aus dem Kopf. Der französische Komponist Messiaen war ornithologisch unterwegs und hat die Vogelsprache in seine Werke einfließen lassen. Als Kind habe ich außer Pinocchio besonders Dr.Doolittle geliebt, der mit den Tieren sprechen kann.", "Als Jugendlich Hermann Hesse. Das alles gehört zu meinem Religionsverständnis.", "Und natürlich Dantes „Göttliche Komödie“, Spinozas und Goethes  Pantheismus,oder Andrej Tarkowskis und David Lynchs Filme, der Sufismus, das „Satori“  - die „Erleuchtung“ -  im Zen-Buddhismus, die ich ebenso schätze wie die bewußte Hilfsbereitschaft religiöser Menschen." ],
  "articleContentTranslated" : [ "Suntem împinși într-un labirint și, deoarece totul este frumos ambalat acolo, Gerhard Roth a făcut din Veneția locul trilogiei sale. Una dintre cele mai mari plăceri ale momentului este să mergi prin Veneția în aceste trei cărți și să vezi crudul și frumosul.", "În afară de romanul polițist, Roth povestește despre imaginile lui Tintoretto și Maria Lassnig; ne atrage la Canalul Orfano, unde au fost înecați cei condamnați la moarte; face o pauză la Campo dei Mori, unde creveții sunt serviți pe risotto cu lămâie și arpagic;", "el rezerva camere în Pensiunea Wildner, la 300 de metri de Palatul Dogilor. ; În partea finală „Nu există înger mai rău decât iubirea”, apar vechii prieteni.", "Fostul sugestor al Operei de Stat („Die Irrfahrt des Michael Aldrian”, 2017) și Lanz, care au vrut să se împuște sub o tufă de soc înainte de a urmări ucigașii profesioniști („Iadul este gol - diavolii sunt cu toții aici”, 2019).", "Noul titlu al cărții, din nou un citat al lui Shakespeare, ar putea avea ceva de-a face cu Dumnezeu. Numele lui Gerhard Roth este Signore Egon Blanc, iar când bătrânul, care nu-și arată niciodată fața, nu stă pe Mont Blanc, îi place să fie în laguna de pe insula Sant ’Erasmos.", "Acolo își arată amabilitatea, dragostea pentru oameni. Dar poate săvârși și infracțiuni. Scapă de ceea ce îl deranjează. Să privească indiferent când oamenii pier. „Nu observăm răul din el”, spune scriitorul Graz, care a devenit de mult poet.", "Se spune despre cel în vârstă de 78 de ani: descoperă marele în mic. Dreapta.", "Dar în roman, o bucată din mozaicul care s-a desprins în Bazilica Sf. Petru și pe care văduva l-a buzunar ca un farmec de noroc o arată clar: Puteți deduce Bazilica Sf. Petru din aceasta, dar nu o puteți înțelege.", "Unul nu poate înțelege marele într-un fel sau altul. Întotdeauna nu există un răspuns la imaginea de ansamblu.", "Pentru înmormântarea vienezului - era un artist de benzi desenate internaționale care dorea să deseneze o carte despre Casanova, poate și despre samurai din Veneția ... cvintetul de coarde, 2.", "Mișcare interpretată de Schubert. Așa sună când ajungi în cer. Este mult mai bine decât un răspuns. Foto de mai sus: Gerhard Roth în cartea sa „Veneția”, fotografiată de soția sa Senta Roth (publicată de Brandstätter Verlag, 50 de euro) Gerhard Roth:", "„Nu există înger mai rău decât iubirea” Verlag S.Fischer. 256 pagini. 23,70 Euro Gerhard Roth vorbind cu el însuși KURIER l-a întrebat pe Gerhard Roth: Ce părere aveți despre religie? : A răspuns cu ceea ce el numește „vorbire de sine”.", "Iată-l: Semnătorul Blanc este ideea oamenilor despre un Dumnezeu, dar nu a mea, pentru că pentru mine este și rămâne un mister. Toate cele 3 cărți de la Veneția sunt despre acest subiect.", "În Volumul 1, personajul principal vizitează biserica San Pantalon de mai multe ori și privește reprezentarea de pe tavan a picturii lui Fumiani alternativ în lumină și în semi-întuneric. Nefericitul vede o ridicare în cer în lumină și o cădere în iad în semi-întuneric.", "În cea de-a doua carte, Signor Egon Blanc - ego (n) pentru „eu”, Blanc pentru „alb” - corespunde ideii multor oameni de un Dumnezeu personal. Și în a treia parte, Dumnezeu se comportă ca un om. Personajul principal este inspectorul, căutătorul adevărului.", "El este pedepsit de semnatorul Blanc în volumul al doilea și în cele din urmă, în al treilea, iertat de el. Religia este o realitate a inconștientului și nu poate fi înțeleasă de mintea conștientă. Toate religiile sunt una, așa cum a recunoscut William Blake.", "În funcție de cultură, acestea sunt limbi diferite pe care oamenii le-au găsit și dezvoltat pentru a contacta tăcerea universului. Acest lucru arată că există de fapt o realitate interioară și exterioară în cap.", "Reprezentanții oficiali ai religiilor sunt ființe umane și nu sunt ei înșiși religiile (personificate). Ca ființe umane, nu sunt diferiți de nici o altă ființă umană. Întruchipează dorința de Merlin în noi.", "Căutarea unei religii „mai bune” sau un ateism convins sunt dorințe și efortul de a dezlega nodul gordian din noi înșine. Realitatea externă și internă sunt puzzle-uri permanente.", "Înțelegem o altă persoană mai degrabă decât pe noi înșine. Și noi înșine suntem născuți într-un labirint în care rătăcim o viață întreagă. Despre asta este vorba despre tripticul meu de la Veneția. Nu sunt ateu.", "Totul este mult mai complicat. Am citit Biblia iar și iar. Este inepuizabil în stilul său, în limbajul său și în sine labirintic. Desigur, m-am uitat și la cărțile sfinte ale altor religii, în special cele chinezești.", "Tao de King și I GING sunt unele dintre cele mai impresionante experiențe pentru mine. Există flux și reflux, yin și yang, zi și noapte. Și sunt momente minunate când îți găsești drumul în jurul labirintului.", "Creștinismul înseamnă: iubește-l pe cel iubit ca pe tine însuți. Că Dumnezeu vine pe pământ ca ființă umană, pentru a fi om și este executat de ființe umane, este un mit unic și ar trebui să-i facă pe toți să se gândească.", "Povestea lui Fiodor Dostoievski „Marele inchizitor” din „Frații Karamazov”, în care această poveste se repetă în circumstanțe diferite, este minunată. Și minunatul Francisc de Assisi, care vorbește cu păsările.", "Nu-mi pot scoate din cap. Compozitorul francez Messiaen a călătorit ornitologic și a încorporat limbajul păsărilor în lucrările sale. În copilărie, în afară de Pinocchio, îl iubeam în special pe Dr. Doolittle, care poate vorbi cu animalele.", "În adolescență, Hermann Hesse. Toate acestea fac parte din înțelegerea mea despre religie.", "Și, bineînțeles, „Divina Comedie” a lui Dante, panteismul lui Spinoza și Goethe, sau filmele lui Andrej Tarkowski și David Lynch, Sufismul, „Satori” - „iluminarea” - în budismul zen, pe care îl apreciez la fel de mult ca și dorința conștientă de a ajuta oameni religioși." ]
}