{
  "id" : "FbnJf5JW",
  "url" : "https://kurier.at/wirtschaft/dominic-thiem-steigt-bei-riegel-hersteller-neoh-ein/401218413",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:35:56Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4723713/46-168478106.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dominic Thiem steigt bei Riegel-Hersteller Neoh ein",
  "articleTitleTranslated" : "Dominic Thiem se alătură producătorului de baruri Neoh",
  "articleContent" : [ "Tennis-Star Dominic Thiem legt sein Geld auch in Start-ups an. Der 27-jährige Grand-Slam-Sieger beteiligt sich am heimischen Schokoriegel-Hersteller Neoh und fungiert ab sofort auch als Testimonial für das Unternehmen. ", "„Ich glaube an die Idee hinter Neoh und bin überzeugt davon, dass das Unternehmen eine große Zukunft hat\", wird Thiem in einer Aussendung des Unternehmens zititert.  Neoh werde Dominic Thiem als exklusiver Riegel-Ausstatter bei seinen Wettkämpfen stärken. ", "„Mit Dominic Thiem haben wir einen der erfolgreichsten Sportler Österreichs als Testimonial und Partner gewonnen. Er ist für viele ein großes Vorbild und weiß als Spitzen-Athlet ganz genau, worauf es bei der Ernährung ankommt.", "Dass er Neoh nun in seinen Ernährungsplan aufnimmt, ist für uns natürlich eine tolle Bestätigung“, freut sich Manuel Zeller, Gründer und Geschäftsführer von Neoh.  Neoh wirbt damit, mit rund 95 Prozent weniger Zucker auszukommen als herkömmliche Schokoriegel.  ", "Neoh-Gründer Manuel Zeller © Bild: Neoh Mit Dominic Thiem will Neoh die internationale Expansion vorantreiben.  Im Fokus steht dabei, die Marktdurchdringung in Österreich, Deutschland und den USA zu erhöhen. ", "„Um unsere Expansion weiter voranzutreiben, starten wir demnächst eine Finanzierungsrunde, die für alle interessierten Investorinnen und Investoren offen ist“, so Zeller in der Aussendung. Thiem ist nicht der erste Sportler, der bei Neoh einsteigt.", "Im Vorjahr beteiligte sich der deutsche Fußball-Nationalspieler Jonathan Tah. Er fungiert als Testimonial für den deutschen Markt .", "  © Bild: Neoh Das Wiener Jungunternehmen  Alpha Republic GmbH wurde im April 2016 von Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik und Adel Hafizovic gegründet. Die Herstellung der Riegel erfolgt in der Gutschermühle im niederösterreichischen Traismauer. ", "Neoh ist in Österreich unter anderem bei Metro, Spar, OMV-Tankstellenshops, Post-Filialen und über Sportgeschäfte, Fitnessstudios sowie Geschäfte für Nahrungsergänzungsmittel erhältlich. " ],
  "articleContentTranslated" : [ "Vedeta de tenis Dominic Thiem își investește și banii în start-up-uri. Câștigătorul Grand Slam, în vârstă de 27 de ani, participă la producătorul local de ciocolată Neoh și acționează acum ca o mărturie pentru companie.", "\"Cred în ideea din spatele Neoh și sunt convins că compania are un viitor extraordinar\", a spus Thiem într-un comunicat de presă al companiei. Neoh îl va consolida pe Dominic Thiem ca echipament de bar exclusiv la competițiile sale.", "„Cu Dominic Thiem am câștigat unul dintre cei mai de succes sportivi din Austria ca martor și partener. El este un model excelent pentru mulți și, ca sportiv de top, știe exact ce este important când vine vorba de nutriție.", "Faptul că îl include acum pe Neoh în planul său de nutriție este, desigur, o confirmare excelentă pentru noi \", spune Manuel Zeller, fondator și director general al Neoh. Neoh anunță că folosește cu aproximativ 95% mai puțin zahăr decât batoanele de ciocolată convenționale.", "Fondatorul Neoh, Manuel Zeller © Foto: Neoh Cu Dominic Thiem, Neoh vrea să stimuleze expansiunea internațională. Accentul este pus pe creșterea penetrării pieței în Austria, Germania și SUA.", "\"Pentru a stimula expansiunea noastră, vom începe în curând o rundă de finanțare deschisă tuturor investitorilor interesați\", a spus Zeller în difuzare. Thiem nu este primul sportiv care s-a alăturat lui Neoh.", "Anul trecut a participat fotbalistul național german Jonathan Tah. El acționează ca o mărturie pentru piața germană.", "© Foto: Neoh Compania de start-up vieneză Alpha Republic GmbH a fost fondată în aprilie 2016 de Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik și Adel Hafizovic. Barele sunt fabricate în Gutschermühle din Traismauer, Austria Inferioară.", "Neoh este disponibil în Austria de la magazinele de stații de benzină Metro, Spar, OMV, oficii poștale și de la magazine de sport, studiouri de fitness și magazine pentru suplimente alimentare, printre altele." ]
}