{
  "id" : "FbQfUy87",
  "url" : "https://www.diepresse.com/5919891/Covid19_UAusschuss-prueft-ChaosKrisenmanagement-von-TuerkisGruen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T04:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/9/3/5919891/1B5F2190-69BF-42B6-8871-44D194116052_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss prüft \"Chaos-Krisenmanagement\" von Türkis-Grün",
  "articleTitleTranslated" : "Comitetul U examinează „gestionarea crizei haosului” de la verde turcoaz",
  "articleContent" : [ "Von App über Masken bis Tests: SPÖ und Neos haben einen Untersuchungsausschuss einberufen, um das Covid-19-Krisenmanagement der Regierung zu durchleuchten. Ein \"kleiner U-Ausschuss\" soll das Corona-Krisenmanagement der Regierung untersuchen.", "Einberufen von SPÖ und Neos, startet er am Freitag seine Arbeit.", "Sechs Monate lang wollen die Oppositionsparteien unter anderem die Beschaffung und Auftragsvergabe rund um Schutzmasken und -anzüge sowie die verschiedenen Tests, Werbung und Inserate, die Beschaffung von FFP2-Masken für Ältere sowie die Stopp-Corona-App untersuchen.", "Formell handelt es sich beim \"kleinen Corona-U-Ausschuss\" um einen Unterausschuss des Rechnungshofausschusses. Einen solchen kann auch die parlamentarische Minderheit einberufen - und dies haben SPÖ und Neos getan, weil es keinen Covid-Kontrollausschuss gibt.", "Vorsitzende ist die grüne Finanzsprecherin Nina Tomaselli. \"Regierung hat die Krise nicht im Griff\" SPÖ-Fraktionsführerin Karin Greiner hofft auf \"Licht ins Dunkel des Chaos-Krisenmanagements der türkis-grünen Regierung\".", "Die SPÖ habe ergebnislos immer wieder versucht, mittels parlamentarischer Anfragen Auskunft über dubiose Beschaffungsvorgänge zu bekommen. Jetzt werde hoffentlich geklärt, wohin die Steuermillionen für Corona-Beschaffungen wirklich geflossen sind, wie Auftragsvergaben zustande kamen - oder warum z.B.", "Österreich Massentests am teuersten eingekauft habe. Douglas Hoyos, Neos-Abgeordneter und Rehnungshof-Ausschuss-Vorsitzender, freute sich in einem Statement, dass es \"nach langer Blockade durch die Regierungsfraktionen jetzt endlich so weit ist\".", "Aufklärung und Kontrolle sei dringend nötig, will auch er für \"Licht ins Dunkel\" sorgen. Denn es habe sich gezeigt, dass \"die Regierung die Krise nicht im Griff hat, den Sommer verschlafen und es bis jetzt verabsäumt hat, ordentliche Ausschreibungsverfahren durchzuführen\"." ],
  "articleContentTranslated" : [ "De la aplicații la măști, până la teste: SPÖ și Neos au convocat o comisie de anchetă pentru a examina gestionarea crizelor guvernului Covid-19. Un „mic U-Committee” este să investigheze gestionarea guvernului de criză coronă.", "Convocat de SPÖ și Neos, își începe activitatea vineri.", "Timp de șase luni, partidele de opoziție vor să investigheze, printre altele, achiziția și atribuirea comenzilor pentru măști de protecție și costume, precum și diferitele teste, publicitate și reclame, achiziționarea de măști FFP2 pentru vârstnici și aplicația Stop Corona.", "În mod oficial, „micul comitet Corona-U” este un subcomitet al comitetului Curții de Conturi. Minoritatea parlamentară poate convoca, de asemenea, o astfel de ședință - iar SPÖ și Neos au făcut acest lucru, deoarece nu există un comitet de control Covid.", "Președintele este purtătorul de cuvânt al finanțelor verzi, Nina Tomaselli. \"Guvernul nu are criza sub control\", liderul grupului parlamentar SPÖ, Karin Greiner, speră la \"lumină în întunericul gestionării crizei haosului guvernului verde-turcoaz\".", "SPÖ a încercat din nou și din nou, fără rezultat, să obțină informații despre procesele de achiziții dubioase prin anchete parlamentare. Sperăm că acum se va clarifica unde s-au dus cu adevărat milioane de impozite pentru achizițiile Corona, cum au fost atribuite contractele - sau de ce de ex.", "Austria a cumpărat cele mai scumpe teste de masă. Douglas Hoyos, deputat Neos și președinte al comitetului Rehnungshof, a fost mulțumit într-o declarație că „după o lungă blocadă a fracțiunilor guvernamentale, a sosit în sfârșit timpul”.", "Clarificarea și controlul sunt necesare urgent dacă dorește să ofere „lumină în întuneric”. Pentru că s-a arătat că „guvernul nu a controlat criza, a dormit vara și nu a reușit până acum să desfășoare proceduri adecvate de licitație”." ]
}