{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Hilfe: Umsatzersatz im Lockdown ist ab heute zu beantragen",
  "targetLanguage" : "romanian",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Das neue Paket besteht vor allem aus dem bereits bekannten Umsatzersatz in Höhe von 80 Prozent über Finanz Online.  Diesen Ersatz gibt es für alle direkt betroffenen Betriebe, egal in welcher Branche.", "Zusätzlich gibt es während dieser Zeit einen Kündigungsschutz für die betroffenen Arbeitnehmer.  Außerdem kommt der Fixkostenzuschuss II schneller zur Anwendung, sagt Kogler.", "Daneben gibt es auch noch den speziellen Non-Profit-Fonds: \\\"Alle sollen gleich behandelt werden\\\", sagt der Vizekanzler.  Blümel erläuterte zunächst die deutlich verschlechterte Wifo-Prognose vom Donnerstag.", "Deshalb brauche es die weiteren Hilfs-Maßnahmen.  Wichtigste Botschaft ist: Der Umsatzersatz kann ab heute, Freitag, ca. 14.00 Uhr über Finanz Online beantragt werden.", "Er steht allen von der Schließung betroffenen Betrieben in allen Branchen zur Verfügung.  Für die indirekt betroffenen Unternehmen gibt es den Fixkostenzuschuss II bis maximal 800.000 Euro.", "Dieser wird noch im November beantragt werden können.  Blümel will aber weiter mit der EU-Kommission verhandeln, um hier bis zu fünf Millionen zu ermöglichen.  Der Umsatzersatz wird den Finanzminister zwischen 1,5 bis zwei Milliarden Euro kosten." ],
  "id" : "fbV7pprm",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-schnuert-regieurng-ein-neues-corona-hilfspaket/401088822",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ajutor Corona: puteți solicita înlocuirea vânzărilor în blocare începând de astăzi",
  "articleContentTranslated" : [ "Noul pachet constă în principal din înlocuirea deja cunoscută a veniturilor cu 80% prin Finanz Online. Această înlocuire este disponibilă pentru toate companiile afectate direct, indiferent de industrie.", "În acest timp, există și protecție împotriva concedierii pentru angajații în cauză. În plus, subvenția pentru cost fix II se aplică mai rapid, spune Kogler.", "Există, de asemenea, un fond special non-profit: \\ \"Toată lumea ar trebui tratată în mod egal\", spune vicecancelul. Blümel a explicat mai întâi prognoza Wifo înrăutățită semnificativ de joi.", "De aceea sunt necesare măsuri suplimentare de ajutor. Cel mai important mesaj este: Înlocuirea vânzărilor poate fi solicitată începând de astăzi, vineri, în jurul orei 14:00 prin Finanz Online.", "Este disponibil pentru toate companiile afectate de închidere în toate sectoarele. Pentru companiile afectate indirect există o subvenție pentru cost fix II până la maximum 800.000 de euro.", "Acest lucru va fi solicitat în noiembrie. Blümel dorește să continue negocierile cu Comisia UE pentru a permite până la cinci milioane. Înlocuirea veniturilor va costa ministrul finanțelor între 1,5 și două miliarde de euro." ]
}