{
  "id" : "fbY6fFp4",
  "url" : "https://kurier.at/sport/fussball/die-fussballwelt-von-red-bull-ein-sponsor-redet-ueber-aufgaben/401138961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839813/46-168358871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Fußballwelt von Red Bull: Ein Sponsor redet über Aufgaben",
  "articleTitleTranslated" : "Lumea fotbalului Red Bull: un sponsor vorbește despre sarcini",
  "articleContent" : [ "\"Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen\", erklärte Dietrich Mateschitz in einem Interview. Eine offizielle Position hatte Dietrich Mateschitz in seinem Fußball-Imperium noch nie.", "So eine braucht der Red-Bull-Boss natürlich auch nicht. Es ist auch so klar, wie der Bulle läuft.", "Momentan gehören zur Red-Bull-Fußballwelt vier Filialen: der deutsche Bundesligist RB Leipzig, das MLS-Franchise New York Red Bulls sowie die brasilianischen Ableger Red Bull Brasil und Red Bull Bragantino.", "Österreichs Serienmeister Salzburg, das erste Red-Bull-Projekt, ist in diesem erlauchten Kreis nicht mehr dabei – und das schon seit einigen Jahren.", "Damit nämlich Red Bull Salzburg und RB Leipzig zeitgleich im Europacup spielen dürfen, musste laut Vorgaben der UEFA die Führungsebene im Konzern entflochten und auch die enge Zusammenarbeit zwischen den beiden Teams gekappt werden.", "Seitdem tritt der Getränkekonzern in Salzburg nur mehr als Sponsor auf. Auf das Recht, Vorstände des Vereins zu bestellen, wurde etwa verzichtet. Und auch andere Sonderrechte wurden zurückgefahren. Im Sommer 2017 kam nach einem langen Hin und Her dann das Okay des Europacup-Veranstalters.", "Trotzdem gibt Red-Bull-Boss Mateschitz in regelmäßigen Abständen Interviews, in denen man zumindest den Eindruck bekommen könnte, dass er mit seinem Unternehmen doch mehr als nur ein Sponsor in Salzburg sei.", "Kurz vor Weihnachten war es wieder einmal so weit. In den Salzburger Nachrichten meinte der 76-Jährige etwa auf die Frage, ob er enttäuscht sei, dass Österreichs Meister in der Champions League ausgeschieden ist: „Nein, im Gegenteil.", "Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen.", "Wir müssen uns qualifizieren, ja, aber wenn in der Gruppe Platz drei gelingt mit dem jüngsten Team der ganzen Champions League, ist das gut, damit können wir in der Europe League spielen und dort versuchen, so weit wie möglich zu kommen“", "Auch zur Transferpolitik – mit Dominik Szoboszlai ist ja gerade wieder ein Leistungsträger nach Leipzig übersiedelt – äußerte sich Mateschitz: „Das ist Bestandteil des Konzepts, so Talente zu sichten, die ihren Weg machen können.  “", "Fast jedes Jahr konnten wir Talente, die weggingen, gleichwertig durch Nachrücker ersetzen. Und man muss die Wertschöpfung dazurechnen. Da muss ich auch sagen, der Schlüssel zum Konzept ist unser tolles Scouting-Team.", "Wer hätte vor ein paar Jahren gedacht, dass aus Salzburg kommende Talente den Weg machen in die Premier League, Bundesliga, Serie A usw.? Die fallen dir ja gar nicht mehr alle ein. Das war unsere Idee, und sie war hervorragend - für Salzburg, für die Akademie.", "Die wird von Experten zu den besten der Welt gezählt . “" ],
  "articleContentTranslated" : [ "„Nu este treaba lui Salzburg să mergi departe în Liga Campionilor”, a explicat Dietrich Mateschitz într-un interviu. Dietrich Mateschitz nu a avut niciodată o poziție oficială în imperiul său de fotbal.", "Desigur, nici șeful Red Bull nu are nevoie de unul. De asemenea, este atât de clar cum funcționează polițistul.", "Lumea fotbalului Red Bull are în prezent patru ramuri: clubul german Bundesliga RB Leipzig, franciza MLS New York Red Bulls și brazilianul Red Bull Brasil și Red Bull Bragantino.", "Campionul austriac de serie Salzburg, primul proiect Red Bull, nu mai face parte din acest ilustru grup - și face parte de câțiva ani.", "Pentru ca Red Bull Salzburg și RB Leipzig să poată juca în același timp în Cupa Europei, conform liniilor directoare UEFA, nivelul de conducere din grup a trebuit să fie separat, iar cooperarea strânsă dintre cele două echipe a trebuit tăiată.", "De atunci, compania de băuturi a apărut doar ca sponsor în Salzburg. S-a renunțat la dreptul de a numi membrii consiliului de administrație al asociației. Și alte drepturi speciale au fost, de asemenea, reduse. În vara anului 2017, după o lungă perioadă de timp înainte și înapoi, organizatorul Cupei Europene a dat bine.", "Cu toate acestea, șeful Red Bull, Mateschitz, oferă interviuri la intervale regulate, în care s-ar putea avea cel puțin impresia că compania sa este mai mult decât un sponsor în Salzburg.", "Cu puțin înainte de Crăciun, era din nou acea dată. În Salzburger Nachrichten, de exemplu, întrebat dacă este dezamăgit că campionii Austriei au fost eliminați din Liga Campionilor, tânărul de 76 de ani a spus: „Nu, dimpotrivă.", "Nu e treaba lui Salzburg să mergi departe în Liga Campionilor.", "Trebuie să ne calificăm, da, dar dacă locul trei în grupă este obținut cu cea mai tânără echipă din întreaga Ligă a Campionilor, este bine, astfel încât să putem juca în Europa League și să încercăm să ajungem cât mai departe acolo. \"", "Mateschitz a comentat, de asemenea, politica de transfer - împreună cu Dominik Szoboszlai, un performer de top tocmai s-a mutat la Leipzig: „Aceasta face parte din conceptul de cernere a talentelor care își pot face drum. \"", "Aproape în fiecare an am putut înlocui talentele care plecau cu noii veniți. Și trebuie să adăugați valoarea adăugată. Trebuie să spun că cheia conceptului este marea noastră echipă de cercetători.", "Cine s-ar fi gândit în urmă cu câțiva ani că oameni talentați din Salzburg își vor face drum în Premier League, Bundesliga, Serie A etc.? Nici măcar nu vă puteți gândi la toate. Aceasta a fost ideea noastră și a fost excelentă - pentru Salzburg, pentru academie.", "Experții consideră că este printre cele mai bune din lume. \"" ]
}