{
  "id" : "fC3yLOUU",
  "url" : "https://www.diepresse.com/5959679/Coronavirus_Auf-den-letzten-Metern_Noch-keine-Entscheidung-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T12:38:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/f/5959679/20210331-Chancellors-working-meeting-with-Russian-ambassador-on-possible-procurement-of-Sputnik-V-VIENNA-AUSTRIA---MAR_1617194238880479.jpg",
  "imageCopyright" : "imago images/SEPA.Media (Martin Juen via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Auf den letzten Metern\": Noch keine Entscheidung über Sputnik-Ankauf Österreichs",
  "articleTitleTranslated" : "„Pe ultimii câțiva metri”: Nu s-a luat încă nicio decizie cu privire la achiziția Sputnik din Austria",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz verhandelt weiter mit dem russischen Botschafter. Bis zu einer Bestellung dürfte es aber noch dauern.", "Vor seinem Gespräch mit dem russischen Botschafter in Wien, Dmitri Ljubinski, hat Bundeskanzler Sebastian Kurz (ÖVP) erklärt, man befinde sich „auf den letzten Metern, was die Beschaffung von Sputnik betrifft\".", "Die bisherigen, \"sehr intensiven Detailgespräche\", die über Wochen gingen, seien \"sehr gut gelaufen\", sagte Kurz am Mittwoch vor Journalisten im Bundeskanzleramt. Mit einer finalen Entscheidung ist heute aber noch nicht zu rechnen.", "Wie gestern bekannt wurde, bietet Russland Österreich eine Million Dosen des russischen Vakzins Sputnik V. Verhandelt werde über die Lieferung von 300.000 Dosen im April, 500.000 Dosen im Mai und 200.000 Dosen Anfang Juni.", "Eine Kaufentscheidung sei noch nicht getroffen worden, hieß es am Dienstag aus dem Bundeskanzleramt. Und auch am Mittwoch sei nicht mit einer Entscheidung zu rechnen, so ein Sprecher auf APA-Anfrage.", "Laut einer aktuellen Umfrage sprechen sich rund 70 Prozent der Österreicher dafür aus, das russische Vakzin zu kaufen. 57 Prozent der Befragten wären auch bereit, sich damit impfen zu lassen. Bisher ist Sputnik V laut russischen Angaben in 60 Ländern zugelassen, nicht aber in der EU.", "Kurz hatte immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. Am Dienstag räumte der Kanzler ein, dass es beim Impfstoff „keine geopolitischen Scheuklappen geben\" dürfe.", "Die Leiterin des nationalen Impfgremiums, Ursula Wiedermann-Schmidt, äußerte sich am Dienstagabend eher skeptisch zu einer rein nationalen Zulassung.", "In Brüssel berieten unterdessen am Mittwoch die EU-Botschafter über die weitere Verteilung von Corona-Impfstoffen, nachdem sich einige Staaten darüber beschwert hatten, ins Hintertreffen geraten zu sein.", "Der portugiesische EU-Vorsitz schlug vor, insgesamt drei Millionen von zehn Millionen vorgezogenen BioNtech/Pfizer-Dosen für einen Solidaritäts-Ausgleich zugunsten der bei der Impfstoffverteilung zurückgefallenen EU-Staaten zu nutzen - Österreich bekäme keine Extra-Vakzine.", "Die Sitzung der Botschafter wurde zu Mittag unterbrochen, um 16.30 Uhr sollten die Beratungen wieder aufgenommen werden." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz continuă să negocieze cu ambasadorul rus. Cu toate acestea, ar trebui să dureze ceva timp pentru a plasa o comandă.", "Înainte de a vorbi cu ambasadorul rus la Viena, Dmitri Ljubinski, cancelarul Sebastian Kurz (ÖVP) a spus că sunt „pe ultimii câțiva metri când vine vorba de procurarea Sputnik”.", "Anteriorele „discuții detaliate foarte intense”, care au durat săptămâni întregi, „au mers foarte bine”, a declarat Kurz jurnaliștilor în Cancelaria Federală miercuri. O decizie finală nu este încă de așteptat.", "După cum a fost anunțat ieri, Rusia oferă Austriei un milion de doze de vaccin rusesc Sputnik V. Negocierile sunt în curs pentru administrarea a 300.000 de doze în aprilie, 500.000 de doze în mai și 200.000 de doze la începutul lunii iunie.", "O decizie de cumpărare nu a fost încă luată, a declarat marți Cancelaria Federală. Și nici o decizie nu este așteptată miercuri, potrivit unui purtător de cuvânt la cererea APA.", "Potrivit unui sondaj recent, aproximativ 70% dintre austrieci sunt în favoarea cumpărării vaccinului rusesc. 57 la sută dintre cei chestionați ar fi, de asemenea, dispuși să fie vaccinați cu acesta. Până în prezent, conform informațiilor ruse, Sputnik V a fost aprobat în 60 de țări, dar nu și în UE.", "Kurz a declarat întotdeauna că cerința pentru livrarea în Austria era aprobarea de către UE a vaccinului rus. Marți, cancelarul a recunoscut că nu ar trebui să existe „nici o clipire geopolitică” pe vaccin.", "Șeful comitetului național de vaccinare, Ursula Wiedermann-Schmidt, a fost destul de sceptic cu privire la aprobarea pur națională, marți seară.", "Între timp, la Bruxelles, ambasadorii UE au discutat miercuri despre distribuirea vaccinurilor corona, după ce unele state s-au plâns că au rămas în urmă.", "Președinția portugheză a UE a propus utilizarea unui total de trei milioane de zece milioane de doze BioNtech / Pfizer aduse pentru a compensa solidaritatea în favoarea statelor UE care au rămas în urmă în distribuția vaccinurilor - Austria nu va primi niciun vaccin suplimentar.", "Întâlnirea ambasadorilor a fost întreruptă la prânz, iar discuțiile trebuiau reluate la ora 16.30." ]
}