{
  "id" : "FCauHQns",
  "url" : "https://kurier.at/sport/fussball/bundesliga-live-hartberg-gegen-rapid-und-wsg-tirol-gegen-wac/401120949",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:30:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesliga live: Hartberg gegen Rapid und WSG Tirol gegen WAC",
  "articleTitleTranslated" : "Bundesliga live: Hartberg împotriva Rapidului și WSG Tirol împotriva WAC",
  "articleContent" : [ "Die Wiener gewannen bei Hartberg mit 3:1 und schlossen zu Meister Salzburg auf. Der WAC verlor in Tirol deutlich. So souverän wie noch nie gegen Hartberg gewann Rapid die Generalprobe für das Europa-League-Duell mit Molde am Donnerstag (18.55 Uhr).", "Dass beim 3:1 auf einem vom Wintereinbruch stark beeinträchtigten Rasen dennoch Emotionen, Aufreger und Kuriositäten geliefert wurden, gehört bei diesem Duell offensichtlich einfach dazu. TSV HARTBERG - RAPID WIEN 1:3 (0:2) Tore: 0:1 (2.)", "Arase, 0:2 (35.) Kara, 1:2 (66.) Rotter, 1:3 (76.) Arase. Gelb-rote Karte: Nimaga (44., Foul). Gelbe Karten: Swete, Heil, Rep, Trainer Schopp bzw. Greiml. Hartberg: Swete - Gölles, Luckeneder, Rotter, Klem (86.", "Gollner) - Heil, Nimaga, Kainz, Horvath (46. Rep) - Ertlthaler (65. Tijani), Tadic (65. Chabbi). Rapid: Gartler - Stojkovic, Greiml (46. Sonnleitner), Barac, Ullmann - Grahovac, Ritzmaier - Schick (62.", "Demir), Knasmüllner (62. Schuster), Arase - Kara (81. Kitagawa). Rapid war nach der Totalrotation beim 1:4 gegen Arsenal bis auf den gesperrten Max Hofmann wieder mit der Derby-Elf eingelaufen. Als Abwehrchef wurde Hofmann durch Leo Greiml ersetzt, als Kapitän erstmals durch Srdjan Grahovac.", "Taxi Fountas sollte nach seinem grippalen Infekt gegen Molde in den Kader zurückkehren. Hartberg-Trainer Markus Schopp hatte Rajko Rep, der gegen Rapid üblicherweise in Bestform agiert, auf die Bank gesetzt.", "Ohne Spielmacher wurde im „Tannenbaum“ (4-3-2-1) verteidigt. Doch das klappte nicht. Blitzstart von Rapid Die Hütteldorfer hatten einen perfekten Start. Als das 0:1 fiel, schrie ein Hartberger: „Wir haben no net amol den Ball berührt!", "“. Kelvin Arase hatte Ercan Kara freigespielt, dessen Schuss hielt Rene Swete noch.", "Beim Nachschuss von Arase war Hartbergs Goalie chancenlos (2.). © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Wie wichtig den Gästen der Auftritt nach drei Ligaspielen ohne Sieg war, zeigte die Lautstärke von Zoran Barisic.", "Der sonst so ruhige Sportdirektor coachte von der Tribüne aus mit und feuerte die Spieler immer wieder an. Hektische Trainer An den Seitenlinien war es noch hektischer. Markus Schopp und Didi Kühbauer kommentierten leidenschaftlich mit, auch in Richtung Schiedsrichter Gishamer.", "Das Lautstärke-Duell ging dabei an den Hartberg-Trainer. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU In Minute 23 wurde Rot für Bakary Nimaga gefordert. Der Sechser hatte Kara mit dem Fuß ohne Absicht voll im Gesicht getroffen.", "Rot war aber nur das Blut, das der Stürmer vergoss. Ein Zahn war ausgeschlagen, ein zweiter beschädigt. Es gab Gelb. Auch die zweite Rapid-Chance saß. Vor dem 0:2 hatte Max Ullmann den Ball erkämpft und dann umso gefühlvoller auf Kara durchgesteckt.", "Wieder hielt Swete den ersten Versuch, doch der Mittelstürmer setzte nach und köpfelte ein (35.). © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Noch vor der Pause schien das Spiel entschieden. Nimaga sah zum zweiten Mal Gelb, dieses Mal für ein harmloses Foul (42.).", "Doch das Schiedsrichter-Team machte es noch kurz spannend. Zuerst wurde bei einem regulären Kara-Tor Abseits gepfiffen. Im Gegenzug fiel aus einer Standardsituation – wie sonst gegen Rapid? – das 1:2. Allerdings nahm Thomas Rotter die Hand zur Hilfe (66.).", "Kurios: Im Sky-Interview danach wollte sich der Torschütze nicht erinnern, wie er getroffen hatte. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Fehlpfiffe Arase ließ sich von einer weiteren falschen Abseitsentscheidung von Assistent Katholnig bei einer Top-Chance nicht beirren.", "Der diesmal besonders agile Flügel war auch beim dritten Abstauber-Tor zur Stelle. Swete hatte davor einen Schuss von Joker Yusuf Demir zur Seite pariert (76.). Nun ging die Effizienz verloren, Arase und Demir vergaben einen Kantersieg.", "WAC-Generalprobe misslang Indes ist die Generalprobe des WAC für das Europa-League-\"Finale\" gegen Feyenoord am Donnerstag deutlich in die Hose gegangen. In einem verkorksten Spiel unterlagen die Kärntner bei der WSG Tirol mit 1:4 (0:2) und treten in der Tabelle auf der Stelle.", "Mit vier Punkten Rückstand auf die WSG (6.) war man vor dem abschließenden Spiel des LASK gegen Ried weiter Siebenter. WSG TIROL - WAC 4:1 (2:0) Tore: 1:0 (26.) Gugganig, 2:0 (30.) Yeboah, 2:1 (66.) Joveljic, 3:1 (77.)", "Anselm, 4:1 (94.) Smith. Rote Karte: Lochoshvili (81., Notbremse). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (85. Pranter), Petsos (74. Naschberger), Celic, Rieder (65. Smith) - Dedic (74.", "Anselm), Yeboah (85. Baden Frederiksen). WAC: Kofler - Baumgartner, Rnic, Peric (46. Lochoshvili) - Novak, Wernitznig, Stratznig (46. Vizinger), Liendl (46. Leitgeb), Giorbelidze (65. Scherzer) - Peretz (46.", "Taferner), Joveljic. David Gugganig (26.) und Kelvin Yeboah (30.) bestraften den schwachen WAC-Auftritt in der ersten Hälfte mit einem 0:2-Rückstand, Dejan Joveljic (66.) gelang infolge einer Leistungssteigerung nach der Pause aber nur noch der Anschlusstreffer.", "Tobias Anselm machte den Sack im Finish zu (77.), in der Nachspielzeit traf auch noch Renny Smith (94.).", "Im dritten Bundesligaduell mit den Tirolern ging der WAC bei einem Remis zum zweiten Mal als Verlierer vom Feld. © Bild: APA/EXPA/STEFAN ADELSBERGER STIMMEN ZUM SPIEL Thomas Silberberger (WSG-Trainer): \"Die erste Halbzeit war das Beste, was wir seit Monaten gespielt haben.", "Wir hätten auch noch höher führen können, haben alles im Griff gehabt. Nach den Wechseln beim WAC hat man schon gesehen, warum sie momentan in der Europa für Furore sorgen - da haben sie uns reingedrängt.", "Da hatten wir, ähnlich wie in Ried, wieder Angst vor dem Sieg. Mit dem 3:1 durch Tobi Anselm ist es wieder in die andere Richtung gegangen. Zum Schluss hat uns natürlich die rote Karte in die Karten gespielt.", "Mit dem 4:1 war der WAC noch gut bedient.\" Ferdinand Feldhofer (WAC-Trainer): \"Diese Niederlage ist extrem bitter. Wir waren in den ersten dreißig Minuten nicht bereit, den Fight anzunehmen, waren in den Zweikämpfen nicht präsent und haben zu einfache Ballfehler gemacht.", "Aber das war auch eine Folge der fehlenden Frische, das ist normal. In der zweiten Hälfte haben wir alles probiert, vier Wechsel, drei Topchancen, ein Tor. Mit ein bisschen Glück machen wir den Ausgleich.", "Wir müssen das abhaken und müssen das nicht tagelang analysieren.\"" ],
  "articleContentTranslated" : [ "Vienezul a câștigat cu 3-1 la Hartberg și l-a prins pe campionii Salzburg. WAC a pierdut semnificativ în Tirol. Rapid a câștigat joi (18:55) repetiția generală pentru duelul din Europa League cu Molde, mai încrezător ca niciodată împotriva lui Hartberg.", "Faptul că emoțiile, entuziasmul și curiozitățile au fost încă livrate la 3: 1 pe un gazon care a fost grav afectat de debutul iernii face, evident, parte din acest duel. TSV HARTBERG - VIENA RAPIDĂ 1: 3 (0: 2) Goluri: 0: 1 (a doua)", "Arase, 0: 2 (35) Kara, 1: 2 (66) Rotter, 1: 3 (76) Arase. Cartonaș galben-roșu: Nimaga (44, fault). Cartonașe galbene: Swete, Heil, Rep, Trainer Schopp și Greiml. Hartberg: Swete - Gölles, Luckeneder, Rotter, Klem (86.", "Gollner) - Heil, Nimaga, Kainz, Horvath (rep. 46) - Ertlthaler (65. Tijani), Tadic (65. Chabbi). Rapid: Gartler - Stojkovic, Greiml (46th Sonnleitner), Barac, Ullmann - Grahovac, Ritzmaier - Schick (62.", "Demir), Knasmüllner (al 62-lea cizmar), Arase - Kara (81 Kitagawa). După rotația totală la 1: 4 împotriva Arsenalului, Rapid s-a întors cu echipa Derby, cu excepția suspendatului Max Hofmann. În calitate de șef al apărării, Hofmann a fost înlocuit de Leo Greiml, iar în calitate de căpitan pentru prima dată de Srdjan Grahovac.", "Taxi Fountas ar trebui să se întoarcă în echipă după gripa împotriva lui Molde. Antrenorul lui Hartberg, Markus Schopp, l-a pus pe bancă pe Rajko Rep, care se află de obicei în formă maximă împotriva Rapidului.", "Fără un jucător, „Tannenbaum” (4-3-2-1) a fost apărat. Dar asta nu a funcționat. Start rapid de la Rapid Hütteldorfer a avut un start perfect. Când a scăzut 0: 1, un Hartberger a strigat: „Am atins mingea fără amol de plasă!", "\". Kelvin Arase l-a eliminat pe Ercan Kara, al cărui șut a fost încă salvat de Rene Swete.", "Portarul lui Hartberg nu a avut nicio șansă la lovitura de urmărire a lui Arase (2). © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Volumul lui Zoran Barisic a arătat cât de important a fost pentru oaspeți după trei meciuri de ligă fără victorie.", "Directorul sportiv, de obicei calm, a antrenat din tribune și i-a înveselit jucătorii din nou și din nou. Antrenori hectici A fost și mai agitat pe margine. Markus Schopp și Didi Kühbauer au comentat cu pasiune, tot față de arbitrul Gishamer.", "Duelul de volum a revenit antrenorului Hartberg. © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU În minutul 23, Bakary Nimaga a fost chemată pentru roșu. Cei șase îl loviseră pe Kara în față cu piciorul fără intenție.", "Roșu a fost doar sângele pe care atacantul l-a vărsat. Un dinte a fost scos, altul deteriorat. Era galben. A doua șansă rapidă a fost, de asemenea, acolo. Înainte de 0: 2, Max Ullmann luptase pentru minge și apoi i-o dăduse lui Kara cu atât mai sufletos.", "Swete a ținut din nou prima încercare, dar atacantul central a continuat și a condus un (35). © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Înainte de pauză, jocul părea decis. Nimaga a primit cartonaș pentru a doua oară, de data aceasta pentru un fault inofensiv (42).", "Dar echipa de arbitri a făcut-o incitantă pentru o clipă. În primul rând, un gol regulat al lui Kara a fost fluierat în ofsaid. În schimb, ai căzut dintr-o situație standard - cum altfel împotriva Rapidului? - 1: 2. Cu toate acestea, Thomas Rotter a luat mâna pentru a ajuta (66).", "Curios: În interviul Sky de după, golgheterul nu a vrut să-și amintească cum a marcat. © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Fluiere false Arase nu a fost amânat de o altă decizie greșită de ofsaid a asistentului Katholnig la o șansă maximă.", "Aripa, care era deosebit de agilă de data aceasta, era acolo și pentru a treia poartă de praf. Swete parase anterior un șut al lui Joker Yusuf Demir în lateral (76.). Acum eficiența s-a pierdut, Arase și Demir au acordat o victorie fugară.", "Repetiția generală WAC a eșuat Între timp, repetiția generală WAC pentru „finala” Ligii Europa împotriva Feyenoord joi a în mod clar greșit. Într-un joc încurcat, Carinthians a pierdut în fața WSG Tirol 1: 4 (0: 2) și se află pe loc în tabel.", "Cu patru puncte în spatele WSG (6), au fost al șaptelea înainte de ultimul joc LASK împotriva lui Ried. WSG TIROL - WAC 4: 1 (2: 0) goluri: 1: 0 (26) Gugganig, 2: 0 (30) Yeboah, 2: 1 (66) Joveljic, 3: 1 (77)", "Anselm, 4: 1 (94.) Smith. Cartonaș roșu: Lochoshvili (81, frână de urgență). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (85th Pranter), Petsos (74th Naschberger), Celic, Rieder (65th Smith) - Dedic (74th Naschberger)", "Anselm), Yeboah (85. Baden Frederiksen). WAC: Kofler - Baumgartner, Rnic, Peric (46 Lochoshvili) - Novak, Wernitznig, Stratznig (46 Vizinger), Liendl (46 Leitgeb), Giorbelidze (65 Scherzer) - Peretz (46 Vizinger)", "Taferner), Joveljic. David Gugganig (26) și Kelvin Yeboah (30) au pedepsit slaba performanță WAC în prima repriză cu un deficit de 2-0, dar Dejan Joveljic (66) a reușit să înscrie un singur gol doar din cauza creșterii performanței după pauză.", "Tobias Anselm a închis sacul în final (77), iar Renny Smith (94) a lovit oprirea.", "În cel de-al treilea duel din Bundesliga cu tirolezii, WAC a pierdut terenul pentru a doua oară la egalitate. © Imagine: APA / EXPA / STEFAN ADELSBERGER VOTĂ PE JOC Thomas Silberberger (antrenor WSG): „Prima repriză a fost cea mai bună pe care am jucat-o în ultimele luni.", "Am fi putut conduce chiar mai sus, aveam totul sub control. După schimbările de la WAC, ați putut vedea de ce provoacă senzație în Europa în acest moment - ne-au împins în asta.", "La fel ca în Ried, ne-a fost frică să nu câștigăm din nou. Cu 3: 1 de Tobi Anselm a mers din nou în cealaltă direcție. La final, desigur, am primit cartonașul roșu.", "WAC a fost încă bine servit cu o victorie cu 4-1. \"Ferdinand Feldhofer (antrenor WAC):\" Această înfrângere este extrem de amară. Nu am fost pregătiți să luăm lupta în primele 30 de minute, nu am fost prezenți în dueluri și am făcut greșeli prea simple pe minge.", "Dar asta a fost și rezultatul lipsei de prospețime, este normal. Am încercat totul în a doua repriză, patru schimbări, trei șanse de top, un gol. Cu un pic de noroc, vom compensa.", "Trebuie să bifăm asta și nu trebuie să o analizăm zile în șir \"." ]
}