{
  "id" : "fCrM7mxX",
  "url" : "https://www.diepresse.com/5958493/Verordnung_Lockdown-im-Osten-Oesterreichs_Fuer-Ein-und-Ausreisen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:47:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/d/5958493/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1617008392803284_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown im Osten Österreichs: Für Ein- und Ausreisen braucht es gute Gründe",
  "articleTitleTranslated" : "Blocare în Austria de Est: aveți nevoie de motive întemeiate pentru a intra și a părăsi țara",
  "articleContent" : [ "Die Verordnung für den Oster-Lockdown im Osten Österreichs liegt vor. Darin sind nun auch Ausreisebeschränkungen festgehalten - und Supermärkte sollen nur Lebensmittel verkaufen dürfen. In Wien dürfte der Lockdown bis 11.  April verlängert werden.", "Der Oster-Lockdown im Osten ist nun in eine erste Verordnung gegossen.", "Laut Entwurf werden in Wien, Niederösterreich und dem Burgenland von Gründonnerstag bis inklusive Dienstag nach Ostern die Geschäfte mit den schon reichlich bekannten Ausnahmen wie Lebensmittelshops, Tiernahrungshandel, Apotheken, Drogerien und Trafiken geschlossen.", "Wie schon zuvor durchgeklungen, steht nun fest: Für Ein- und Ausreisen aus der Ostregion braucht es gute Gründe. Im erlaubten Handel dürfen nur Produkte angeboten werden, die dem \"typischen Warensortiment\" entsprechen.", "Das heißt im Klartext, der Supermarkt soll Nahrungsmittel, aber kein Spielzeug, Blumen oder Fernseher anbieten. Die entsprechende Regel hatte schon in früheren Lockdowns für Probleme gesorgt, da einzelne Unternehmen sich weigerten, sie umzusetzen.", "Dazu müssen auch die persönlichen Dienstleister (Friseure etc.), Museen und Zoos wieder für die genannten sechs Tage schließen. Die Ausgangsbeschränkungen, die im Rest des Landes nur nachts gelten, werden im Osten rund um die Uhr wirksam.", "Das heißt, man darf Haus bzw. Wohnung nur aus bestimmten Gründen verlassen, etwa zum Einkaufen, zur Hilfeleistung, zum Kontakt mit Eltern, Kindern und Geschwistern sowie zum Aufenthalt im Freien, entweder zum Ausführen von Tieren oder zur \"körperlichen und psychischen Erholung\".", "Die genannten Ausnahmen sind auch die einzigen Gründe, wegen derer man die Bundesländer während der \"Osterruhe\" verlassen oder betreten darf. Das heißt, eine Kleider-Shopping-Reise vom Burgenland in die Steiermark oder von Nieder- nach Oberösterreich ist laut dem Verordnungsentwurf nicht gestattet.", "Wenn ein Wiener seine Schwester in Tirol besuchen will, ist das hingegen erlaubt.", "Nicht in dem Entwurf enthalten ist ein Verbot von Take-away in der Gastronomie, über das am Montag medial spekuliert worden war, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten.", "Die FPÖ ließ nicht lange auf ihre Reaktion warten. Empört zeigte sich Klubobmann Herbert Kickl: In einer Aussendung sprach er von einem \"Einsperrpaket\" und einer \"Einsamkeitsverordnung“, den Menschen in der Ostregion werde damit das Osterfest verdorben.", "An dieser Verordnung werde nicht das Virus sterben, sondern die Wirtschaft und das gesellschaftliche Leben. „Kurz spaltet die Familien nicht nur politisch, sondern auch privat“, meinte er.", "„Der morgige Dienstag wird mit dem Beschluss des Hauptausschusses sowie mit dem angesagten Umfaller der SPÖ im Bundesrat zum Tag des Unrechts“, fügte er noch an.", "Zum Hintergrund: Die Opposition hatte ursprünglich angekündigt, dem Beschluss des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat nicht zuzustimmen. SPÖ, FPÖ und Neos hätten somit mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle zumindest um acht Wochen verzögert.", "Aus dieser Blockade wird nun nichts, nachdem Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag angekündigt hatte, das Oppositions-Veto nun doch zu verhindern.", "Wenn die zwei roten Abgeordneten aus dem Burgenland nun, wie eben von Doskozil angekündigt, bei der Abstimmung den Saal verlassen, können ÖVP und Grüne das Gesetz auch im Bundesrat beschließen. Insbesondere wollte man damit die geplanten Zutrittstests für den Handel verzögern.", "Für sie bietet die Novelle des Epidemie- und Covid-19-Maßnahmengesetztes die rechtliche Basis. Wie diese nach der „Osterruhe\" nun konkret aussehen werden, ist derzeit noch nicht klar.", "Auch nicht, wie es mit den Schulen weitergehen wird: Die Schulen in Wien, Niederösterreich und dem Burgenland gehen nach den Osterferien bis vorerst 9. April wieder in den Fernunterricht. Geht es nach Bildungsminister Heinz Faßmann (ÖVP), bleibt es auch dabei.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte er am Sonntag.", "Er gehe davon aus, dass der Oster-Lockdown seine Wirkung entfalten werde, zeigte sich Faßmann zuversichtlich, danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Allerdings hatte er zuvor auch von einem Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 gesprochen. Am Montag berät sich Gesundheitsminister Anschober (Grüne) mit den drei Landeshauptleuten von Wien, Niederösterreich und dem Burgenland.", "Auch Fachleute nehmen an den Gesprächen teilt, zudem soll das Kanzleramt zugeschaltet sein.  Bei den Verhandlungen steht ob des hohen Infektionsgeschehens eine Verlängerung des Lockdowns in Wien im Raum, Niederösterreich und Burgenland wollen dem Vernehmen nach noch abwarten." ],
  "articleContentTranslated" : [ "Regulamentul pentru închiderea Paștelui în estul Austriei este disponibil. Acum conține, de asemenea, restricții de ieșire - iar supermarketurilor ar trebui să li se permită să vândă produse alimentare numai. La Viena, blocarea va fi probabil prelungită până pe 11 aprilie.", "Încuietoarea de Paști din est a fost acum turnată într-un prim regulament.", "Potrivit proiectului, magazinele din Viena, Austria Inferioară și Burgenland vor fi închise de Joi Mare până inclusiv marți după Paște, cu excepțiile deja cunoscute, cum ar fi magazinele de alimente, magazinele de hrană pentru animale de companie, farmacii, farmacii și tutunuri.", "După cum s-a auzit deja, este acum clar: există motive întemeiate pentru intrarea și părăsirea regiunii de est. Numai produsele care corespund „gamei tipice de mărfuri” pot fi oferite în comerțul permis.", "În limbaj simplu, aceasta înseamnă că supermarketul ar trebui să ofere mâncare, dar nu jucării, flori sau televizoare. Regula corespunzătoare a provocat deja probleme în blocările anterioare, întrucât companiile individuale au refuzat să o implementeze.", "În plus, furnizorii de servicii personale (coafori etc.), muzeele și grădinile zoologice trebuie să se închidă din nou pentru cele șase zile menționate. Restricțiile de ieșire, care se aplică doar noaptea în restul țării, intră în vigoare non-stop în est.", "Aceasta înseamnă că se poate părăsi casa sau apartamentul doar din motive specifice, de exemplu pentru a merge la cumpărături, pentru a oferi asistență, pentru a contacta părinții, copiii și frații, precum și pentru a rămâne în aer liber, fie pentru a merge cu animale, fie pentru „fizic și mental” relaxare\".", "Excepțiile menționate sunt, de asemenea, singurele motive pentru care puteți pleca sau intra în statele federale în timpul „odihnei de Paște”. Aceasta înseamnă că o călătorie de cumpărături de haine din Burgenland în Stiria sau din Austria de Jos în Austria Superioară nu este permisă conform proiectului de ordonanță.", "Totuși, dacă un vienez vrea să-și viziteze sora în Tirol, acest lucru este permis.", "Proiectul nu include interdicția de a lua în restaurante, ceea ce a fost speculat luni în mass-media deoarece, de exemplu, mulțimi mari de oameni s-au format recent în fața barurilor la barurile lor în aer liber din centrul Vienei.", "FPÖ nu a așteptat mult timp reacția lor. Președintele clubului, Herbert Kickl, a fost revoltat: într-o emisiune a vorbit despre un „pachet de închidere” și o „ordonanță de singurătate” care ar strica Paștele pentru oamenii din regiunea de est.", "Această reglementare nu va ucide virusul, ci economia și viața socială. \"Împarte pe scurt familiile nu numai din punct de vedere politic, ci și privat\", a spus el.", "\"Mâine marți va fi ziua nedreptății cu decizia comisiei principale și eșecul anunțat al SPÖ în Consiliul Federal\", a adăugat el.", "Context: Opoziția a anunțat inițial că nu va aproba decizia Consiliului federal cu privire la Legea măsurilor împotriva epidemiei și Covid. SPÖ, FPÖ și Neos ar fi întârziat intrarea în vigoare a amendamentului cu cel puțin opt săptămâni cu o majoritate subțire de napolitane.", "Nimic nu va veni din această blocadă după ce guvernatorul Burgenland, Hans Peter Doskozil (SPÖ), a anunțat duminică că va împiedica acum veto-ul opoziției.", "Dacă cei doi deputați roșii din Burgenland acum, așa cum a anunțat Doskozil, părăsesc sala în timpul votului, ÖVP și Verzii pot adopta legea și în Consiliul Federal. În special, scopul a fost întârzierea testelor de acces planificate pentru comercianții cu amănuntul.", "Pentru ei, modificarea Legii privind măsurile privind epidemia și Covid-19 oferă baza legală. Nu este încă clar cum vor arăta exact aceștia după „odihna Paștelui”.", "Nici măcar cum vor merge lucrurile cu școlile: școlile din Viena, Austria Inferioară și Burgenland vor începe din nou învățământul la distanță până pe 9 aprilie după pauza de Paște. Dacă depinde de ministrul educației Heinz Faßmann (ÖVP), rămâne așa.", "\"Trebuie să se întâmple o mulțime de lucruri serioase pentru ca o schimbare să se întâmple, dar nu presupun asta\", a spus el duminică.", "El presupune că închiderea Paștelui va intra în vigoare, Faßmann a fost încrezător, după care elevii de școală elementară din regiunea de est vor reveni la cursurile față în față din 12 aprilie, iar elevii mai în vârstă vor schimba munca.", "Cu toate acestea, el vorbise anterior și despre un mecanism de transformare a predării în învățământ la distanță, cu o incidență de 400 de zile. Luni, ministrul Sănătății Anschober (Verzii) a discutat cu cei trei guvernatori din Viena, Austria Inferioară și Burgenland.", "Experții participă, de asemenea, la discuții, iar Cancelaria ar trebui, de asemenea, să fie implicată. În timpul negocierilor, există o prelungire a blocării în Viena în zonă din cauza numărului mare de infecții, în timp ce Austria de Jos și Burgenland vor să aștepte." ]
}