{
  "id" : "fd86aEIl",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-karl-geiger-gewinnt-auftakt-in-oberstdorf-kraft-bester-oesv-adler/401142225",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:32:31Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4846926/46-173812740.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geiger gewinnt Tournee-Auftakt, Kraft bester ÖSV-Adler",
  "articleTitleTranslated" : "Geiger câștigă începutul turneului, Kraft cel mai bun vultur ÖSV",
  "articleContent" : [ "Der Deutsche siegte zum Start der Vierschanzentournee in Oberstdorf vor Stoch und Lindvik. Kraft wurde Sechster. Es ist jammerschade, dass diese Tournee unter Ausschluss der Öffentlichkeit über die Bühne geht.", "Man kann sich nur ausmalen, was sich unter normalen Umständen am Dienstag in Oberstdorf abgespielt hätte. So mitreißend, umkämpft und ereignisreich dieses erste Tourneespringen auf der Schattenbergschanze war.", "Mit einem deutschen Auftaktsieger namens Karl Geiger, der ein waschechter Oberstdorfer ist. Mit einem zweitplatzierten Polen (Kamil Stoch), der ursprünglich gar nicht hätte mitspringen dürfen.", "Mit einem fast schon gefallenen deutschen Mitfavoriten (Markus Eisenbichler), dem im Finale von Rang 27 noch der Sprung auf Platz fünf gelang.", "Und nicht zuletzt mit Stefan Kraft, dem nach all den Troubles der letzten Wochen (Corona-Infektion, Rückenprobleme) als Sechster ein beachtliches Comeback gelang. © Bild:", "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE Corona-Chaos Es war freilich auch hoch an der Zeit, dass am Schanzentisch endlich wieder über das Skispringen geredet wird und nicht über dieses verdammte Virus.  :", "Nervend und ermüdend genug, dass es in den Stunden vor dem Auftaktbewerb im Allgäu praktisch kein anderes Thema gab als Covid-19.", "Die Kurzfassung der Chaostage von Oberstdorf: Positiver Coronatest von Klemens Muranka – Startverbot für das gesamte polnische Team – Protest der Polen – mehrere Nachtests mit negativem Ergebnis – und schließlich die Aufhebung der Sperre nur wenige Stunden vor Tourneebeginn.", "Vaterfreuden Bewundernswert, wie die Skispringer all diese Turbulenzen wegstecken. Andererseits sitzen alle Adler im gleichen Flieger: Auch Gewinner Karl Geiger hatte vor kurzem schon sein persönliches Corona-Erlebnis.", "Und das, als er nach dem Triumph bei der Skiflug-WM in Planica und der Geburt der ersten Tochter Luisa gerade sportlich und privat auf Wolke sieben schwebte. © Bild:", "REUTERS / KAI PFAFFENBACH Nach zwei Wochen Quarantäne meldete sich der 27-Jährige gerade noch rechtzeitig für das Tourneespringen auf seiner Hausschanze zurück.  :", "Dort setzte Karl Geiger dann nahtlos an seine Höhenflüge von Planica an und ließ sich dabei auch durch die wechselhaften Bedingungen nicht beirren. Geiger jubelte über \"zwei saugute\" Sprünge bei einem \"echt brutalen\" Wettkampf.", "\"Ich weiß gar nicht, was ich sagen soll. Wenn jetzt noch Zuschauer da wären, wäre es perfekt\", sagte der 27-Jährige im nur mit Pappfiguren besetzten Stadion. Auch die große öffentliche Erwartungshaltung schien dem Lokalmatador nichts anhaben zu können.", "Seit 2002, seit dem historischen Grand-Slam von Sven Hannawald, warten die Deutschen nun schon bei der prestigeträchtigen Tournee auf einen Gesamtsieg. Diesmal stehen die Vorzeichen nicht schlecht, zumal die Verantwortung nicht nur auf den Schultern von Karl Geiger lastet.", "Mit Markus Eisenbichler (5.) befindet sich ein weiterer Deutscher vor dem Neujahrsspringen in Garmisch (1.Jänner) in Lauerstellung. Gute Ausgangslage Gleiches gilt aber auch für Stefan Kraft und Philipp Aschenwald:", "Die Plätze sechs und acht sind nur auf den ersten Blick enttäuschend, angesichts der Umstände – auch die beiden haben eine Corona-Infektion hinter sich – schuf sich das Duo eine gute Ausgangsposition für die weitere Tournee.  :", "\"Sechster, genial - ein Traumauftakt\", jubelte Kraft. Der Weltcup-Titelverteidiger sprach aber auch von unfairen Verhältnissen, ärgerte sich über die Jury-Entscheidung und den Umstand, dass bei Rückenwind nicht kurz zugewartet wurde.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig. Aber Skispringen ist ein Freiluftsport, ich bin megahappy mit den Sprüngen.\" © Bild: EPA / LUKAS BARTH-TUTTAS Aschenwald trauerte der verpassten Podestchance nicht wirklich nach.", "\"Im zweiten Durchgang war sicher mehr drin, aber ich bin glücklich, dass ich jetzt wieder in den Top Ten bin\", sagte der Tiroler, der in dieser Saison erst einmal in diesem Bereich (Achter in Wisla) gelandet war.", "Die Statistik spricht freilich gegen den ersten heimischen Tournee-Gesamtsieg seit 2015.  Seit 2007 war der spätere Tourneesieger in Oberstdorf immer in den Top drei gelandet.", "Karl Geiger (GER) 291,1 Punkte Kamil Stoch (POL) 288,3  Marius Lindvik (NOR) 285,2 Halvor Egner Granerud (NOR) 280,1 Markus Eisenbichler (GER) 274,3 Stefan Kraft (AUT) 273,6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270,1 Ziga Jelar (SLO) 269,8 Jan Hörl (AUT) 266,7 Domen Prevc (SLO) 266,2 Daniel Huber (AUT) 265,4 Ryoyu Kobayashi (JPN) 265,2 Dawid Kubacki (POL) 264,3 Keiichi Sato (JPN) 263,8 Peter Prevc (SLO) 261,4 Yukiya Sato (JPN) 260,7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256,7 Daniel Andre Tande (NOR) 254,8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251,5 Severin Freund (GER) 249,5 Jewgenij Klimow (RUS) 245,4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243,3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238,3 31.  Niko Kytosaho (FIN) 119,4 32.  Simon Ammann (SUI) 119 33.  Pius Paschke (GER) 118,8 34.  Bor Pavlovcic (SLO) 118,8 35.  Johann Andre Forfang (NOR) 118,6 36.  Constantin Schmid (GER) 118 37.  Michail Nazarow (RUS) 114,6 38.  David Siegel (GER) 114,1 39.  Robert Johansson (NOR) 113,3 40.  Artti Aigro (EST) 113,1 41.  Richard Freitag (GER) 113 42.  Markus Schiffner (AUT) 112,7 43.  Martin Hamann (GER) 112,4 44.  Maciej Kot (POL) 112 45.  Aleksander Zniszczol (POL) 111,5 46.  Andreas Wellinger (GER) 108,5 47.  Mackenzie Boyd-Clowes (CAN) 108,3 48.  Michael Hayböck (AUT) 108 49.  Moritz Bär (GER) 108 50.  Sander Vossan Eriksen (NOR) 103,5 51.  Cestmir Kozisek (CZE) 101,4 52.  Viktor Polasek (CZE) 99,7 53.  Luca Roth (GER) 99,5 54.  Dominik Peter (SUI) 97,3 55.  Valentin Foubert (FRA) 96,8 56.  Roman Koudelka (CZE) 94,7 57.  Kilian Märkl (GER) 94,5 58.  Matthew Soukup (CAN) 92,3 59.  Mathis Contamine (FRA) 91 60.  Giovanni Bresadola (ITA) 86,2 61.  Ilja Mankow (RUS) 83,6 62.  Casey Larson (USA) 69,7" ],
  "articleContentTranslated" : [ "Germanul a câștigat la startul turneului Four Hills de la Oberstdorf, în fața lui Stoch și Lindvik. Kraft a terminat pe locul șase. Este păcat că acest turneu are loc în cameră.", "Nu ne putem imagina decât ce s-ar fi întâmplat marți în Oberstdorf în circumstanțe normale. Așa de palpitant, competitiv și plin de evenimente a fost această primă competiție de sărituri cu schiurile pe Schattenbergschanze.", "Cu un câștigător german pe nume Karl Geiger, care este un adevărat Oberstdorf. Cu un pol secund (Kamil Stoch), care inițial nu ar fi trebuit să sară deloc.", "Cu un co-favorit german (Markus Eisenbichler) care aproape căzuse și a ajuns pe locul cinci în finală de pe locul 27.", "Și nu în ultimul rând cu Stefan Kraft, care a revenit remarcabil pe locul șase după toate necazurile din ultimele câteva săptămâni (infecție coronariană, probleme cu spatele). © Imagine:", "APA / AFP / CHRISTOF STACHE / CHRISTOF STACHE Corona-Haos Desigur, era timpul ca oamenii să vorbească din nou despre săriturile cu schiurile și nu despre acest blestemat de virus. :", "Suficient de enervant și obositor încât practic nu exista alt subiect decât Covid-19 în orele dinaintea competiției de deschidere din Allgäu.", "Versiunea scurtă a zilelor haosului din Oberstdorf: testul coroanei pozitive de către Klemens Muranka - începerea interdicției pentru întreaga echipă poloneză - protestul polonezilor - mai multe teste de urmărire cu rezultate negative - și în cele din urmă ridicarea interdicției cu doar câteva ore înainte de începerea turului.", "Tatăl se bucură Admirabil de modul în care săritorii de schi suportă toată această turbulență. Pe de altă parte, toți vulturii se află pe același plan: câștigătorul Karl Geiger a avut, de asemenea, recent experiența sa personală de coroană.", "Și asta atunci când, după ce a triumfat la Campionatele Mondiale de Zbor de Schi de la Planica și la nașterea primei sale fiice Luisa, era pe cloud nouă în ceea ce privește sportul și intimitatea. © Imagine:", "REUTERS / KAI PFAFFENBACH După două săptămâni de carantină, tânărul de 27 de ani s-a întors la timp pentru competiția de sărituri cu schiurile de pe dealul său natal. :", "Acolo Karl Geiger și-a început zborurile la mare altitudine de la Planica și nu a fost descurajat de condițiile schimbătoare. Geiger a sărbătorit „două mari” sărituri într-o competiție „cu adevărat brutală”.", "\"Nici nu știu ce să spun. Dacă ar mai exista spectatori acolo, ar fi perfect\", a spus tânărul de 27 de ani de pe stadion, care este ocupat doar cu figuri din carton. Eroul local nu părea să fie afectat de marile așteptări ale publicului.", "Din 2002, de la Marele Șlem istoric al lui Sven Hannawald, germanii așteaptă o victorie generală în prestigiosul turneu. De data aceasta, augurele nu sunt rele, mai ales că responsabilitatea nu se bazează doar pe umerii lui Karl Geiger.", "Un alt german, Markus Eisenbichler (5), așteaptă competiția de Anul Nou la Garmisch (1 ianuarie). Poziție bună de plecare La fel se aplică lui Stefan Kraft și Philipp Aschenwald:", "Locurile șase și opt sunt doar dezamăgitoare la prima vedere, având în vedere circumstanțele - cei doi au avut, de asemenea, o infecție coronariană în spate - duo-ul a creat o poziție de plecare bună pentru turneul următor. :", "„Al șaselea, genial - un început de vis”, a înveselit Kraft. Deținătorul titlului Cupei Mondiale a vorbit și despre condiții neloiale, a fost enervat de decizia juriului și de faptul că nu a existat o scurtă așteptare când a existat un vânt de coadă.", "\"Plus opt (compensarea vântului, notă), iar„ Eisei ”are 0 puncte din două trape în plus, e cam dificil. Dar săriturile cu schiurile sunt un sport în aer liber, sunt foarte mulțumit de salturi.\" © Imagine: EPA / LUKAS BARTH-TUTTAS Aschenwald nu a plâns cu adevărat de șansa ratată de podium.", "„Au fost cu siguranță mai multe în turul doi, dar mă bucur că m-am întors în top zece”, a spus tirolezul, care a aterizat în această zonă doar în acest sezon (al optulea la Wisla).", "Statisticile se pronunță împotriva primei victorii globale din turneul intern din 2015. Din 2007, eventualul câștigător al turneului din Oberstdorf a aterizat întotdeauna în primele trei.", "Karl Geiger (GER) 291,1 puncte Kamil Stoch (POL) 288,3 Marius Lindvik (NOR) 285,2 Halvor Egner Granerud (NOR) 280,1 Markus Eisenbichler (GER) 274,3 Stefan Kraft (AUT) 273,6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270,1 Ziga Jelar (SLO) 269,8 Jan Hörl (AUT) 266,7 Domen Prevc (SLO) 266,2 Daniel Huber (AUT) ) 265,4 Ryoyu Kobayashi (JPN) 265,2 Dawid Kubacki (POL) 264,3 Keiichi Sato (JPN) 263,8 Peter Prevc (SLO) 261,4 Yukiya Sato (JPN) 260,7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256,7 Daniel Andre Tande (NOR) 254,8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251,5 Severin Freund (GER) 249,5 Yevgeny Klimow (RUS) 245,4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243,3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238,3 31. Niko Kytosaho (FIN) 119,4 32. Simon Ammann (SUI) 119 33 . Pius Paschke (GER) 118,8 34. Bor Pavlovcic (SLO) 118,8 35. Johann Andre Forfang (NOR) 118,6 36. Constantin Schmid (GER) 118 37. Michail Nazarow (RUS) 114,6 38. David Siegel (GER) 114,1 39. Robert Johansson (NOR) 113,3 40. Artti Aigro (EST) 113,1 41. Richard Freitag (GER) 113 42. Markus Schiffner ( AUT) 112,7 43. Martin Hamann (GER) 112,4 44. Maciej Kot (POL) 112 45. Aleksander Zniszczol (POL) 111,5 46. Andreas Wellinger (GER) 108,5 47. Mackenzie Boyd-Clowes ( CAN) 108,3 48. Michael Hayböck (AUT) 108 49. Moritz Bär (GER) 108 50. Sander Vossan Eriksen (NOR) 103,5 51. Cestmir Kozisek (CZE) 101,4 52. Viktor Polasek (CZE) 99 , 7 53. Luca Roth (GER) 99,5 54. Dominik Peter (SUI) 97,3 55. Valentin Foubert (FRA) 96,8 56. Roman Koudelka (CZE) 94,7 57. Kilian Märkl (GER) 94 , 5 58. Matthew Soukup (CAN) 92,3 59. Mathis Contamine (FRA) 91 60. Giovanni Bresadola (ITA) 86,2 61. Ilja Mankow (RUS) 83,6 62. Casey Larson (SUA) 69,7" ]
}