{
  "id" : "FdLdJmBu",
  "url" : "https://www.diepresse.com/5951089/Wetter_Der-Winter-kommt-zurueck_Wochenauftakt-mit-Schneefall-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T10:36:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/1/5951089/30F785E6-C760-439F-BACB-51868B11E445_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Winter kommt zurück: Wochenauftakt mit Schneefall bis in tiefe Lagen",
  "articleTitleTranslated" : "Iarna se întoarce: săptămâna începe cu ninsoare până la cele mai adânci cote",
  "articleContent" : [ "Die ZAMG prognostiziert auch Graupelschauer zu Wochenbeginn. Die  Temperatur-Tageshöchstwerte liegen meist im einstelligen Bereich. Der Süden kommt noch am trockensten davon.", "Nach den teilweise frühlingshaften Wetterverhältnissen am Wochenende zeigt sich zu Wochenbeginn erneut der Winter dominant: Laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) vom Sonntag gibt es gleich am Montag kräftigen Schneefall bis in tiefe Lagen.", "Verantwortlich dafür ist eine Nordwestströmung, mit der höhenkalte und zunehmend feuchte Luftmassen nach Österreich gelangen. Dazu passen die Höchstwerte im einstelligen Bereich.", "Besagte Nordwestströmung sorgt am Montag dafür, dass es an der Alpennordseite sowie im Norden wiederholt zu dichter Bewölkung kommt. Immer wieder regnet und schneit es bei einer Schneefallgrenze zwischen rund 400 und 900 Meter.", "Einzelne Graupelschauer sind bis in tiefe Lagen herab möglich. Im Osten ist es anfangs noch teilweise sonnig, ehe auch dort die Schauerneigung zunimmt. Generell wetterbegünstigt ist der Süden, mit der größten Aussicht auf Sonnenschein.", "Der Wind weht oft mäßig bis lebhaft aus West bis Nordwest, nur im Süden bleibt es großteils schwach windig. Nach Frühtemperaturen minus fünf bis plus drei Grad sind noch drei bis zu elf Grad möglich.", "An der Alpennordseite stauen sich die Wolken am Dienstag, reichliche Niederschlagstätigkeit ist die Folge, besonders vormittags und auch ab den Abendstunden kann es zum Teil bis in tiefe Lagen herab schneien, tagsüber pendelt die Schneefallgrenze meist um 600 Meter Seehöhe.", "Abseits der Staulagen gehen in der Nordhälfte Österreichs immer wieder Schauer nieder, die örtlich sogar gewittrig ausfallen können. Graupelschauer oder Schneefall bis in tiefe Lagen sind möglich. Anders im Süden, wo es weitgehend trocken und öfter sonnig sein kann.", "Der Wind weht lebhaft bis stark aus nördlichen Richtungen und dringt oft sogar bis in den Süden Kärntens, in die südliche Steiermark und ins Südburgenland vor. Minus vier bis plus vier Grad hat es am Morgen, später dann Tageshöchsttemperaturen zwischen zwei und zehn Grad.", "Mittwoch stauen sich mit anhaltender Strömung aus Nord bis Nordost dichte Wolken an der Alpennordseite und hier schneit es auch oft anhaltend. Abseits der Staulagen ziehen im Norden und Osten ebenfalls einige Schneeregen- und Schneeschauer durch.", "Die Schneefallgrenze liegt je nach Intensität der Schauer zwischen tiefen Lagen und 400 Meter Seehöhe. Zumindest kurz kommt hier aber auch die Sonne hervor, der Süden wird erneut bevorzugt Der Wind weht mäßig, im Osten wieder lebhaft aus West bis Nordwest.", "Nach Frühwerten von minus fünf bis plus zwei Grad sind am Nachmittag ein bis neun Grad zu erwarten. Besonders an der Alpennordseite und im Norden bleibt es mit Schneeschauern auch am Donnerstag weiterhin sehr unbeständig.", "Mehr sonnige Abschnitte gibt es im Osten, aber auch hier steigt die Neigung zu Schnee- und Schneeregenschauern über Mittag nochmals etwas an. Weitgehend trocken bleibt es im Süden, wo die Sonne am längsten scheint.", "Der Wind weht nur mehr schwach bis mäßig aus Südwest bis West. Nach minus fünf bis plus ein Grad sind wieder Höchstwerte von ein bis neun Grad angesagt.", "Am Freitag scheint dann zeitweise die Sonne, im Tagesverlauf verdichten sich die Wolken dann aber tendenziell, doch meistens bleibt es niederschlagsfrei. Der Wind weht mäßig aus Südost. Nach minus fünf bis null Grad am Morgen sind Tageshöchsttemperaturen von drei bis maximal acht Grad angesagt." ],
  "articleContentTranslated" : [ "ZAMG prezice de asemenea dușuri de lapoviță la începutul săptămânii. Valorile maxime zilnice ale temperaturii sunt de obicei în intervalul de o singură cifră. Sudul se desprinde cel mai uscat.", "După condițiile meteorologice uneori asemănătoare primăverii în weekend, iarna este din nou dominantă la începutul săptămânii: conform prognozelor de la Institutul Central de Meteorologie și Geodinamică (ZAMG) de duminică, vor fi ninsoare abundente până la adâncurile de luni.", "Responsabil pentru aceasta este un curent nord-vestic, cu care mase de aer reci și din ce în ce mai umede ajung în Austria. Aceasta este potrivită cu valorile maxime din intervalul de o singură cifră.", "Curentul de nord-vest menționat luni asigură că există nori densi repetați pe partea de nord a Alpilor și în nord. Din nou și din nou plouă și ninge cu o linie de zăpadă între 400 și 900 de metri.", "Dușurile individuale de lapoviță sunt posibile până în zonele cele mai adânci. În est este inițial încă parțial însorit înainte ca tendința la duș să crească și acolo. Sudul este în general favorizat de vreme, cu cea mai mare perspectivă de soare.", "Vântul bate adesea moderat până la vânt de la vest la nord-vest, doar că în sud rămâne vânt în mare parte slab. După temperaturi timpurii minus cinci până la plus trei grade, sunt încă posibile trei până la unsprezece grade.", "Pe partea de nord a Alpilor, norii se acumulează marți, rezultând precipitații abundente, mai ales dimineața și, de asemenea, din orele serii, uneori poate ninge până la altitudini mici, în timpul zilei linia de ninsoare fluctuează de obicei în jurul valorii de 600 metri deasupra nivelului mării.", "În afară de aglomerație, averse continuă să cadă în jumătatea de nord a Austriei, care poate fi chiar furtună în unele locuri. Sunt posibile ploi cu ninsoare sau ninsoare până la altitudini mici. Este diferit în sud, unde poate fi în mare parte uscat și mai des însorit.", "Vântul bate puternic până la puternic din nord și pătrunde adesea până în sudul Carintiei, sudul Stiriei și sudul Burgenlandului. Are minus patru până la patru grade dimineața, mai târziu temperaturi în timpul zilei între două și zece grade.", "Miercuri, nori groși se acumulează pe partea de nord a Alpilor cu curenți susținuți de la nord la nord-est, iar aici ninge adesea continuu. În afară de aglomerație, unele ploi de zăpadă și zăpadă trec și în nord și est.", "În funcție de intensitatea averse, linia de ninsoare este între altitudini mici și 400 de metri deasupra nivelului mării. Cel puțin pentru o scurtă perioadă de timp soarele iese aici, sudul este din nou preferat. Vântul suflă moderat, în est din nou vioi de la vest la nord-vest.", "După valori timpurii de minus cinci până la plus două grade, unul la nouă grade poate fi așteptat după-amiaza. Mai ales pe partea de nord a Alpilor și în nord rămâne foarte instabil, cu averse de zăpadă chiar și joi.", "Există mai multe secțiuni însorite în est, dar și aici tendința de zăpadă și averse de zăpadă crește puțin peste prânz. Rămâne în mare parte uscat în sud, unde soarele strălucește cel mai mult.", "Vântul bate doar slab până la moderat de la sud-vest la vest. După minus cinci la plus un grad, valorile maxime de la unu la nouă grade sunt anunțate din nou.", "Vineri soarele strălucește din când în când, dar în timpul zilei norii tind să se îngroașe, dar de cele mai multe ori nu sunt precipitații. Vântul bate moderat din sud-est. După minus cinci până la zero grade dimineața, se anunță temperaturi maxime zilnice de trei până la maxim opt grade." ]
}