{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Cluster beim WAC: Virus setzt Bundesligisten außer Gefecht",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Wolfsberger verfügen nicht mehr über genügend gesunde Spieler für die Partie gegen Sturm Graz.  Das Spiel wurde abgesagt.  Der bis diese Woche in Sachen Corona gänzlich unauffällige WAC hat für die erste Spielverschiebung in der Bundesliga aufgrund der Pandemie gesorgt.", "Das für Sonntag geplante Heimspiel der Kärntner gegen Sturm Graz könne nach weiteren Infektionen mit dem Virus im Lager der Wolfsberger nicht ausgetragen werden, gaben die Klubs wie auch die Liga am Freitagnachmittag bekannt.", "Die Partie werde aller Voraussicht nach erst im kommenden Jahr nachgetragen.  Bei den Wolfsbergern waren nach den obligatorischen UEFA-Testungen vor dem Europa-League-Auswärtsspiel bei Dinamo Zagreb erstmals in dieser Saison positive Tests festgestellt worden.", "Acht mit SARS-Cov-2 Infizierte Spieler und Betreuer vermeldeten die Lavanttaler vor der Abreise nach Kroatien.  Nach dem 0:1 am Donnerstagabend erfolgten umgehend neuerliche Testungen.", "Bei diesen wurde nun offenbar eine große Zahl an Neuinfizierten festgestellt.  Der WAC gab keine Daten bekannt.  Laut einem Bericht der Kleinen Zeitung sind nun weitere 18 Personen im Verein betroffen.", "\\\"Trifft uns mit voller Härte\\\" Ferdinand Feldhofer hatte in Zagreb bereits die Befürchtung geäußert, dass seine Mannschaft am Sonntag womöglich nicht antreten wird können.", "\\\"Das ist natürlich ein Schock für uns.  Bisher hatten wir keinen einzigen Fall und jetzt trifft uns das Virus mit voller Härte.  Es kann sich keiner vorstellen, was sich in den vergangenen zwei Tagen bei uns abgespielt hat\\\", wurde der WAC-Trainer am Freitag zitiert.", "Er habe schon vor dem Zagreb-Spiel jedem Profi freigestellt, ob er antreten wolle.  \\\"Ich habe gesagt, wer sich mental oder körperlich nicht in der Lage fühlt, soll es mir sagen und ich stelle ihn nicht auf.", "Ich hätte auch in Kauf genommen, nicht antreten zu können.\\\" © Bild: EPA / DANIEL KASAP In der Bundesliga muss ein Matchkader zumindest 16 gesunde Spieler - 14 Feldspieler und zwei Torhüter - umfassen.", "Ansonsten kann der betroffene Klub laut Corona-Präventionskonzept eine Verschiebung beantragen.  Wie die Liga festhielt, wurde diese Regelung nun genutzt.  Ein solcher Infektions-Cluster war im Profifußball in Österreich bisher noch nicht aufgetreten.", "Im Eishockey mussten in der ICE Hockey League zuletzt Spiele verschoben werden, da bei mehreren Teams einige Corona-Infektionen festgestellt wurden.  Genesungswünsche von Sturm Graz Dass beim WAC nun von einem Cluster gesprochen werde, wollte Feldhofer nicht verneinen.", "\\\"Es kann sein, dass weitere positive Fälle folgen\\\", sagte er.  \\\"Mir ist jetzt wichtig, dass alle Betroffenen einen möglichst harmlosen Krankheitsverlauf haben und wieder vollkommen gesund werden.", "Das Sportliche rückt in diesen Tagen selbstverständlich in den Hintergrund.  Die Gesundheit steht über allem.\\\" Gegner Sturm hatte vollstes Verständnis für die Spielabsage.", "\\\"Dass wir in dieser Saison flexibel sein müssen, war uns bewusst.  Die Gesundheit geht vor und wir wünschen alle Betroffenen eine rasche Genesung und alles Gute\\\", meinte Sturms Geschäftsführer Sport Andreas Schicker in einem Statement.", "Vonseiten der Bundesliga wurde festgehalten, dass die Partie der 7.  Runde aufgrund des dichten Terminplans voraussichtlich erst im Jahr 2021 nachgeholt wird.  Der WAC ist neben Liga und Europacup auch noch im ÖFB-Cup engagiert.", "Entgegen kommt den Wolfsbergern nun zumindest die Länderspielpause.  Der nächste Spieltermin ist am 21.  November das Auswärtsspiel in Altach.  Zwei neue Fälle gab es am Freitag auch bei der Admira nach den üblichen Tests am Freitag.", "Die beiden Personen wurden umgehend isoliert, ob es sich um zwei Spieler handelt, oder auch ein Betreuer betroffen ist, gaben die Südstädter nicht bekannt.  Das Bundesliga-Gastspiel am Sonntag beim LASK ist aktuell jedenfalls nicht in Gefahr." ],
  "id" : "FdwoIvIL",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/zu-viele-neue-corona-faelle-wac-spiel-gegen-sturm-in-der-bundesliga-wurde-abgesagt/401089497",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Clusterul Corona la WAC: Virusul scoate cluburile din Bundesliga în afara acțiunii",
  "articleContentTranslated" : [ "Wolfsbergers nu mai au suficienți jucători sănătoși pentru jocul împotriva lui Sturm Graz. Jocul a fost anulat. WAC, care a fost complet discret în ceea ce privește Corona până în această săptămână, a făcut ca primul joc să fie amânat în Bundesliga din cauza pandemiei.", "Jocul acasă al carintenilor împotriva lui Sturm Graz planificat duminică nu a putut fi jucat în tabăra Wolfsberg după alte infecții cu virusul, au anunțat cluburile și liga vineri după-amiază.", "Jocul va fi cel mai probabil adăugat doar în anul următor. Wolfsbergers au avut teste pozitive pentru prima dată în acest sezon, după testele obligatorii ale UEFA înainte de meciul din Europa League în deplasare la Dinamo Zagreb.", "Opt jucători și supraveghetori infectați cu SARS-Cov-2 au raportat Lavanttaler înainte de a pleca în Croația. După 0: 1 de joi seara, noi teste au fost efectuate imediat.", "Un număr mare de persoane nou infectate a fost acum aparent găsit în acestea. WAC nu a dezvăluit nicio dată. Potrivit unui raport al Kleine Zeitung, alte 18 persoane din asociație sunt acum afectate.", "\\ \"Loveste-ne puternic \\\" Ferdinand Feldhofer își exprimase deja teama la Zagreb că echipa sa ar putea să nu poată concura duminică.", "\"Acesta este, desigur, un șoc pentru noi. Până acum nu am avut niciun caz și acum virusul ne lovește cu toată forța. Nimeni nu-și poate imagina ce ni s-a întâmplat în ultimele două zile\", a spus WAC Antrenor citat vineri.", "Chiar înainte de jocul de la Zagreb, el a dat fiecărui profesionist o alegere dacă doreau să concureze. \\ \"Am spus că oricine se simte incapabil psihic sau fizic ar trebui să-mi spună și nu le voi înființa.", "Aș fi acceptat să nu pot concura. \\ \"© Image: EPA / DANIEL KASAP În Bundesliga, o echipă de meci trebuie să includă cel puțin 16 jucători sănătoși - 14 jucători de teren și doi portari.", "În caz contrar, clubul în cauză poate solicita o amânare conform conceptului de prevenire a coroanei. După cum a remarcat liga, acest regulament a fost folosit acum. Un astfel de grup de infecții nu a apărut încă în fotbalul profesionist din Austria.", "În hocheiul pe gheață, jocurile din ICE Hockey League au trebuit amânate recent, deoarece s-a constatat că mai multe echipe aveau infecții cu coroană. Dorințele de recuperare de la Sturm Graz Feldhofer nu au vrut să nege că WAC vorbește acum despre un cluster.", "\"Ar putea exista mai multe cazuri pozitive de urmat\", a spus el. \\ \"Acum este important pentru mine ca toți cei afectați să aibă evoluția cea mai inofensivă a bolii și să redevină complet sănătoși.", "Desigur, sportivul se mută în fundal în aceste zile. Sănătatea este primordială. \\ \"Oponentul Sturm a înțeles că jocul a fost anulat.", "\"Am fost conștienți că trebuie să fim flexibili în acest sezon. Sănătatea este pe primul loc și le dorim tuturor celor afectați o recuperare rapidă și tot binele\", a declarat directorul general al Sturm, Sport Andreas Schicker, într-un comunicat.", "Din partea Bundesliga s-a afirmat că jocul rundei a 7-a va fi probabil reprogramat doar în 2021 din cauza programului restrâns. Pe lângă ligă și Cupa Europei, WAC este implicat și în Cupa ÖFB.", "Cel puțin pauza internațională vine împotriva Wolfsbergerilor. Următorul joc este cel din deplasare în Altach pe 21 noiembrie. Vineri au fost două cazuri noi la Admira după testele obișnuite de vineri.", "Südstädter nu a anunțat că cei doi oameni au fost imediat izolați, indiferent dacă era vorba de doi jucători sau dacă era afectat un supraveghetor. Apariția oaspeților din Bundesliga duminică la LASK nu este în prezent în pericol." ]
}