{
  "id" : "fe5x89QV",
  "url" : "https://www.diepresse.com/5948682/Begutachtung_CovidNovelle-loest-Kritik-und-Lawine-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:09:00Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/a/5948682/CB7EF0D4-2CAD-4DDB-A58E-2796B477415E_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-Novelle löst Kritik und Lawine an Stellungnahmen aus",
  "articleTitleTranslated" : "Amendamentul Covid declanșează critici și avalanșă de declarații",
  "articleContent" : [ "Vor allem der Plan, dass Zusammenkünfte von vier Leuten als Veranstaltung gewertet und untersagt werden können, stößt auf Kritik - und die Bezeichnung \"nicht mehr kontrollierbare Verbreitung\".", "Die im Entwurf zur Novelle des Epidemiegesetz und Covid-19-Maßnahmengesetz vorgesehenen Verschärfungen sind in den bisher eingetroffenen Stellungnahmen auf teils heftige Kritik gestoßen.", "Ablehnung erfährt vor allem der Plan, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können. Kritisiert wird auch das Vorhaben, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" zu ermöglichen.", "Kritik am geplanten restriktiven Veranstaltungsbegriff übten sowohl die Volksanwaltschaft als auch Gewerkschaftsbund (ÖGB), Wirtschaftskammer (WKÖ), die Rechtsanwaltskammer (ÖRAK) sowie mehrere Landesregierungen.", "Der Entwurf beinhaltet eine Neudefinition von Zusammenkünften: Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert;", "die Novelle sieht vor, dass künftig von mindestens vier Personen (aus zumindest zwei Haushalten) die Rede ist, die als Veranstaltung gelten.  ; Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Eine bloße Zusammenkunft solcher Personengruppen sei \"keine Veranstaltung und kann als solche auch nicht bezeichnet werden\", heißt es dazu in der Stellungnahme der Rechtsanwaltskammer; die Bestimmung wird klar abgelehnt.", "Sofern der Gesetzgeber Maßnahmen gegen das Zusammenkommen von Menschen setzen will, müsse er das auch so formulieren - dies könne nicht \"unter dem Begriff einer 'Veranstaltung' versteckt werden\".", "Die Volksanwaltschaft warf die Frage auf, ob ein derartiger Veranstaltungsbegriff geeignet ist, die Bereitschaft zur Befolgung gesetzlicher Regelungen zu fördern.", "Die Möglichkeit, relativ hohe Verwaltungsstrafen zu verhängen, könnte außerdem erst recht dazu führen, dass sich Menschen mit Familienangehörigen und guten Freunden statt im Freien in ihren Wohnungen und Häusern treffen, wo nicht kontrolliert werden kann, so die Befürchtung.", "Auch die Rechtsanwaltskammer hält den Strafrahmen - bei Teilnahme an einer untersagten \"Veranstaltung\" bis zu 1450 Euro - für \"unverhältnismäßig\". Für den ÖGB wird mit dem Plan \"maßlos über das Ziel hinausgeschossen\".", "Wie auch die WKÖ äußerte die Gewerkschaft außerdem Befürchtungen, \"dass auch zwingend erforderliche oder gesetzlich vorgeschriebene Sitzungen\" (etwa von Arbeitnehmer- oder der Personalvertretung) der Bewilligungspflicht unterliegen - \"und entsprechend auch untersagt werden können\".", "Auch aus den Bundesländern kam Kritik. Die vorgesehene Definition der Veranstaltung sei so umfassend, dass auch \"typische private Lebensumstände (privater Wohnbereich, familiäre Kontakte)\" erfasst wären, beklagte die oberösterreichische Landesregierung.", "Aus Wien hieß es, dass die vorgesehene Anzeigepflicht oder Bewilligungspflicht von derartigen Zusammenkünften \"in keinem Fall bei der Kontaktpersonennachverfolgung hilfreich sein kann\".", "Denn bei einer diesbezüglichen Anzeige würden \"typischerweise keine Personendaten von TeilnehmerInnen vorab mitübermittelt\". Aus dem Büro des burgenländischen Landesrats Leonhard Schneemann (SPÖ) hieß es, man habe Bedenken, ob der Plan verfassungskonform sei.", "Klare Ablehnung erfährt auch das Vorhaben, Ausgangsbeschränkungen künftig leichter verhängen zu können. Bisher war dies nur möglich, um einen \"Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\".", "Außerdem war Voraussetzung, dass Maßnahmen wie Betretungsverbote (etwa im Handel) nicht ausreichen. Künftig sollen Ausgangsbeschränkungen auch verhängt werden können, wenn eine nicht mehr kontrollierbare Verbreitung von Covid-19 droht, etwa wenn die Kontaktnachverfolgung scheitert.", "Auch soll die Vorgabe fallen, dass zuvor alle anderen möglichen Maßnahmen ausgeschöpft werden müssen. Die Volksanwaltschaft zweifelt in ihrer Stellungnahme an der Verfassungskonformität dieser Bestimmungen.", "Auch die Wiener Landesregierung äußerte \"massive verfassungsrechtliche Bedenken\". Es bleibe völlig unklar, wann eine \"unkontrollierbare Verbreitung des Virus\" anzunehmen ist, heißt es in der Stellungnahme.", "Die WKÖ verwies darauf, dass eine solche unkontrollierbare Verbreitung angesichts der Verbreitung des Virus ja \"de facto mittlerweile oft vorkommen\" werde.", "Das Vorhaben, Ausgangsbeschränkungen auch ohne Ausschöpfen aller anderen möglichen Maßnahmen erlassen zu können, könnte möglicherweise eine \"unverhältnismäßige Einschränkung der persönlichen Freizügigkeit\" bedeuten, so die WKÖ.", "Auch seitens der Rechtsanwälte kam dazu ein klares Nein. Der ÖGB lehnte das Vorhaben insgesamt als \"unverhältnismäßig\" ab. Kritisiert wurde u.a. auch die geplante Ausweitung der Testpflicht.", "Bisher konnten - abgesehen von Gesundheitsdienstleistern - Arbeitnehmer mit Kundenkontakt als Alternative zum wöchentlichen Corona-Test auch eine FFP2-Maske tragen. Dieser Passus fällt im Entwurf weg.", "Eine alternative Lösung für jene Arbeitnehmer, die keinen Nachweis (Test oder durchgemachte Infektion) vorweisen können, sei jedoch \"unabdingbar\", so der ÖGB. Auch die Wiener Landesregierung sieht die Möglichkeit zur verschärften Testpflicht kritisch.", "Sie verwies darauf, dass die Alternative der FFP2-Maske \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Test-Hindernisse\" beibehalten werden sollte.", "Auch seitens der WKÖ wird eine Verschärfung \"strikt abgelehnt\", eine Alternative zum Testen \"muss jedenfalls bestehen bleiben\". Auffallend zurückhaltend gestaltete sich die Stellungnahme der Vorarlberger Landesregierung.", "So wird darin die Begriffsdefinition der \"Veranstaltung\" \"ausdrücklich begrüßt, um Unbestimmtheiten bei der Auslegung des Begriffes der 'größeren Menschenmenge' zu vermeiden\". Auch kam aus dem Ländle keine Kritik an der Möglichkeit von leichter zu verhängenden Ausgangsbeschränkungen.", "Der Begutachtungsentwurf löste unterdessen eine regelrechte Lawine an Stellungnahmen auf der Parlamentshomepage aus - Stand Dienstagnachmittag waren es bereits mehr als 25.000. Der überwiegende Teil davon stammt von Privatpersonen, viele auch anonym.", "Gegner der Corona-Maßnahmen hatten auch via \"Social Media\" und Messenger-Diensten wie WhatsApp und Telegram dazu aufgerufen. Viele Stellungnahmen bestanden aus vorgefertigten Textbausteinen. Die Begutachtungsfrist endet heute, Dienstag." ],
  "articleContentTranslated" : [ "Mai presus de toate, planul conform căruia întâlnirile a patru persoane pot fi clasificate drept eveniment și interzise, a întâmpinat critici - și termenul „diseminare care nu mai este controlabilă”.", "Înăsprirea propusă în proiectul de modificare a Legii epidemiilor și a Legii măsurilor Covid 19 au întâmpinat unele critici acerbe în comentariile primite până acum.", "Mai presus de toate, planul conform căruia întâlnirile a cel puțin patru persoane pot fi considerate un eveniment și pot fi interzise este respins. Există, de asemenea, critici asupra planului de a permite restricții de ieșire de îndată ce există „o distribuție care nu mai este controlabilă”.", "Critica față de termenul restrictiv planificat al evenimentului a fost exprimată atât de Biroul Ombudsmanului, cât și de Federația Sindicatelor (ÖGB), Camera de Comerț (WKÖ), Asociația Baroului (ÖRAK) și mai multe guverne de stat.", "Proiectul conține o redefinire a adunărilor: Până în prezent, această reglementare din Legea epidemică cu pasajul „confluența mulțimilor mari” a fost formulată oarecum vag;", "modificarea prevede că în viitor cel puțin patru persoane (din cel puțin două gospodării) sunt considerate a fi un eveniment. ; Acest lucru se aplică atât în sectorul public, cât și în cel privat, acesta din urmă precizând încă o dată că nu există controale la domiciliu.", "O simplă adunare a unor astfel de grupuri de oameni „nu este un eveniment și nu poate fi desemnată ca atare”, spune opinia Baroului; dispoziția este în mod clar respinsă.", "Dacă legiuitorul dorește să ia măsuri împotriva adunării oamenilor, trebuie să-l formuleze și în acest fel - acest lucru nu poate fi „ascuns sub conceptul de„ eveniment ”.", "Biroul Ombudsmanului a ridicat întrebarea dacă un astfel de termen de eveniment este potrivit pentru a promova dorința de a respecta reglementările legale.", "Teama că posibilitatea impunerii unor amenzi administrative relativ mari ar putea duce și mai mult la întâlnirea persoanelor cu membrii familiei și prietenii apropiați în apartamentele și casele lor, în loc să fie în aer liber, unde nu există control, deci teama.", "Baroul consideră, de asemenea, că gama de pedepse - pentru participarea la un „eveniment” interzis până la 1450 de euro - este „disproporționată”. Pentru ÖGB, planul „depășește ținta peste măsură”.", "La fel ca WKÖ, sindicatul și-a exprimat temerea că „întâlnirile care sunt obligatorii sau impuse de lege” (de exemplu, de către reprezentanții angajaților sau ai personalului) sunt supuse autorizării - „și pot fi, prin urmare, interzise”.", "Au fost și critici din partea statelor federale. Definiția propusă a evenimentului este atât de cuprinzătoare încât „condițiile de viață private tipice (zona de locuit privată, contactele familiale)” sunt acoperite, de asemenea, s-a plâns guvernul provincial austriac superior.", "De la Viena s-a spus că cerința de notificare intenționată sau cerința de autorizare pentru astfel de întâlniri „nu pot fi în niciun caz utile în urmărirea persoanelor de contact”.", "Deoarece cu un anunț aferent „de obicei, nu ar fi transmise în prealabil date personale ale participanților”. De la biroul consilierului provincial Burgenland Leonhard Schneemann (SPÖ) s-a spus că există îngrijorări cu privire la faptul dacă planul este constituțional.", "Planul de a putea impune restricții de ieșire mai ușor în viitor este, de asemenea, respins în mod clar. Până în prezent, acest lucru a fost posibil doar pentru a „preveni un colaps în îngrijirea medicală sau situații de urgență similare”.", "În plus, era o condiție prealabilă ca măsurile precum interdicțiile de intrare (de exemplu, în comerțul cu amănuntul) să fie insuficiente. În viitor, restricțiile de ieșire ar trebui impuse, de asemenea, dacă există o amenințare cu diseminarea Covid-19 dincolo de control, de exemplu dacă urmărirea contactelor eșuează.", "De asemenea, ar trebui să se prevadă ca toate celelalte măsuri posibile să fie epuizate în prealabil. În opinia sa, biroul Ombudsmanului se îndoiește de constituționalitatea acestor dispoziții.", "Guvernul provincial vienez a exprimat, de asemenea, „îngrijorări constituționale masive”. Rămâne complet neclar când se presupune o „răspândire incontrolabilă a virusului”, se arată în comunicat.", "WKÖ a subliniat că, având în vedere răspândirea virusului, o astfel de răspândire incontrolabilă ar „de facto acum apare adesea”.", "Planul de a putea emite restricții de ieșire fără a epuiza toate celelalte măsuri posibile ar putea însemna o „restricție disproporționată a libertății personale de mișcare”, potrivit WKÖ.", "De asemenea, avocații au dat un nu clar. ÖGB a respins proiectul ca fiind „disproporționat”. Extinderea planificată a testului obligatoriu a fost, de asemenea, criticată.", "Până în prezent - în afară de furnizorii de servicii de sănătate - angajații cu contact cu clienții ar putea purta, de asemenea, o mască FFP2 ca alternativă la testul săptămânal al coronei. Acest pasaj este omis din proiect.", "O soluție alternativă pentru acei angajați care nu pot furniza dovezi (test sau infecție) este, totuși, „indispensabilă”, potrivit ÖGB. Guvernul de stat vienez este, de asemenea, critic în ceea ce privește posibilitatea testării mai stricte.", "Ea a subliniat că alternativa măștii FFP2 ar trebui păstrată „doar în cazul lipsei capacităților de testare sau a obstacolelor fizice sau psihologice de testare”.", "WKÖ „respinge cu strictețe” o strângere, o alternativă la testare „în orice caz trebuie să rămână”. Declarația guvernului de stat din Vorarlberg a fost în mod evident precaută.", "Definiția termenului „eveniment” este „binevenită în mod expres pentru a evita ambiguitatea în interpretarea termenului„ mulțime mai mare ””. De asemenea, nu a existat nici o critică din partea statului cu privire la posibilitatea restricțiilor de ieșire mai ușor de impus.", "Între timp, proiectul de evaluare a declanșat o adevărată avalanșă de declarații pe site-ul parlamentar - începând de marți după-amiază, erau deja peste 25.000. Majoritatea acestora provin de la persoane private, mulți, de asemenea, în mod anonim.", "Oponenții măsurilor corona au solicitat, de asemenea, acest lucru prin „social media” și servicii de mesagerie, cum ar fi WhatsApp și Telegram. Multe afirmații au constat din module text gata făcute. Perioada de revizuire se încheie astăzi, marți." ]
}