{
  "id" : "FEcBDG4U",
  "url" : "https://burgenland.orf.at/stories/3077068/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biotechnologie aus Rudersdorf",
  "articleTitleTranslated" : "Biotehnologie de la Rudersdorf",
  "articleContent" : [ "Die Produkte von Seed & Technology bestehen im Wesentlichen aus Pflanzen, die zu einem feinen Mehl vermahlen und mit Mikroorganismen vermischt werden.  Mittels Fermentierung entsteht eine Flüssigkeit, die als Bio-Alternative zu herkömmlichen Spritzmitteln auf den Acker aufgebracht werden.", "Passt das Mischungsverhältnis, werden der Boden verbessert, die Pflanzen gestärkt, die Nahrungsmittel letztlich gesünder.  Die Entwicklung der Technologie sei abgeschlossen, erzählte Unternehmensgründer Rudy Wolf: „Wir haben durchaus schon Einiges verkauft.", "Die Produkte sind für die erste Stufe sehr sehr gut, sie funktionieren im Wein, sie funktionieren im Gemüse und in der normalen Landwirtschaft, der Bodenaufbereitung und der Humusbildung.“ Chemiefreie, gesündere Nahrungsmittel sind das Ziel Der 71-jährige Rudy Wolf stammt aus Deutsch Kaltenbrunn und blickt auf eine abwechslungsreiche Laufbahn zurück.", "Anfang der 1980er Jahre siedelte er den US-amerikanischen Saatgutkonzern Pioneer in Parndorf an.  Später gründete er seine eigene Pflanzenzuchtfirma MTI.  Wolf betrieb lange konventionelle Landwirtschaft.", "Erfahrungen in Rumänien ließen ihn vor einigen Jahren auf die Bioschiene wechseln.  „Dort haben wir festgestellt, dass die Böden kaputt sind und wir haben diese Böden wieder fruchtbar gemacht, indem wir Mikroorganismus eingebracht haben.", "Davon war ich fasziniert und habe das weitergemacht“, so Wolf.  Heute ist er vom Sinn und vom Erfolg seiner Forschungen überzeugt.  Letztlich gehe es um chemiefreie, gesündere Nahrungsmittel, so Rudy Wolf, für den der Ruhestand kein Thema ist." ],
  "articleContentTranslated" : [ "Produsele Seed & Technology constau în esență din plante care sunt măcinate într-o făină fină și amestecate cu microorganisme. Fermentarea creează un lichid care poate fi aplicat pe câmp ca alternativă organică la spray-urile convenționale.", "Dacă amestecul este corect, solul este îmbunătățit, plantele sunt întărite, iar alimentele sunt în cele din urmă mai sănătoase. Dezvoltarea tehnologiei a fost finalizată, a spus fondatorul companiei Rudy Wolf: „Am vândut deja destul de multe lucruri.", "Produsele sunt foarte, foarte bune pentru prima etapă, lucrează în vin, lucrează în legume și în agricultură normală, pregătirea solului și formarea humusului. ”Scopul este o mâncare sănătoasă, fără chimicale, Rudy Wolf, în vârstă de 71 de ani, vine din Deutsch Kaltenbrunn și privește înapoi la o carieră variată.", "La începutul anilor 1980 a înființat compania americană de semințe Pioneer la Parndorf. Ulterior și-a înființat propria companie de creștere a plantelor MTI. Wolf a exploatat agricultura convențională mult timp.", "Experiența din România l-a făcut să treacă pe pista organică acum câțiva ani. „Acolo am constatat că solul a fost spart și am făcut din nou fertil din nou prin introducerea microorganismelor.", "Am fost fascinat de asta și am continuat să fac asta ”, a spus Wolf. Astăzi este convins de semnificația și succesul cercetărilor sale. În cele din urmă, este vorba despre alimente sănătoase fără substanțe chimice, spune Rudy Wolf, pentru care pensionarea nu este o problemă." ]
}