{
  "id" : "feL3zXjY",
  "url" : "https://kurier.at/wirtschaft/wie-die-chip-krise-den-aufschwung-in-europa-bremst/401173036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:30:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905829/46-68411795.jpg",
  "imageCopyright" : "niyazz - Fotolia/Niyazz/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie die Chip-Krise den Aufschwung in Europa bremst",
  "articleTitleTranslated" : "Cum criza cipurilor încetinește creșterea în Europa",
  "articleContent" : [ "Vor allem der Autoindustrie fehlen die Mikrochips. Abhilfe versprechen neue Werke, auch in Österreich Die Lage ist ernst: Der europäischen Autoindustrie mangelt es an Mikrochips. Genauer gesagt an Halbleitern, die das eigentliche Herzstück eines solchen Mikrochips sind.", "Manche Auto-Fertigungslinien müssen erneut die Produktion stoppen, weil ihnen die Halbleiter fehlen. Audi und Daimler mussten wegen des Chipmangels wieder kurzzeitig Kurzarbeit anmelden, die mittlerweile aber wieder beendet ist.", "Die Konsequenz: Am vergangenen Wochenende hatte der deutsche Bundeswirtschaftsminister Peter Altmaier die taiwanesische Regierung um Hilfe bei der Lösung der Versorgungsprobleme gebeten.", "Neben China spielt Taiwan mit seinem Halbleiterkonzern TSMC eine zentrale Rolle in der globalen Herstellung von Halbleiterelementen. TSMC werde, so die Ankündigung der Regierung in Taipeh daraufhin, seinen Herstellungsprozess verbessern, also effizienter machen.", "Die Priorität soll auf der Auto-Chip-Produktion liegen.", "Infineon beobachtet Lage Bei der Österreich-Tochter des deutschen börsennotierten Halbleiter-Konzerns Infineon ist man mit Auskünften zu dem Thema angesichts der Anfang Februar veröffentlichen Quartalszahlen des Konzerns gegenüber dem KURIER zurückhaltend.", "Nur so viel betonte der Konzern in einer schriftlichen Stellungnahme: „Als weltweite Nummer 1 im Automotive-Halbleitermarkt beobachten wir sorgfältig die Situation in der Lieferkette für die Automobilindustrie“", "© Bild: APA - Austria Presse Agentur Wachstum erwartet Man erwarte ein „gewisses Wachstum“ in der Automobilproduktion für 2021.  Dieses sei auch in der Planung des Konzerns berücksichtigt.  “", "„Langfristig haben sich die Wachstumserwartungen im Automobilsektor nicht wesentlich verändert – die Elektromobilität bleibt einer der Hauptwachstumstreiber“, heißt es. Um die Dimensionen klar zu machen: In einem einzigen VW ID.3 etwa stecken 50 Halbleiter von Infineon.", "Hoffnungsmarkt Der Halbleitermarkt ist damit jedenfalls ein Hoffnungs- und Zukunftsmarkt. Die globalen Fertigungskapazitäten würden dieser Entwicklung angepasst, so Infineon.", "Dies spiegle sich in der Erhöhung der Investitionen ebenso wider wie im „planmäßigen Hochlauf unserer 300-Millimeter-Produktion für Leistungshalbleiter in Villach“. Kostenpunkt: Gesamt 1,6 Milliarden Euro.", "Gebaut wird eine vollautomatisierte Chipfabrik auf 60.000 Quadratmetern. 400 zusätzliche Arbeitsplätze entstehen.", "Die Fabrik soll zu Jahresende in Betrieb gehen. © Bild: Infineon Zur Bedeutung des Automotiv-Sektors für Infineon: „Der Umsatzanteil des Geschäftssegments belief sich 2020 auf 41 Prozent“, heißt es.", "Im Vorjahr hat Infineon Austria in Villach insgesamt rund 8,4 Milliarden Chips für den Automobil, Industrie- und Konsumentenelektronik erzeugt. Im Jahr davor waren es noch 11,44 Milliarden. Die Corona-Krise hat eben auch vor dem Halbleiterproduzenten nicht Halt gemacht.", "Für heuer sieht es für Infineon jedenfalls gut aus. Die Aktie der deutschen Mutter kletterte seit Jahresbeginn um knapp acht Prozent nach oben. Analysten sehen nach wie vor Potenzial, obwohl Infineon schon im Vorjahr zu den Spitzenreitern im Dax gehörte.", "Konkurrent STMicro wiederum steigerte im vierten Quartal den Umsatz zum Vorquartal um gut ein Fünftel auf 3,2 Milliarden Dollar. Für das laufende Quartal wurde die Prognose angehoben." ],
  "articleContentTranslated" : [ "Industria auto, în special, nu are microcipuri. Noile fabrici promit remedii, tot în Austria. Situația este gravă: industria auto europeană nu are microcipuri. Mai exact, semiconductorii, care sunt adevărata inimă a unui astfel de microcip.", "Unele linii de producție auto trebuie să oprească din nou producția deoarece nu au semiconductori. Din cauza lipsei de jetoane, Audi și Daimler au fost nevoiți să se înregistreze din nou pentru o perioadă scurtă de timp, lucru care sa încheiat.", "Consecința: weekendul trecut, ministrul federal german al economiei, Peter Altmaier, a cerut guvernului taiwanez ajutor pentru rezolvarea problemelor de aprovizionare.", "Pe lângă China, Taiwan și grupul său de semiconductori TSMC joacă un rol central în fabricarea globală a elementelor semiconductoare. Guvernul din Taipei a anunțat apoi că TSMC își va îmbunătăți procesul de fabricație, adică îl va face mai eficient.", "Prioritatea ar trebui să fie pe producția de cipuri auto.", "Infineon observă situația Filiala austriacă a grupului german de semiconductori listat Infineon este reticentă în furnizarea de informații cu privire la acest subiect, având în vedere cifrele trimestriale ale grupului publicate la începutul lunii februarie.", "Grupul a subliniat doar atât de mult într-o declarație scrisă: „Fiind numărul 1 mondial pe piața semiconductorilor auto, monitorizăm cu atenție situația din lanțul de aprovizionare pentru industria auto”", "© Foto: APA - Austria Press Agency Creștere preconizată Se așteaptă o „anumită creștere” a producției de automobile pentru 2021. Acest lucru este luat în considerare și în planificarea grupului. \"", "\"Pe termen lung, așteptările de creștere din sectorul auto nu s-au schimbat semnificativ - electromobilitatea rămâne unul dintre principalii factori de creștere\", spune acesta. Pentru a clarifica dimensiunile: într-un singur VW ID.3 există 50 de semiconductori de la Infineon.", "Piață promițătoare Piața semiconductorilor este cu siguranță o piață viitoare și promițătoare. Potrivit Infineon, capacitățile globale de producție vor fi adaptate la această dezvoltare.", "Acest lucru se reflectă în creșterea investițiilor, precum și în „creșterea programată a producției noastre de 300 milimetri pentru semiconductori de putere din Villach”. Punct de cost: în total 1,6 miliarde de euro.", "O fabrică de cipuri complet automatizată este construită pe 60.000 de metri pătrați. Sunt create 400 de locuri de muncă suplimentare.", "Fabrica este programată să intre în funcțiune la sfârșitul anului. © Imagine: Infineon Despre importanța sectorului auto pentru Infineon: \"Ponderea vânzărilor pe acest segment de afaceri a fost de 41% în 2020\", spune acesta.", "În anul precedent, Infineon Austria din Villach a produs în total aproximativ 8,4 miliarde de cipuri pentru electronice auto, industriale și de larg consum. În anul precedent a fost de 11,44 miliarde. Criza coroanei nu s-a oprit la producătorul de semiconductori.", "În orice caz, lucrurile arată bine pentru Infineon anul acesta. Ponderea părintelui german a crescut cu aproape opt procente de la începutul anului. Analiștii văd încă potențial, deși Infineon a fost unul dintre cei mai buni piloți din Dax anul trecut.", "La rândul său, competitorul STMicro a crescut vânzările în al patrulea trimestru cu o cincime bună la 3,2 miliarde de dolari. Prognoza a fost ridicată pentru trimestrul actual." ]
}