{
  "id" : "FEmSpOB3",
  "url" : "https://kurier.at/kultur/lichtentaler-kirche-die-legion-der-katholischen-superhelden/401141733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4844985/46-173720237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lichtentaler Kirche: Die Legion der katholischen Superhelden",
  "articleTitleTranslated" : "Biserica Lichtentaler: Legiunea supereroilor catolici",
  "articleContent" : [ "Serie \"Kunst in der Kirche\": Sie ist den 14 Nothelfern geweiht und wird – nicht ohne Grund – auch Schubertkirche genannt Kristina Burger, seit 16 Jahren Fremdenführerin in Wien, schlug uns die barocke Pfarrkirche Lichtental vor.", "Einerseits, weil sie ums Eck aufgewachsen ist, die Kirche schon seit Jugendtagen kennt. Und andererseits, weil Franz Schubert zu ihren Lieblingskomponisten zählt. Er wurde, geboren am 31.  Jänner 1797 im benachbarten Himmelpfortgrund, hier getauft.", "„In der Badgasse – heute Nummer 20 – haben Schuberts Eltern vor dem Umzug in die jetzige Nussdorfer Straße gelebt“, erzählt Kristina Burger. „Sein Vater hatte insgesamt 20 Kinder, denn Kinder waren eine Altersversorgung.", "Allerdings starben viele früh. Die Söhne mussten, wie ihr Vater, Schullehrer werden. Auch Franzl war sein Schulgehilfe. Nur kurz, er wollte das partout nicht.", "Er sagte, dass er nur geboren worden sei, um zu komponieren.“ Jenseits des ehemaligen Alserbachs: die Schubertkirche © Bild: Kurier/Juerg Christandl In der Lichtentaler Kirche entdeckte man schon bald, dass Schubert eine wunderbare Singstimme hat.", "Und der Organist Michael Holzer förderte ihn. Am 25.  September 1814 brachte der 17-jährige Schubert ebendort seine erste Messe (in F-Dur) zur Uraufführung. Für Therese Grob, in die er verliebt gewesen war, hatte er ein Sopran-Solo geschrieben.", "Doch aus der Romanze wurde nichts. Drei Jahre hätte sie, notierte Schubert später, gehofft, dass er sie ehelichen werde. Aber er konnte keine Anstellung finden.", "„Sie heiratete dann nach einem Wunsch der Eltern einen anderen, was mich sehr schmerzte.“ Messe im Brauhaus Doch die Kirche ist nicht nur wegen Schubert von Belang.", "Hinter dem Gartenpalais von Johann Adam Andreas Fürst Liechtenstein floss der Alserbach, der in einen Seitenarm der Donau, heute der Donaukanal, mündete. Er konnte mitunter reißend sein. Jenseits des Bachs kaufte der Fürst die „Talwiese“, um ab 1694 eine Brauerei zu errichten.", "Das Gebiet wurde für die Häuser der Arbeiter parzelliert. „Es gab auch viele Gastwirtschaften und Handwerker. Was fehlte, war eine Kirche. Die ersten Messen hat man im Brauhaus abgehalten.", "Und dann, 1711, wurde die Annenkapelle errichtet.“ In jenem Jahr kam Kaiser Karl VI., Mitglied der Bruderschaft der 14 Nothelfer, nach Wien, weil sein Bruder Josef I. gestorben war.", "Er legte den Grundstein für eine richtige Kirche, errichtet vermutlich nach den Plänen von Johann Lucas von Hildebrandt oder Andrea Pozzo. Die Annenkapelle wurde integriert; sie befindet sich gleich beim Eingang rechts.", "„Es handelt sich um eine für die Barockzeit schlichte Kirche“, sagt Burger.", "„Denn sie war für die Arbeiter – und nicht für den Adel.“ Taufkapelle: Hier wurde auch Franz Schubert getauft © Bild: Kurier/Juerg Christandl Erst 1730 war sie so weit fertiggestellt, dass sie den 14 Nothelfern geweiht werden konnte.", "Doch schon bald platzte sie, weil die Bevölkerung stark wuchs, aus allen Nähten. 1769 wurde mit dem Erweiterungsbau – dem neuen Altarbereich im klassizistischen Stil – begonnen.", "Maria Theresia gab beim Hofarchitekten Ferdinand Hetzendorf von Hohenberg, von dem u. a. die Gloriette stammt, den neuen Hauptaltar in Auftrag.", "Und Franz Zoller, Mitglied der Akademie der bildenden Künste, malte nicht nur die Deckenfresken, die das „Vater unser“ bebildern, sondern auch das zentrale Ölgemälde.", "Zu sehen sind die Heilige Dreifaltigkeit mit Maria und Anna sowie die 14 Nothelfer, darunter Blasius, Christophorus (mit der Weltkugel) und die heiligen drei Madln: „Alles Märtyrer mit ihren Attributen.", "Jeder und jede half für etwas.“ Aber wen sollte man wann anrufen? Zur Sicherheit wendet man sich gleich an die gesamte Legion der katholischen Superhelden. „Sie sind aber keine Götter oder Untergötter“, betont Kristina Burger.", "„Sie helfen uns – und bitten für uns bei Gott.“ „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt © Bild: Thomas Trenkler Zwei der seitlichen Bilder stammen ebenfalls von Zoller. Und zwei weitere vom „Nazarener“ Leopold Kupelwieser.", "Unter jenem, das die Heilige Familie zeigt (aus 1841), wurde die Krippe aufgestellt. Sie ist eine Rarität. Denn es handelt sich um eine „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt: gemalt von Leopoldstädter Gottfried Straß und ausgeschnitten vom Lichtentaler Tischler Peter Ramsperger.", "Die Kosten betrugen 26 Gulden; das war weit mehr als der Jahreslohn eines Kirchendieners. Das „Kripperl“ besteht aus drei Teilen, ist also ein Triptychon. Irgendwann wurde sie irgendwo gelagert, geriet in Vergessenheit und galt schließlich als verschollen.", "Erst 1978 entdeckte man die Krippe wieder. Und seit 2007 ist sie restauriert. In der Mitte ist die Geburt Jesu mit den Hirten dargestellt, links die Anbetung der Heiligen Drei Könige. Und rechts?", "Eine Szene, die hierzulande normalerweise ausgespart wird: die Beschneidung im Tempel ... © Bild: Kurier/Juerg Christandl Zur Person Kristina Burger, dreifache Oma mit zwei erwachsenen Kindern, arbeitete viele Jahre in einer Mediaagentur.", "Dann suchte sie sich eine neue Herausforderung – und wurde Fremdenführerin. „Ich möchte den Menschen meine schöne Heimatstadt näherbringen.", "Ich habe den Wechsel nie bereut“ Schwerpunkte „Ich mag Politik und Geschichte – und G’schichterln.“ Kristina Burger ist daher auf mittelalterliche Sagen und Märchen spezialisiert, sie führt gerne Kinder und Jugendliche, macht auch Grätzelführungen und Musiktouren (Mozart, Beethoven, Schubert).", "Auf Englisch und Deutsch. Info: kburger@aon.at" ],
  "articleContentTranslated" : [ "Seria „Arta în biserică”: este sfințită celor 14 ajutoare care au nevoie și este - nu fără motiv - numită și Biserica Schubert. Kristina Burger, care este ghid turistic în Viena de 16 ani, ne-a sugerat biserica parohială barocă Lichtental.", "Pe de o parte, pentru că a crescut după colț și a cunoscut biserica încă din tinerețe. Și, pe de altă parte, pentru că Franz Schubert este unul dintre compozitorii ei preferați. A fost botezat aici la 31 ianuarie 1797 în vecinătatea Himmelpfortgrund.", "„Înainte de a se muta în ceea ce este acum Nussdorfer Strasse, părinții lui Schubert locuiau în Badgasse - acum numărul 20”, spune Kristina Burger. „Tatăl său a avut în total 20 de copii, deoarece copiii erau un sistem de pensii.", "Cu toate acestea, mulți au murit devreme. La fel ca tatăl lor, fiii trebuiau să devină profesori de școală. Franzl a fost și asistentul său școlar. Pe scurt, el nu voia absolut asta.", "El a spus că s-a născut doar pentru a compune. „Dincolo de fostul Alserbach: Biserica Schubert © Imagine: Kurier / Juerg Christandl În biserica Lichtental, s-a descoperit curând că Schubert are o voce minunată.", "Iar organistul Michael Holzer l-a promovat. La 25 septembrie 1814, Schubert, în vârstă de 17 ani, și-a prezentat prima masă (în fa major) acolo. Pentru Therese Grob, de care era îndrăgostit, scrisese un solo de soprană.", "Dar nimic nu a venit din romantism. Schubert a remarcat mai târziu că spera de trei ani că se va căsători cu ea. Dar nu și-a găsit un loc de muncă.", "„La dorința părinților ei, s-a căsătorit cu altcineva, ceea ce m-a durut foarte mult.” Liturghie în fabrică de bere Dar biserica nu este importantă doar din cauza lui Schubert.", "În spatele palatului de grădină al lui Johann Adam Andreas Fürst Liechtenstein curgea Alserbach, care se revărsa într-o ramură a Dunării, astăzi Canalul Dunării. Uneori ar putea fi furioasă. Dincolo de pârâu, prințul a cumpărat „Talwiese” pentru a construi o fabrică de bere începând cu 1694.", "Zona a fost împărțită pentru casele muncitorilor. „Au fost și multe hanuri și meșteri. Ceea ce lipsea era o biserică. Primele târguri au avut loc în fabrica de bere.", "Și apoi, în 1711, a fost construită Annenkapelle. ”În acel an, împăratul Carol al VI-lea, membru al Frăției celor 14 sfinți ajutoare, a venit la Viena pentru că fratele său Iosif I murise.", "El a pus piatra de temelie pentru o adevărată biserică, construită probabil după planurile lui Johann Lucas von Hildebrandt sau Andrea Pozzo. Capela Annei a fost integrată; este chiar la intrarea din dreapta.", "„Este o biserică simplă pentru epoca barocă”, spune Burger.", "„Pentru că era pentru muncitori - și nu pentru nobilime.” Baptisteriul: aici a fost botezat și Franz Schubert © Foto: Kurier / Juerg Christandl Abia în 1730 nu a putut fi consacrat celor 14 ajutoare care au nevoie.", "Dar în curând a izbucnit la cusături, deoarece populația creștea rapid. În 1769 a început clădirea de extindere - noua zonă de altar în stil clasic -.", "Maria Tereza i-a dat arhitectului curții Ferdinand Hetzendorf von Hohenberg, de la care u. A. vine Gloriette, a comandat noul altar principal.", "Iar Franz Zoller, membru al Academiei de Arte Frumoase, a pictat nu numai frescele din tavan reprezentând „Tatăl nostru”, ci și pictura în ulei centrală.", "Puteți vedea Sfânta Treime cu Maria și Anna, precum și cei 14 ajutoare care au nevoie, inclusiv Blasius, Christophorus (cu globul) și cele trei fete sfinte: „Toți mucenicii cu atributele lor.", "Toată lumea a ajutat la ceva. ”Dar pe cine ar trebui să suni și când? Pentru a fi în siguranță, apelează la întreaga legiune de supereroi catolici. „Dar nu sunt zei sau sub-zei”, subliniază Kristina Burger.", "„Ne ajută - și se roagă lui Dumnezeu pentru noi.” „Bretterkrippe”, conform cronicii parohiale, făcută în 1745 © Imagine: Thomas Trenkler Două dintre imaginile din lateral sunt, de asemenea, din Zoller. Și încă două de la „Nazarener” Leopold Kupelwieser.", "Nașterea Domnului a fost plasată sub cea care arată Sfânta Familie (din 1841). Este o raritate. Pentru că este o „naștere din lemn”, realizată în 1745 conform cronicii parohiale: pictată de Gottfried Straß a lui Leopoldstadt și decupată de tâmplarul Lichtental Peter Ramsperger.", "Costul a fost de 26 de florini; asta era cu mult mai mult decât salariul anual al unui slujitor bisericesc. „Kripperl” este format din trei părți, deci este un triptic. La un moment dat a fost depozitat undeva, a fost uitat și în cele din urmă a fost considerat pierdut.", "Abia în 1978 patul a fost redescoperit. Și a fost restaurat din 2007. În centru se află nașterea lui Isus cu păstorii, în stânga adorația magilor. Și nu?", "O scenă care este de obicei omisă în această țară: circumcizia în templu ... © Foto: Kurier / Juerg Christandl Detalii personale Kristina Burger, bunica a trei copii cu doi copii mari, a lucrat mulți ani pentru o agenție media.", "Apoi a căutat o nouă provocare - și a devenit ghid turistic. „Vreau să aduc oamenii mai aproape de frumosul meu oraș natal.", "Nu am regretat niciodată schimbarea. ”Focus„ Îmi place politica și istoria - și bârfele. ”Kristina Burger este specializată în saga și basme medievale, îi place să îndrume copii și tineri și face turnee Grätzel și turnee muzicale (Mozart, Beethoven, Schubert ).", "În engleză și germană. Informații: kburger@aon.at" ]
}