{
  "id" : "fF2mw9NK",
  "url" : "https://www.diepresse.com/5946109/UAusschuss_Unternehmerin-Spiegelfeld_Das-Spenden-war-voellig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:35:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/d/5946109/IBIZA-U-AUSSCHUSS-SPIEGELFELD_1614850427520866_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unternehmerin Spiegelfeld:  \"Das Spenden war völlig nebensächlich\"",
  "articleTitleTranslated" : "Antreprenorul Spiegelfeld: „Donația a fost complet irelevantă”",
  "articleContent" : [ "Gabriela Spiegelfeld, die 2017 Veranstaltungen mit potenziellen Unterstützern von Sebastian Kurz organisiert hatte, wehrt sich um U-Ausschuss gegen die Bezeichnung als Spendensammlerin.", "Der parlamentarische Ibiza-Untersuchungsausschuss hat sich am Donnerstag abermals dem \"Projekt Ballhausplatz\", also der inoffiziellen Wahlkampfstrategie der ÖVP im Jahr 2017, gewidmet.", "Als erste befragt wurde die Unternehmerin Gabriela Spiegelfeld, die im Wahlkampf 2017 Veranstaltungen mit potenziellen Unterstützern des nunmehrigen Bundeskanzlers Sebastian Kurz organisiert hatte. Gegen die Bezeichnung als Spendensammlerin wehrte sie sich.", "\"Es war und ist mir immer eine Freude, Menschen aus den unterschiedlichsten Bereichen zusammenzubringen\", präsentierte sich Spiegelfeld in ihrem Eingangsstatement als überparteiliche Netzwerkerin, der es \"um eine gute Sachpolitik für den Wirtschaftsstandort Österreich\" gehe.", "So organisiere sie seit 2016 Diskussionsrunden zu unterschiedlichen Themen, unter anderem auch für die ehemalige Hofburgkandidatin lrmgard Griss. Auch Kurz sei an sie herangetreten, diese \"Diskussionsrunden\" fortzuführen und ihn zu unterstützen - was Spiegelfeld laut eigener Aussage auch gemacht hat.", "\"Das Spenden war völlig nebensächlich\", meinte sie und: \"Wenn mich jemand fragte, ob er spenden kann, habe ich auf Homepage oder die zuständige Stelle für Spenden weiter verwiesen.\" Die ÖVP hat im Wahljahr 2017 4,4 Mio.", "Euro an Spenden eingenommen (davon entfielen fast 3 Mio. Euro auf die Bundespartei), dazu kamen noch 424.000 Euro durch Sponsoring. Spiegelfeld, die eine PR-Agentur betreibt, betonte ihre rein private Unterstützung für Kurz.", "Dass sie zu Treffen im kleineren Rahmen mit Novomatic-Chef Harald Neumann geladen hätte, bestritt sie. Zwar habe sie Neumann \"immer wieder wahrgenommen\", aber \"ich weiß nicht einmal, ob bei einer von mir organisierten Veranstaltung\".", "Ein \"Projekt Ballhausplatz\" sei ihr zu der Zeit nicht bekannt gewesen. Sehr wohl hat Spiegelfeld aber auch Personen, etwa aus ihrem Frauen-Netzwerk, für Posten vorgeschlagen, wie sie sagte. \"Manche sind's geworden, manche sind's nicht geworden.\"", "Ob sie Kurz auf Mallorca getroffen habe, wollte SPÖ-Fraktionsführer Jan Krainer wissen. \"Nein, natürlich nicht - eine unfassbare Unterstellung. Er war nicht bei mir, weder hat er bei mir übernachtet noch war er bei einem Kaffee bei mir.\"", "Privat habe sie ihn immer wieder getroffen, etwa habe sie immer wieder größere Abendessen veranstaltet, in diesem Zusammenhang seien aber nie Geschenke offeriert worden.", "Als ihr dann von FPÖ-Fraktionsführer Christian Hafenecker eine \"Sponsorenliste\" (wie es die Opposition nennt) aus dem Projekt \"Ballhausplatz\" vorgelegt wurde, wollte sich Spiegelfeld mit der Begründung entschlagen, dass sie in diesem Zusammenhang als Beschuldigte in einem Verfahren geführt worden war, das ja wieder aufgenommen werden könnte.  ", "Dies führte abermals zu einer ausgiebigen Geschäftsordnungsdiskussion, wurde aber letztlich von Verfahrensrichter Ronald Rohrer akzeptiert. Spannend, dass die Auskunftsperson \"genau bei diesem Punkt mauert\", befand Hafenecker.", "Auf weitere Nachfragen erklärte Spiegelfeld dann, dass sie die Personen auf der Liste teilweise zu \"themenbezogenen Expertenrunden\" eingeladen habe.", "Im Anschluss an Spiegelfelds Befragung steht mit Daniel Varro ein Kabinettsmitarbeiter von Finanzminister Gernot Blümel (ÖVP) den Abgeordneten Rede und Antwort.", "Von dem Experten für Stiftungsrecht erwarten sich die Mandatare Aufschluss über mutmaßliche Absprachen mit möglichen Spendern in diesem Bereich. Als letzte Auskunftsperson ist mit Lisa Wieser eine enge Mitarbeiterin von Bundeskanzler Kurz geladen." ],
  "articleContentTranslated" : [ "Gabriela Spiegelfeld, care a organizat evenimente cu potențiali susținători ai lui Sebastian Kurz în 2017, se opune Comitetului U împotriva numirii sale pentru strângerea de fonduri.", "Joi, comisia de anchetă parlamentară din Ibiza s-a dedicat din nou „proiectului Ballhausplatz”, strategia neoficială a campaniei electorale a ÖVP în 2017.", "Primul chestionat a fost antreprenorul Gabriela Spiegelfeld, care organizase evenimente cu potențiali susținători ai actualului cancelar federal Sebastian Kurz în timpul campaniei electorale din 2017. A rezistat să fie numită strângătoare de fonduri.", "„A fost și este întotdeauna o plăcere pentru mine să aduc oameni din cele mai diverse zone împreună”, a prezentat Spiegelfeld în declarația sa de deschidere ca o rețea nepartizana care este preocupată de „o politică bună pentru Austria ca locație de afaceri”.", "Din 2016 organizează mese rotunde pe diverse teme, inclusiv pentru fostul candidat la Hofburg lrmgard Griss. De asemenea, Kurz i-a abordat pentru a continua aceste „runde de discuții” și pentru a-l susține - ceea ce Spiegelfeld a spus că a făcut.", "„Donația a fost complet irelevantă”, a spus ea și „Dacă cineva m-a întrebat dacă poate dona, i-am trimis la pagina principală sau la departamentul responsabil pentru donații”. În anul electoral 2017, ÖVP a strâns 4,4 milioane EUR.", "Euro în donații (din care aproape 3 milioane de euro au fost pentru partidul federal), plus 424.000 de euro prin sponsorizare. Spiegelfeld, care conduce o agenție de PR, a subliniat sprijinul său pur privat pentru Kurz.", "Ea a negat că a invitat la întâlniri la o scară mai mică cu șeful Novomatic, Harald Neumann. Desigur, ea l-a „remarcat pe Neumann din nou și din nou”, dar „nici nu știu dacă la un eveniment pe care l-am organizat”.", "Nu era conștientă de un „proiect Ballhausplatz” la acea vreme. Spiegelfeld a sugerat, de asemenea, oameni, de exemplu din rețeaua ei de femei, pentru posturi, așa cum a spus ea. „Unii au devenit, alții nu”.", "Liderul grupului parlamentar SPÖ, Jan Krainer, a vrut să știe dacă l-a întâlnit pe Kurz la Mallorca. \"Nu, desigur că nu - o presupunere incredibilă. El nu era cu mine, nici nu stătea cu mine, nici nu era cu mine la cafea.\"", "În privat, îl întâlnise din nou și din nou, de exemplu, organizase în mod repetat mese mai mari, dar în acest context nu i se oferiseră niciodată cadouri.", "Când FPÖ liderul grupului parlamentar creștin Hafenecker a prezentat - o „listă de sponsori“ (așa cum opoziția îl numește) din proiectul „Ballhausplatz“, Spiegelfeld a vrut să refuze , pe motiv că ea a fost acuzat în acest context , care ar putea fi reluate.", "Acest lucru a dus din nou la o discuție extinsă asupra regulilor de procedură, dar a fost în cele din urmă acceptat de judecătorul de procedură Ronald Rohrer. A fost interesant faptul că persoana care furnizează informațiile „a rămas blocată în acest moment”, a spus Hafenecker.", "Ca răspuns la alte anchete, Spiegelfeld a declarat apoi că a invitat unele dintre persoanele de pe listă la „grupuri de experți tematici”.", "În urma interogării Spiegelfeld, Daniel Varro, angajat al cabinetului ministrului de finanțe Gernot Blümel (ÖVP), va răspunde la întrebările deputaților.", "Mandatarii așteaptă informații despre presupusele acorduri cu posibili donatori în acest domeniu de la expertul în dreptul fundațiilor. Lisa Wieser, o colegă apropiată a cancelarului Kurz, a fost invitată ca ultima persoană care a furnizat informații." ]
}