{
  "id" : "Ff3YwSUY",
  "url" : "https://www.derstandard.at/story/2000124998329/verschwoerungstheoretiker-anfaelliger-fuer-antisemitismus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:04:19Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verschwörungstheoretiker anfälliger für Antisemitismus",
  "articleTitleTranslated" : "Teoreticienii conspirației mai predispuși la antisemitism",
  "articleContent" : [ "Antisemitismus sei \"kein Randphänomen\", sondern komme seit jeher \"aus der Mitte der Gesellschaft – auch heute\", erklärte Nationalratspräsident Wolfgang Sobotka (ÖVP) am Freitag bei der Präsentation der neuen Antisemitismusstudie, die im Auftrag des Parlaments durchgeführt wurde.", "Das zeige auch die Rede eines Klubobmanns, die am vergangenes Wochenende im Zuge der Corona-Maßnahmen-Demo gehalten wurde, betonte Sobotka und meinte jene des FPÖ Klubchefs Herbert Kickl – ohne diesen namentlich zu nennen.", "Kickl hatte Israel etwa \"Gesundheitsapartheid\" vorgeworfen. Man verwende diese Vergleiche, \"weil diese antisemitischen Grundmuster noch in einer ungeheuren Dichte und Breite vorhanden sind\", sagte Sobotka.", "Der Klubobmann, erklärte Sobotka, habe bewusst Israel und kein anderes Land kritisiert, das auch Lockdowns verhänge oder eine spezielle Impfstrategie habe – wie etwa Großbritannien.", "Es sei der Begriff der \"Apartheid\" gefallen, obwohl bekannt sei, dass Israel \"die einzige Demokratie in dieser Region\" sei, sagte der Nationalratspräsident.", "Das Ziel der Studie sei es, \"Antisemitismus in Österreich nachhaltig wissenschaftlich zu beobachten und auch in einen Kontext zu aktuellen Entwicklungen zu stellen\", erklärte Sobotka.", "Im Jahr 2018 ließ das Parlament daher vom Institut für empirische Sozialforschung (Ifes) eine Studie zu Antisemitismus in Österreich durchführen. Im vergangenen November und Dezember wurden erneut 2.000 Menschen ab 16 Jahren befragt.", "Im Vergleich seien antisemitische Einstellungen etwas zurückgegangen, jedoch seien sie – etwa im Internet – deutlich lauter geworden, sagte Sobotka. Das Ergebnis: In der repräsentativen Studie ist ein Zusammenhang zwischen dem hohen Vertrauen in soziale Medien und Antisemitismus zu sehen.", "Menschen, die auf Informationen aus traditionellen Qualitätsmedien vertrauen, neigen hingegen weniger zu Antisemitismus. Außerdem korreliert eine hohe Neigung zu Verschwörungsmythen stark mit antisemitischen Einstellungen.", "So stimmten etwa rund 28 Prozent der Befragten der Aussage \"Eine mächtige und einflussreiche Elite (z. B. Soros, Rothschild, Zuckerberg ...) nutzt die Corona-Pandemie, um ihren Reichtum und den politischen Einfluss weiter auszubauen\" zu.", "Unter den Befragten mit einem hohen Hang zu Verschwörungsmythen waren es hingegen 59 Prozent. Der Projektkoordinator Thomas Stern erklärte diesbezüglich, dass Antisemitismus auf jahrhundertealten Traditionen von Verschwörungsmythen basiere.", "Und: \"Menschen mit hohem Hang zu Verschwörungsmythen sind deutlich antisemitischer als der Rest der Bevölkerung.\" Lediglich 13 Prozent der Personen, die einen niedrigen Hang zu Verschwörungstheorien zeigten, stimmten der Aussage zu.", "Laut Studie weisen rund 13 Prozent der Befragten einen hohen Hang zu Verschwörungstheorien auf, 41 Prozent einen mittleren und 32 Prozent einen niedrigen Hang, an solche Mythen zu glauben. Laut Eva Zeglovits (Ifes) spielen besonders die Faktoren Alter und Bildungsgrad bei Antisemitismus eine Rolle.", "Je älter die Befragten sind, desto eher halten sie antisemitische Aussagen für zutreffend. Menschen mit höheren formalen Bildungsabschlüssen drücken hingegen deutlich weniger Zustimmung oder deutlich höhere Ablehnung aus.", "\"Wir wissen, dass Menschen mit höheren Bildungsabschlüssen wissen, was sozial erwünscht ist\", sagte die Politikwissenschafterin. Aber auch der Medienkonsum und das Vertrauen in die genutzten Medien spielen eine große Rolle.", "So hat zwar nur eine Minderheit angegeben, sozialen Medien zu vertrauen, allerdings laufen jene, die das tun, verstärkt Gefahr, antisemitische Aussagen für zutreffend zu halten. Wer hingegen traditionellen Medien vertraut, bewertet antisemitische Aussagen häufiger als unzutreffend.", "Der Aussage \"In den Berichten über Konzentrationslager und Judenverfolgung im Zweiten Weltkrieg wird vieles übertrieben dargestellt\" stimmen etwa 24 Prozent der Personen, die Tiktok vertrauen, 16 Prozent derer, die Facebook und Youtube vertrauen, zu.", "Von den Personen, die auf traditionelle Medien setzen, stimmen nur vier Prozent der Aussage zu. \"Unsere Zahlen belegen einen eindeutigen Zusammenhang zwischen Vertrauen in soziale Medien, Verschwörungsmythen und Antisemitismus\", erklärte Zeglovits.", "Unterschieden werden in der Studie verschiedene Dimensionen des Antisemitismus: den affektiven, emotionalen und in den pseudorationalen Antisemitismus – Letzterer versucht, die feindliche Haltung \"rational\" zu begründen.", "Der – dem affektierten Antisemitismus zuzurechnenden – Aussage \"Juden haben wenig Interesse, sich in das jeweilige Land zu integrieren, in dem sie leben. Das ist der Hauptgrund für ihre ständigen Probleme\" stimmen etwa 13 Prozent zu.", "Die meiste Zustimmung erhielt die Aussage \"Die meisten Juden sind außergewöhnlich intelligent und wohlhabend\":", "31 Prozent stimmten diesem pseudorationalisierten Antisemitismus zu. 28 Prozent meinen, dass \"Juden versuchen, heute Vorteile daraus zu ziehen, dass sie während der Nazi-Zeit Opfer gewesen sind\".  :", "Abgefragt wurde auch die Bewertung der Erinnerungskultur in Österreich: 57 Prozent finden, diese sei in einem gerade richtigen Ausmaß vorhanden, 20 Prozent hätten gerne weniger und 16 mehr Erinnerungsarbeit.", "Vor allem die Jugend will mehr Erinnerungsarbeit – in der Gruppe der Jungen wünschen sich mehr als doppelt so viele wie unter allen Befragten zusätzliche Erinnerungsarbeit: 30 Prozent sind es unter ihnen.", "Innenminister Karl Nehammer (ÖVP) bedankte sich für die Studie, denn der gemeinsame Kampf gegen Antisemitismus sei wichtiger denn je, erinnerte er an antisemitische Vorfälle bei den Corona-Demos.", "So werde etwa mit dem Tragen von gelben Judensternen \"auf perfide Art und Weise versucht, die Verbrechen des Holocaust zu verharmlosen\".", "\"Wer Antisemitismus effektiv bekämpfen will, der muss vor allem wissen, woher dieser kommt\", meinte auch Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung. Die Vorfälle bei den Demos seien \"absolut inakzeptabel\". (ook, APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Antisemitismul „nu este un fenomen marginal”, dar a venit întotdeauna „din mijlocul societății - chiar și astăzi”, a declarat vineri președintele Consiliului Național Wolfgang Sobotka (ÖVP) la prezentarea noului studiu antisemitism, care a fost efectuate în numele Parlamentului.", "Acest lucru este demonstrat și de discursul unui președinte al clubului, care a fost susținut în weekendul trecut în cursul demo-ului de măsuri corona, a subliniat Sobotka și a însemnat cel al șefului clubului FPÖ Herbert Kickl - fără a-l numi.", "Kickl îl acuzase pe Israel de „apartheid pentru sănătate”. Folosiți aceste comparații „deoarece aceste modele antisemite de bază sunt încă prezente într-o densitate și o lățime uriașe”, a spus Sobotka.", "Președintele clubului, a explicat Sobotka, a criticat în mod deliberat Israelul și nicio altă țară care a impus blocaje sau a avut o strategie specială de vaccinare - cum ar fi Marea Britanie.", "S-a folosit termenul „apartheid”, deși se știa că Israelul este „singura democrație din această regiune”, a spus președintele Consiliului Național.", "Scopul studiului este „să observe științific antisemitismul în Austria pe o bază durabilă și, de asemenea, să îl plaseze într-un context al evoluțiilor actuale”, a explicat Sobotka.", "Prin urmare, în 2018, Parlamentul a însărcinat Institutul de Cercetări Sociale Empirice (Ifes) să realizeze un studiu privind antisemitismul în Austria. În noiembrie și decembrie trecut, au fost chestionați din nou 2.000 de persoane cu vârsta de 16 ani și peste.", "În comparație, atitudinile antisemite au scăzut oarecum, dar - de exemplu pe internet - au devenit semnificativ mai puternice, a spus Sobotka. Rezultatul: studiul reprezentativ arată o legătură între nivelul ridicat de încredere în social media și antisemitism.", "Pe de altă parte, oamenii care au încredere în informațiile din mass-media tradiționale de calitate sunt mai puțin predispuși la antisemitism. În plus, o mare înclinație pentru miturile conspirației se corelează puternic cu atitudinile antisemite.", "Aproximativ 28% dintre cei chestionați au fost de acord cu afirmația „O elită puternică și influentă (de exemplu Soros, Rothschild, Zuckerberg ...) folosește pandemia coroanei pentru a-și extinde în continuare bogăția și influența politică”.", "Pe de altă parte, au fost 59% dintre cei chestionați cu o mare înclinație pentru miturile conspirației. Coordonatorul proiectului, Thomas Stern, a explicat în acest sens că antisemitismul se bazează pe tradiții vechi de secole ale miturilor conspirației.", "Și: „Oamenii cu o mare înclinație pentru miturile conspirației sunt semnificativ mai antisemite decât restul populației”. Doar 13% dintre cei care au arătat o înclinație scăzută pentru teoriile conspirației au fost de acord cu declarația.", "Potrivit studiului, aproximativ 13 la sută dintre respondenți au o înclinație mare pentru teoriile conspirației, 41 la sută au un mediu și 32 la sută au o înclinație scăzută să creadă în astfel de mituri. Potrivit Eva Zeglovits (Ifes), factorii de vârstă și nivelul de educație joacă un rol în antisemitism.", "Cu cât respondenții sunt mai în vârstă, cu atât au mai multe șanse să considere afirmațiile antisemite corecte. Pe de altă parte, persoanele cu calificări educaționale superioare exprimă o aprobare semnificativ mai mică sau niveluri semnificativ mai mari de respingere.", "„Știm că oamenii cu calificări superioare știu ce este de dorit social”, a spus politologul. Dar consumul mass-media și încrederea în mass-media utilizate joacă, de asemenea, un rol major.", "Deși doar o minoritate a declarat că are încredere în rețelele sociale, cei care riscă să creadă că declarațiile antisemite sunt corecte. Cei care au încredere în mass-media tradițională, pe de altă parte, consideră declarațiile antisemite drept incorecte mai des.", "Aproximativ 24% dintre cei care au încredere în Tiktok și 16% dintre cei care au încredere în Facebook și Youtube sunt de acord cu declarația „Rapoartele despre lagărele de concentrare și persecuția evreilor în timpul celui de-al doilea război mondial sunt exagerate”.", "Dintre cei care se bazează pe mass-media tradițională, doar patru la sută sunt de acord cu declarația. \"Numerele noastre arată o legătură clară între încrederea în social media, miturile conspirației și antisemitism\", a spus Zeglovits.", "Studiul face diferențierea între diferite dimensiuni ale antisemitismului: antisemitismul afectiv, emoțional și pseudorational - acesta din urmă încearcă să justifice „rațional” atitudinea ostilă.", "Aproximativ 13% sunt de acord cu afirmația - atribuibilă antisemitismului afectat - \"Evreii au puțin interes să se integreze în țara respectivă în care trăiesc. Acesta este motivul principal al problemelor lor constante\".", "Afirmația „Majoritatea evreilor sunt extrem de inteligenți și bogați” a primit cea mai mare aprobare:", "31% au fost de acord cu acest antisemitism pseudorationalizat. 28 la sută cred că „evreii de astăzi încearcă să profite de faptul că au fost victime în timpul epocii naziste”. :", "De asemenea, s-a cerut evaluarea culturii amintirii în Austria: 57 la sută consideră că aceasta este doar cantitatea potrivită, 20 la sută ar dori să aibă mai puțină muncă și încă 16 de memorie.", "În special, tinerii își doresc mai multă muncă de memorie - în grupul de băieți mai mult de două ori mai mulți decât toți respondenții doresc muncă de memorie suplimentară: 30% dintre ei o fac.", "Ministrul de interne Karl Nehammer (ÖVP) a mulțumit pentru studiu, deoarece lupta comună împotriva antisemitismului este mai importantă ca niciodată, a amintit de incidentele antisemite de la demonstrația Corona.", "De exemplu, purtând stele evreiești galbene, „s-a încercat într-un mod perfid să minimizeze crimele Holocaustului”.", "„Dacă doriți să luptați eficient împotriva antisemitismului, trebuie să știți în primul rând de unde provine”, a declarat ministrul cancelariei Karoline Edtstadler (ÖVP) într-o emisiune. Incidentele de la demonstrații sunt „absolut inacceptabile”. (ook, APA, 12 martie 2021)" ]
}