{
  "id" : "ffBvVwWZ",
  "url" : "https://kurier.at/wirtschaft/handelsverband-fordert-geld-und-klare-regeln/401097171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:00:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handelsverband fordert Geld und klare Regeln",
  "articleTitleTranslated" : "Asociația comercială cere bani și reguli clare",
  "articleContent" : [ "Für Rainer Will, Geschäftsführer des Handelsverbandes, steht eines schon am Freitag fest: „Die Händler müssen unter den 80-Prozent-Schutzschirm.“ Schließlich habe seine Branche schon in der ersten Novemberhälfte massiv unter dem Lockdown light gelitten und insgesamt geschätzte 750 Millionen Euro an Umsatz verloren.", "Maskenpflicht, geschlossene Lokale und Jobunsicherheiten drücken auf die Konsumlaune.  Spätestens wenn ein zweiter Lockdown kommt, sei es zudem an der Zeit, „das volle Spektrum der EU-Hilfen auszuschöpfen“, findet Will.", "Und meint damit neben dem Fixkostenzuschuss auch das Mittel des Verlustausgleichs.  Bei Letzterem sieht die EU bei coronabedingten Verlusten Zuschüsse im Ausmaß von bis zu 90 Prozent vor, wenn der betroffene Betrieb nicht mehr als 50 Mitarbeiter hat (bei größeren Unternehmen geht es um eine Erstattung von maximal 70 Prozent des Verlusts).", "Vom genannten Verlustausgleich würden laut Will vor allem jene Unternehmen profitieren, die kurz vor dem ersten Lockdown noch expandiert hatten.  Also etwa im Februar noch neue Mietverträge unterschrieben und Mitarbeiter aufgenommen haben.", "„Sie schauen jetzt beim Fixkostenzuschuss größtenteils durch die Finger“, sagt Rainer Will.  Denn viele Klein- und Mittelbetriebe haben all ihre Filialen in einer Gesellschaft zusammengefasst – führen also nicht jedes Geschäft als eigene juristische Person.", "In der Berechnung des Fixkostenzuschusses ist das ein gravierender Nachteil.  Denn auf dem Papier halten sich die Umsatzeinbrüche in Grenzen, weil nun mehrere Standorte zum Unternehmen gehören und damit zum Umsatz beitragen.", "Ein Dilemma, das übrigens auch Hotelketten kennen, die alle Häuser in ein- und derselben Gesellschaft führen und so bei der 80-Prozent-Umsatzerstattung schnell den Deckelbetrag von 800.000 Euro erreichen.", "Will wünscht sich von der Politik vor allem eines: „Eine Verordnung mit klaren Regeln und null Interpretationsspielraum.“ Zur Erinnerung: Im Frühjahr war unter anderem strittig, welche Non-Food-Segmente (also Nichtlebensmittel) die Supermärkte und Diskonter verkaufen dürfen.", "Unter anderem hatten Blumenhändler moniert, dass in den Supermärkten das Geschäft mit Pflanzen florierte, während sie selbst geschlossen halten mussten.  Die Sache ist heikel.", "Sollten jetzt – wie im März und April – alle Händler außer dem Lebensmitteleinzelhandel, Drogeriemärkten, Trafiken und Apotheken schließen müssen, „ist das das reinste Amazon-Förderungsprogramm“, sagt Will.", "Schließlich wären die Konsumenten just in der umsatzstärksten Zeit des Jahres dazu gezwungen, im Internet Geschenke zu kaufen.  Und die Statistik zeigt, dass ohnehin schon jeder zweite Euro, den Österreicher im Internet ausgegeben, auf das Konto eines ausländischen Anbieters fließt.", "Will: „Es kann nicht sein, dass heuer nur noch Pakete von Amazon unter dem Christbaum liegen.“ Der Handelssprecher muss allerdings eingestehen, dass es einigen Händlern gar nicht ungelegen kommen würde, müssten sie jetzt schließen.", "Vorausgesetzt, sie bekommen 80 Prozent des Umsatzentgangs erstattet.  Aufgrund der flauen Konsumlaune sei das oft mehr, als sich viele im Geschäftsbetrieb erhoffen konnten." ],
  "articleContentTranslated" : [ "Pentru Rainer Will, director general al asociației comerciale, un lucru era deja sigur vineri: „Dealerii trebuie să fie acoperiți de scutul de protecție de 80%.” La urma urmei, industria sa a suferit masiv de lumina de blocare în prima jumătate a lunii noiembrie și a totalizat aproximativ 750 de milioane de euro. Vânzări pierdute.", "Cerința de mască, barele închise și nesiguranțele la locul de muncă pun presiune asupra dispoziției consumatorului. Cel târziu, când va veni un al doilea blocaj, va fi timpul să „epuizăm întregul spectru al ajutorului UE”, spune Will.", "Pe lângă subvenția pentru cost fix, aceasta înseamnă și mijloace de compensare pentru pierderi. Pentru aceasta din urmă, UE acordă subvenții de până la 90% pentru pierderile legate de coroană, dacă compania în cauză nu are mai mult de 50 de angajați (pentru companiile mai mari, se rambursează maximum 70% din pierderi).", "Potrivit lui Will, acele companii care s-au extins cu puțin înainte de primul blocaj ar beneficia de compensația pentru pierderi menționată anterior. Așadar, în jurul lunii februarie a semnat noi contracte de închiriere și a adăugat angajați.", "„Acum priviți mai ales printre degetele subvenției pentru cost fix”, spune Rainer Will. Deoarece multe întreprinderi mici și mijlocii și-au grupat toate sucursalele într-o singură companie - deci nu conduceți fiecare afacere ca entitate juridică separată.", "Acesta este un dezavantaj grav atunci când se calculează indemnizația de cost fix. Deoarece pe hârtie, scăderea vânzărilor este limitată, deoarece compania are acum mai multe locații și contribuie astfel la vânzări.", "O dilemă care, apropo, este cunoscută și de lanțurile hoteliere care conduc toate hotelurile din aceeași companie și astfel ating rapid suma maximă de 800.000 de euro cu rambursarea vânzărilor cu 80%.", "Mai presus de toate, Will dorește un lucru de la politicieni: „O reglementare cu reguli clare și zero spațiu de interpretare”. Pentru a reaminti: În primăvară, a existat o dispută, printre altele, cu privire la segmentele nealimentare (adică nealimentare) supermarketurile și reducătorii au avut voie să vândă.", "Printre altele, florarii s-au plâns că afacerea cu plante a înflorit în supermarketuri, în timp ce ei înșiși trebuiau să fie închise. Este un lucru complicat.", "Dacă acum - la fel ca în martie și aprilie - toți comercianții cu amănuntul, cu excepția comercianților cu amănuntul de produse alimentare, farmacii, tutunuri și farmacii, trebuie să închidă, „acesta este cel mai pur program de asistență Amazon”, spune Will.", "La urma urmei, consumatorii ar fi obligați să cumpere cadouri pe internet în perioada anului cu cele mai mari vânzări. Iar statisticile arată că fiecare al doilea euro pe care austriacul îl cheltuie pe internet merge în contul unui furnizor străin.", "Will: „Nu se poate ca anul acesta doar coletele din Amazon să fie sub brad.” Purtătorul de cuvânt al comerțului trebuie să admită, totuși, că unii comercianți cu amănuntul nu ar fi incomod dacă ar trebui să închidă acum.", "Cu condiția să li se ramburseze 80% din vânzările pierdute. Datorită dispoziției scăzute a consumatorilor, acest lucru este adesea mai mult decât ar putea spera mulți din operațiunile comerciale." ]
}