{
  "id" : "ffvTaN5f",
  "url" : "https://kurier.at/wirtschaft/nur-minimale-umsatzeinbussen-bei-mayr-melnhof/401094888",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nur minimale Umsatzeinbußen bei Mayr-Melnhof",
  "articleTitleTranslated" : "Doar pierderi minime de vânzări la Mayr-Melnhof",
  "articleContent" : [ "Den Gewinneinbruch um 20,5 Prozent auf 116 Mio.  Euro führt der Konzern auf Einmaleffekte zurück.  Die Mayr-Melnhof Karton hat in den ersten drei Quartalen 2020 etwas weniger Umsatz und deutlich weniger Gewinn erzielt als im selben Zeitraum des Vorjahres.", "Das Ergebnis sei infolge von markt- und strukturbedingten Einmaleffekten - vor allem Abschreibungen von langfristigen Vermögenswerten - um 20,5 Prozent auf 116,3 Mio.", "Euro eingebrochen und der Umsatz minimal um 1,1 Prozent auf 1.903 Mio.  Euro gesunken, teilte die börsennotierte Gesellschaft am Donnerstag in der Früh mit.  Der Gewinn je Aktie brach von 7,29 auf 5,78 Euro ein.", "Das Betriebsergebnis (EBIT) ging um 13,4 Prozent auf 169, 3 Mio.  Euro zurück.  Hier sind laut Firmenangaben Einmalaufwendungen in Höhe von 57,5 Mio.  Euro aus markt- und strukturbedingt notwendigen Anpassungen sowie der Auflösungsvereinbarung mit dem ehemaligen CEO enthalten.", "Das Vorsteuerergebnis sank um 17,3 Prozent auf 160,6 Mio.  Euro.  Insgesamt habe der im ATX notierte Konzern im dritten Quartal eine solide Mengen- und Cashflow-Entwicklung verzeichnet.", "Die Konzentration auf die systemrelevanten Produkte, Karton und Kartonverpackung für Güter des täglichen Bedarfes, zeige trotz herausfordernder Rahmenbedingungen eine gewisse Krisenfestigkeit.", "Dem starken Auftragsanstieg zu Beginn der Pandemie zu Anfang des zweiten Quartals folgte im Jahresverlauf aber eine weitgehende Normalisierung der Nachfrage, hieß es in der Unternehmensmitteilung.", "Im dritten Quartal selbst habe sich der Auftragseingang erwartungsgemäß wegen einer gut bevorrateten Lieferkette bei MM Karton abgeschwächt.  Die Kapazitätsauslastung der Kartondivision lag jedoch vor allem aufgrund eines geplanten Umbaus im Kartonwerk Gernsbach, Deutschland, mit 95 Prozent unter dem Wert des Vorquartals und Vorjahres (Q2 2020: 99 Prozent; Q3 2019: 98 Prozent).", "Demgegenüber habe sich die Auftragslage von MM Packaging insgesamt stabil gezeigt, wobei einem Zuwachs bei Produkten des täglichen Bedarfes niedrigere Mengen in hochwertigen Märkten wie Duty-free, Premium und Kosmetikartikeln gegenüberstanden.", "Einmaleffekte Die konsolidierten Umsatzerlöse im dritten Quartal lagen mit 637 Mio.  Euro etwas über dem Vorquartal und leicht unter dem Vorjahreswert (Q2 2020: 619,9 Mio.", "Euro; Q3 2019: 648,8 Mio.  Euro).  Das betriebliche Ergebnis ging recht deutlich auf 46,8 Mio.  Euro zurück (Q2 2020: 57,9 Mio.  Euro; Q3 2019: 71,6 Mio.  Euro).", "Es war durch Einmalaufwendungen in Höhe von 28,0 Mio.  Euro belastet.  Alleine rund 21,0 Mio.  Euro davon entfielen hier auf die Kartondivision infolge der Stilllegung der Kartonmaschine in Hirschwang sowie rund 7 Mio.", "Euro auf die Packagingdivision aufgrund struktureller Anpassungsmaßnahmen.  Der Periodenüberschuss brach verglichen zum Vorjahresquartal von 54 auf 31,4 Mio.  Euro ein.", "Die Auswirkungen der Covid-19-Pandemie und des damit verbundenen starken Konjunkturabschwungs bleiben für Mayr-Melnhof Karton weiter schwer einschätzbar, heißt es im Ausblick des Unternehmens.", "Dank des Fokus auf systemrelevante Verpackungsprodukte für Güter des täglichen Bedarfes sollte aber weiter eine gewisse Resilienz gegeben sein.  Für den strategischen Rohstoff Altpapier sei coronabedingt mit steigender Preisvolatilität zu rechnen.", "Das Jahresergebnis wird aufgrund von Einmaleffekten weiter unterhalb des Vorjahres erwartet." ],
  "articleContentTranslated" : [ "Grupul atribuie scăderea profitului cu 20,5 la sută la 116 milioane de euro efectelor unice. Mayr-Melnhof Karton a realizat vânzări puțin mai mici și profituri semnificativ mai mici în primele trei trimestre ale anului 2020 decât în aceeași perioadă a anului precedent.", "Ca urmare a efectelor unice legate de piață și structură - mai presus de toate deprecierea activelor pe termen lung - rezultatul a crescut cu 20,5 la sută, până la 116,3 milioane.", "Compania listată a anunțat joi dimineață că vânzările au scăzut cu minimum 1,1 la sută, la 1.903 milioane de euro. Rezultatul pe acțiune a scăzut de la 7,29 la 5,78 euro.", "Rezultatul operațional (EBIT) a scăzut cu 13,4 la sută, până la 169,3 milioane de euro. Potrivit companiei, aceasta include cheltuieli unice de 57,5 milioane EUR din ajustările necesare din motive de piață și structurale și acordul de reziliere cu fostul CEO.", "Rezultatul înainte de impozitare a scăzut cu 17,3 la sută, până la 160,6 milioane de euro. Per total, grupul listat cu ATX a înregistrat o dezvoltare solidă a volumului și a fluxului de numerar în trimestrul trei.", "Concentrația asupra produselor relevante pentru sistem, carton și ambalaje din carton pentru bunurile de zi cu zi, arată un anumit grad de rezistență la criză, în ciuda condițiilor-cadru dificile.", "Creșterea puternică a comenzilor la începutul pandemiei la începutul celui de-al doilea trimestru a fost urmată de o normalizare extinsă a cererii pe parcursul anului, potrivit anunțului companiei.", "În al treilea trimestru în sine, comenzile primite au scăzut așa cum era de așteptat din cauza unui lanț de aprovizionare bine aprovizionat la MM Karton. Cu toate acestea, utilizarea capacității diviziei de carton a fost cu 95% sub valoarea trimestrului anterior și a anului precedent (T2 2020: 99%; T3 2019: 98%), în principal datorită unei renovări planificate la uzina de carton Gernsbach, Germania.", "În schimb, situația comenzii la MM Packaging s-a dovedit a fi stabilă în general, o creștere a produselor de zi cu zi fiind compensată de cantități mai mici pe piețe de înaltă calitate, cum ar fi articolele duty-free, premium și cosmetice.", "Efecte unice La 637 milioane EUR, vânzările consolidate în trimestrul trei au fost ușor peste trimestrul precedent și ușor sub cifra anului precedent (T2 2020: 619,9 milioane EUR).", "Euro; T3 2019: 648,8 milioane de euro). Rezultatul operațional a scăzut destul de semnificativ la 46,8 milioane EUR (T2 2020: 57,9 milioane EUR; T3 2019: 71,6 milioane EUR).", "Acesta a fost împovărat de cheltuieli unice de 28,0 milioane EUR. În jur de 21,0 milioane de euro s-au dus la divizia de carton ca urmare a opririi aparatului de bord din Hirschwang, precum și aproximativ 7 milioane de euro.", "Euro pe divizia de ambalaje datorită măsurilor de ajustare structurală Profitul net al perioadei a scăzut de la 54 la 31,4 milioane de euro comparativ cu același trimestru al anului precedent.", "Efectele pandemiei Covid-19 și recesiunea economică puternică asociată rămân dificil de evaluat pentru Mayr-Melnhof Karton, conform perspectivelor companiei.", "Datorită accentului pus pe produsele de ambalare relevante pentru sisteme pentru bunurile de zi cu zi, ar trebui să existe încă un anumit grad de rezistență. Pentru hârtia strategică recuperată, se poate aștepta o volatilitate crescută a prețurilor datorită coroanei.", "Rezultatul anual este de așteptat să rămână sub anul precedent din cauza efectelor unice." ]
}