{
  "id" : "fFZChmdo",
  "url" : "https://wien.orf.at/stories/3082785/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T04:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/39/87/crops/w=1280/696903_opener_240887_pa_geparde1.jpg?s=fa0757490950c8ccdb9094331f40dddaa4d29c1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aufregendes Jahr im Tiergarten Schönbrunn",
  "articleTitleTranslated" : "Un an incitant la grădina zoologică Schönbrunn",
  "articleContent" : [ "Anfang des neuen Jahres ging es noch eher ruhig im Tiergarten Schönbrunn zu: Der Zoo suchte nach einem Namen für das zehn Wochen alte Eisbären-Mädchen. Insgesamt 20.964 Namensvorschläge sind für den Nachwuchs eingelangt.", "Das Tierpfleger-Team entschied sich letztendlich für den Namen Finja.Baby-Boom im Lockdown Mit Beginn des Lockdowns startete jedoch ein regelrechter Baby-Boom. Für den ersten Nachwuchs sorgten die Kattas.", "Die Tiere sind ausschließlich auf der Insel Madagaskar beheimatet und stehen als „stark gefährdet“ auf der Roten Liste der Weltnaturschutzorganisation (IUCN). Wenige Tage später schlüpften bei den Rosa Flamingos mehr als zwölf graue Küken.", "Das prächtige Gefieder lässt allerdings noch auf sich warten: Erst im Alter von drei Jahren machen Rosa Flamingos ihrem Namen alle Ehre. Neben den Flamingos kamen etliche weitere Jungtiere im April auf die Welt.", "Dazu zählten zehn Felsenpinguine, sechs Schwarzschwanz-Präriehunde, ein Zwergseidenaffe und ein Faultier. Für Aufsehen sorgte vor allem eine Nachricht: der erste Koala-Nachwuchs im Tiergarten. „Koalas werden nur selten in Zoos gehalten.", "Ein Zuchterfolg ist eine kleine Sensation“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck. Auch über die beiden Jungtiere bei den Rentieren Anfang Mai zeigte sich der Tiergartendirektor erfreut, da der letzte Nachwuchs bereits fünf Jahre zurückliegt.", "Fotostrecke mit 15 Bildern Nachwuchs bei gefährdeten Tierarten Kurze Zeit später folgte bereits der nächste Nachwuchs: Am 27.  Mai kam ein Luchs im Tiergarten zur Welt. Während das Jungtier im Tiergarten behütet aufwächst, steht der Luchs in Österreich vor der Ausrottung.", "Derzeit leben maximal 39 Tiere in den österreichischen Wäldern und bringen kaum Nachwuchs hervor. Ein ähnliches Schicksal erleiden auch die Geparde. Aus diesem Grund war die Freude über die vier Jungtiere Sibaya, Malkia, Tuli und Paka umso größer.", "Wesentlich weniger gefährdet sind die Weißrüssel-Nasenbären, bei denen Anfang Juni Zwillinge auf die Welt kamen.", "Neben einem männlichen Jungtier bei den Mähnenrobben und einem Küken bei den Königspinguinen vergrößerte sich auch die Gruppe der Erdmännchen um ein Trio.Tierarten vor dem Aussterben retten Zu den Neuzugängen im heurigen Jahr zählen der 35-jährige Elefantenbulle Tembo und die beiden Orang-Utan-Weibchen Surya und Sari.  ", "Die bestehende Gruppe aus drei Orang-Utans bekam somit ausreichend Zuwachs. Mit den Neuankömmlingen wächst auch die Hoffnung auf den langersehnten Orang-Utan-Nachwuchs.", "Damit wollen der Tiergarten Schönbrunn und das Europäischen Erhaltungszuchtprogramm (EEP) einem Aussterben der stark gefährdeten Tierart entgegenwirken.", "Auch bei der Leitung gab es einen Neuzugang: Die ehemalige Tiergarten-Direktorin Dagmar Schratter ging nach 13 Jahren in Pension und wurde Anfang Jänner von Stephan Hering-Hagenbeck abgelöst.", "Der Biologe war zuvor jahrelanger Geschäftsführer und zoologischer Direktor des Tierparks Hagenbeck in Hamburg. Millionenbudget für Umbau Bereits Mitte März musste der neue Tiergarten-Direktor den Zoo aufgrund der Coronavirus-Pandemie schließen.", "Während des ersten Lockdowns durften für zwei Monate keine Besucherinnen und Besucher empfangen werden. Die Wiedereröffnung erfolgte am 15.  Mai und ein Besuch war unter Sicherheitsmaßnahmen möglich.", "Über den Sommer hinweg stand der Tiergarten Schönbrunn als Ausflugsziel zur Verfügung, bevor er Anfang November erneut geschlossen werden musste. Neben den Schließungen gab es jedoch auch positive Neuigkeiten für den Tiergarten Schönbrunn.", "Anfang Oktober wurde dem Zoo ein Budget von 23,5 Millionen Euro zugesprochen. Mit dem Geld soll vor allem das Elefantengehege vergrößert und modernisiert werden. Dabei handelt es sich um den ersten Ausbau seit elf Jahren." ],
  "articleContentTranslated" : [ "La începutul noului an, lucrurile erau încă destul de liniștite în grădina zoologică Schönbrunn: grădina zoologică căuta un nume pentru fata de urs polar de zece săptămâni. Au fost primite în total 20.964 sugestii de nume pentru descendenți.", "Echipa de gardieni a decis în cele din urmă numele Finja. Baby boom în blocaj Cu toate acestea, odată cu începutul blocării, a început un adevărat baby boom. Lemurii cu coadă inelară au furnizat primii urmași.", "Animalele se găsesc doar pe insula Madagascar și sunt listate ca „pe cale de dispariție critică” pe Lista Roșie a Organizației Mondiale pentru Conservare (IUCN). Câteva zile mai târziu, mai mult de doisprezece pui cenușii au eclozat printre flamingo-urile roz.", "Cu toate acestea, penajul magnific este încă mult timp: flamingo-urile roz nu își respectă numele până la vârsta de trei ani. Pe lângă flamingo, în aprilie s-au născut și alte câteva animale tinere.", "Acestea includeau zece pinguini rockhopper, șase câini de prerie cu coadă neagră, o maimuță mătăsoasă pigmeu și un leneș. O veste, în special, a provocat agitație: primul descendent de koala din grădina zoologică. „Koalele sunt rareori ținute în grădinile zoologice.", "Un succes de reproducere este o senzație mică ”, a explicat directorul grădinii zoologice, Stephan Hering-Hagenbeck. Directorul grădinii zoologice a fost, de asemenea, mulțumit de cei doi tineri reni la începutul lunii mai, deoarece ultimii urmași au fost acum cinci ani.", "Serii de fotografii cu 15 imagini Descendenți la specii pe cale de dispariție La scurt timp, a urmat următorii descendenți: pe 27 mai, un râs s-a născut în grădina zoologică. În timp ce tânărul animal crește în grădina zoologică, râsul se confruntă cu dispariția în Austria.", "În prezent, cel mult 39 de animale trăiesc în pădurile austriece și nu produc cu greu descendenți. Ghepardii suferă o soartă similară. Din acest motiv, bucuria pentru cele patru tinere animale Sibaya, Malkia, Tuli și Paka a fost și mai mare.", "Coatele cu nas alb, în care s-au născut gemeni la începutul lunii iunie, sunt mult mai puțin pe cale de dispariție.", "În plus față de un tânăr bărbat dintre focile cu coamă și un pui printre pinguinii regi, grupul de suricate a crescut și cu un trio. Salvarea speciilor de animale de la dispariție În acest an, elefantul de taur Tembo, în vârstă de 35 de ani, și cei doi orangutani sunt printre noii veniți Surya și Sari.", "Grupul existent de trei orangutani a crescut astfel suficient. Odată cu noii veniți crește și speranța pentru descendenții mult așteptați ai orangutanilor.", "Cu aceasta, grădina zoologică Schönbrunn și Programul european de creștere a conservării (EEP) vor să contracareze dispariția acestei specii pe cale de dispariție.", "A existat, de asemenea, o nouă adăugare la conducere: fostul director al grădinii zoologice Dagmar Schratter s-a retras după 13 ani și a fost înlocuit de Stephan Hering-Hagenbeck la începutul lunii ianuarie.", "Biologul a fost anterior director general și director zoologic al grădinii zoologice Hagenbeck din Hamburg timp de mulți ani. Bugetul în milioane pentru renovare Noul director al grădinii zoologice a trebuit să închidă grădina zoologică din cauza pandemiei coronavirusului la mijlocul lunii martie.", "În timpul primului blocaj, nu s-a permis primirea de vizitatori timp de două luni. Redeschiderea a avut loc pe 15 mai și a fost posibilă o vizită în cadrul măsurilor de securitate.", "Grădina Zoologică Schönbrunn a fost disponibilă ca destinație de excursie pe tot parcursul verii înainte de a fi închisă din nou la începutul lunii noiembrie. Pe lângă închideri, au existat și vești pozitive pentru grădina zoologică Schönbrunn.", "La începutul lunii octombrie, grădina zoologică a primit un buget de 23,5 milioane de euro. Mai presus de toate, banii vor fi folosiți pentru mărirea și modernizarea incintei pentru elefanți. Aceasta este prima expansiune din ultimii unsprezece ani." ]
}