{
  "id" : "Fg3Eiu6Y",
  "url" : "https://tirol.orf.at/stories/3082705/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-28T18:00:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797745_opener_277921_doppelmord-laengenfeld20201228_0004.jpg?s=5048688855186af49808b46c7649daebbae53ca3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Kinder getötet, Vater tatverdächtig",
  "articleTitleTranslated" : "Doi copii uciși, suspectează tatăl",
  "articleContent" : [ "Wie am Montag bekannt wurde, steht ein Vater im Verdacht, seine beiden Mädchen im Alter von zwei Jahren und neun Monaten getötet zu haben.", "Laut Katja Tersch, der Leiterin des Landeskriminalamtes, hatte sich der 28-jährige Österreicher allein mit den beiden Mädchen im Haus in Längenfeld aufgehalten, die Mutter befand sich in der Arbeit.", "Als sie ihren Mann am Nachmittag telefonisch nicht erreichen konnte, wurde gegen 15.30 Uhr die Polizei verständigt.Mädchen vermutlich erdrosselt oder erwürgt Die Beamten entdeckten die leblosen Körper in den Kinderzimmern.", "Der sofort verständigte Notarzt konnte dann nur mehr den Tod der Mädchen feststellen. Nach ersten Informationen der Polizei dürften beide durch Gewalt gegen den Hals zu Tode gekommen sein. Ob sie erdrosselt oder erwürgt wurden, war vorerst unklar.", "Hilfe im Krisenfall Berichte über (mögliche) Suizide und Suizidversuche können bei Personen, die sich in einer Krise befinden, die Situation verschlimmern.", "Hilfe im Krisenfall erhalten Sie gratis von der Telefonseelsorge unter der Nummer 142, der Psychiatrischen Soforthilfe (Tel. 01-313-30), vom Notfallpsychologischen Dienst (Tel. 0699-18855400) oder der Hotline des Zentrums für Ehe- und Familienfragen (Tel. 0512-580871).Vater konnte noch nicht befragt werden Der Vater der getöteten Kinder wollte sich offenbar das Leben nehmen.  ", "Er befindet sich derzeit im Krankenhaus Zams und konnte daher laut Polizei noch nicht einvernommen werden, er sei aber außer Lebensgefahr. Die Hintergründe der Tat sind damit noch unklar. Die Ermittlungen laufen.", "Der tatverdächtige Österreicher war jedenfalls nicht amtsbekannt. Es habe kein Betretungsverbot oder dergleichen gegen ihn bestanden, so Tersch." ],
  "articleContentTranslated" : [ "După cum s-a știut luni, un tată este suspectat că și-a ucis cele două fete la vârsta de doi ani și nouă luni.", "Potrivit Katja Tersch, șeful Biroului de Stat pentru Investigații Criminale, austriaca de 28 de ani era singură cu cele două fete din casa din Längenfeld, mama era la serviciu.", "Când nu a putut să-l contacteze pe soțul ei prin telefon în acea după-amiază, poliția a fost sunată în jurul orei 15:30 Fata probabil sugrumată sau sugrumată Ofițerii au descoperit cadavrele fără viață în camerele copiilor.", "Medicul de urgență care a fost chemat imediat a putut determina apoi decesul fetelor. Conform informațiilor inițiale furnizate de poliție, amândoi ar fi murit probabil din cauza violenței la nivelul gâtului. Inițial nu era clar dacă erau sugrumați sau sugrumați.", "Ajutor în caz de criză Rapoartele de (posibile) sinucideri și tentativa de sinucidere pot agrava situația persoanelor aflate în criză.", "Puteți obține ajutor gratuit în caz de criză de la consilierea telefonică la numărul 142, Ajutorul de Urgență Psihiatrică (Tel. 01-313-30), Serviciul Psihologic de Urgență (Tel. 0699-18855400) sau linia de asistență a Centrului pentru Probleme de căsătorie și familie (Tel. 0512-580871). Tatăl nu a putut fi încă întrebat Tatăl copiilor uciși se pare că a vrut să-și ia viața.", "În prezent se află la spitalul Zams și, potrivit poliției, nu a fost încă pus la întrebări, dar viața lui este în afara pericolului. Fundalul actului este încă neclar. Ancheta este în curs.", "În orice caz, suspectul austriac nu era cunoscut oficial. Nu exista o interdicție de intrare sau altele asemănătoare împotriva lui, așa că Tersch." ]
}