{
  "id" : "FG48qWkX",
  "url" : "https://kurier.at/politik/inland/hohes-fieber-wegen-corona-nun-auch-doris-bures-im-spital/401332104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T16:55:35Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5926578/46-176163428.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohes Fieber wegen Corona: Nun auch Doris Bures im Spital",
  "articleTitleTranslated" : "Febra mare datorată Coronei: acum Doris Bures la spital",
  "articleContent" : [ "Die mit dem Coronavirus infizierte Zweite Nationalratspräsidentin Doris Bures (SPÖ) hat sich am Donnerstag auf Anraten ihres Arztes in stationäre Spitalsobhut begeben.", "Sie werde dort die nächsten Tage verbringen, um das aufgetretene Fieber unter Kontrolle zu bringen, teilte die Parlamentskorrespondenz am Donnerstag am späten Nachmittag mit. Bures ist das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde.", "Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen. Sie ist die zweite Politikerin, die zur Zeit wegen einer Corona-Infektion in Spitalsbeghandlung ist.", "Der oberösterreichische Vize-Landeshauptmann Manfred Haimbuchner (FPÖ) ist seit Tagen auf der Intensivstation und muss künstlich beatmet werden.", "Nationalratspräsident Wolfgang Sobotka wünscht der Zweiten Präsidentin Doris Bures anlässlich ihrer Verlegung ins Krankenhaus baldige Genesung und alles Gute auf dem Weg zur Besserung.", "Er bekräftigt die Wichtigkeit der gemeinsamen Arbeit der PräsidentInnen im und für das Parlament und hofft auf die baldige Rückkehr der Zweiten Nationalratspräsidentin auf ihren Arbeitsplatz im Präsidium." ],
  "articleContentTranslated" : [ "Al doilea președinte al Consiliului Național, Doris Bures (SPÖ), care a fost infectată cu virusul corona, a mers joi la îngrijirea internată la sfatul medicului ei.", "Ea va petrece zilele următoare acolo pentru a controla febra, a anunțat corespondența parlamentară joi după-amiaza târziu. Bures este al doilea membru al parlamentului care a dat rezultate pozitive la virus.", "Toamna trecută, cel de-al treilea președinte și președintele FPÖ Norbert Hofer s-a îmbolnăvit și a rămas pentru o vreme. Ea este al doilea politician care se află în prezent în tratament spitalicesc pentru o infecție coronariană.", "Vice-guvernatorul Austriei Superioare, Manfred Haimbuchner (FPÖ), se află în secția de terapie intensivă de câteva zile și trebuie ventilat artificial.", "Președintele Consiliului Național, Wolfgang Sobotka, îi dorește celui de-al doilea președinte, Doris Bures, o recuperare rapidă cu ocazia transferului ei la spital și tot ce este mai bun în drumul spre recuperare.", "El a reafirmat importanța activității comune a președinților în și pentru Parlament și speră că cel de-al doilea președinte al Consiliului Național se va întoarce în curând la locul de muncă din prezidiu." ]
}