{
  "id" : "fG9iFB5P",
  "url" : "https://kurier.at/chronik/oesterreich/fiakerpferde-erhalten-kuenftig-ab-30-grad-hitzefrei-in-salzburg/401132775",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:56:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826676/46-71094202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fiakerpferde erhalten künftig ab 30 Grad hitzefrei - in Salzburg",
  "articleTitleTranslated" : "Caii Fiaker vor fi liberi de căldură de la 30 de grade - în Salzburg",
  "articleContent" : [ "Der Salzburger Gemeinderat hat in seiner Sitzung am gestrigen Mittwoch einstimmig beschlossen, dass die Fiakerpferde ab Sommer 2021 bereits ab 30 Grad Celsius hitzefrei bekommen. Die Stadt Salzburg setzt damit eine langjährige Forderung von Tierschützern und der grünen Bürgerliste um.", "Bisher galt ein Grenzwert von 35 Grad. Die Temperatur soll dabei künftig nicht mehr in Salzburg-Freisaal, sondern direkt am Standplatz der Kutschen - dem Residenzplatz in der Innenstadt - gemessen werden.", "Abschaffung abgelehnt Ein Antrag der Bürgerliste, die Fiakerkutschen in der Stadt nach Auslaufen der aktuellen Standplatzgenehmigungen ab dem Jahr 2023 überhaupt abzuschaffen, fand hingegen keine Mehrheit.", "Der Gemeinderat hat gestern zudem beschlossen, die fünf Fiaker-Unternehmen in Salzburg mit ihren derzeit 67 für Fahrten eingesetzten Pferden für Ausfälle im zweiten Lockdown mit einer Covid-19-Hilfe in der Höhe von 105 Euro pro Pferd zu unterstützen.", "Der Verein gegen Tierfabriken (VGT) zeigte sich in einer Stellungnahme erfreut über die neue Regelung. \"Jetzt ist auch die Stadt Wien gefordert, nachzuziehen\", erklärte Georg Prinz vom VGT.", "Hier gelte nach wie vor die veraltete 35-Grad-Regelung, die Bundeshauptstadt stehe damit auch im internationalen Vergleich alleine auf weiter Flur.", "Ziel sei eine Verbesserungen für Wiens Fiakerpferde, langfristige müsse - in Salzburg wie in Wien - aber ein Konzept zum völligen Ausstieg aus Pferdekutschen und zur Förderung tierfreundlicher E-Kutschen vorgelegt werden." ],
  "articleContentTranslated" : [ "Consiliul municipal din Salzburg a decis în unanimitate în ședința sa de miercuri că caii Fiaker vor fi liberi de căldură de la 30 de grade Celsius din vara anului 2021. Orașul Salzburg pune în aplicare o cerere îndelungată din partea activiștilor pentru drepturile animalelor și a listei cetățenilor verzi.", "Până în prezent s-a aplicat o limită de 35 de grade. În viitor, temperatura nu va mai fi măsurată în Salzburg-Freisaal, ci direct la locația vagoanelor - Residenzplatz din centrul orașului.", "Abolirea respinsă O cerere din lista cetățenilor pentru abolirea vagoanelor trase de cai din oraș după expirarea permiselor actuale de stand în 2023 nu a găsit majoritatea.", "De asemenea, consiliul local a decis ieri să sprijine cele cinci companii Fiaker din Salzburg cu 67 de cai folosiți în prezent pentru excursii în caz de eșecuri în al doilea blocaj cu ajutorul Covid-19 în valoare de 105 euro pe cal.", "Asociația împotriva fabricilor de animale (VGT) și-a exprimat satisfacția față de noul regulament. \"Acum, orașul Viena este chemat să urmeze exemplul\", a spus Georg Prinz de la VGT.", "Regulamentul învechit de 35 de grade se aplică încă aici, ceea ce înseamnă că capitala federală se află singură într-o comparație internațională.", "Scopul este îmbunătățirea cailor Fiaker din Viena, dar pe termen lung - la Salzburg și la Viena - trebuie prezentat un concept pentru a ieși complet din vagoanele trase de cai și pentru a promova vagoanele electronice prietenoase animalelor." ]
}