{
  "id" : "FG9O1sfR",
  "url" : "https://kurier.at/sport/fussball/oefb-cup-halbfinale-live-so-steht-es-beim-wac-gegen-den-lask/401206744",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T17:31:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4978198/46-176148892.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Cup-Halbfinale live: So steht es beim WAC gegen den LASK",
  "articleTitleTranslated" : "Semifinale de Cupă live: Acesta este modul în care se află la WAC împotriva LASK",
  "articleContent" : [ "Der LASK ist der erste Finalist im ÖFB-Cup. Die Linzer feierten am Mittwochabend einen 1:0-Sieg nach Verlängerung beim WAC.", "Die Entscheidung in einer von Taktik und Fehlpässen geprägten Partie, die nur von der Spannung lebte, brachte ein verwandelter Foulelfmeter von Philipp Wiesinger in der 97.  Minute. Das Finale steigt am 1.", "Mai in Klagenfurt, wo noch am Mittwochabend Sturm Graz und Titelverteidiger Red Bull Salzburg den zweiten Endspielteilnehmer ermittelten. WAC - LASK 0:1 n.V. (0:0, 0:0) Tor: 0:1 (97., Elfmeter) Wiesinger.", "Gelb-rote Karte: Kofler. Gelbe Karten: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105.", "Peretz) - Vizinger (88. Röcher), Giorbelidze (100. Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99. Madsen), Renner (77. Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balic (102. Reiter). Der LASK war bisher einmal Cupsieger, nämlich 1965 als ihm das Double gelang. Seither warten die Schwarz-Weißen auf einen Titel. Die bisher letzte Finalteilnahme datiert aus dem Jahr 1999, als die Athletiker Sturm Graz 3:5 nach Elfmeterschießen unterlegen waren.", "In Summe ist es das insgesamt sechste Pokal-Endspiel für die Linzer nach 1963, 1965, 1967, 1970 und 1999.  Der WAC verlor dagegen auch sein zweites Cup-Halbfinale nach 2015.  Der LASK, der Petar Filipovic (Sprunggelenk), Mamoudou Karamoko (Muskelfaserriss), Andreas Gruber, Marko Raguz (beide Kreuzbandriss) und Matias Succar (Ferse) allesamt wegen Verletzungen vorgeben musste, machte zwar von Beginn weg das Spiel, tat sich gegen die tief stehenden Wolfsberger aber extrem schwer.  ", "Die besten Chancen vor der Pause ließen Rene Renner (5.) und Gernot Trauner (11.) aus, die beide aus kurzer Distanz an Tormann Alexander Kofler scheiterten.", "Und in der 39.  Minute schoss Kapitän Trauner nach einem Eckball von Peter Michorl im Fünfer knapp daneben. © Bild: APA/GERD EGGENBERGER Auf der Gegenseite sorgte dagegen nur eine Kopfball-Abwehr von Renner in den Corner, die fast ein Eigentor geworden wäre, für Gefahr in der ersten Hälfte (13.).", "Allerdings fehlten beim WAC neben den verletzten Mario Leitgeb (Wade) und Sven Sprangler (Fuß) gleich drei Stammkräfte aus disziplinären Gründen:", "Michael Liendl, Michael Novak und Christopher Wernitznig waren nach einem Eklat beim Abschlusstraining am Dienstag von Trainer Ferdinand Feldhofer aus dem Kader eliminiert worden.  :", "Nach dem Wechsel taten die Gastgeber dann etwas mehr fürs Spiel und hatten eine gute Chance durch Dejan Joveljic, der nach einem Corner akrobatisch mit der Ferse abschloss, doch LASK-Goalie Alexander Schlager ließ sich nicht überraschen (63.).", "Kofler wurde erst wieder im Finish von \"Joker\" Marvin Potzmann geprüft (90.). In der Verlängerung foulte dann Jonathan Scherzer im Strafraum Reinhold Ranftl. Beim Elfer war Kofler gegen den wuchtigen Schuss von Wiesinger machtlos.", "Zudem sah der Goalie nach dem Schlusspfiff noch ein zweites Mal gelb und damit Gelb-Rot. Damit platzte der Traum des WAC vom Finale \"Daham\". Zusätzlich dazu gibt es auch noch interne Konflikte. ", "Im Machtkampf zwischen Kapitän Liendl und Feldhofer brodelte es schon länger, dieser eskalierte aber nun zum ungünstigsten Zeitpunkt. Der Regisseur war zuletzt als Stammkraft nicht mehr unumstritten. In den vergangenen fünf Ligaspielen stand der 35-Jährige nur einmal in der Startelf.", "Sein Vertrag beim WAC läuft im Sommer aus, jener von Feldhofer allerdings ebenfalls. WAC-Präsident Dietmar Riegler sprach im Halbzeit-Interview von \"Unruhe\" im Verein und merkte unmissverständlich an: \"Es muss gehandelt werden.\"", "Er habe mit dem \"Trainer und Spielern in den letzten Tagen viel telefoniert und gesprochen. Das ist eine sehr ungute Sache, die gilt es zu kitten\", meinte der Klub-Boss, der \"jetzt ausloten\" muss, ob dies überhaupt möglich ist.", "STIMMEN ZUM SPIEL Ferdinand Feldhofer (Sturm-Trainer): \"Das ist sehr, sehr schade für den Verein, für die Jungs, sie haben sich das absolut nicht verdient. Sie haben heute gekämpft, jeder für jeden. Sie haben quasi keine Torchance aus dem Spiel zugelassen.", "In der ersten Hälfte waren ein, zwei Standardsituationen nicht ganz sauber, aber ansonsten haben wir dann in der zweiten Hälfte gar nichts mehr zugelassen.", "Das Einzige, was heute wirklich zu bekritteln ist, dass wir die Konterchancen, die wir gehabt hätten, einfach mit dem letzten Pass, wo wir dann alleine aufs Tor laufen, nicht fertig gespielt haben. Unterm Strich war das von den letzten drei Spielen gegen den LASK sicher die beste Leistung.\"", "Dominik Thalhammer (LASK-Trainer): \"Wir haben das große Ziel Finale erreicht - darüber freuen wir uns irrsinnig. Wir waren heute bis zur 15.  Minute ganz gut, danach haben wir unser Spiel nicht mehr wie gewünscht umgesetzt.", "Wir waren zu unpräzise und haben nur wenige Chancen vorgefunden. Es war ein großer Kraftakt und sicher kein schönes Spiel - aber was am Ende stehen bleibt: Der LASK steht nach langer Zeit endlich wieder im ÖFB-Cup-Finale - das ist großartig für den Verein, unser Team und natürlich unsere Fans!\"" ],
  "articleContentTranslated" : [ "LASK este primul finalist în Cupa ÖFB. Linz a sărbătorit o victorie cu 1-0 după prelungiri la WAC miercuri seară.", "Decizia într-un joc caracterizat de tactici și pase rele, care a trăit doar din tensiune, a adus un penalty transformat de Philipp Wiesinger în minutul 97. Finala va avea loc pe 1.", "Mai, la Klagenfurt, unde Sturm Graz și campioana actuală Red Bull Salzburg l-au determinat pe al doilea participant la finală miercuri seară. WAC - LASK 0: 1 n.V. (0: 0, 0: 0) Gol: 0: 1 (97, penalty) Wiesinger.", "Cartonaș galben-roșu: Kofler. Cartonașe galbene: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100 Schöfl), Taferner, Scherzer (105th Schöfl)", "Peretz) - Vizinger (Rocher locul 88), Giorbelidze (100 Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Olanda, Michorl (Madsen al 99 - lea), Renner (77th Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balic (al 102-lea călăreț). LASK a fost câștigător de cupă până acum, și anume în 1965, când a câștigat dubla. De atunci, alb-negru așteaptă un titlu. Ultima participare la finală până acum datează din 1999, când sportivii Sturm Graz au fost învinși cu 3: 5 la penalty-uri.", "În total, este a șasea finală a cupei pentru Linz după 1963, 1965, 1967, 1970 și 1999. Pe de altă parte, WAC și-a pierdut a doua semifinală a cupei după 2015. LASK, Petar Filipovic (gleznă) , Mamoudou Karamoko (fibra musculara Torn), Andreas Gruber, Marko Raguz (ambele ligamentului incrucisat lacrima) și Matias Succar (călcâi) , toate au trebuit să pretindă din cauza rănilor, a făcut jocul de la început, dar a constatat că este extrem de dificil împotriva Wolfsbergers profunde .", "Rene Renner (al 5-lea) și Gernot Trauner (al 11-lea) au ratat cele mai bune șanse înainte de pauză, ambii nereușind din apropiere la portarul Alexander Kofler.", "Și în minutul 39, căpitanul Trauner a șutat la poartă după o lovitură de colț a lui Peter Michorl în cinci. © Imagine: APA / GERD EGGENBERGER Pe de altă parte, doar o apărare de cap a lui Renner în corner, care aproape a devenit un autogol, a cauzat pericol în prima repriză (a 13-a).", "Cu toate acestea, pe lângă răniții Mario Leitgeb (vițel) și Sven Sprangler (picior), WAC a lipsit trei angajați obișnuiți din motive disciplinare:", "Michael Liendl, Michael Novak și Christopher Wernitznig au fost eliminați din echipă de antrenorul Ferdinand Feldhofer după un scandal în timpul sesiunii finale de antrenament de marți. :", "După schimbare, gazdele au făcut ceva mai mult pentru joc și au avut o șansă bună prin Dejan Joveljic, care a terminat acrobatic cu călcâiul după un corner, dar portarul LASK Alexander Schlager nu a fost surprins (63.).", "Kofler a fost testat la final doar de „Joker” Marvin Potzmann (90). În prelungiri, Jonathan Scherzer l-a faultat apoi pe Reinhold Ranftl în careu. Cu modelul 911, Kofler a fost neputincios împotriva loviturii puternice a lui Wiesinger.", "În plus, portarul a văzut galben a doua oară după fluierul final și astfel galben-roșu. Acest lucru a rupt visul WAC cu privire la finala „Daham”. În plus, există și conflicte interne.", "Lupta de putere dintre căpitanul Liendl și Feldhofer fierbea de multă vreme, dar a escaladat în cel mai rău moment posibil. În cele din urmă, regizorul nu mai era de necontestat ca obișnuit. În ultimele cinci meciuri din ligă, jucătorul de 35 de ani a început o singură dată.", "Contractul său cu WAC expiră în vară, dar și cel al lui Feldhofer. Președintele WAC, Dietmar Riegler, a vorbit în interviul la jumătatea timpului de „neliniște” din club și a remarcat fără echivoc: „Trebuie luate măsuri”.", "El a vorbit și a vorbit foarte mult cu antrenorul și jucătorii în ultimele zile. Este un lucru foarte rău, care trebuie rezolvat \", a spus șeful clubului, care\" acum trebuie să audă \"dacă acest lucru este chiar posibil.", "VOTURI PE JOC Ferdinand Feldhofer (Sturm-Trainer): \"Este foarte, foarte rușine pentru club, pentru băieți, absolut nu meritau. Au luptat astăzi, toată lumea pentru toată lumea. Nu au practic nicio șansă de a înscrie de la joc permis.", "În prima jumătate, una sau două situații standard nu au fost complet curate, dar altfel nu am permis nimic în a doua jumătate.", "Singurul lucru care poate fi criticat astăzi este că pur și simplu nu am terminat contra-șansele pe care le-am fi avut cu ultima pasă, unde apoi alergăm singuri pe poartă. Una peste alta, aceasta a fost cu siguranță cea mai bună performanță din ultimele trei jocuri împotriva LASK. \"", "Dominik Thalhammer (antrenor LASK): \"Am atins marele obiectiv al finalei - suntem incredibil de fericiți de asta. Am fost foarte buni până în minutul 15 de astăzi, după care nu ne-am jucat jocul așa cum am vrut.", "Am fost prea imprecisi și am găsit puține oportunități. A fost un mare spectacol de forță și cu siguranță nu a fost un joc drăguț - dar ceea ce rămâne în final: LASK se întoarce în sfârșit în finala Cupei ÖFB după mult timp - este minunat pentru club, echipa noastră și bineînțeles fanii noștri! \"" ]
}