{
  "id" : "FG9rP52z",
  "url" : "https://www.diepresse.com/5946626/Run-auf-Hacklerregelung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T08:41:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/2/5946626/pen_1614934041480121_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Run auf Hacklerregelung",
  "articleTitleTranslated" : "Executați regulamentul hackerilor",
  "articleContent" : [ "Die Zahl der Frühpensionen ist 2020 deutlich angestiegen, mitverantwortlich dafür ist die zwischenzeitlich günstigere Hacklerregelung. Die Zahl der Frühpensionen ist im Coronajahr 2020 deutlich angestiegen.", "Das zeigen Zahlen der Pensionsversicherungsanstalt, über die am Freitag die \"Wiener Zeitung\" berichtete. In absoluten Zahlen gingen 28.225 Personen in eine Frühpension, fast 5000 mehr als im Jahr davor.", "Dafür verantwortlich ist zum Teil die zwischenzeitlich günstigere Hacklerregelung, mit der man im vergangenen Jahr und noch heuer ohne Abschlag in den Ruhestand treten konnte bzw. kann. Mit der Hacklerregelung kann man derzeit noch mit 62 Jahren nach 45 Beitragsjahren ohne Abschläge in Pension gehen.", "Ähnliches gilt für die Schwerarbeiterpension (ab 60 nach mehreren Jahren in einer belastenden Berufstätigkeit). Dies wurde kurz vor der Nationalratswahl 2019 beschlossen, nun aber wieder von Türkis-Grün revidiert.", "Das heißt, die günstige Regel gilt nur zwei Jahre lang. Entsprechend ausgiebig wird sie genutzt. Viele Arbeitnehmer verschoben ihren Pensionsantritt um ein paar Monate, um erst 2020 in den Ruhestand zu treten, weil man sich damit die Abzüge erspart.", "Auf der anderen Seite gibt es jetzt durch die baldige Abschaffung wieder eine Motivation, sofort bei Erreichen des Mindestalters aus dem Arbeitsleben auszuscheiden.", "Nach den Daten der Pensionsversicherungsanstalt haben im Vorjahr 11.063 Neupensionisten diese Möglichkeit der abschlagsfreien Frühpension mittels Hacklerregelung oder Schwerarbeiterpension in Anspruch genommen.", "Beim Beschluss war offiziell nur mit 7000 Fällen gerechnet worden. Der Zustrom in die Pension hat 2020 auch insgesamt zugenommen. 121.272 Neupensionierungen wurden verzeichnet, 2019 waren es 110.599.", "Einer der Gründe dafür ist die höhere Arbeitslosigkeit durch die Pandemie, die viele Menschen in die Pension trieb." ],
  "articleContentTranslated" : [ "Numărul pensionării anticipate a crescut semnificativ în 2020, parțial datorită reglementării de hacking acum mai favorabile. Numărul pensionărilor anticipate a crescut semnificativ în anul corona 2020.", "Acest lucru este demonstrat de cifrele companiei de asigurări de pensii, pe care „Wiener Zeitung” le-a raportat vineri. În cifre absolute, 28.225 de persoane s-au pensionat anticipat, cu aproape 5.000 mai mult decât în anul precedent.", "Acest lucru se datorează parțial reglementării hackerilor acum mai favorabile, cu care se poate sau se poate retrage fără reducere anul trecut și anul acesta. Cu regulamentul hackerului, vă puteți retrage în continuare la vârsta de 62 de ani după 45 de ani de contribuții fără nicio deducere.", "Același lucru este valabil și pentru pensia muncitorilor grei (de la 60 după câțiva ani de muncă stresantă). Acest lucru a fost decis cu puțin timp înainte de alegerile Consiliului Național din 2019, dar acum a fost revizuit din nou de la verde turcoaz.", "Adică regula favorabilă se aplică doar doi ani. Este utilizat în mod corespunzător pe scară largă. Mulți angajați și-au amânat pensionarea cu câteva luni înainte de a se retrage până în 2020, deoarece acest lucru le salvează deducerile.", "Pe de altă parte, din cauza abolirii iminente, există acum o motivație de a se retrage din viața profesională imediat ce se atinge vârsta minimă.", "Conform datelor instituției de asigurare a pensiilor, 11 063 de pensionari noi au profitat de această opțiune de pensionare anticipată fără deduceri prin intermediul unei reglementări de tip chopper sau a pensiei pentru muncitori grei.", "La momentul deciziei, erau așteptate oficial doar 7.000 de cazuri. Afluxul de persoane către pensionare a crescut, de asemenea, în general în 2020. Au fost înregistrate 121.272 de pensii noi, în 2019 au fost 110.599.", "Unul dintre motivele pentru aceasta este șomajul mai mare cauzat de pandemie, care a condus mulți oameni la pensionare." ]
}