{
  "id" : "fGIeTDRf",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachstmaerkte-fallen-heuer-aus-skigebiete-oeffnen-erst-am-24-dezember/401116947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:02:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachtsmärkte fallen heuer aus - Skigebiete öffnen erst am 24. Dezember",
  "articleTitleTranslated" : "Piețele de Crăciun sunt anulate anul acesta - zonele de schi sunt deschise doar pe 24 decembrie",
  "articleContent" : [ "Ab Montag ist der \"harte Lockdown\" Geschichte. Zahlreiche Einschränkungen bleiben aber. Er sei sich bewusst, dass das keine Weihnachten wie gewohnt sein würden, sagte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Für den Weihnachtsabend selbst hatte er aber gute Nachrichten parat: Insgesamt zehn Personen, egal aus wie vielen Haushalten, können sich am 24.  Dezember treffen, um gemeinsam zu feiern. Das gilt übrigens auch für den Silvesterabend. ", "Die Zeit bis dahin werden sich die Österreicher aber ohne Advent-Schick vertreiben müssen. Denn Weihnachtsmärkte wird es dieses Jahr keine geben, das gab die Regierung bei der Verkündung der Lockerungsmaßnahmen am Mittwoch bekannt.", "Auch die Gastronomie bleibt - wie schon im \"Lockdown light\" ab Anfang November - geschlossen. Geöffnet werden soll erst wieder am 7. Jänner - vorausgesetzt, das \"aktuelle Infektionsgeschehen\" lässt es dann zu. ", "Auch mit Skifahren wird es im Advent eher schwierig. Skilifte sollen erst am 24.  Dezember öffnen dürfen - die in vielen Skigebieten dazugehörigen Hotels bleiben bis zumindest 7. Jänner geschlossen.", "\"Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwendet werden\", heißt es dazu wörtlich im Regierungsplan. Danach ist ein Mund-Nasen-Schutz auch in den Warte- und Einstiegsbereichen verpflichtend.", "Hier finden Sie alle weiteren Regeln im Detail:  \"Schlechtwetterprogramm\" ist aber vorhanden: Museen, Bibliotheken, Büchereien und Archive dürfen ab 7. Dezember nämlich wieder öffnen - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 6. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "De luni „blocarea dură” va fi istorie. Cu toate acestea, rămân numeroase restricții. Cancelarul Sebastian Kurz (ÖVP) a declarat miercuri că este conștient că Crăciunul nu va fi același ca de obicei.", "Dar a avut vești bune pentru Ajunul Crăciunului: un total de zece oameni, indiferent de câte gospodării, se pot întâlni pe 24 decembrie pentru a sărbători împreună. De altfel, acest lucru este valabil și pentru Revelion.", "Austriecii vor trebui să treacă timpul până atunci fără advent-chic. Pentru că anul acesta nu vor exista piețe de Crăciun, guvernul a anunțat când a anunțat miercuri măsurile de relaxare.", "Gastronomia va fi, de asemenea, închisă - ca în „Lockdown light” de la începutul lunii noiembrie. Nu ar trebui să fie deschis din nou până pe 7 ianuarie - cu condiția ca „situația actuală de infecție” să o permită.", "Chiar și cu schiul devine destul de dificil în Advent. Teleschiurile nu ar trebui să fie deschise până pe 24 decembrie - hotelurile aparținând multor zone de schi vor rămâne închise cel puțin până pe 7 ianuarie.", "„Telecabinele, gondolele și mijloacele de urcare nu pot fi utilizate în scopuri recreative până pe 23 decembrie”, spune planul guvernamental. După aceea, protecția gurii și a nasului este obligatorie și în zonele de așteptare și îmbarcare.", "Aici veți găsi în detaliu toate celelalte reguli: Dar există un „program de vreme rea”: muzeele, bibliotecile, bibliotecile și arhivele au dreptul să se redeschidă din 7 decembrie - desigur, sub rezerva măsurilor de securitate necesare.", "Pe de altă parte, pentru teatre și opere, sălile de concerte, cinematografele și scenele de cabaret înseamnă așteptare. Acestea ar trebui să rămână închise de Revelion - cel puțin până pe 6 ianuarie.", "Următorul calendar va fi anunțat la jumătatea lunii decembrie, pentru a oferi acestor instituții culturale cel puțin un anumit termen de plecare pentru pornire și / sau o oportunitate de planificare. O înlocuire a veniturilor cu 50% a fost anunțată pentru luna decembrie. Citiți mai multe despre acest lucru aici:" ]
}