{
  "id" : "FGieNQkZ",
  "url" : "https://www.derstandard.at/story/2000125374717/oesterreich-zum-auftakt-der-wm-quali-nur-22-in-schottland?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T21:45:05Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich zum Auftakt der WM-Qualifikation nur 2:2 in Schottland",
  "articleTitleTranslated" : "Austria la începutul calificării la Cupa Mondială doar 2-2 în Scoția",
  "articleContent" : [ "Glasgow – Die Reise zur WM nach Katar begann für Österreichs Fußballnationalmannschaft eher holprig. Trotz zweimaliger Führung gab es in Glasgow gegen Schottland nur ein 2:2. Es war letztendlich eine sehr durchwachsene Vorstellung gegen die Nummer 48 der Weltrangliste.", "Aber der Ball rollt weiter. Es ist die Zeit des Improvisierens, das liegt in erster Linie an der Pandemie aber auch an den Unberechenbarkeiten des Fußballs.", "Marcel Sabitzer hatte am Vormittag im lockeren Training einen Schlag gegen den Knöchel bekommen, der Legionär von Leipzig konnte zwar gehen, aber am Abend nicht spielen.", "Und so musste Teamchef Franco Foda eine weitere Stammkraft vorgeben (Hinteregger, Baumgartlinger, Laimer, Arnautovic fehlten ja aus unterschiedlichen Gründen). Es ehrt ihn, dass er nicht um Mitleid heischte.", "Das Tor hütete jedenfalls Alexander Schlager vom LASK. David Alaba führte die Mannschaft als Kapitän in den leeren Hampden Park, er agierte links im Mittelfeld, also vor der von Stefan Ilsanker, Philipp Lienhart und Aleksandar Dragovic gebildeten Dreierkette.", "Es wurden gleich zwei Stürmer nominiert, der zwei Meter große Sasa Kalajdzic, der Stuttgart mit seinen Toren verzückt, und Adrian Grbic. Fodas Auftrag lautete: Aggressivität, die Schotten unter Druck setzen, die zweiten Bälle erkämpfen, die Tiefe suchen und finden, schnell umschalten.", "Kalajdzic hatte bereits in der ersten Minute eine passable Chance, er schoss nach Pass von Christoph Baumgartner gar nicht so weit daneben. Schottland operierte mit langen Bällen, zeigte Zweikampfstärke und Robustheit, was überhaupt keine Überraschung war.", "Die Österreicher hatten mehr Ballbesitz, waren spielerisch leicht dominant, großartige Möglichkeiten wurden kaum kreiert. 17.  Minute: Der quirlige Baumgartner prüft Goalie David Marshall, der besteht den Test.", "Es fehlten mitunter (eigentlich permanent) die Präzision, der Geistesblitz, das Tempo, das Timing, die Lösung. 25.  Minute: Alaba gelingt ein Schüsschen.", "Die Schotten ihrerseits geizten auch mit Gefahrenmomenten, Schlager konnte nicht zeigen, ob er eine würdige Nummer eins ist. 42.  Minute, die Ausnahme: Ein schlampiges Abspiel, Lyndon Dykes fängt den Ball ab, Schlager bessert den eigenen Patzer aber aus, wehrt gegen Ryan Christie spektakulär ab.", "Erst unwürdig, dann würdig, nix passiert. Halbzeitfazit: ausbaufähig, Und es wurde in der Tat etwas besser. 55.  Minute: Florian Grillitsch zieht aus großer Distanz ab, Marshall kann den Aufsetzer nur kurz abwehren, Kalajdzic staubt zum 1:0 ab.", "Der 23-Jährige riecht das Tor, es war sein Premierentreffer im dritten Länderspiel. Im Gegenzug hat Österreich großes Glück: Ilsanker reißt im Strafraum Christie nieder, der spanische Schiedsrichter Carlos del Cerro Grande reagiert nicht.", "Ein Segen, dass es in der WM-Qualifikation keinen Videobeweis gibt, nach Studium der Bilder hätte er auf Elfmeter entscheiden müssen. 71.  Minute, der Ausgleich:", "Freistoßflanke, Schlager bleibt auf der Linie picken, Ilsanker lässt Grant Hanley entwischen, der köpfelt im strömenden Regen unbedrängt das 1: 1.  :", "Aber es gibt ja noch Sasa Kalajdzic. 80.  Minute: Maßflanke von Stefan Lainer, der lange Mittelstürmer schraubt sich in den Glasgower Nachthimmel und köpfelt auf wunderbare Weise das 2:1. Nun entzückt er auch Österreich.", "Es wurden trotzdem nicht drei Punkte, denn Schottland bewies Moral. 85.  Minute: Ein spektakulärer Fallrückzieher von John McGinn beschert das 2:2. Der Schütze ist knapp nicht im Abseits gestanden, der starke Baumgartner hatte es aufgehoben.", "Dieser sagte: \"Bitter, aber grundsätzlich ist das Ergebnis nicht schlecht.\" Kalajdzic trauerte den Punkten nach, fügte aber an: \"Den Tag werde ich nie vergessen.\"", "Österreichs Auswahl fliegt erst Freitagnachmittag zurück nach Wien, um sich seriös auf den Hit am Sonntag im Happel-Stadion gegen die Färöer vorzubereiten.", "Die Färinger erreichte in der Republik Moldau ein beachtliches 1:1, Gruppenfavorit Dänemark, Gast am Mittwoch in Wien, siegte in Tel Aviv vor 5000 geimpften Zuschauern gegen Israel samt Teamchef Willi Ruttensteiner souverän mit 2:0.", "(Christian Hackl, 25.3.2021) Schottland – Österreich 2:2 (0:0) Glasgow, Hampden Park, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Del Cerro Grande (ESP) Tore: 0:1 (55.) Kalajdzic 1:1 (71.)", "Hanley 1:2 (80.) Kalajdzic 2:2 (85.) McGinn Schottland: Marshall – Hendry, Hanley, Tierney – O'Donnell, McTominay, McGinn, Armstrong (66. Adams), Robertson – Dykes (78. McGregor), Christie (88. McLean) Österreich: A.", "Schlager – Ilsanker, Dragovic, Lienhart – Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba – Kalajdzic, Grbic (68. Schaub) Gelbe Karten: Hanley, Christie, Dykes, O'Donnell bzw.", "Kalajdzic, Grillitsch, Ilsanker Der Ticker zur Nachlese Franco Foda (ÖFB-Teamchef): \"Wir haben zwei Punkte liegen gelassen meiner Meinung nach. Wir haben gerade in den guten Spielphasen immer wieder Gegentore erhalten.", "Das erste Tor war zu einfach und auch beim zweiten müssen wir einfach herausrücken, dann steht McGinn im Abseits. Wir haben das nicht gut verteidigt. Trotzdem Kompliment an die Mannschaft, sie hat den Kampf angenommen, sie hat Mentalität gezeigt.", "Wir mussten heute noch einmal improvisieren, zwar nicht wegen Covid-19, aber wegen eines Ausfalls von Marcel Sabitzer. Wenn man das Gesamtpaket ansieht, muss man dann halt auch einmal mit einem Punkt leben.", "In der ersten Halbzeit waren wir schon kompakt. Wir haben ansonsten gut verteidigt, aber gerade in den entscheidenden Momenten musst du präsent sein.\" Sasa Kalajdzic (ÖFB-Doppeltorschütze): \"Es gab sehr, sehr viele schöne Tage in meiner Karriere.", "Aber das ist sicher einer, den ich nie vergessen werde. Ich finde, wir haben es eigentlich ordentlich verteidigt, aber die sind beim ersten Tor über einen Standard gekommen. Ich will da niemandem die Schuld geben.", "Beim zweiten Tor ist es blöd, da haben wir alle ein bisschen geglaubt, dass es Abseits ist. Dann hat er kurz geglaubt, dass er Zlatan ist und haut ihn mit einem Fallrückzieher rein – unglaublich eigentlich.", "Aber wir hätten das besser verteidigen müssen.\" Christoph Baumgartner (ÖFB-Offensivspieler): \"Natürlich hätten wir den Dreier gern mitgenommen, vor allem wenn du kurz vor Schluss noch führst.", "Grundsätzlich ist es keine schlechtes Ergebnis, aber wenn man so lange führt, will man den Sieg natürlich mitnehmen. Es waren zwei Standardsituationen. Wir waren darauf eingestellt, dass die Schotten da gefährlich sind, deshalb ist es noch einen Tick bitterer, dass wir da zwei kassieren.", "Aber wir haben jetzt noch zwei wichtige Spiele die nächsten Tage und ich bin zuversichtlich, dass wir da Punkte holen.\" Xaver Schlager (ÖFB-Mittelfeldspieler): \"Ich denke, es war sehr ausgeglichen. Die erste Hälfte war nicht gut von uns, da waren die Schotten sehr gut im Spiel.", "Zweite Hälfte haben wir besser gespielt, sind in Führung gegangen. Dann sind wir noch einmal in Führung gegangen, dann sollte man so ein Spiel einfach über die Zeit bringen. Das sind Spiele, die man gewinnen sollte.", "Das haben wir nicht geschafft. Es sind sicherlich zwei verlorene Punkte. Es waren auch nicht zwei herausgespielte Tore der Schotten, es waren Standardtore. Oft wird er so ein Tor (Fallrückzieher/Anm.) nicht mehr schießen in seinem Leben, aber schlussendlich müssen wir es besser verteidigen.\"", "Steve Clarke (Schottland-Teamchef): \"Wenn man zweimal hinten ist und zurückkommt, muss man mit einem Punkt zufrieden sein. Die Österreicher sind ein gutes Team. Wir haben ein gutes Spiel gegen sie gezeigt, das gibt uns Selbstvertrauen.", "Wir lassen normalerweise nicht so viele Tore zu. Wir haben aber keine schlechte Spielkontrolle gehabt. Wir haben uns den Punkt verdient. Wir haben zwei gute Teams gesehen. Das Wichtigste heute ist, dass wir Charakter gezeigt haben – und, dass wir mit einem guten Team wie Österreich mithalten können.\"" ],
  "articleContentTranslated" : [ "Glasgow - Călătoria la Cupa Mondială din Qatar a început destul de accidentată pentru echipa națională de fotbal a Austriei. În ciuda conducerii de două ori, a fost doar o victorie cu 2-2 împotriva Scoției la Glasgow. În cele din urmă, a fost o performanță foarte mixtă față de numărul 48 din clasamentul mondial.", "Dar mingea continuă să se rostogolească. Este timpul improvizației, care se datorează în primul rând pandemiei, dar și imprevizibilității fotbalului.", "Marcel Sabitzer primise o lovitură la gleznă în timpul antrenamentelor ușoare dimineața, legionarul de la Leipzig putea merge, dar nu juca seara.", "Și astfel șeful echipei, Franco Foda, a trebuit să ofere un alt regulat (Hinteregger, Baumgartlinger, Laimer, Arnautovic lipseau din diferite motive). Este onorat că nu a cerut milă.", "În orice caz, obiectivul a fost păzit de Alexander Schlager de la LASK. David Alaba a condus echipa ca căpitan în golul Hampden Park, el a acționat pe stânga la mijlocul terenului, în fața lanțului de trei oameni format din Stefan Ilsanker, Philipp Lienhart și Aleksandar Dragovic.", "Au fost nominalizați doi atacanți, Sasa Kalajdzic înălțimea de doi metri, care a captivat Stuttgart cu golurile sale și Adrian Grbic. Misiunea lui Foda era să fie agresiv, să pună presiune pe scoțieni, să lupte pentru a doua minge, să caute și să găsească adâncimea, să treacă rapid.", "Kalajdzic a avut o șansă pasabilă în primul minut, nu a ratat atât de departe după o pasă a lui Christoph Baumgartner. Scoția a funcționat cu mingi lungi, a demonstrat rezistență și robustețe, ceea ce nu a surprins deloc.", "Austriecii au avut mai multă posesie a mingii, au fost ușor dominanți în joc și cu greu s-au creat oportunități mari. 17. Minut: Animatul Baumgartner îl verifică pe portarul David Marshall, care trece testul.", "Uneori a lipsit (de fapt permanent) precizia, fulgerul de inspirație, viteza, sincronizarea, soluția. Minutul 25: Alaba reușește un șut.", "Scoțienii, la rândul lor, au fost zgârciți cu momente de pericol, Schlager nu a putut arăta dacă era un număr demn. Minutul 42, excepție: o pasă neglijentă, Lyndon Dykes interceptează mingea, dar Schlager își corectează propria greșeală și se luptă spectaculos împotriva lui Ryan Christie.", "Mai întâi nedemn, apoi vrednic, nu se întâmplă nimic. Concluzie la jumătatea timpului: extensibilă și de fapt a devenit puțin mai bună. Minutul 55: Florian Grillitsch se îndepărtează de la o distanță mare, Marshall poate îndepărta doar touchdown-ul pentru scurt timp, Kalajdzic elimină cu 1-0.", "Tânărul de 23 de ani miroase golul, a fost primul său gol în al treilea meci internațional. În schimb, Austria este foarte norocoasă: Ilsanker îl doboară pe Christie în suprafața de pedeapsă, arbitrul spaniol Carlos del Cerro Grande nu reacționează.", "O binecuvântare că nu există dovezi video în calificarea la Cupa Mondială, după ce a studiat imaginile ar fi trebuit să se decidă asupra penalizărilor. Minutul 71, egalizatorul:", "Flanc de lovitură liberă, Schlager rămâne pe linie, Ilsanker îl lasă pe Grant Hanley să scape, care în mod inconștient conduce 1: 1 în ploaia torențială:", "Dar există încă Sasa Kalajdzic. 80. Minut: Crucea lui Stefan Lainer, lungul centru înainte s-a înșelat în cerul de noapte din Glasgow și conduce minunat 2: 1. Acum el încântă și Austria.", "Totuși, nu a obținut trei puncte, deoarece Scoția a dat dovadă de moralitate. Minutul 85: O lovitură spectaculoasă a lui John McGinn aduce 2-2. Shooter-ul nu a fost exclus, dar puternicul Baumgartner îl ridicase.", "El a spus: \"Amar, dar practic rezultatul nu este rău\". Kalajdzic a deplâns punctele, dar a adăugat: „Nu voi uita niciodată ziua”.", "Selecția Austriei nu va reveni la Viena până vineri după-amiază pentru a se pregăti serios pentru lovitura de duminică pe stadionul Happel împotriva Insulelor Feroe.", "Feroezii au obținut un remarcabil 1-1 în Republica Moldova, favoritele grupului Danemarca, invitat miercuri la Viena, a câștigat cu 2-0 la Tel Aviv în fața a 5000 de spectatori vaccinați împotriva Israelului și a șefului echipei Willi Ruttensteiner.", "(Christian Hackl, 25.3.2021) Scoția - Austria 2: 2 (0: 0) Glasgow, Hampden Park, nici un permis ( din cauza coronavirus pandemice) spectatori, SR Del Cerro Grande (ESP) Goluri: 0: 1 (55th) Kalajdzic 1: 1 (71)", "Hanley 1-2 (80th) Kalajdzic 2-2 (85th) McGinn Scoția: Marshall - Hendry, Hanley, Tierney - O'Donnell, McTominay, McGinn, Armstrong (Adams 66), Robertson - Dykes (78th McGregor), Christie (locul 88 McLean) Austria: A.", "Schlager - Ilsanker, Dragovic, Lienhart - Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba - Kalajdzic, Grbic (68 Schaub) Cartonaș galben: Hanley, Christie, Dykes, resp. O'Donnell.", "Kalajdzic, Grillitsch, Ilsanker Marcatorul pentru urmărirea lui Franco Foda (șeful echipei ÖFB): \"În opinia mea, am scăzut două puncte. Am primit goluri din nou și din nou în fazele bune ale jocului.", "Primul gol a fost prea ușor și trebuie doar să îl scoatem pe al doilea, iar McGinn este în ofsaid. Nu am apărat asta bine. Totuși, complimente pentru echipă, au acceptat lupta, au dat dovadă de mentalitate.", "A trebuit să improvizăm din nou astăzi, nu din cauza lui Covid-19, ci din cauza absenței lui Marcel Sabitzer. Dacă te uiți la întregul pachet, trebuie să trăiești cu un punct.", "Eram deja compacti în prima repriză. Altfel ne-am apărat bine, dar trebuie să fii prezent în momentele cruciale. \"Sasa Kalajdzic (dublu marcator ÖFB):\" Au fost foarte multe zile minunate în cariera mea.", "Dar sigur este unul pe care nu-l voi uita niciodată. Cred că de fapt am apărat-o bine, dar au venit printr-un standard cu primul obiectiv. Nu vreau să dau vina pe nimeni pentru asta.", "Cel de-al doilea gol este prost, am crezut cu toții un pic că este în ofsaid. Apoi a crezut pe scurt că este Zlatan și l-a lovit cu o lovitură de cap - de fapt, de necrezut.", "Dar ar fi trebuit să-l apărăm mai bine. \"Christoph Baumgartner (jucător ofensiv al ÖFB):\" Bineînțeles că ne-am fi dorit să luăm cu noi trei puncte, mai ales dacă ați fi încă în frunte cu puțin înainte de final.", "Practic nu este un rezultat rău, dar dacă conduci atât de mult, evident că vrei să iei victoria cu tine. Au existat două situații standard. Am fost pregătiți ca scoțienii să fie periculoși acolo, așa că este un pic mai amar că noi doi colectăm.", "Dar mai avem încă două jocuri importante în următoarele zile și sunt încrezător că vom înscrie puncte acolo. \"Xaver Schlager (mijlocaș ÖFB):\" Cred că a fost foarte egal. Nu am mers bine în prima repriză, așa că scoțienii au jucat foarte bine.", "Am jucat mai bine în a doua repriză și am preluat conducerea. Apoi am preluat din nou conducerea, apoi ar trebui să aduci un joc ca acesta în timp. Acestea sunt jocuri de câștigat.", "Nu am reușit. Cu siguranță sunt două puncte pierdute. Nici nu au fost două goluri marcate de scoțieni, ci au fost obiective standard. De multe ori nu va înscrie un astfel de gol (lovitură / notă) în viața sa, dar până la urmă trebuie să-l apărăm mai bine \".", "Steve Clarke (directorul echipei Scoției): \"Dacă te întorci de două ori și revii, trebuie să fii fericit cu un punct. Austriecii sunt o echipă bună. Am jucat un joc bun împotriva lor, ceea ce ne dă încredere.", "De obicei nu permitem atât de multe obiective. Dar nu am avut un control prost al jocului. Am câștigat punctul. Am văzut două echipe bune. Cel mai important lucru de astăzi este că am arătat caracter - și că putem ține pasul cu o echipă bună precum Austria. \"" ]
}