{
  "id" : "fgjYobKm",
  "url" : "https://www.diepresse.com/5946303/CoronaMassnahmen_CoronaDemo_Westbahn-droht-Unmaskierten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:14:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/b/f/5946303/469863EB-E7C4-46D4-AB40-20793EA7B8B3_v0_h.jpg",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demo: Westbahn droht Unmaskierten mit Rausschmiss",
  "articleTitleTranslated" : "Demonstrație Corona: Westbahn amenință persoanele nemascate cu aruncarea afară",
  "articleContent" : [ "Für Samstag ist in Wien die nächste Großdemonstration gegen die Coronamaßnahmen geplant. Die Westbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Die nächste Groß-Demonstration gegen die Corona-Maßnahmen am Samstag in Wien sorgt schon im Vorfeld für Gesprächsstoff.", "Die Westbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Erfahrungsgemäß würden viele der Protestierenden im Zug keine FFP2-Masken tragen. Geschehe dies wieder, würden die Personen aus der Eisenbahn geleitet.", "Konkret ist geplant, in bestimmten Zwischenhalten zu stoppen und jene Personen, die die einschlägigen Schutzmaßnahmen nicht einhalten, zum Verlassen des Zuges aufzufordern. Wird dieser Aufforderung nicht Folge geleistet, muss die Exekutive verständigt werden.", "Ein etwaiger Schadensersatzanspruch für die Personen, die den Zug verlassen müssen, entstehe dadurch nicht. Freie Meinungsäußerung innerhalb eines rechtlichen Rahmens sei ein hohes Gut unserer Gesellschaft, schreibt der Bahnbetreiber in einer Aussendung.", "Doch die Sicherheit und Gesundheit aller Reisenden sowie der Crew stünden an Bord im Vordergrund. Das Tragen der Maske im Zug sei notwendig, da der vorgegebene Mindestabstand von zwei Metern dort häufig nicht eingehalten werden könne.", "Die Demonstration ist für Samstag Nachmittag geplant. Um 13 Uhr wollen sich die Corona-Maßnahmen-Gegner am Maria-Theresien-Platz treffen. Auch FPÖ-Klubobmann Herbert Kickl rief für Samstag zur Teilnahme auf.", "Ob die Veranstaltung diesmal stattfinden darf, wird von der Polizei erst entschieden. Man warte noch weitere Demo-Ankündigungen ab, hieß es. Widerstand erwartet die Corona-Demo indes vom linken Meinungsspektrum.", "Eine antifaschistische Gruppe bittet zu einer Gegenkundgebung im Wiener Votivpark, an die sich eine Fahrrad-Demonstration anschließt. Sie begründen die Aktion damit, dass die Corona-Demo-Teilnehmer eine zutiefst antisemitische Verschwörungsideologie eine.", "Dieser \"extremen Rechten\" wolle man nicht die Straßen von Wien überlassen." ],
  "articleContentTranslated" : [ "Următoarea demonstrație majoră împotriva măsurilor corona este planificată sâmbătă la Viena. Westbahn presupune că vor veni numeroși oameni din statele federale. Următoarea demonstrație la scară largă împotriva măsurilor corona de sâmbătă la Viena oferă ceva despre care să vorbim în avans.", "Westbahn presupune că vor veni numeroși oameni din statele federale. Experiența a arătat că mulți dintre protestatarii din tren nu ar purta măști FFP2. Dacă se va întâmpla din nou, oamenii ar fi conduși de pe calea ferată.", "Mai exact, este planificat să se oprească la anumite opriri intermediare și să se ceară persoanelor care nu respectă măsurile de protecție relevante să părăsească trenul. Dacă această cerere nu este urmată, executivul trebuie să fie notificat.", "Acest lucru nu are ca rezultat nicio cerere de despăgubire pentru persoanele care trebuie să părăsească trenul. Libertatea de exprimare în cadrul legal este un mare bun al societății noastre, scrie operatorul feroviar într-o emisiune.", "Dar siguranța și sănătatea tuturor călătorilor și a echipajului sunt primordiale la bord. Este necesar să purtați masca în tren, deoarece distanța minimă specificată de doi metri nu poate fi adesea menținută acolo.", "Demonstrația este programată sâmbătă după-amiază. La ora 13, oponenții măsurilor corona vor să se întâlnească la Maria-Theresien-Platz. Herbert Kickl, președintele clubului FPÖ, a cerut, de asemenea, sâmbătă să participe.", "Dacă evenimentul poate avea loc de data aceasta va fi decis de poliție. Așteptăm mai multe anunțuri demo, a spus acesta. Demo-ul Corona așteaptă rezistență din spectrul stâng al opiniei.", "Un grup antifascist solicită un miting contrar în Parcul Votiv din Viena, care este urmat de o demonstrație cu bicicleta. Acestea justifică acțiunea cu faptul că participanții la demonstrația coroană au o ideologie conspirațională profund antisemită.", "Nu se dorește părăsirea străzilor din Viena către această „extremă dreaptă”." ]
}