{
  "id" : "fGL0Uoe5",
  "url" : "https://kurier.at/wirtschaft/massiver-anstieg-der-ungleichheit-durch-corona-krise/401137362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:31:05Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4837017/46-56347776.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Massiver Anstieg der Ungleichheit\" durch Corona-Krise",
  "articleTitleTranslated" : "„Creșterea masivă a inegalității” din cauza crizei coroanei",
  "articleContent" : [ "AK ließ Vermögenskonzentration neu berechnen: Reichstes Prozent besitzt demnach 39 Prozent des Gesamtvermögens. Die einen verlieren ihren Job, können ihre selbstständige Tätigkeit nicht mehr ausüben und müssen schauen, wie sie ihre Miete bezahlen können.", "Die anderen profitieren von den steigenden Aktienkursen, Goldpreisen oder anhaltend hohen Immobilienwerten. \"Die Corona-Krise führt zu einem massiven Anstieg der Ungleichheit in der Gesellschaft\", warnt Markus Marterbauer, Leiter der Abteilung Wirtschaftswissenschaft der Arbeiterkammer (AK) Wien. ", "Weil die  Lasten der Pandemie extrem ungleich verteilt seien, drohe eine weiteres Auseinanderdriften der Gesellschaft. So treffe ein Stillstand der Wirtschaft die ohnehin armutsgefährdeten Gruppen am stärksten.", "Der Sozialstaat könne hier zwar gegensteuern, es gebe aber Absicherungs-Lücken etwa bei alleinerziehenden Müttern, prekär Beschäftigten, Ein-Personen-Unternehmen (EPU) oder Langzeitbeschäftigungslosen. ", "Auf der anderen Seiten würde der Aktienboom das Vermögen der Reichen noch weiter ansteigen lassen. Die AK fordert daher schon länger eine Vermögenssteuer zur finanziellen Abfederung der Corona-Krise.", "Wie reich die Reichen sind Um zu zeigen, wie ungleich die Vermögen in Österreich verteilt sind, wird gerne auf Umfragedaten der Oesterreichischen Nationalbank (OeNB) zurückgegriffen.", "Diese erhebt alle drei Jahre Einkommens- und Vermögensdaten im Rahmen des Household Finance and Consumption Survey (HFCS).  Diese Vermögenserhebung hat aber einen Haken: Sowohl die Armut am unteren Ende als auch die \"Superreichen\" am oberen Ende der Verteilung sind schwer zu erfassen.", "Die Superreichen sind entweder gar nicht in der Stichprobe enthalten, verweigern Antworten oder unterschätzen ihr Vermögen.  Die AK ließ daher den Ökonomen Jakob Kapeller von der Universität Duisburg-Essen diese Vermögensspitze mit eigenen Berechnungsmethoden erheben.", "Kapeller nutzte mit seinem Team die so genannte \"Pareto-Verteilung\" zweiten Typs, um die Vermögen an der Spitze zu schätzen. So fließt etwa die Reichenliste von Trend in die Auswertung ein. Die Daten stammen aus dem Jahr 2017", ".   - Das Gesamtvermögen in Österreich liegt nach dieser Berechnung weit höher als bisher geschätzt, nämlich bei 1.249 Mrd. Euro statt bei 985 Mrd.", "Euro nach OeNB-Berechnung - Das reichste Prozent besitzt demnach fast 39 Prozent des Gesamtvermögens und nicht 23 Prozent wie nach der OeNB-Berechnung - Die reichsten fünf Prozent besitzen 55 Prozent des gesamten Vermögens, die reichsten zehn Prozent immerhin zwei Drittel  - Die untere Hälfte besitzt nur noch 2,8 Prozent und nicht 3,6 Prozent wie nach OeNB-Daten Varianten für Vermögensabgabe Laut Kapeller zählt Österreich zu jenen Ländern mit der größten Vermögenskonzentration.  ", "Diese sei auf einem \"stabil hohem Niveau\". Um die Krisenlast nach der Pandemie besser zu verteilen, will die AK bekanntlich eine Abgabe auf hohe Vermögen einführen. Wie genau diese berechnet werden soll, darüber werde noch verhandelt, so Marterbauer.", "Ökonom Kapeller hat vier verschiedene Vermögenssteuertarife errechnet. Ohne Ausweicheffekte brächte die Steuer je nach Tarifvariante zwischen jährlich 5 Mrd. Euro (lineare Abgabe) und 134 Mrd. Euro (Extremvariante mit Vermögensdeckelung). " ],
  "articleContentTranslated" : [ "AK a recalculat concentrarea activelor: cel mai bogat procent deținea 39% din activele totale. Unii își pierd locul de muncă, nu mai pot lucra independent și trebuie să vadă cum își pot plăti chiria.", "Ceilalți beneficiază de creșterea prețurilor acțiunilor, a prețurilor aurului sau a valorilor imobiliare persistente. „Criza Corona duce la o creștere masivă a inegalităților în societate”, avertizează Markus Marterbauer, șeful departamentului de economie al Camerei Muncii din Viena (AK).", "Deoarece poverile pandemiei sunt extrem de neuniform distribuite, societatea este amenințată cu distanțe suplimentare. O blocare a economiei ar afecta cel mai greu grupurile care sunt deja expuse riscului sărăciei.", "Statul social poate lua contramăsuri aici, dar există lacune în acoperirea mamelor singure, a lucrătorilor precari, a companiilor cu o singură persoană (EPU) sau a șomerilor de lungă durată.", "Pe de altă parte, creșterea stocului ar face ca bogăția celor bogați să crească și mai mult. Prin urmare, AK solicită de mult timp o taxă pe avere pentru a amortiza financiar criza coroanei.", "Cât de bogați sunt bogații Pentru a arăta distribuția inegală a bogăției în Austria, sunt adesea folosite datele sondajelor de la Oesterreichische National Bank (OeNB).", "Colectează date privind veniturile și averea la fiecare trei ani, ca parte a anchetei privind finanțarea și consumul gospodăriilor (HFCS). Există o captură în acest sondaj de avere: atât sărăcia la capătul inferior, cât și „super-bogatul” la capătul superior al distribuției sunt dificil de măsurat.", "Superbogații fie nu sunt incluși în eșantion, refuză să răspundă, fie subestimează bogăția lor. Prin urmare, AK l-a făcut pe economistul Jakob Kapeller de la Universitatea din Duisburg-Essen să stabilească acest vârf al activelor folosind propriile sale metode de calcul.", "Kapeller și echipa sa au folosit așa-numita „distribuție Pareto” de al doilea tip pentru a estima activele la vârf. De exemplu, lista bogată a Trend este inclusă în evaluare. Datele sunt din 2017", ". - Conform acestui calcul, activele totale din Austria sunt mult mai mari decât se estimase anterior, și anume la 1.249 miliarde EUR în loc de 985 miliarde EUR.", "Conform calculului OeNB - cel mai bogat procent deține aproape 39 la sută din activele totale și nu 23 la sută ca în calculul OeNB - cei mai bogați cinci procente dețin 55 la sută din activele totale, cei mai bogați zece la sută dețin două treimi - jumătatea inferioară deține doar 2,8 la sută și nu 3,6 la sută, conform datelor OeNB Variante pentru impozitul pe avere Potrivit lui Kapeller, Austria este una dintre țările cu cea mai mare concentrație de avere.", "Acesta este la un \"nivel înalt stabil\". Pentru a distribui mai bine povara crizei după pandemie, AK vrea să introducă o taxă asupra activelor mari. Modul exact în care ar trebui calculat acest lucru este încă în curs de negociere, a spus Marterbauer.", "Economistul Kapeller a calculat patru rate diferite de impozitare pe avere. Fără efecte evazive, impozitul ar aduce între 5 miliarde de euro (impozit liniar) și 134 de miliarde de euro (variantă extremă cu plafon de active) pe an, în funcție de varianta tarifară." ]
}