{
  "id" : "FGUmYddo",
  "url" : "https://kurier.at/politik/inland/virologin-warnt-impfung-schuetzt-schlechter-vor-dieser-mutante/401334669",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T21:21:25Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4916020/81670356458757578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologin warnt: \"Impfung schützt schlechter vor dieser Mutante\"",
  "articleTitleTranslated" : "Virologul avertizează: „Vaccinarea nu protejează împotriva acestui mutant”",
  "articleContent" : [ "Lockdowns in den östlichen Bundesländern, von 1. bis 7. April: Ist diese Lösung angesichts voller Intensivstationen in Wien und einer bundesweiten Sieben-Tages-Inzidenz von 250 restriktiv genug? Geht es nach der Expertenrunde, die am Sonntag bei In Zentrum zu Gast war, definitiv nicht.", "Arschang Valipour, Intensivmediziner in der Klinik Floridsdorf, stört vor allem eine Sache: Intensivstationen seien immer zu 80 bis 90 Prozent ausgelastet.", "\"Diese Ressourcen-Kapizitäten, die angeblich zur Verfügung stehen (50 Prozent freie Intensivbetten für Covid-Patienten, Anm.), die gibt es nicht\", stellte Valipour klar. Öffentlich werde dies oft falsch dargestellt.", "Heißt: \"Als Mediziner würde ich sagen, die Lage ist jetzt schon mehr als nur angespannt.\"  Damit die Akut-Versorgung für Covid-Patienten weiterhin gegeben sei, müsse man jetzt schon wichtige Operationen verschieben und Patienten umschichten.", "Und: \"Wir haben viele junge Patientinnen und Patienten mit sehr dramatischen Verläufen\", sagte Valipour. Der jüngste Patient auf einem Covid-Intensivbett in Floridsdorf sei 18.  Ein Trend, der uns Sorgen bereiten sollte?  Ja, bestätigte die Virologin Dorothee von Laer bestätigt.", "Die britische Variante sei sehr viel ansteckender, tödlicher und auch gefährlicher für junge Menschen.", "Leider geht es noch schlimmer: In Nordtirol hat ein verstärktes Auftreten der britischen Virusmutation B.1.1.7 mit weiteren Mutationsmerkmalen – E484K-Zusatz genannt – eine Ausreisetestpflicht ab Mittwoch notwendig gemacht.", "Diese \"mutierte\" Mutation ist für die Allgemeinheit besonders gefährlich, erklärte von Laer: \"Die Impfung schützt schlechter gegen diese Mutante und man ist auch nicht mehr so gut geschützt, wenn man mit einer herkömmlichen Variante infiziert war.\" ", "Das Virus wird von den Antikörpern nicht mehr so gut erkannt. Ein November wie 2020 sei auch heuer möglich: Die Impfstrategie gehöre zwingend auf die Mutationen angepasst, warnte von Laer. Man wisse, dass Astra Zeneca \"wohl nicht so sehr\" vor den Mutationen schütze.", "Zumindest eine Auffrischung mit Biontech/Pfizer im Herbst für jene, die nur mit Astra Zeneca versorgt wurden, werde wohl nötig sein. Simulationforscher Niki Popper stellte klar: \"Wir müssen jetzt bremsen.\"", "Bedeutet: Die anderen Bundesländer werden ebenfalls härtere Maßnahmen setzen müssen. Die Infektions-Dynamik sei nicht so extrem wie im Herbst, aber der Anteil der Hospitalisierungen sei höher, so Popper: \"Wir müssen diese Dynamik brechen.\"", "Dass erst zehn Tage nach der Besprechung zwischen Regierung und Landeshauptleuten am vergangenen Montag die neuen Maßnahmen in Wien, Niederösterreich und Burgenland greifen, kann von Laer nicht nachvollziehen: \"Da ist der Bremsweg sehr lang.", "Deshalb hätte man sofort reagieren müssen.\" " ],
  "articleContentTranslated" : [ "Blocaje în statele federale de est, de la 1 până la 7 aprilie: Este această soluție suficient de restrictivă, având în vedere unitățile complete de terapie intensivă din Viena și o incidență națională de șapte zile de 250? Cu siguranță nu este posibil după grupul de experți care a fost invitat duminică la In Zentrum.", "Arsang Valipour, medic de terapie intensivă la Clinica Floridsdorf, este deranjat de un lucru în special: unitățile de terapie intensivă sunt întotdeauna pline de 80 până la 90%.", "„Aceste capacități de resurse care se presupune că sunt disponibile (50% paturi gratuite de terapie intensivă pentru pacienții cu Covid, notă) nu există”, a clarificat Valipour. Acest lucru este adesea denaturat în public.", "Mijloace: „Ca profesionist medical, aș spune că situația este acum mai mult decât tensionată”. Pentru ca îngrijirea acută pentru pacienții cu Covid să continue, operațiile importante trebuie amânate și pacienții trebuie să fie schimbați.", "Și: „Avem mulți pacienți tineri cu cursuri foarte dramatice”, a spus Valipour. Cel mai tânăr pacient pe un pat Covid de terapie intensivă din Floridsdorf are 18 ani. O tendință care ar trebui să ne îngrijoreze? Da, a confirmat virologul Dorothee von Laer.", "Varianta britanică este mult mai contagioasă, mortală și, de asemenea, mai periculoasă pentru tineri.", "Din păcate, lucrurile se înrăutățesc: în Tirolul de Nord, apariția crescută a mutației virusului britanic B.1.1.7, cu alte caracteristici ale mutației - numită adăugare E484K - a făcut ca testul de ieșire să fie obligatoriu de miercuri.", "Această mutație „mutată” este deosebit de periculoasă pentru publicul larg, a explicat von Laer: „Vaccinarea protejează mai puțin împotriva acestui mutant și nu mai ești la fel de bine protejat dacă ai fi infectat cu o variantă convențională”.", "Virusul nu mai este recunoscut și de anticorpi. Un noiembrie precum 2020 este posibil și anul acesta: strategia de vaccinare trebuie adaptată la mutații, a avertizat von Laer. Știm că Astra Zeneca „probabil nu protejează atât de mult” de mutații.", "Probabil va fi necesară cel puțin o reîmprospătare cu Biontech / Pfizer toamna pentru cei cărora li s-a furnizat doar Astra Zeneca. Cercetătorul în simulare Niki Popper a clarificat: „Trebuie să frânăm acum”.", "Mijloace: și celelalte state federale vor trebui să ia măsuri mai dure. Dinamica infecției nu este la fel de extremă ca în toamnă, dar proporția spitalizărilor este mai mare, potrivit lui Popper: „Trebuie să rupem această dinamică”.", "Von Laer nu poate înțelege că noile măsuri de la Viena, Austria Inferioară și Burgenland nu au intrat în vigoare decât la zece zile de la întâlnirea dintre guvern și guvernatorii provinciali de luni trecută: „Distanța de frânare este foarte mare.", "Prin urmare, ar fi trebuit să reacționăm imediat. \"" ]
}