{
  "id" : "FGVEQAcX",
  "url" : "https://burgenland.orf.at/stories/3083336/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-03T18:30:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/51/crops/w=1280/553890_opener_188351_themenbild_2_stoerche_in_rust_.jpg?s=edc986975671d383f15e8c9469ddb48ec06ffb05",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plastik in jedem dritten Storchen-Gewölle",
  "articleTitleTranslated" : "Plastic în fiecare a treia seif de barză",
  "articleContent" : [ "Ein schimmernder Kringel auf der Erde – ein Regenwurm? Mit einem Happs steckt er im Schnabel des Storches. Der Vogel schluckt seine Beute direkt oder bringt sie zu seinen Küken, die im Nest auf Futter warten.", "Hat der Storch Pech, dann hat er allerdings gerade ein Haushaltsgummi vom Boden aufgelesen.Schnüre, Gummiringerl und Scherben aus Hartplastik Nach dem Fressen speit ein Storch in großen Klumpen wieder aus, was er nicht verdauen kann.", "Die Studentin Franziska Fritz hat viele dieser Klumpen – sogenannte Speiballen oder Gewölle – auseinandergenommen, um zu sehen, was die Störche in ihrer Gegend an unverdaulichen Dingen gefressen haben.", "„Von weicher Nahrung, etwa Nacktschnecken, bleibt hinterher nichts mehr übrig“, erklärt Fritz, die in Karlsruhe Biodiversität und Umweltbildung studiert. In einigen Gewöllen fand sie Skelettreste kleiner Tiere, Panzerteile von Insekten oder Krebsen, Erde und Gras.", "In anderen jedoch auch Schnüre, Gummis in verschiedenen Formen und Farben und Scherben aus Hartplastik. „Das könnte beim Hochwürgen gefährlich sein“, erklärte sie. Die 28-Jährige hat gut 170 Gewölle aus verschiedenen Storchennestern untersucht.", "In rund jedem dritten der ausgewürgten Klumpen fand sie Plastikteile. Wie ein Gewölle zeigte, hatte ein Storch auch mal vier oder fünf Gummibänder auf einmal ausgewürgt.", "Fotostrecke mit 4 Bildern Toter Storch mit Luftballon im Magen Offenbar gelingt es den Vögeln aber nicht immer, gefressenen Müll wieder auszuspeien: Storchenbetreuer Stefan Eisenbarth fand im Juni in einem Rheinstettener Horst einen toten Jungstorch mit einem Luftballon im Magen.", "„Der hat den Luftballon gefressen, konnte ihn aber nicht mehr herauswürgen und ist da dran verendet.“ Seit Jahren reinigt der Storchenbetreuer ehrenamtlich Storchennester, und sieht, wie viel Plastikmüll sich die Vögel in ihre Nester holen – als Nistmaterial oder vermeintliches Futter.", "„Dass die Vögel so viele der gefundenen Kunststoffteile auch fressen, hat mich jedoch schockiert. “Auch burgenländische Störche bedroht Das Burgenland, im besonderen die Stadt Rust, ist bekannt für Störche.", "Jeden Sommer gibt es zahlreichen Nachwuchs. Doch auch hierzulande ist der Storch bedroht, so der Biologe Leander Khil: „Es wäre nicht verwunderlich, wenn sich auch in Gewöllen burgenländischer Störche Plastik finden lässt.", "Das Risiko ist hier wohl nicht geringer, da auf landwirtschaftlichen Flächen oft viele Plastikteile zu finden sind. Und auch sonst gelangt mancherorts viel Plastikmüll in die Landschaft“", "Der Weißstorch im Burgenland ist aber vor allem durch den Verlust nahrungsreicher, feuchter Wiesen bedroht, so Khil: „Im Burgenland gibt es ja viele unbesetzte Storchenplattformen, weil im intensiv genutzten Ackerland nicht mehr genügend Wiesen mit gutem Nahrungsangebot übrig bleiben.  “", "Der Storch braucht solche Flächen zur Nahrungssuche. Stehen die nicht, sondern nur Weingärten und Äcker, zur Verfügung – wo sie keine Nahrung finden – beginnen die Störche nicht zu brüten“", "Sie hören auf zu fressen und verhungern Wenn ein Vogel es nicht schafft, das Plastik wieder auszuspeien, kann er sich damit den Magen verstopfen, erklärt Lars Lachmann, Vogelexperte des Naturschutzbunds Deutschland (Nabu).  “", "„Der hätte dann ein ständiges Sättigungsgefühl und würde irgendwann aufhören, zu fressen, und dann verhungern – mit vollem Magen.“ Wahrscheinlich werde das Plastik im Magen auch anverdaut. Und die chemischen Stoffe, die sich dabei lösten, seien vermutlich ungesund für den Storch.", "Große Gefahr: Plastik als Nistmaterial Als größere Gefahr sieht der Ornithologe allerdings den Plastikmüll an, den die Vögel als Nistmaterial in ihren Nestern verbauen. Auch Stefan Eisenbarth musste schon Störche von eingewachsenen Kunststoffschnüren befreien.", "Befinden sich große Plastikteile in einem Horst, kann der Regen nicht mehr ablaufen und die Jungstörche erfrieren, durch größere Mengen Müll kann ein Nest auch zu schwer werden und abstürzen.", "Im Gegensatz zu anderen fleischfressenden Vögeln seien Weißstörche nicht sehr wählerisch bei ihrer Nahrung, erklärt Lachmann. „Eulen fangen lebende Mäuse und fressen nichts, was tot rumliegt.“ Da bestehe wenig Verwechslungsgefahr zwischen der Beute und Kunststoffmüll.", "Anders sei es bei Störchen, „die alles fressen, was so ein bisschen nach etwas Essbarem aussieht.“ Winterquartier Mülldeponie Gerade im Winterquartier in Spanien ernährten sich Störche häufig auf Mülldeponien, sagt Wolfgang Fiedler, Ornithologe vom Max-Planck-Institut für Ornithologie.", "Lachmann zufolge finden Störche Plastikmüll zudem oft auf Feldern. Der Müll gelange über das Abwasser in den Klärschlamm, der auf Feldern ausgebracht werde. Menschen sollten daher aufpassen, was sie in die Toiletten werfen, so Lachmann.", "„Und natürlich keinen Müll draußen rumliegen lassen . “" ],
  "articleContentTranslated" : [ "O buclă sclipitoare pe pământ - o vierme? Cu o mușcătură se lipeste în ciocul berzei. Pasărea își înghite prada direct sau o aduce la puii ei care așteaptă hrană în cuib.", "Cu toate acestea, dacă barza are ghinion, tocmai a ridicat guma de uz casnic de pe podea.Corduri, inele de cauciuc și bucăți de plastic dur După ce a mâncat, o barză scuipă în bucăți mari ceea ce nu poate digera.", "Studentul Franziska Fritz a dezmembrat multe dintre aceste bulgări - așa-numitele bile de suliță sau bolți - pentru a vedea ce lucruri nedigerabile au mâncat berzele din zona lor.", "„Ulterior, nu mai rămâne nimic din mâncarea moale, cum ar fi melcii”, explică Fritz, care studiază biodiversitatea și educația de mediu în Karlsruhe. În unele dintre creste a găsit rămășițe scheletice de animale mici, părți ale armurii insectelor sau crabilor, pământului și ierbii.", "Cu toate acestea, în altele există și corzi, cauciucuri în diferite forme și culori și cioburi din plastic dur. „Asta ar putea fi periculos în timp ce se sufocă”, a explicat ea. Tânărul de 28 de ani a examinat 170 de bolți din diferite cuiburi de barză.", "A găsit bucăți de plastic în fiecare treime din bucățele înăbușite. După cum a arătat o boltă, o barză strangulase de asemenea patru sau cinci benzi de cauciuc simultan.", "Serii de fotografii cu 4 imagini Barza moartă cu un balon în stomac Se pare că păsările nu reușesc întotdeauna să scuipe gunoiul pe care l-au mâncat: În iunie, supravegherea berzei Stefan Eisenbarth a găsit o barză tânără moartă cu un balon în stomac într-un cuib din Rheinstetten.", "„A mâncat balonul, dar nu a putut să-l sufoce și a murit pe el.” Îngrijitorul de barză curăță cuiburi de barză în mod voluntar de ani de zile și vede cât de multe deșeuri de plastic pătrund păsările în cuiburi - ca material de cuibărit sau presupus hrană.", "„Faptul că păsările mănâncă atât de multe părți din plastic găsite m-a șocat. „Barza Burgenland este, de asemenea, amenințată Burgenland, în special orașul Rust, este cunoscut pentru berze.", "Există numeroși descendenți în fiecare vară. Dar barza este amenințată și în această țară, potrivit biologului Leander Khil: „Nu ar fi surprinzător dacă plasticul ar putea fi găsit și în umflăturile berzelor din Burgenland.", "Riscul nu este probabil mai mic aici, deoarece multe piese din plastic pot fi adesea găsite pe terenurile agricole. Și și în alte locuri, multe deșeuri de plastic ajung în peisaj \"", "Barza albă din Burgenland este în principal amenințată de pierderea pajiștilor umede, bogate în substanțe nutritive, spune Khil: „În Burgenland există multe platforme de barză neocupate, deoarece nu mai există suficiente pajiști cu hrană bună în terenurile arabile utilizate intens. \"", "Barza are nevoie de astfel de zone pentru a căuta hrană. Dacă nu sunt disponibile, ci doar viile și câmpurile - unde nu găsesc hrană - berzele nu încep să se reproducă \"", "Încetează să mănânce și mor de foame. Dacă o pasăre nu reușește să scuipe din plastic, își poate înfunda stomacul cu ea, explică Lars Lachmann, expert în păsări pentru Naturschutzbund Deutschland (Nabu). \"", "„Ar avea apoi un sentiment constant de sațietate și, în cele din urmă, ar înceta să mai mănânce și apoi va muri de foame - cu stomacul plin.” Plasticul din stomac este, de asemenea, digerat. Și substanțele chimice care sunt dizolvate sunt probabil nesănătoase pentru barză.", "Pericol mare: plasticul ca material de cuibărit Ornitologul consideră deșeurile de plastic pe care păsările le folosesc ca material de cuibărit în cuiburi ca un pericol mai mare. Ștefan Eisenbarth a trebuit, de asemenea, să elibereze berzele de corzile de plastic încarnate.", "Dacă există bucăți mari de plastic într-un orificiu, ploaia nu mai poate curge și berzele tinere îngheață până la moarte, cantități mai mari de gunoi pot face un cuib prea greu și să se prăbușească.", "Spre deosebire de alte păsări carnivore, berzele albe nu sunt prea pretențioase cu privire la hrana lor, explică Lachmann. „Bufnițele prind șoareci vii și nu mănâncă nimic din ceea ce zace mort în jur.” Există un risc mic de confuzie între pradă și deșeuri de plastic.", "Este diferit cu berzele, „care mănâncă tot ceea ce arată cam ceva comestibil.” Depozitul de gunoi de iarnă, mai ales în spălatul de iarnă, în Spania, berzele se hrănesc deseori cu halde de gunoi, spune Wolfgang Fiedler, ornitolog la Institutul de ornitologie Max Planck.", "Potrivit lui Lachmann, berzele găsesc deseori deșeuri de plastic în câmpuri. Gunoaiele ajung în nămolul de epurare, care este răspândit pe câmpuri, prin apele uzate. Prin urmare, oamenii ar trebui să fie atenți la ceea ce aruncă în toalete, spune Lachmann.", "„Și, desigur, nu lăsați gunoiul afară. \"" ]
}