{
  "id" : "FgX0ORFf",
  "url" : "https://www.diepresse.com/5917240/Coronavirus_Regierung-plant-Massentests-in-Bezirken-mit-zu-hoher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/3/8/5917240/BD51D031-479E-4862-98A4-586177C5D6EF_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung plant Massentests in Bezirken mit zu hoher Inzidenz",
  "articleTitleTranslated" : "Guvernul planifică teste de masă în județe cu incidență prea mare",
  "articleContent" : [ "Eine Sieben-Tage-Inzidenz von über 150 im Bezirk könnten Massentests nach sich ziehen. Kärntens Landeshauptmann Kaiser sagt, die Regierung wolle Testverweigerer unter Quarantäne stellen.", "Die Bundesregierung plant, in Bezirken in Österreich, deren Sieben-Tage-Inzidenz den Wert von 150 überschreitet, Massentests zwingend vorzuschreiben. Das berichtete am Mittwoch Kärntens Landeshauptmann Peter Kaiser (SPÖ) bei einer Videokonferenz mit Journalisten.", "Die Regierung habe diese Pläne bei einer Videokonferenz mit den Landeshauptleuten ventiliert. Wer den Test verweigert, soll in Quarantäne geschickt werden. Derzeit würden dafür aber die rechtlichen Grundlagen fehlen.", "Es sei auch über das Thema \"Freitesten\" nach dem Ende des Lockdowns Mitte Jänner diskutiert worden, sagte Kaiser. Dabei habe es die Information gegeben, dass der Test, mit dem man dem Lockdown früher entkommen soll, nicht älter als 48 Stunden sein dürfe.", "Kaiser: \"Ich bin diesbezüglich skeptisch, weil es auch dafür noch keine rechtlichen Grundlagen gibt und die Frage, wer das kontrollieren soll, auch erst geklärt werden muss.\" Geteste sollen Bestätigung bekommen In Planung ist laut Kaiser auch eine Bestätigung für Freigetestete.", "Diese Bestätigung soll nicht nur in den Teststraßen, sondern auch von Apotheken und Ärzten, welche Tests durchführen, ausgestellt werden dürfen. In Diskussion sei auch, dass auch in den Betrieben, wo getestet wird, Bestätigungen ausgestellt werden können.", "Wer den Test verweigere, solle nach den Vorstellungen des Bundeskanzlers trotzdem arbeiten dürfen, Sebastian Kurz spricht sich laut Kaiser für eine \"weiche Pflicht\" aus, Testverweigerer müssten eine FFP2-Maske tragen.", "Wann das alles Realität werde, sei aber derzeit noch offen. Die verpflichtenden Massentests für Bezirke mit zu hoher Inzidenz könnten seiner Meinung nach frühestens nach dem Ende des Lockdowns eingeführt werden.", "Kaiser vermutet, dass diese Pläne dazu dienen würden, die Menschen dazu zu bringen, sich impfen zu lassen.", "Kritik vom Innsbrucker Bürgermeister Für Innsbrucks Bürgermeister Georg Willi (Grüne) muss jedenfalls die zweite Massentest-Runde vom 15. bis 17.  Jänner die letzte sein, wie er der Austria Presse Agentur sagte.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\"." ],
  "articleContentTranslated" : [ "O incidență de șapte zile de peste 150 în district ar putea duce la testarea în masă. Guvernatorul Carintiei, Kaiser, spune că guvernul vrea să pună în carantină refuzatorii de testare.", "Guvernul federal intenționează să facă obligatorii testele de masă în districtele din Austria cu o incidență de peste 150 de zile. Acest lucru a fost raportat miercuri de guvernatorul Carintiei, Peter Kaiser (SPÖ), la o conferință video cu jurnaliștii.", "Guvernul a aventurat aceste planuri la o conferință video cu liderii provinciali. Oricine refuză să susțină testul ar trebui să fie pus în carantină. Cu toate acestea, temeiul juridic pentru aceasta lipsește în prezent.", "Subiectul „testării gratuite” a fost, de asemenea, discutat după încheierea blocării la mijlocul lunii ianuarie, a spus Kaiser. Au existat informații că testul, cu care ar trebui să scapi mai devreme de blocare, nu trebuie să fie mai vechi de 48 de ore.", "Kaiser: „Sunt sceptic în această privință, deoarece nu există încă niciun temei juridic în acest sens și mai întâi trebuie clarificată problema cine ar trebui să o controleze”. Testat ar trebui să primească confirmare Potrivit Kaiser, este de asemenea planificată o confirmare pentru testarea gratuită.", "Această confirmare nu trebuie emisă numai pe benzile de testare, ci și de către farmacii și medici care efectuează teste. De asemenea, este în discuție că confirmările pot fi emise și în companiile unde se efectuează testarea.", "Potrivit ideilor cancelarului, oricine refuză să susțină testul ar trebui să poată lucra în continuare.Potrivit lui Kaiser, Sebastian Kurz este în favoarea unui „soft duty”, iar cei care refuză să testeze ar trebui să poarte o mască FFP2.", "Când toate acestea vor deveni realitate este în prezent încă deschis. În opinia sa, testele de masă obligatorii pentru districtele cu o incidență excesiv de mare ar putea fi introduse cel mai devreme după încheierea blocării.", "Kaiser suspectează că aceste planuri ar servi pentru ca oamenii să se vaccineze.", "Criticile primarului din Innsbruck Pentru primarul din Innsbruck, Georg Willi (verzi), cea de-a doua rundă de teste de masă din 15 până în 17 ianuarie trebuie să fie ultima, așa cum a spus el Agenției de presă din Austria.", "Ulterior, este important să ne concentrăm asupra activității de convingere a vaccinării și a „vaccinării în masă” ulterioare. Între timp, Willi a criticat pregătirea și comunicarea testelor de masă de către cancelarul federal Sebastian Kurz (ÖVP).", "Willi l-a acuzat pe Kurz de un fel de abordare asemănătoare unui atac. Acest lucru a dus la faptul că prea puțini oameni ar putea fi convinși și, prin urmare, participarea sa dovedit a fi destul de dezamăgitoare: „M-aș fi așteptat diferit.", "Nu: „Tocmai anunțat și toată lumea trebuie să reacționeze”. Mi-aș fi dorit să fiu mai bine pregătit. A doua fază, de asemenea. Este vorba, de asemenea, dacă într-adevăr ar trebui să le testați pe toate și să nu le faceți mai vizate ”.", "Cancelarul ar fi trebuit să „se pregătească comunicativ diferit” pentru acest lucru. Trebuie să vedem acum ultimele teste de masă, mai presus de toate, ca un exercițiu important pentru a intra în faza de vaccinare. Testele ar face mai ușor să existe ulterior o „structură de vaccinare funcțională și dovedită” disponibilă.", "El spera că un număr mare de oameni ar putea fi apoi vaccinați într-o perioadă scurtă de timp. Acest lucru ar trebui „să ducă înapoi la viața normală destul de repede”." ]
}