{
  "id" : "fh0NmjMm",
  "url" : "https://sport.orf.at/stories/3071713/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NHL startet „Sprint“ zu Stanley Cup",
  "articleTitleTranslated" : "NHL începe „Sprint” la Stanley Cup",
  "articleContent" : [ "Mit neu zusammengesetzten Divisionen, Spielen nur innerhalb dieser Gruppen und einem reduzierten Grunddurchgang startet die NHL in die neue Saison. Für Raffl ist es sein achtes Jahr in der NHL und bei den Philadelphia Flyers.", "Zumindest zum Saisonstart ist der 32-jährige Villacher der einzige österreichische Legionär in der prestigeträchtigsten Eishockeyliga der Welt.", "In der vergangenen Saison waren Michael Grabner und Raffl zwei aus dem großen Kontingent der Europäer in der NHL. 305 von 976 eingesetzten Spielern kamen aus Europa, 31,3 Prozent bedeuten Rekord (bisher: 29,87 Prozent in der Saison 2001/02).", "Vor allem dank Schweden (113 Spieler), Finnen und Russen (je 50) wurde die Anzahl der US-Amerikaner übertroffen. Rossi kämpft mit Verletzung Mit Grabner und Youngster Marco Rossi könnten im Laufe der Saison noch zwei weitere heimische Spieler dazukommen.", "Der Einsatz des 19-jährigen Rossi, der 2020 von den Minnesota Wild in der ersten Runde als Nummer neun im Draft gewählt wurde und mit Österreich bei der U20-WM am Start war, liegt vorerst wegen einer Oberkörperverletzung auf Eis.", "Daher kann das Talent den Kampf um einen Platz im Kader Minnesotas vorerst nicht aufnehmen. Gelingt es dem 19-jährigen Center heuer nicht, sich einen Platz in der NHL zu erspielen, geht es vorerst zurück zu den Zürich Lions in die Schweizer Liga.", "Grabner hat bereits elf Spielzeiten in der NHL auf dem Buckel. Doch der 33-jährige Kärntner wurde im Sommer von den Arizona Coyotes aus seinem Vertrag gekauft und ist derzeit ohne Verein. Grabner hatte schon im Herbst angekündigt abzuwarten, ob und wann die NHL ihre neue Saison beginnt.", "Ob Grabner eine zwölfte Saison bestreitet oder seine NHL-Karriere beenden muss, wollte er in diesen Tagen entscheiden.Flyers im Favoritenkreis Raffl ist dagegen bei den Flyers gesetzt und steht zudem vor einem Meilenstein.", "Inklusive Play-offs hat der 32-jährige Kärntner bisher 498 NHL-Spiele absolviert. Am Freitag dürfte im zweiten Saisonspiel, das so wie das erste am Mittwoch ein Heimduell mit den Pittsburgh Penguins ist, Raffls 500.  Partie anstehen.", "Zudem könnten der Stürmer und seine Teamkollegen heuer ein ernstes Wort um den Stanley Cup mitsprechen. Philadelphia gilt im Osten als einer der stärksten Herausforderer von Titelverteidiger Tampa Bay Lightning.", "Die Flyers konnten in ihrer Geschichte bisher zweimal die begehrte Trophäe an Bord holen. Das ist mit 47 bzw. 46 Jahren aber schon eine halbe Ewigkeit her.", "Favorit auf den Stanley Cup ist für viele Experten allerdings Colorado Avalanche.Divisionen neu geordnet Die begehrte Trophäe wird nach der längsten Saison, die aufgrund von mehr als vier Monaten Cov-bedingter Pause 363 Tage dauerte, diesmal in einer Kurzversion ausgespielt.", "Statt 82 Spielen im Grunddurchgang stehen nur 56 Partien an. Um Reisen in der Pandemie einzuschränken, wird auch nur innerhalb der neu zusammengestellten Divisionen gespielt.", "Problemen beim Grenzübertritt zwischen den USA und Kanada ging die Liga aus dem Weg, indem eine rein kanadische North Division installiert wurde. Acht- bis zehnmal treffen die Clubs im bis 8. Mai angesetzten Grunddurchgang aufeinander.", "Auch das folgende Play-off wird ab 11.  Mai bis zum NHL-Halbfinale innerhalb der North, West, Central und East Division gespielt.27 positive Tests vor Saisonstart So wie schon in der Finalphase der Vorsaison, die in isolierten „Bubbles“ in Edmonton und Toronto gespielt wurde, gehören auch in der neuen Saison Virustests zum Alltag der Spieler.  ", "Dazu sind die Trainer hinter den Spielerbänken verpflichtet, während der Partien einen Mund-Nasen-Schutz zu tragen. Wie herausfordernd der Kampf zur Eindämmung des Covid-19-Erregers trotz aller Vorsichtsmaßnahmen wird, zeigen die Ergebnisse der Tests zwischen 30.  Dezember und 11.  Jänner.", "Insgesamt 27 Spieler wurden vor dem Start der Saison positiv auf das Coronavirus getestet, wie die Liga am Dienstag bekanntgab. Davon entfallen gleich 17 der positiv getesteten Spieler auf den Finalisten der vergangenen Saison, die Dallas Stars.", "Die anderen Fälle verteilen sich auf acht weitere Teams. Angaben dazu, um welche Mannschaften es sich handelt, machte die NHL am Dienstag jedoch nicht.", "Die erste Partie der Stars gegen die Florida Panthers wurde aufgrund der Situation in Dallas bereits verschoben.Zusperren wäre billiger Die Mannschaften konnten sich zudem nur in kurzen Trainingscamps auf die Saison vorbereiten, Testspiele gab es nicht.", "Zuschauer sind nicht zugelassen, was die Liga wirtschaftlich trifft. Deshalb wurde die Gehaltsobergrenze für die Clubs nicht wie ursprünglich geplant auf 84 bis 88 Millionen US-Dollar angehoben, sondern bei 81,5 Mio.", "Dollar eingefroren. Das stellte einige Teams vor Probleme bei der Kaderplanung, Spieler mussten abgegeben werden, um das Limit nicht zu übersteigen. Laut NHL-Commissioner Gary Bettman werden die NHL und die Teams über eine Milliarde Dollar wegen dieser verkürzten Saison verlieren.", "„Es wäre billiger, die Tore zu schließen und nicht zu spielen.", "Wir kommen in dieser Saison zurück, weil wir glauben, es ist wichtig für das Spiel, und es mag den Leuten, besonders in Isolation, eine Portion Normalität geben.“ Zu einer Portion NHL-Normalität gehören mittlerweile auch Freiluftspiele – und auch die sollen heuer trotz Pandemie stattfinden.", "Die Liga gab am Montag (Ortszeit) bekannt, dass es im Februar zwei Spiele auf dem Edgewood Golf Course am Südufer des Lake Tahoe an der Grenze von Nevada und Kalifornien geben wird. Zuschauer wird es aber auch auf dem Golfplatz voraussichtlich keine geben.National Hockey League" ],
  "articleContentTranslated" : [ "NHL începe noul sezon cu divizii nou compuse, jocuri numai în cadrul acestor grupe și un sezon de bază redus. Este al optulea an în NHL și Philadelphia Flyers.", "Cel puțin la începutul sezonului, Villacher, în vârstă de 32 de ani, este singurul legionar austriac din cea mai prestigioasă ligă de hochei pe gheață din lume.", "În sezonul trecut, Michael Grabner și Raffl au fost doi dintre marele contingent de europeni din NHL. 305 din 976 de jucători au venit din Europa, 31,3 la sută este un record (anterior: 29,87 la sută în sezonul 2001/02).", "Mulțumită în principal suedezilor (113 jucători), finlandezilor și rușilor (câte 50), numărul americanilor a fost depășit. Rossi se luptă cu accidentarea Cu Grabner și cu tânărul Marco Rossi, încă doi jucători naționali s-ar putea alătura în cursul sezonului.", "Desfășurarea lui Rossi, în vârstă de 19 ani, care a fost votat numărul nouă în draft de Minnesota Wild în primul tur în 2020 și a concurat cu Austria la Cupa Mondială U20, este în prezent în așteptare din cauza unei leziuni a corpului superior.", "Prin urmare, talentul nu poate relua lupta pentru un loc în echipa din Minnesota pentru moment. Dacă centrul de 19 ani nu reușește să câștige un loc în NHL anul acesta, se va întoarce pentru moment la Zurich Lions din liga elvețiană.", "Grabner are sub centură unsprezece sezoane în NHL. Dar tânărul de 33 de ani din Carintia a fost cumpărat de Arizona Coyotes din contractul său în vară și în prezent este fără club. Grabner anunțase deja în toamnă să aștepte dacă și când NHL își începe noul sezon.", "El a vrut să decidă în aceste zile dacă Grabner va juca un al doisprezecelea sezon sau își va încheia cariera în NHL. Pe de altă parte, Flyers din grupul favorit Raffl sunt stabiliți de Flyers și se confruntă, de asemenea, cu o etapă importantă.", "Inclusiv play-off-urile, Carinthia, în vârstă de 32 de ani, a jucat până acum 498 de jocuri NHL. Vineri, al doilea joc al sezonului, care, la fel ca primul de miercuri, este un duel acasă cu pinguinii din Pittsburgh, ar trebui să fie cel de-al 500-lea joc al lui Raffl.", "În plus, atacantul și colegii săi ar putea avea un cuvânt serios de spus despre Cupa Stanley din acest an. Philadelphia este considerat unul dintre cei mai puternici provocatori ai campionului în apărare Tampa Bay Lightning din est.", "Flyerii au reușit până acum să aducă râvnitul trofeu la bord de două ori în istoria lor. La 47 și 46 de ani, aceasta era deja o jumătate de eternitate.", "Pentru mulți experți, însă, favoritul pentru Cupa Stanley este Colorado Avalanche. Diviziile rearanjate Râvnitul trofeu va fi jucat într-o versiune scurtă după cel mai lung sezon, care a durat 363 de zile din cauza unei pauze de mai mult de patru luni legate de Cov.", "În loc de 82 de jocuri în sezonul regulat, există doar 56 de jocuri. Pentru a limita deplasarea în pandemie, jocurile vor fi jucate numai în cadrul diviziunilor nou adunate.", "Problemele la trecerea frontierei dintre SUA și Canada au fost evitate de ligă prin instalarea unei divizii de nord pur canadiene. Cluburile se întâlnesc de opt până la zece ori în runda regulată programată pentru 8 mai.", "Următorul play-off se va disputa, de asemenea, din 11 mai până în semifinalele NHL din Diviziunile Nord, Vest, Central și Est.27 teste pozitive înainte de începerea sezonului Ca și în faza finală a pre-sezonului, în „bule” izolate din Edmonton și Toronto, testele antivirus fac parte din viața de zi cu zi pentru jucătorii din noul sezon.", "În plus, antrenorii din spatele băncii sunt obligați să poarte protecție la gură și nas în timpul jocurilor. Rezultatele testelor între 30 decembrie și 11 ianuarie arată cât de dificilă va fi lupta pentru conținerea agentului patogen Covid-19, în ciuda tuturor măsurilor de precauție.", "Un total de 27 de jucători au dat rezultate pozitive pentru virusul corona înainte de începerea sezonului, a anunțat liga marți. Dintre aceștia, 17 dintre jucătorii care au dat rezultate pozitive au venit de la finaliștii sezonului trecut, Dallas Stars.", "Celelalte cazuri sunt distribuite pe alte opt echipe. Totuși, NHL nu a furnizat nicio informație cu privire la ce echipe era marți.", "Primul joc al Stelelor împotriva Florida Panthers a fost deja amânat din cauza situației din Dallas. Închiderea ar fi mai ieftină Echipele ar putea pregăti sezonul doar în tabere de antrenament scurte, nu au existat meciuri de testare.", "Spectatorii nu au voie, ceea ce afectează liga din punct de vedere economic. Prin urmare, plafonul salarial pentru cluburi nu a fost ridicat la 84 până la 88 milioane dolari, așa cum era planificat inițial, ci la 81,5 milioane dolari.", "Dolari înghețați. Acest lucru a pus probleme unor echipe cu planificarea echipei, jucătorii trebuind renunțați pentru a nu depăși limita. Potrivit comisarului NHL Gary Bettman, NHL și echipele vor pierde peste un miliard de dolari în acest sezon scurtat.", "„Ar fi mai ieftin să închizi porțile și să nu joci.", "Ne întoarcem în acest sezon, deoarece credem că este important pentru joc și poate oferi oamenilor un ajutor normal, mai ales izolat. ”O parte din normalitatea NHL include acum jocuri în aer liber - și ar trebui să fie și anul acesta au loc în ciuda pandemiei.", "Liga a anunțat luni (ora locală) că vor avea loc două jocuri în februarie la terenul de golf Edgewood de pe malul sudic al lacului Tahoe, la granița Nevada-California. Dar probabil că nici pe terenul de golf nu vor exista spectatori. Liga Națională de Hochei" ]
}