{
  "id" : "FHbPgewI",
  "url" : "https://kurier.at/sport/wada-will-corona-impfstoffe-auf-verbotene-substanzen-pruefen/401127414",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:58:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815864/46-164359649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WADA will Corona-Impfstoffe auf verbotene Substanzen prüfen",
  "articleTitleTranslated" : "WADA dorește să verifice vaccinurile corona pentru a găsi substanțe interzise",
  "articleContent" : [ "Die Welt-Anti-Doping-Agentur (WADA) will die verschiedenen Corona-Impfstoffe prüfen, ob sie möglicherweise im Sport verbotene Substanzen enthalten.", "Wie die Agentur am Samstag mitteilte, wolle man damit den Athleten und anderen Interessengruppen Klarheit \"über den Status von SARS-Cov-2-Impfstoffen in Bezug auf die Liste der verbotenen Substanzen und Methoden\" verschaffen.", "Die Athleten und andere aus der Anti-Doping-Gemeinschaft würden von der WADA informiert werden, falls ein Bestandteil eines Impfstoffs problematisch sein könnte.", "\"Um es klar zu sagen: Trotz der Neuartigkeit dieser Impfstoffe gibt es keinen Grund zu der Annahme, dass solche Impfstoffe gegen Anti-Doping-Bestimmungen verstoßen würden\", hieß es in der Mitteilung.", "Die WADA habe mit verschiedenen Pharmaunternehmen, darunter auch der Impfstoffentwickler Pfizer, Vereinbarungen zur Kooperation getroffen und sei mit ihnen in dieser Angelegenheit in Kontakt, um die Zusammensetzung der verschiedenen Impfstoffe zu ermitteln." ],
  "articleContentTranslated" : [ "Agenția Mondială Antidoping (WADA) dorește să verifice diferitele vaccinuri corona pentru a vedea dacă acestea conțin substanțe care sunt interzise în sport.", "După cum a anunțat agenția sâmbătă, scopul este de a oferi claritate sportivilor și altor părți interesate „cu privire la starea vaccinurilor SARS-Cov-2 în raport cu lista substanțelor și metodelor interzise”.", "Sportivii și alții din comunitatea antidoping ar fi informați de WADA dacă orice componentă a unui vaccin ar putea fi problematică.", "„Pentru a fi clar, în ciuda noutății acestor vaccinuri, nu există niciun motiv să credem că astfel de vaccinuri ar încălca reglementările antidoping”, se menționează în comunicat.", "WADA a încheiat acorduri de cooperare cu diverse companii farmaceutice, inclusiv dezvoltatorul de vaccinuri Pfizer, și este în contact cu acestea în această privință pentru a determina compoziția diferitelor vaccinuri." ]
}