{
  "id" : "fHfn81Le",
  "url" : "https://kaernten.orf.at/stories/3081456/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T20:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown statt Weihnachtsruhe",
  "articleTitleTranslated" : "Închidere în loc de odihnă de Crăciun",
  "articleContent" : [ "Die Bundesregierung gab am Freitagabend ihre Pläne zum Schutz vor der Pandemie für die kommenden Wochen bekannt – mehr dazu in Lockdown ab 26.  Dezember fix.", "LH Kaiser sagte, es sei alles zu tun, um die Gesundheit der Menschen in Österreich zu schützen, um schlussendlich zu einer möglichst hohen Durchimpfungsrate zu kommen, daher tragen wir die Maßnahmen auch mit.", "„Auf dem Weg zu diesem gemeinsamen Ziel sollte die Bundesregierung allerdings die Lebensrealität der Menschen ebenso in alle Überlegungen miteinbeziehen wie die möglichen Kollateral- und Langzeitschäden“, so Kaiser nach der Videokonferenz der Landeshauptleute mit der Bundesregierung.", "Die Zahlen rechtfertigen es jedenfalls, härtere Maßnahmen zu setzen, sagte Kaiser im Interview mit dem ORF Kärnten, er hoffe, dass die Kärntner Bevölkerung die Maßnahmen mittrage.", "Aussetzen des Regelunterrichtes problematisch So sei das noch längere Aussetzen des Regelunterrichtes um eine weitere Woche – bis 17.  Jänner – ein massives pädagogisches und auch soziales Problem für Kinder, Jugendliche und Eltern.", "Eine Betreuung der Kinder sollte gewährleistet sein. Zumindest erfreulich sei, dass sein Vorschlag positiv aufgenommen wurde und geprüft werde, wonach dafür die Sommerferien eine Woche nach hinten versetzt und damit verkürzt werden, sagte Kaiser.", "Mehr als hinterfragenswert sei auch der von der Bundesregierung indirekt verhängte Testzwang für alle, die ab 18.  Jänner den Lockdown verkürzen wollen. Einen finanziellen Anreiz für das Testen werde es nicht geben, sagte Kaiser.", "Davon unabhängig drohten damit auch weitere negative Folgen für den Arbeitsmarkt und die Wirtschaft. Ungeklärt seien zudem neuerlich viele Detailfragen.", "Beispielsweise wie viele Wochen und Monate die Bundesregierung die Durchführung von Massentests beabsichtige, wie diese personell zu bewältigen sein sollen und wer für die Kosten aufkommt.", "Sport im Freien solle für alle Bundesländer möglich sein, sagte Kaiser, an einem Konzept werde gearbeitet, Skilifte sollen jedenfalls über Weihnachten öffnen dürfen, wie geplant.", "Reaktion von Landeshauptmann Peter Kaiser (SPÖ) Am Frfeitagnachmittag hat es eine Videokonferenz von Bundeskanzler Sebastian Kurz (ÖVP) mit den Landeshauptleuten gegeben. Über die Ergebnisse spricht Landeshauptmann Peter Kaiser (SPÖ) im Interview.", "Informationskampagne dringend nötig Der Landeshauptmann sagte, es sei zu hoffen, dass es nicht zu einem weiteren Vertrauensverlust seitens der Bevölkerung komme.", "Kaiser sagte, er verstehe, dass die Bevölkerung durch das dauernde Hin und Her, durch die ständig sich abwechselnden und geänderten Vorgaben der Bundesregierung, mehr und mehr verunsichert sei „und deshalb bei der Einhaltung der Regeln bewusst oder unbewusst nicht mehr so mitziehen will“.", "Kaiser sagte, er habe die neuen Maßnahmen des Bundes auch bereits mit den Sozialpartnern in Kärnten erörtert. „Was es endlich braucht, und ich schon lange fordere, ist eine dringend notwendige Informations- und Kommunikationsstrategie“ sagte Kaiser.", "Die Bundesregierung müsse sich dringend bewusstseinsbildende Maßnahmen für die Bevölkerung überlegen.", "„Langfristiges Ziel muss es sein, die Bevölkerung davon zu überzeugen, die Coronavirus-Impfung als für das eigene und das Leben anderer unverzichtbares Hilfs- und Schutzinstrument anzunehmen“.Lebensrettenden Impfung gegen das Coronavirus Generell solle die Impfung im gesamten Bundesgebiet gleichzeitig verabreicht werden.  ", "Wenn die Bereitschaft der Bevölkerung in Österreich sich gegen FSME zu impfen bei 79 Prozent, und in Kärnten sogar noch höher, ist, dann müsste es bei der lebensrettenden Impfung gegen das Coronavirus mit entsprechender Überzeugungsarbeit auch möglich sein.", "„Jedenfalls im Jänner“ werde auch in Kärnten mit den Impfungen in Alten- und Pflegeheimen begonnen, genereller Impfstart in Österreich ist am 27.  Dezember.Seilbahnbetreiber appellieren an Eigenverantwortung Erleichtert über das grüne Licht für eine Öffnung der Pisten am 24.  Dezember zeigen sich die Kärntner Seilbahnen, so Sprecher Manuel Kapeller-Hopfgartner.  ", "Man werde gesicherte Rahmenbedingungen bieten: „Wir appellieren noch einmal an die Eigenverantwortung uns tatkräftig zu unterstützen, dass wir einen Skibetrieb bis nach Ostern gesichert haben“", "Für den Handel sei der dritte Lockdown eine „Katastrophe“, sagt Spartenobmann Raimund Haberl: „Jeder einzelne Tag, an dem offen gehalten wird, hilft Besucherströme zu entzerren und die Gesamtsituation zu entschärfen“", "Stefan Sternad, Wirtesprecher in der Wirtschaftskammer, fordert Planungssicherheit für die Gastronomiebetriebe: „Es ist jetzt noch mehr denn je notwendig, wo wir wissen, der 18. bzw. 24.1. ist das Öffnungsdatum, dass dieses bleibt – auch für längere Zeit“", "Auch Wirtschaftskammer-Tourismussprecher Josef Petritsch hofft auf nähere Informationen zu den Rahmenbedinungen für die Öffnung der Betriebe nach dem Lockdown – auch was die Teststrategie betrifft, „damit wir ein abgesichertes Öffnen und vor allem dann auch ein Offenhalten gewährleisten und uns dementsprechend auf die Öffnung vorbereiten können. “", "“Weitere Reaktionen FPÖ-Obmann Gernot Darmann wirft der Bundesregierung „Planlosigkeit“ vor. Er sieht viele offene Fragen und befürchtet, dass man sich durch den „indirekten Testzwang in Richtung eines Impfzwanges“ bewege.", "Mit Kritik reagiert auch Team Kärnten-Chef Gerhard Köfer. Er bezweifelt, dass eine indirekte kollektive Testpflicht funktionieren werde. Auf die verlängerte Schließung von Gastronomiebetrieben und Schulen reagiert der Team-Kärnten-Chef mit Unverständnis.", "Eine Stellungnahme von Bildungsdirektor Robert Klinglmair wird am Samstagvormittag, nach der Pressekonferenz von Bildungsminister Heinz Fassmann, erwartet.", "NEOS-Landessprecher Markus Unterdorfer-Morgenstern ortet – in Hinblick auf die Gemeinderatswahlen am 28.  Februar – bürokratische Hürden für kleinere, neue und junge Parteien, Listen und Gruppen.", "Er fordert eine Änderung der Gemeindewahlordnung, damit Unterstützungserklärungen mittels Handy-Signatur abgegeben werden können." ],
  "articleContentTranslated" : [ "Guvernul federal și-a anunțat planurile de protecție împotriva pandemiei pentru săptămânile următoare vineri seară - mai multe despre acest lucru în blocare începând cu 26 decembrie.", "LH Kaiser a spus că ar trebui să se facă totul pentru a proteja sănătatea oamenilor din Austria pentru a atinge în cele din urmă cea mai mare rată de vaccinare posibilă, motiv pentru care susținem măsurile.", "„Pe drumul către acest obiectiv comun, totuși, guvernul federal ar trebui să includă realitatea vieții oamenilor în toate aspectele, precum și posibilele daune colaterale și pe termen lung”, a declarat Kaiser după videoconferința dintre guvernatori și guvernul federal.", "În orice caz, cifrele justifică luarea unor măsuri mai dure, a spus Kaiser într-un interviu acordat ORF Carinthia, sperând că populația din Carintia va sprijini măsurile.", "Suspendarea lecțiilor regulate este problematică. Suspendarea lecțiilor regulate pentru încă o săptămână - până pe 17 ianuarie - este o problemă educațională și socială masivă pentru copii, tineri și părinți.", "Îngrijirea copiilor trebuie garantată. Cel puțin a fost îmbucurător faptul că propunerea sa a fost primită pozitiv și că a fost examinată, potrivit căreia vacanța de vară va fi amânată și astfel scurtată, a spus Kaiser.", "Testul obligatoriu impus indirect de guvernul federal pentru toți cei care doresc să scurteze blocarea de la 18 ianuarie este, de asemenea, mai mult decât discutabil. Nu va exista niciun stimulent financiar pentru testare, a spus Kaiser.", "Indiferent de aceasta, există o amenințare cu alte consecințe negative pentru piața muncii și economie. În plus, multe întrebări detaliate sunt nerezolvate.", "De exemplu, câte săptămâni și luni intenționează guvernul federal să efectueze teste de masă, cum acestea ar trebui gestionate în termeni de personal și cine va plăti costurile.", "Sportul în aer liber ar trebui să fie posibil pentru toate statele federale, a spus Kaiser, se lucrează la un concept, teleschiurile ar trebui să fie cel puțin permise să se deschidă de Crăciun, așa cum era planificat.", "Reacția guvernatorului Peter Kaiser (SPÖ) Vineri după-amiază a avut loc o conferință video între cancelarul Sebastian Kurz (ÖVP) și guvernatori. Guvernatorul Peter Kaiser (SPÖ) vorbește despre rezultate într-un interviu.", "Campanie de informare necesară de urgență Guvernatorul a spus că este de sperat că nu va exista o nouă pierdere de încredere din partea populației.", "Kaiser a spus că a înțeles că populația devine din ce în ce mai nesigură din cauza constantă înainte și înapoi, cerințele în continuă schimbare și schimbare ale guvernului federal „și, prin urmare, în mod conștient sau inconștient nu mai vor să meargă împreună cu respectarea regulilor”.", "Kaiser a spus că a discutat deja noile măsuri federale cu partenerii sociali din Carintia. „Ceea ce este necesar în cele din urmă, și îl solicit de mult, este o strategie de informare și comunicare de urgență”, a spus Kaiser.", "Guvernul federal trebuie urgent să ia în considerare măsurile de sensibilizare a populației.", "„Obiectivul pe termen lung trebuie să fie convingerea populației să accepte vaccinarea împotriva coronavirusului ca instrument indispensabil de ajutor și protecție pentru propria viață și a altora.” Vaccinarea împotriva coronavirusului care salvează viețile În general, vaccinarea trebuie administrată în toată Germania în același timp.", "Dacă disponibilitatea populației din Austria de a vaccina împotriva TBE este de 79%, iar în Carintia și mai mare, atunci ar trebui să fie posibilă și vaccinarea împotriva coronavirusului care să salveze viața, cu o convingere adecvată.", "Vaccinările în bătrâni și case de bătrâni vor începe, de asemenea, în Carintia „în orice caz, în ianuarie”, vaccinarea generală va începe în Austria pe 27 decembrie. Operatorii de telecabine fac apel la responsabilitatea personală Telecabinele din Carintia, a declarat purtătorul de cuvânt Manuel Kapeller-Hopfgartner.", "Aceștia vor oferi condiții-cadru sigure: „Apelăm încă o dată la responsabilitatea personală de a ne sprijini activ, astfel încât să asigurăm funcționarea schiurilor până după Paște”", "Al treilea blocaj este o „catastrofă” pentru comerțul cu amănuntul, spune președintele diviziei Raimund Haberl: „Fiecare zi care este ținută deschisă ajută la egalizarea fluxului de vizitatori și dezamorsarea situației generale”", "Stefan Sternad, purtătorul de cuvânt al proprietarului în Camera de Comerț, solicită planificarea securității unităților de catering: „Acum este chiar mai necesar ca niciodată, unde știm, 18 sau 24 ianuarie. este data de deschidere care rămâne - chiar și pentru o perioadă mai lungă de timp \"", "Purtătorul de cuvânt al turismului Camerei de Comerț, Josef Petritsch, speră, de asemenea, la mai multe informații cu privire la condițiile-cadru pentru deschiderea afacerilor după blocare - și în ceea ce privește strategia de testare, „astfel încât să putem garanta deschiderea sigură și, mai presus de toate, menținerea acesteia deschisă și pregătirea corespunzătoare pentru deschidere . \"", "„Reacții suplimentare Președintele FPÖ, Gernot Darmann, acuză guvernul federal de„ lipsă de plan ”. El vede multe întrebări fără răspuns și se tem că „testul indirect obligatoriu va duce la vaccinarea obligatorie”.", "Șeful echipei Carinthia, Gerhard Köfer, reacționează și el cu critici. El se îndoiește că testarea colectivă indirectă va funcționa. Șeful Team Carinthia a reacționat cu neînțelegere la închiderea extinsă a restaurantelor și școlilor.", "O declarație a directorului educației Robert Klinglmair este așteptată sâmbătă dimineață după conferința de presă a ministrului educației Heinz Fassmann.", "Purtătorul de cuvânt al statului NEOS, Markus Unterdorfer-Morgenstern, a identificat obstacole birocratice pentru partidele, listele și grupurile mai mici, noi și tinere în vederea alegerilor municipale din 28 februarie.", "El solicită o modificare a codului electoral municipal, astfel încât declarațiile de susținere să poată fi depuse folosind o semnătură de telefon mobil." ]
}