{
  "id" : "FHlfMANM",
  "url" : "https://kurier.at/politik/inland/kommen-nach-ibiza-video-auch-kurz-sms-in-den-u-ausschuss/401119995",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:55:56Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kommen nach Ibiza-Video auch Kurz-SMS in den U-Ausschuss?",
  "articleTitleTranslated" : "După videoclipul din Ibiza, vin și mesaje text scurte la U-Committee?",
  "articleContent" : [ "Justiz muss wegen VfGH-Entscheids das ganze Material liefern. Laut Verfassungsjurist könnte sich für die Opposition nun eine weitere Tür öffnen. Ein Transkript, das zum Großteil geschwärzt war – das erzürnte Anfang September die Opposition.", "Sie zog vor den Verfassungsgerichtshof (VfGH) – und bekam nun Recht: Das Justizministerium muss dem Untersuchungsausschuss das volle, unzensierte Ibiza-Video liefern – Bild, Ton und Transkript.", "Die großflächige Schwärzung war damit begründet worden, dass nur jene Teile, die strafrechtlich relevant seien, in den Akt kämen. Die Opposition argumentierte dagegen, dass es dem U-Ausschuss ja um die Aufklärung der politischen Verantwortung gehe – und die gehe viel weiter als die strafrechtliche.", "Das sehen die Höchstrichter genauso: Das Ministerium muss alles liefern, das für den Untersuchungsgegenstand „abstrakt relevant“ ist. Justizministerin Alma Zadić hat nun angekündigt, der Forderung „ehestmöglich“ nachzukommen – was allerdings eine heikle Aufgabe ist.", "Zu berücksichtigen ist einerseits, dass ein Strafverfahren läuft. Die Weitergabe bestimmter Unterlagen könnte die Ermittlungen gefährden. Will die Justiz diese zurückhalten, bräuchte es ein Konsultationsverfahren, an dem sich auch die Fraktionen im U-Ausschuss beteiligen.", "In Streitfällen müsste wieder der VfGH angerufen werden. Zweitens gilt es, Persönlichkeitsrechte zu schützen. Manches, was die Ex-FPÖ-Männer Heinz-Christian Strache und Johann Gudenus da im Sommer 2017 auf Ibiza geplaudert haben, war privat.", "Deshalb wird das Ministerium für einzelne Teile des Materials verschiedene Klassifizierungsstufen festlegen. Die Fraktionen des U-Ausschusses könnten dann eine Abstufung beantragen. 1 bedeutet unbedenklich, 2 vertraulich, 3 geheim und 4 streng geheim.", "Videopassagen der Stufe 1 könnten im U-Ausschuss gezeigt werden, jene der Stufe 2 nur unter Ausschluss der Öffentlichkeit. Bei 3 und 4 würden sich die Mandatare strafbar machen, wenn sie die Inhalte nach außen kommunizieren.", "Darauf stehen bis zu drei Jahre Haft. Soweit zum Prozedere – der VfGH-Entscheid könnte aber noch eine Türe öffnen.", "Das Ministerium hat ja auch die Handynachrichten zwischen Ex-Vizekanzler Strache und Kanzler Sebastian Kurz, die auf Straches Handy sichergestellt wurden, zurückgehalten – mit ähnlicher Begründung wie beim Ibiza-Video: Sie seien für den Strafakt nicht relevant.", "Politisch dürften sie aber durchaus relevant sein.", "Verfassungsexperte Bernd-Christian Funk sieht im KURIER-Gespräch gute Chancen für die Opposition, die die Herausgabe schon länger fordert: „Der Logik des aktuellen VfGH-Erkenntnis folgend, gehe ich davon aus, dass auch die Korrespondenz nicht ’vorzensiert’ werden darf.", "Das Höchstgericht hat klargestellt, dass zugunsten der parlamentarischen Aufklärung größtmögliche Offenheit geboten ist.“ Die Neos haben die Übermittlung der Strache-Kurz-Korrespondenz schon einmal beantragt und überlegen nun, vor den VfGH zu ziehen, wenn das Ministerium nicht liefert.", "Ladung an Glawischnig Den Gang zum VfGH kündigt auch die ÖVP an: Und zwar, um die Ladung von Ex-Grünen-Chefin Eva Glawischnig als Auskunftsperson durchzusetzen. Am Donnerstag haben SPÖ, FPÖ, Neos und Grüne die Ladung abgelehnt.", "ÖVP-Fraktionsvorsitzender Wolfgang Gerstl fände Glawischnig aber durchaus spannend: Die ist seit 2018 beim Glücksspielkonzern Novomatic beschäftigt, auch sie habe in ihrer Funktion „vielseitigen Kontakt“ zu politischen Entscheidungsträgern gehabt.", "Dass die Grünen die Ladung ihrer Ex-Chefin abgelehnt haben, findet Gerstl enttäuschend: „Der Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden . “" ],
  "articleContentTranslated" : [ "Datorită deciziilor VfGH, sistemul judiciar trebuie să livreze tot materialul. Potrivit unui avocat constituțional, o altă ușă s-ar putea deschide acum pentru opoziție. O transcriere care a fost în mare parte înnegrită - care a enervat opoziția la începutul lunii septembrie.", "S-a mutat în fața Curții Constituționale (VfGH) - și avea acum dreptate: Ministerul Justiției trebuie să furnizeze comisiei de anchetă videoclipul complet, necenzurat din Ibiza - imagine, sunet și transcriere.", "Înnegrirea extinsă a fost justificată de faptul că numai acele părți care erau relevante din punct de vedere penal au fost incluse în dosar. Opoziția a susținut împotriva sa că U-Committee este despre clarificarea responsabilității politice - și asta merge mult mai departe decât legea penală.", "Cei mai înalți judecători o văd la fel: ministerul trebuie să ofere tot ceea ce este „abstract relevant” pentru subiectul anchetei. Ministrul Justiției Alma Zadić a anunțat acum că va respecta cererea „cât mai curând posibil” - ceea ce este, însă, o sarcină delicată.", "Pe de o parte, trebuie luat în considerare faptul că procedurile penale sunt în curs. Transmiterea anumitor documente ar putea pune în pericol ancheta. Dacă sistemul judiciar dorește să rețină acest lucru, ar fi necesară o procedură de consultare, la care să participe și grupurile politice din comitetul U.", "În cazul unei dispute, VfGH ar trebui apelat din nou. În al doilea rând, este important să protejăm drepturile personale. Unele dintre lucrurile pe care fostii bărbați ai FPÖ, Heinz-Christian Strache și Johann Gudenus, au discutat la Ibiza în vara anului 2017 au fost private.", "Prin urmare, Ministerul va stabili diferite niveluri de clasificare pentru părțile individuale ale materialului. Grupurile parlamentare ale U-Committee ar putea solicita apoi o retrogradare. 1 înseamnă inofensiv, 2 confidențial, 3 secret și 4 top secret.", "Pasajele video de nivelul 1 ar putea fi afișate în U-Committee, cele de nivelul 2 doar în cameră. Cu 3 și 4, mandatarii ar putea fi urmăriți penal dacă comunică conținutul lumii exterioare.", "Sunt închiși până la trei ani. Atât de mult pentru procedură - decizia VfGH ar putea deschide încă o ușă.", "Ministerul a reținut, de asemenea, mesajele de pe telefonul mobil dintre fostul vicecancelar Strache și cancelarul Sebastian Kurz, care au fost confiscate pe telefonul mobil al lui Strache - cu un motiv similar videoclipului din Ibiza: Nu sunt relevante pentru fapta penală.", "Cu toate acestea, din punct de vedere politic, este probabil să fie relevante.", "Expertul constituțional Bernd-Christian Funk vede șanse mari în conversația KURIER pentru opoziție, care solicită publicarea de multă vreme: „Urmând logica constatărilor actuale ale VfGH, presupun că nici corespondența nu trebuie„ precensurată ”.", "Cea mai înaltă instanță a arătat clar că este necesară cea mai mare deschidere posibilă în favoarea clarificării parlamentare. „Neo-urile au solicitat deja transmiterea corespondenței Strache-Kurz și se gândesc acum să meargă la Curtea Constituțională în cazul în care ministerul nu livrează.", "Convocarea către Glawischnig ÖVP a anunțat, de asemenea, că vor merge la VfGH: Pentru a aplica cererea fostului șef al Verzilor, Eva Glawischnig, în calitate de informator. Joi, SPÖ, FPÖ, Neos și Verzii au refuzat convocarea.", "Președintele grupului parlamentar ÖVP, Wolfgang Gerstl, consideră că Glawischnig este destul de interesant: a fost angajată de grupul de jocuri Novomatic din 2018 și, în funcția sa, a avut și „contact versatil” cu factorii de decizie politici.", "Gerstl consideră dezamăgitor faptul că Verzii au refuzat convocarea fostului lor șef: „Voința de a educa nu ar trebui să se încheie în pragul propriului partid. \"" ]
}