{
  "id" : "FHLwao70",
  "url" : "https://kurier.at/sport/wintersport/vor-der-ski-wm-eine-vergangenheit-mit-licht-und-schatten/401180536",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4921840/46-175480699.jpg",
  "imageCopyright" : "EPA / JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor der Ski-WM: Eine Vergangenheit mit Licht und Schatten",
  "articleTitleTranslated" : "Înainte de Campionatele Mondiale de schi: un trecut cu lumină și umbră",
  "articleContent" : [ "Ein Streifzug durch die WM-Highlights aber auch Rückschläge der letzten 30 Jahre. Sowie ein Blick nach vorne. So wie kürzlich noch die WM in Cortina hatte auch einmal jene in Saalbach gewackelt. Selbst Rennläufer forderten die Absage.", "Aus moralischen Bedenken und Terrorangst. Weil 4.600 Kilometer vom WM-Schauplatz entfernt im Golfkrieg die Panzer durch die Wüste rollten. Im Hotel, in dem auch der Autor nächtigen durfte, wachte Polizei rund um die Uhr vor den Zimmertüren der US-WM-Starter.", "Das war ... vor 30 Jahren .... als Petrus und ÖSV in Hochform waren. Als Petra Kronberger (heute Magister der Kunstgeschichte) in der Abfahrt und Ulli Maier (Jänner 1994 in Garmisch) im Super G zu Gold rasten;", "als der 20-jährige Stephan Eberharter überraschend Doppelweltmeister (Super G, Kombi) wurde, als Rudi Nierlich (Mai 1991, Autounfall) im Riesenslalom auftrumpfte, während Pistenfeschak Alberto Tomba (heute noch Junggeselle) in beiden Torläufen medaillenlos blieb.  ;", "Vor 20 Jahren ... in St. Anton jubelte Ski-Österreich erneut über elf Medaillen. Als in der Abfahrt Doppelsiege durch Damen (das heutige Rapid-Präsidiumsmitglied Michaela Dorfmeister vor Renate Götschl) wie Herren gelangen;", "als Hannes Trinkl (heute FIS-Direktor) vor Hermann Maier Weltmeister wurde; als Ehrengast Wladimir Putin Skilauf mit Karl Schranz Polit-Auftritten vorzog;", "als der Slalom zum Grande Finale der Tiroler Mario Matt (heute von Covid-Erkrankung genesener Pferdezüchter) und Benjamin Raich (heute mit Marlies Schild verheirateter dreifacher Papa) wurde.  ; Vor 10 Jahren ... in Garmisch war das schwächere ÖSV-Geschlecht viel stärker;", "als Lizz Görgl den Super G gewann, nachdem sie noch am Vorabend konträr zu üblicher Rennvorbereitung bei der Eröffnung die WM-Hymne „You’re the Hero“ gesungen hatte; als Görgl (heute der Musik und der Liebe wegen in Wien-Nähe lebend) auch die Abfahrt dominierte;", "als dank Schild und Kathrin Zettel ein Slalom-Doppelsieg gelang, als Anna Fenninger (heute als Frau Veith Mutterglück entgegensehend) Kombi-Gold holte;", "als in Abwesenheit des verletzten Marcel Hirscher die Ausbeute der Herren mit Super G-Silber für Hannes Reichelt (gestern „nur“ schnellster 40-Jähriger) und Riesenslalom-Bronze für Philipp Schörghofer (heute Servus-TV-Ski–Experte) in Garmisch 2011 überschaubar blieb ...  ;", "In vier Jahren Garmisch hat vor vier Monaten das Tauziehen um eine neuerliche WM gegen den ÖSV-Kandidaten verloren, weshalb in vier Jahren um Edelmetall dort gefahren wird, wo vor 30 Jahren 14 Tage lang die Sonne schien.", "In Saalbach. Bei der WM 2025 sollte die Ski-Familie längst herdenimmunisiert sein. Dann, wenn der heuer im Juli vor seinem 80er abtretende ÖSV-Boss Peter Schröcksnadel als Ehrenpräsident und vielleicht auch als kanadischer „Ehrendoktor“ ins Glemmtal kommen wird.", "Denn: Länger schon engagiert sich der nimmermüde Tiroler in der Krebsforschung. Fortschritte speziell in der Dermatologie gehen ihm unter die Haut. Er gehört an der Pazifikküste einem Universitätsbeirat an.", "Sechsstellige Beträge hat Schröcksnadel gespendet, dazu die Verbindung zwischen Medizinern in Vancouver, Kopenhagen und Linz hergestellt. Nur redet er drüber nicht so viel wie wenn’s im Skisport krankt." ],
  "articleContentTranslated" : [ "O incursiune prin Cupa Mondială scoate în evidență dar și contracarările din ultimii 30 de ani. Și o privire înainte. La fel ca recent Cupa Mondială de la Cortina, cea de la Saalbach s-a clătinat odată. Chiar și cursanții au cerut anularea.", "Din preocupări morale și frică de terorism. Pentru că tancurile s-au rostogolit prin deșert în timpul războiului din Golf, la 4.600 de kilometri de locația Cupei Mondiale. În hotel, în care și autorului i s-a permis să petreacă noaptea, polițiștii erau de pază non-stop, în fața ușilor starterilor Cupei Mondiale americane.", "Asta a fost ... acum 30 de ani ... când Petrus și ÖSV erau în formă maximă. Când Petra Kronberger (astăzi Maestră în istoria artei) alerga la aur în coborâre și Ulli Maier (ianuarie 1994 la Garmisch) în Super G;", "când Stephan Eberharter, în vârstă de 20 de ani, a devenit în mod surprinzător dublu campion mondial (Super G, break), când Rudi Nierlich (mai 1991, accident auto) a triumfat în slalomul uriaș, în timp ce Pistenfeschak Alberto Tomba (încă burlac) a rămas fără medalii în ambele obiectivul rulează. ;", "Acum 20 de ani ... la St. Anton Ski Austria a sărbătorit din nou unsprezece medalii. Când sunt în coborâre, victoriile duble ale femeilor (actualul membru al consiliului Rapid, Michaela Dorfmeister înaintea lui Renate Götschl) și ale bărbaților obțin;", "când Hannes Trinkl (astăzi director FIS) a devenit campion mondial înaintea lui Hermann Maier; când Vladimir Putin a fost oaspetele de onoare și a preferat să schieze alături de Karl Schranz, a făcut apariții politice;", "când slalomul a devenit marea finală a tirolezului Mario Matt (astăzi un crescător de cai recuperat de boala Covid) și a lui Benjamin Raich (azi căsătorit de trei ori cu tatăl lui Marlies Schild). ; Acum 10 ani ... în Garmisch, genul ÖSV mai slab era mult mai puternic;", "când Lizz Görgl a câștigat Super G după ce a cântat imnul Cupei Mondiale „You're the Hero” la deschidere, contrar pregătirii obișnuite a cursei; când Görgl (care trăiește acum lângă Viena din cauza muzicii și a iubirii) a dominat și coborârea;", "când, datorită lui Schild și Kathrin Zettel, s-a obținut o dublă victorie a slalomului, când Anna Fenninger (care acum privește spre doamna Veith Mutterglück) a câștigat aurul combinat;", "când, în absența rănitului Marcel Hirscher, randamentul bărbaților cu argint Super G pentru Hannes Reichelt (ieri „doar” cel mai rapid în vârstă de 40 de ani) și bronz de slalom gigant pentru Philipp Schörghofer (azi expert în schi Servus TV) la Garmisch 2011 este gestionat rămas ...;", "În patru ani, Garmisch a pierdut tragerea de război pentru o altă Cupă Mondială împotriva candidatului ÖSV în urmă cu patru luni, motiv pentru care în patru ani va avea loc o cursă pentru metalele prețioase în care soarele a strălucit timp de 14 zile, acum 30 de ani.", "În Saalbach. La Cupa Mondială din 2025, familia schiurilor ar fi trebuit să fie imunizată cu mult timp în urmă. Apoi, când șeful ÖSV, Peter Schröcksnadel, care pleacă anul acesta în iulie înainte de 80 de ani, va veni la Glemmtal ca președinte onorific și poate și ca „doctor onorific” canadian.", "Pentru că: neobositul tirolez este implicat de mult timp în cercetarea cancerului. Progresele în dermatologie, în special, sunt sub pielea sa. Este membru al unui consiliu consultativ universitar de pe coasta Pacificului.", "Schröcksnadel a donat sume de șase cifre și a stabilit legătura dintre medicii din Vancouver, Copenhaga și Linz. Numai că el nu vorbește despre asta la fel de mult ca atunci când este bolnav în schi." ]
}