{
  "id" : "FHpebtwJ",
  "url" : "https://kurier.at/sport/wintersport/schroecksnadel-hoert-auf-der-oesv-sucht-einen-praesidenten/401172640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:36:39Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4904947/46-174121280.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schröcksnadel hört auf: Der ÖSV sucht einen Präsidenten",
  "articleTitleTranslated" : "Schröcksnadel se oprește: ÖSV caută un președinte",
  "articleContent" : [ "Eigentlich sollte Peter Schröcksnadel ja schon längst als ÖSV-Präsident abgedankt haben. Doch Corona hat seine Pläne durchkreuzt, weshalb der 79-jährige Tiroler noch eine allerletzte Saison anhängte („ich lasse den Skiverband in so einer Situation nicht im Stich“) und erst diesen Sommer abtritt.", "„Und zwar unwiderruflich.“ Die Nachfolge des Langzeitpräsidenten (seit 1990) ist noch nicht geregelt, doch im Hintergrund werden seit Wochen Kandidaten geprüft und Pläne gewälzt. Am Freitag führten die Präsidenten der Landesskiverbände per Videokonferenz erste Sondierungsgespräche.", "Sie dürfen im Sommer über den neuen Präsidenten abstimmen, nachdem unter dem Macher Peter Schröcksnadel fast immer das Motto galt: Sein Wille geschehe.", "Der Big-Boss hat freilich schon klar gemacht, was er sich von den Landespräsidenten erwartet: Nämlich eine Einigung auf einen Kandidaten, um eine Kampfabstimmung zu vermeiden. „Ich würde mir wünschen, wenn es einen einstimmigen Kandidaten gibt.", "Alles andere wäre für die Zukunft des Skiverbandes sehr schlecht und problematisch“, stellt Schröcksnadel im KURIER-Gespräch klar.", "Obendrein sollte sein Nachfolger auch noch „unabhängig von politischen Einflüssen sein.“ Aktuell werden zwei Namen hoch gehandelt: Ex-Abfahrtsweltmeister Michael Walchhofer, der aktuell einer von fünf ÖSV-Vizepräsidenten ist und in Zauchensee ein Hotel betreibt, sowie Michael Huber.", "Der Doktor der Sportwissenschaften ist als Präsident des Kitzbüheler Ski Clubs seit Jahren das Mastermind hinter den berühmten Hahnenkammrennen.", "Wegen seiner Managerfähigkeiten und seiner guten Kontakte zur Wirtschaft werden dem 56-jährigen Tiroler von ÖSV-Insidern die besseren Chancen auf das ÖSV-Präsidentenamt eingeräumt. Die Gesprächsrunde am Freitag hatte nur informellen Charakter und brachte erwartungsgemäß kein Ergebnis.", "In den kommenden Wochen werden weitere Beratungen folgen, \"eine definitive Entscheidung über zukünftige FunktionsträgerInnen bzw.", "KandidatInnen, welche sich bei der ÖSV-Länderkonferenz 2021 einer Wahl stellen werden, folgt bei der ersten offiziellen Wahlausschusssitzung im Mai 2021\", ließ der Skiverband verlautbaren." ],
  "articleContentTranslated" : [ "De fapt, Peter Schröcksnadel ar fi trebuit să abdice ca președinte al ÖSV cu mult timp în urmă. Însă Corona și-a zădărnicit planurile, motiv pentru care tirolezul de 79 de ani a avut încă un sezon recent („Nu voi lăsa asociația de schi să cadă într-o astfel de situație”) și va pleca abia în această vară.", "„Și irevocabil.” Succesorul președintelui pe termen lung (din 1990) nu a fost încă stabilit, dar în fundal candidații au fost examinați și au fost lansate planuri de săptămâni. Vineri, președinții asociațiilor de schi de stat au purtat discuții exploratorii inițiale prin videoconferință.", "Puteți vota noul președinte în vară, după ce deviza creatorului Peter Schröcksnadel a fost aproape întotdeauna: voia Lui se va face.", "Desigur, marele șef a clarificat ceea ce așteaptă de la președinții de stat: și anume, un acord asupra unui candidat pentru a evita un vot de luptă. „Aș dori să văd un candidat unanim.", "Orice altceva ar fi foarte rău și problematic pentru viitorul asociației de schi ”, explică Schröcksnadel într-un interviu pentru KURIER.", "În plus, succesorul său ar trebui să fie, de asemenea, „independent de influențele politice”. Două nume sunt în prezent foarte apreciate: fostul campion mondial de downhill Michael Walchhofer, care este în prezent unul dintre cei cinci vicepreședinți ai ÖSV și conduce un hotel în Zauchensee, și Michael Huber.", "În calitate de președinte al clubului de schi Kitzbühel, doctorul în științe sportive a fost creierul din spatele celebrelor curse Hahnenkamm de ani de zile.", "Datorită abilităților sale manageriale și a bunelor sale contacte cu economia, tirolezului în vârstă de 56 de ani i se oferă șanse mai mari de președinție ÖSV de către insiderii ÖSV. Discuția de vineri a fost doar informală și, așa cum era de așteptat, nu a produs niciun rezultat.", "În următoarele săptămâni vor urma alte consultări, \"o decizie definitivă cu privire la viitorii funcționari sau", "Candidații care vor participa la alegeri la conferința națională ÖSV din 2021 vor urma la prima ședință oficială a comisiei electorale din mai 2021 \", a anunțat asociația de schi." ]
}