{
  "id" : "FHqxODbT",
  "url" : "https://www.diepresse.com/5948346/Jahresbilanz_Vienna-Insurance-Group-kuerzt-die-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:04:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vienna Insurance Group kürzt die Dividende",
  "articleTitleTranslated" : "Vienna Insurance Group reduce dividendele",
  "articleContent" : [ "Bei Österreichs größtem Versicherungskonzern schrumpfte im Vorjahr der Gewinn um 30 Prozent. Das bekommen auch Anleger zu spüren. Der Versicherer Vienna Insurance Group kürzt nach einem Gewinnrückgang die Ausschüttung an die Aktionäre.", "Die Anteilseigner sollen für das von der Corona-Krise geprägte Geschäftsjahr 2020 eine Dividende von 75 Cent je Aktie erhalten nach 1,15 Euro im Jahr davor, wie der Konzern mitteilte. Unter dem Strich schrumpfte der Gewinn um 30 Prozent auf 231,5 Millionen Euro.", "Grund dafür waren vor allem bereits zum Halbjahr vorgenommene Firmenwertabschreibungen in Osteuropa von rund 120 Millionen Euro sowie ein rückläufiges Finanzergebnis. Vor Steuern liegt der Versicherer mit 346 Millionen Euro in der anvisierten Bandbreite von 300 bis 350 Millionen Euro.", "Für das laufende Jahr peilt das Unternehmen einen Vorsteuergewinn zwischen 450 und 500 Millionen Euro an. Der jüngste Zukauf ist nicht im Ausblick berücksichtigt.", "Im November wurde bekannt, dass VIG das Versicherungsgeschäft der niederländischen Aegon in Ungarn, Polen, Rumänien und der Türkei übernimmt." ],
  "articleContentTranslated" : [ "La cel mai mare grup de asigurări din Austria, profitul a scăzut cu 30% în anul precedent. De asemenea, investitorii resimt efectele acestui lucru. Asigurătorul Vienna Insurance Group reduce distribuția către acționari după o scădere a profiturilor.", "Acționarii vor primi un dividend de 75 de cenți pe acțiune pentru exercițiul financiar 2020, caracterizat de criza coroanei, după 1,15 EUR în anul precedent, așa cum a anunțat grupul. Concluzia a fost că profitul a scăzut cu 30%, până la 231,5 milioane de euro.", "Principalele motive pentru aceasta au fost amortizarea fondului de comerț în Europa de Est de aproximativ 120 milioane EUR deja efectuată în prima jumătate a anului, precum și un rezultat financiar în scădere. Înainte de impozite, asigurătorul se situează între 300 și 350 milioane EUR, la 346 milioane EUR.", "Pentru anul în curs, compania își propune un profit înainte de impozitare cuprins între 450 și 500 de milioane de euro. Cea mai recentă achiziție nu este inclusă în perspectivă.", "În noiembrie, s-a anunțat că VIG preia activitatea de asigurare a Olandei Aegon în Ungaria, Polonia, România și Turcia." ]
}