{
  "id" : "fhXk1PmJ",
  "url" : "https://www.diepresse.com/5945988/Gesetzesnovelle_Kein-Freimaskieren-mehr_Lehrer-muessen-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T06:06:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/4/5945988/GERMANY-HEALTH-VIRUS-EDUCATION_1614838896309492_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Freimaskieren mehr: Lehrer müssen sich testen lassen",
  "articleTitleTranslated" : "Gata cu mascare: profesorii trebuie testați",
  "articleContent" : [ "Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt. Die Begutachtung der Gesetzesnovelle läuft bis 9. März. Durch diese können auch Ausgangsbeschränkungen leichter verordnet werden.", "Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr werden sich künftig auf das Coronavirus testen lassen müssen. Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt.", "Das sieht eine Gesetzesnovelle vor, die vom Gesundheitsministerium Mittwochabend in Begutachtung geschickt wurde. Leichter verordnet werden können durch diese auch Ausgangsbeschränkungen. Die Begutachtung läuft bis 9.", "März. Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Vorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1450 Euro abzuliefern. Veranstalter, die keine Bewilligung einholen bzw. Auflagen nicht einhalten, haben mit 3600 Euro oder vier Wochen Haft zu rechnen. Neu geregelt werden auch die Eingriffsmöglichkeiten bei Zusammenkünften.", "Wird bisher auf das \"Zusammenströmen größerer Menschenmengen\" abgestellt, ist künftig von mindestens vier Personen die Rede, die als Veranstaltung gelten. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Erleichtert werden sollen Ausgangsbeschränkungen. Diese konnten bisher nur verhängt werden, wenn das Gesundheitssystem zusammenzubrechen drohte oder in \"ähnlich gelagerten Notsituationen\".", "Nunmehr sollen kürzere Beschränkungen wie nächtliche Ausgangssperren bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann." ],
  "articleContentTranslated" : [ "Opțiunea anterioară pentru refuzatorii de testare în grupuri profesionale cu o mulțime de contacte cu clienții, alternativ pentru a lucra cu o mască FFP2, nu mai este disponibilă. Revizuirea modificării va dura până pe 9 martie. Acest lucru facilitează, de asemenea, impunerea restricțiilor de ieșire.", "Profesorii, profesorii de grădiniță și funcționarii publici vor trebui să fie testați în viitor pentru detectarea virusului corona. Opțiunea anterioară pentru refuzatorii de testare în grupuri profesionale cu o mulțime de contacte cu clienții, alternativ pentru a lucra cu o mască FFP2, nu mai este disponibilă.", "Aceasta prevede o modificare a legii care a fost trimisă spre evaluare de către Ministerul Sănătății miercuri seară. Acest lucru facilitează, de asemenea, prescrierea restricțiilor de ieșire. Evaluarea durează până la ora 9.", "Martie. Oricine organizează evenimente în scopuri comerciale și nu respectă o interdicție în conformitate cu Legea epidemică va fi pedepsit în viitor cu o amendă de până la 30.000 de euro sau șase săptămâni de închisoare, conform comunicării.", "Participanții la evenimentele interzise trebuie să livreze până la 1450 de euro. Organizatorii care nu obțin un permis sau care nu respectă cerințele se pot aștepta la 3600 de euro sau patru săptămâni de închisoare. Opțiunile de intervenție la reuniuni sunt, de asemenea, nou reglementate.", "Dacă până acum accentul se pune pe „confluența mulțimilor mai mari”, în viitor vor exista cel puțin patru persoane care sunt considerate a fi un eveniment. Acest lucru se aplică atât în sectorul public, cât și în cel privat, acesta din urmă precizând încă o dată că nu există controale la domiciliu.", "Restricțiile de ieșire trebuie să fie mai ușoare. Până în prezent, acestea ar putea fi impuse numai dacă sistemul de sănătate ar amenința să se prăbușească sau în „situații de urgență similare”.", "Restricții mai scurte, cum ar fi instrucțiunile de noapte, ar trebui acum să fie posibile dacă urmărirea contactelor nu mai poate fi menținută din cauza răspândirii necontrolate a virusului." ]
}