{
  "id" : "fICOv1YO",
  "url" : "https://kurier.at/chronik/oesterreich/1735-neue-corona-infektionen-in-oesterreich/401190997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:05:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.735 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.735 de noi infecții coronare în Austria",
  "articleContent" : [ "Zudem gibt es 1.313 neue Genesene. Damit steigt auch die Zahl der aktiven Fälle in Österreich. Von Dienstag auf Mittwoch wurden 1.735 neue Corona-Infektionen in Österreich gemeldet. Demgegenüber stehen \"nur\" 1.313 Neugenesene.", "Das bedeutet, dass die Zahl der aktiven Fälle damit erneut gestiegen ist. Mit Stand heute sind österreichweit 8.290 Personen an den Folgen des Coronavirus verstorben - in den vergangenen 24 Stunden wurden 30 neue Todesfälle gemeldet.", "Neuinfektionen vorige Woche weltweit zurückgegangen Die Zahl der weltweit gemeldeten Corona-Neuinfektionen ist dagegen in der vergangenen Woche um 16 Prozent auf 2,7 Millionen zurückgegangen.", "Auch die Zahl der gemeldeten Todesfälle ging binnen einer Woche zurück, und zwar um zehn Prozent auf 81.000, teilte die Weltgesundheitsorganisation (WHO) am Dienstagabend in Genf auf Grundlage der Zahlen vom Sonntag mit.", "Mehr dazu hier: Die Zahlen aus den Bundesländern Wien: 399 Niederösterreich: 344 Steiermark: 286 Oberösterreich: 197 Kärnten: 151 Salzburg: 143 Tirol: 117 Vorarlberg: 49 Burgenland:", "49 Zuletzt hat es in Österreich vor knapp vier Wochen so viele Neuinfektionen gegeben. 2.088 wurden am 22.  Jänner gemeldet, am 23.  Jänner waren es dann 1.626.  : Weniger als 1.000 neue Fälle am Tag hatte es zuletzt im Oktober gegeben. 923 Neuinfektionen wurden am 6.", "Oktober registriert - vor mehr als vier Monaten. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Mittwoch auf 115,9 an. Am Mittwoch mussten 1.352 Infizierte in Spitälern behandelt werden, um 24 weniger als am Dienstag.", "Gestiegen ist allerdings die Zahl der Intensivpatienten. 264 Covid-19-Erkrankte benötigten intensivmedizinische Versorgung, um sechs mehr als am Vortag. Somit sind innerhalb einer Woche nur drei Patienten weniger auf Intensivstationen gelegen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Există, de asemenea, 1.313 recuperări noi. Acest lucru mărește, de asemenea, numărul de cazuri active în Austria. În Austria au fost raportate 1.735 de noi infecții cu coroană de marți până miercuri. În schimb, există „doar” 1.313 noi veniți.", "Aceasta înseamnă că numărul cazurilor active a crescut din nou. Până astăzi, 8.290 de persoane din Austria au murit ca urmare a coronavirusului - au fost raportate 30 de decese noi în ultimele 24 de ore.", "Noile infecții au scăzut la nivel mondial săptămâna trecută Numărul de noi infecții cu corona raportate la nivel mondial, pe de altă parte, a scăzut cu 16%, până la 2,7 milioane în ultima săptămână.", "Numărul deceselor raportate a scăzut, de asemenea, în decurs de o săptămână, cu zece la sută la 81.000, a declarat Organizația Mondială a Sănătății (OMS) marți seară la Geneva, pe baza cifrelor de duminică.", "Mai multe despre aceasta aici: Cifrele din statele federale Viena: 399 Austria Inferioară: 344 Stiria: 286 Austria Superioară: 197 Carintia: 151 Salzburg: 143 Tirol: 117 Vorarlberg: 49 Burgenland:", "49 Ultima dată când au existat atât de multe infecții noi în Austria în urmă cu doar patru săptămâni. 2.088 au fost raportate pe 22 ianuarie, urmate de 1.626 pe 23 ianuarie. : Ultima dată când au existat mai puțin de 1.000 de cazuri noi pe zi a fost în octombrie. 923 de noi infecții au fost pe 6.", "Înregistrat în octombrie - acum mai bine de patru luni. Incidența de șapte zile la 100.000 de locuitori a crescut la 115,9 miercuri. Miercuri, 1.352 de persoane infectate au trebuit tratate în spitale, cu 24 mai puține decât marți.", "Cu toate acestea, numărul pacienților cu terapie intensivă a crescut. 264 suferinzi de Covid 19 aveau nevoie de terapie intensivă, cu șase mai mulți decât în ziua precedentă. Astfel, doar trei pacienți mai puțini au fost în unități de terapie intensivă în decurs de o săptămână.", "Spitalizările în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}