{
  "id" : "fIgosJRw",
  "url" : "https://sport.orf.at/stories/3070472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:17:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WAC erkämpft historischen Aufstieg",
  "articleTitleTranslated" : "WAC realizează progrese istorice",
  "articleContent" : [ "Das Goldtor zum Aufstieg erzielte Dejan Joveljic, der nach Zuspiel von Matthäus Taferner per Kopf aus kurzer Distanz vollendete (31.). Die „Wölfe“ ergriffen die sich ihnen bietende historische Chance am Schopf und präsentierten sich in der Offensive mutig und in der Defensive willig.", "Im sechsten Versuch gelang dem WAC gegen zu harmlose Gäste auch der erste Heimsieg im sechsten Versuch in der Gruppenphase, ein Remis hätte bereits zum Aufstieg genügt. Nach dem sensationellen 4:1 in Rotterdam war es zudem der zweite WAC-Erfolg gegen Feyenoord.", "Die Wolfsberger beendeten die Gruppe K mit zehn Punkten hinter Sieger Dinamo Zagreb (14), das zum Abschluss ZSKA Moskau (3) mit 3:1 besiegte.", "Während für Feyenoord (5), das in der Eredivisie in elf Spielen ungeschlagen ist, die Europacup-Saison beendet ist, geht für die Kärntner die Reise am Montag weiter.", "Der WAC ist bei der Auslosung des Sechzehntelfinales ungesetzt und wird am 18.  Februar zunächst zu Hause antreten, das Rückspiel steigt dann am 25.  Februar. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase im Europacup geschafft. Bei der insgesamt dritten Europacup-Teilnahme sowie der zweiten an der Gruppenphase in der Europa League in Folge bot sich für die „Wölfe“ am letzten Spieltag die Chance zum Aufstieg.", "Bereits ein Remis hätte gegen den niederländischen Tabellenvierten zum erstmaligen Aufstieg ins Sechzehntelfinale gereicht. „Es liegt aber nicht in unserer DNA, auf ein Unentschieden zu gehen“, merkte Trainer Ferdinand Feldhofer am Tag vor dem Spiel in Kärnten an.", "„Wir wollen angreifen, wir wollen offensiv agieren, und wir werden das auch machen“", "Joveljic statt Peretz Der 41-jährige Steirer setzte im Vergleich zum 1:0-Sieg vergangene Woche bei ZSKA Moskau fast auf die idente Startelf, einzig stürmte neben dem Goldtorschützen in Russland, Dario Vizinger, Dejan Joveljic anstelle von Eliel Peretz, der zunächst auf der Bank Platz nahm.  “", "Feldhofers bekanntes Pendant Dick Advocaat hatte vor dem Spiel aus zweierlei Gründen schlechte Laune.", "Die 1:4-Heimpleite gegen den WAC wegen dreier Elfmeter („Das wird uns nicht noch einmal passieren“) war der eine, der andere die Bedingungen im Wörthersee-Stadion: „Der Platz und der Rasen sind sehr schlecht“", "Feyenoord ging dennoch als Favorit in das Duell, auch wenn nur zwei der letzten 26 EC-Auswärtsspiele gewonnen wurden.  “ Im Unterschied zum 0:2 daheim gegen Zagreb gab es ebenfalls nur eine Änderung in der Startelf: Nicolai Jörgensen spielte statt Luciano Narsingh vorne.", "„Wölfe“ mutig und bissig Nach einer Trauerminute für den verstorbenen italienischen WM-Helden von 1982, Paolo Rossi, verzichteten beide Teams auf ein Abtasten. Feyenoord brauchte zumindest einen Treffer, und der WAC wollte einen.", "Joveljic meldete mit einem abgefälschten Schuss erste Ambitionen an (7.). Wie vor dem Spiel versprochen, gaben sich die „Wölfe“ mutig und bissig. Einen Vizinger-Volley hatte Gäste-Goalie Nick Marsman sicher (8.).", "Wie für eine niederländische Mannschaft üblich, suchte Feyenoord spielerische Lösungen, hatte aber auf dem tatsächlich schwer zu bespielenden Geläuf Schwierigkeiten, zum anderen setzten die Hausherren sie vorne unter Druck und waren hinten kompakt.", "Die bis dahin beste Chance verzeichnete aber der WAC, eine Flanke von Michael Novak setzte Joveljic per Kopf über das Tor (19.). Es dauerte bis zur 23.  Minute, ehe Feyenoord in diesem Duell erstmals wirklich gefährlich vor das Tor von Alexander Kofler kam:", "Nach vielen Versuchen glückte den Gästen eine Seitenverlagerung, und Jens Toornstra setzte sich im Zweikampf gegen Jonathan Scherzer durch, doch seinen Abschluss im Strafraum lenkte Kofler ins Außennetz.Joveljic bringt WAC in Führung Die Kärntner blieben jedoch insgesamt gefährlicher und kamen der verdienten Führung näher.  :", "Vizinger prüfte Marsman aus spitzem Winkel (27.). Regisseur Michael Liendl lenkte das Spiel und half sich gegen den Ball auch mit einem Tackling, wenn es vonnöten war.", "Das 1:0 leitete der 35-Jährige ein: Sein Zuspiel fand Matthäus Taferner, der sich gegen Orkan Kökcu im Zweikampf durchsetzte und zu Joveljic querlegte. Der Stürmer stand nicht im Abseits und köpfelte zur umjubelten Führung ein (31.).", "Die unliebsame Berührung mit der Stange nahm er in Kauf, danach galt sein direkter Dank Feldhofer für die heutige Nominierung. Nun benötigte Feyenoord bereits zwei Tore für den Aufstieg, das wirkte sich auch auf das Gemüt von Advocaat weiter negativ aus.", "Der WAC blieb im Offensivmodus, Vizinger versuchte sein Glück von der Strafraumgrenze, doch Marsman hatte damit keine Mühe (35.).", "In derselben Minute passte Kofler auf der anderen Seite bei einer Flanke auf und so ging es mit der verdienten WAC-Führung in die Pause.WAC hält Druck stand Beide Mannschaften kamen unverändert aus den Kabinen, Feyenoord erhöhte den Druck, ohne aber zu Chancen zu kommen.", "Der WAC, der wiederum aus seinen Standardsituationen zu wenig machte, hielt die Gäste weiter in Schach, auch weil sie keine Zentimeter verschenkten und so den spielstarken Gästen die Lust nahmen.", "Nach vorne ergaben sich zunächst nur wenige Entlastungsgriffe, „Joker“ Peretz vergab solch eine mit einem unpräzisen Abschluss rechts am Tor vorbei (59.). Die Uhr tickte zugunsten der Lavanttaler, die angetrieben von ihrer Delegation konsequent in den Zweikämpfen blieben.", "Zudem war Kofler bei gefährlich anmutenden Situationen im Strafraum stets Herr der Lage. Feldhofer stellte nach rund 70 Minuten mit Routinier Nemanja Rnic auf eine Fünferkette um, wollte die Partie damit nicht mehr unnötig spannend machen.", "Advocaat ging zwar volles Risiko, doch mehr als Schüsse von Kapitän Steven Berghuis (79. /über das Tor) und Joao Teixeira (81. /in Koflers Arme) gelangen zunächst nicht.", "Auch ein Volley von Luis Sinisterra landete in den sicheren Händen Koflers (87.), Jörgensen verfehlte daraufhin vor dem Tor stümperhaft (89.). Wolfsberg brachte den Sieg über die Zeit, einen höheren Sieg vergab man, weil die wenigen Angriffe im Finish nicht sauber zu Ende gespielt wurden.", "Liendl verfehlte den Kasten zweimal, beim zweiten Versuch aus aussichtsreicher Position im Strafraum (82./84.).", "Es tat der großen Freude keinen Abbruch, denn der WAC feierte mit dem Einzug ins Sechzehntelfinale den größten Erfolg in der Vereinsgeschichte.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Ein bisschen fehlen mir die Worte.", "Es ist unfassbar, wir haben heute Geschichte geschrieben, und nicht nur, dass wir aufgestiegen sind, sondern mit einer Art und Weise, die mich und viele Leute begeistert. Auf das bin ich extrem stolz, und ich bin auch sehr dankbar dafür.", "Es ist ein unglaublich schönes Gefühl.“ Michael Liendl (WAC-Kapitän): „Der Aufstieg ist absolut verdient, wir haben zweimal Feyenoord Rotterdam geschlagen in der Gruppe. Ich glaube nicht, dass das viele Mannschaften schaffen, einmal auf einem sehr guten Platz, einmal auf einem Acker.", "Das ist schon auch eine Qualität, wie wir die Dinge wegverteidigen und die Chancen machen. Am Anfang der Gruppenphase hat uns nicht jeder den Aufstieg zugetraut, wir haben aber immer daran geglaubt. Wie sich jeder mit der Mannschaft freut, ist einzigartig.", "Wir sind einfach eine überragende Truppe.“ Dick Advocaat (Feyenoord-Trainer): „Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan.", "Das war in Rotterdam auch schon so und heute wieder. Ein großes Problem war aber auch der Platz. Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen.", "Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht. Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen.“ Europa League, Gruppe K, sechster SpieltagWAC – Feyenoord Rotterdam 1:0 (1:0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Tor: Joveljic (31.)", "WAC: Kofler – Novak, D. Baumgartner, Lochoshvili, Scherzer – Taferner (68. /Rnic), Liendl, Leitgeb, Sprangler – Vizinger (83. /Stratznig), Joveljic (56. /Peretz) Feyenoord: Marsman – Geertruida, Spajic (72.", "/Teixeira), Senesi, Malacia (79. /Bannis) – Diemers, Toornstra, Kökcü – Berghuis, Linssen (72. /Sinisterra), Jörgensen Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis" ],
  "articleContentTranslated" : [ "Scopul de aur pentru promovare a fost atins de Dejan Joveljic, care a condus-o de la distanță, după o pasă a lui Matthäus Taferner (31). „Lupii” au profitat de ocazia istorică ce li s-a oferit și s-au prezentat cu curaj în ofensivă și dispuși în defensivă.", "În cea de-a șasea încercare, WAC a reușit și prima victorie la domiciliu în a șasea încercare din faza grupelor împotriva oaspeților prea inofensivi, o remiză ar fi fost suficientă pentru promovare. După senzaționalul 4: 1 de la Rotterdam, a fost, de asemenea, a doua victorie WAC împotriva Feyenoord.", "Wolfsberg a încheiat Grupa K cu zece puncte în spatele câștigătorului Dinamo Zagreb (14), care a învins în cele din urmă pe CSKA Moscova (3) cu 3-1.", "În timp ce sezonul Cupei Europene s-a încheiat pentru Feyenoord (5), care este neînvins în unsprezece jocuri în Eredivisie, călătoria continuă luni pentru carinteni.", "WAC nu este clasat în tragerea la egal în optimi și va juca acasă pe 18 februarie, a doua etapă va avea loc apoi pe 25 februarie. Europa League: WAC obține promovarea Joi, Wolfsberger AC a intrat în K. pentru prima dată în istoria clubului.", "-O. -Faza în Cupa Europei realizată. La a treia participare la Cupa Europeană și a doua în faza grupelor în Europa League la rând, „Lupii” au avut șansa de a se ridica în ultima zi a meciului.", "Chiar și o remiză împotriva celui de-al patrulea olandez ar fi fost suficientă pentru prima lor promovare în a șaisprezecea finală. \"Dar nu este în ADN-ul nostru să mergem la egalitate\", a spus antrenorul Ferdinand Feldhofer cu o zi înainte de meciul din Carintia.", "„Vrem să atacăm, vrem să acționăm agresiv și vom face și asta”", "Joveljic în locul lui Peretz În comparație cu victoria de 1-0 la CSKA Moscova săptămâna trecută, Styrianul de 41 de ani a avut aproape același unsprezece de start, cu Dario Vizinger, Dejan Joveljic în locul lui Eliel Peretz, care a fost inițial pe A luat loc. \"", "Cunoscutul omolog al lui Feldhofer, Dick Advocaat, a avut o dispoziție proastă înainte de joc din două motive.", "Înfrângerea de 1: 4 de acasă împotriva WAC din cauza a trei penalty-uri („Nu ni se va mai întâmpla nouă”) a fost una, cealaltă condițiile de pe stadionul Wörthersee: „Terenul și iarba sunt foarte proaste”", "Feyenoord a intrat în duel ca favorit, chiar dacă doar două din ultimele 26 de meciuri din deplasare au fost câștigate. „Spre deosebire de egalitatea de 2-0 pe teren propriu împotriva Zagrebului, a existat și o singură schimbare în formația de start: Nicolai Jörgensen a jucat în frunte în locul lui Luciano Narsingh.", "„Lupii” curajoși și vioi După un minut de doliu pentru eroul târziu al Cupei Mondiale italiene din 1982, Paolo Rossi, ambele echipe s-au abținut de la palpare. Feyenoord avea nevoie de cel puțin un hit, iar WAC dorea unul.", "Joveljic și-a anunțat primele ambiții cu un șut deviat (al 7-lea). După cum a promis înainte de joc, „lupii” s-au comportat curajoși și vicioși. Portarul invitat Nick Marsman a avut cu siguranță un voleu vizinger (al 8-lea).", "Ca de obicei pentru o echipă olandeză, Feyenoord a căutat soluții jucăușe, dar a avut dificultăți pe pista dificil de jucat, pe de altă parte, echipa gazdă a pus presiune asupra lor în față și a fost compactă în spate.", "WAC a avut cea mai bună șansă până acum, însă, când Joveljic a trimis cu capul o centrare a lui Michael Novak peste poartă (19). A durat până în minutul 23 până când Feyenoord a venit cu adevărat periculos în acest duel în fața porții lui Alexander Kofler:", "După multe încercări, oaspeții au reușit să își schimbe părțile, iar Jens Toornstra s-a impus într-un duel împotriva lui Jonathan Scherzer, dar Kofler și-a îndreptat sfârșitul în suprafața de pedeapsă în plasa exterioară. :", "Vizinger l-a testat pe Marsman dintr-un unghi acut (27). Directorul Michael Liendl a condus jocul și s-a ajutat să meargă cu mingea, dacă este necesar.", "1-0 a fost inițiat de tânărul de 35 de ani: Matthäus Taferner, care s-a impus împotriva uraganului Kökcu într-un duel și l-a traversat pe Joveljic, și-a găsit pasul. Atacantul nu a fost în ofsaid și s-a îndreptat spre aclamata conducere (31).", "El a acceptat atingerea neplăcută cu stâlpul, după care mulțumirile sale directe i-au revenit lui Feldhofer pentru nominalizarea de astăzi. Acum, Feyenoord avea deja nevoie de două goluri pentru promovare, care au avut și un efect negativ asupra minții Advocaat.", "WAC a rămas în mod ofensiv, Vizinger și-a încercat norocul de la marginea suprafeței de pedeapsă, dar Marsman nu a avut probleme (35).", "În același minut, Kofler a acordat atenție unei centrări pe partea cealaltă și astfel a mers cu binemeritatul avantaj WAC în pauză. WAC ține presiunea Ambele echipe au ieșit neschimbate, Feyenoord a crescut presiunea, dar fără a crea oportunități .", "WAC, care la rândul său a făcut prea puțin din situațiile sale standard, a ținut oaspeții sub control, de asemenea, pentru că nu au dat centimetri și, astfel, au luat entuziasmul oaspeților puternici.", "La început, au existat doar câteva mișcări de ușurare în față, \"Joker\" Peretz a acordat una cu un finisaj imprecis în dreapta porții (59). Ceasul bătea în favoarea Lavanttalerului, care, condus de delegația lor, a rămas constant în dueluri.", "În plus, Kofler a fost întotdeauna în controlul situației în situații aparent periculoase în zona de penalizare. Feldhofer a trecut la un lanț de cinci oameni după aproximativ 70 de minute cu veteranul Nemanja Rnic, așa că nu a vrut ca jocul să fie excitant inutil.", "Advocaat și-a asumat un risc deplin, dar inițial nimic mai mult decât șuturi ale căpitanului Steven Berghuis (79 / peste poartă) și Joao Teixeira (81 / în brațele lui Kofler).", "Un voleu de la Luis Sinisterra a aterizat și în mâinile sigure ale lui Kofler (87), Jörgensen ratând apoi în fața porții (89). Wolfsberg a adus victoria în timp, s-a acordat o victorie mai mare, deoarece cele câteva atacuri din final nu au fost jucate curat până la capăt.", "Liendl a ratat de două ori careul, la a doua încercare dintr-o poziție promițătoare în zona de penalizare (82/84).", "Nu a scăzut marea bucurie, deoarece WAC a sărbătorit cel mai mare succes din istoria clubului, ajungând în finala a șaisprezecea. Comentarii despre joc: Ferdinand Feldhofer (antrenor WAC): „Îmi lipsesc puțin cuvintele.", "Este incredibil că am făcut istorie astăzi și nu numai pentru că am urcat, ci într-un mod care mă inspiră pe mine și pe mulți oameni. Sunt extrem de mândru de asta și sunt foarte recunoscător pentru asta.", "Este un sentiment incredibil de frumos. \"Michael Liendl (căpitanul WAC):\" Promovarea este absolut meritată, am învins-o de două ori pe Feyenoord Rotterdam în grup. Nu cred că multe echipe pot face asta, o dată pe un teren foarte bun, o dată pe un teren.", "Aceasta este, de asemenea, o calitate a modului în care apărăm lucrurile și avem șanse. La începutul etapei grupelor, nu toată lumea credea că vom fi promovați, dar am crezut întotdeauna în ea. Modul în care toată lumea este mulțumită de echipă este unic.", "Suntem pur și simplu un grup remarcabil. ”Dick Advocaat (antrenor Feyenoord):„ WAC a fost foarte bun în dueluri, a acționat cu multă putere de luptă, așa că am avut mari probleme și ne-am trezit foarte greu.", "A fost la fel și în Rotterdam și și astăzi. Dar spațiul a fost, de asemenea, o mare problemă. Pe un teren normal, Feyenoord este în mod normal mai bun decât WAC, am avut mari probleme jucând fotbal.", "WAC a jucat fotbal simplu și s-a descurcat foarte bine. Trebuie să-i faci adversarului un compliment, a meritat să câștige. \"Europa League, Grupa K, a șasea zi WAC - Feyenoord Rotterdam 1-0 (1-0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Gol: Joveljic (31)", "WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. / Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83. / Stratznig), Joveljic (56. / Peretz) Feyenoord: Marsman - Geertruida, Spajic (72.", "/ Teixeira), Senesi, Malacia (79. / Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. / Sinisterra), Jörgensen Cartonaș galben: Joveljic, Sprangler sau Spajic, Berghuis" ]
}