{
  "id" : "FiPwNfIl",
  "url" : "https://www.diepresse.com/5921163/Nachruf_Empfindsam-und-brachial-arm-und-zornig_Ludwig-Fels-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/8/b/5921163/D976203F-2DBC-4B28-A69B-8E466B7572C2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Empfindsam und brachial, arm und zornig: Ludwig Fels ist tot",
  "articleTitleTranslated" : "Sensibil și brutal, sărac și supărat: Ludwig Fels este mort",
  "articleContent" : [ "Der überaus produktive deutsche Schriftsteller und Dichter, der bis zuletzt in Wien gelebt hat, ist 74-jährig hier gestorben.", "„Dies ist keine Erbauungsliteratur, keine Gott-wird-es-richten-Prosa, Hosianna und Halleluja bleiben draußen, das Leben ist gemein und mörderisch“, schrieb Ludwig Fels 2012 im „Spectrum“ der „Presse“ über ein Buch des nigerianischen Schriftstellers Uwe Akpan.", "Die Beschreibung würde wohl ebenso gut auf seine eigenen Werke passen: Ludwig Fels scheute Eifer und Zorn nicht, wenn er Unbill und Unterdrückung schilderte. Und auch nicht bösen Sarkasmus.", "„Über die Armut zu schreiben ist, wie über einen Kropf zu singen, denn wer die Schande hat, braucht für die Scham nicht zu sorgen“, schrieb er 2011, ebenfalls im „Spectrum“, in einem Text mit den Schlüsselzeilen: „Ist jemand arm, weil er Schriftsteller ist?", "Oder ist jemand Schriftsteller, weil er arm ist?", "Ich schreibe für Almosen, seitdem ich von meinen Honoraren nicht mehr leben kann.“ Zu schreiben begonnen hatte Ludwig Fels, 1946 in Treuchtlingen (Bayern) in eine kleinbürgerliche Familie geboren, ohne Vater aufgewachsen, mit der Selbstdefinition „Arbeiterschriftsteller“.", "Tatsächlich hatte er sich nach einer abgebrochenen Malerlehre als Hilfsarbeiter verdingt, etwa in einer Brauerei und einer Halbleiterfabrik. 1973 erschien sein erster Gedichtband „Anläufe“ beim Verlag Luchterhand, Heimat für linke, sozial engagierte Autoren, Günter Grass und Pablo Neruda erschienen dort, aus Österreich u. a.  ", "Ernst Jandl und Michael Scharang, mit dem Fels eng befreundet war. 1983 übersiedelte er nach Wien, wo er seither lebte. „Er war für jede lyrische Empfindsamkeitsblüte gut und für jeden bajuwarischen Brachialschlag auf einen Betonkopf“, beschreibt ihn der ehemalige „Presse“-Kulturchef Hans Haider:", "„Er blieb ein beharrlich Unausgeglichener und mit den Verhältnissen Unversöhnlicher – und war darum unfähig, sich einzuwienern“:", "1994 ging Fels für eine Zeit nach Marokko, wo sein fünfter Roman „Bleeding Heart“ entstand, ein trunkener Monolog eines enttäuschten Liebenden, der in Zerstörungswut endet.  “", "Der Titel kommt von einem Song der US-Rockband Buffalo Tom, auch Zeilen von Nick Cave werden zitiert, dessen Beschwörungen Fels schätzte.", "Der Roman „Die Hottentottenwerft“ (2015) inszeniert Liebesträume inmitten der Gräuel des deutschen Kolonialismus in Südwestafrika; in „Mister Joe“ praktiziert die Hauptfigur, ein so zynischer wie leidender Arzt, die sexuelle Ausbeutung auf den Philippinen exemplarisch.", "Das Theaterstück „Die Hochzeit von Sarajewo“ spielt in den Balkankriegen, im Roman„Die Parks von Palilula“ nimmt sich ein Schriftsteller des Babys einer aus Nigeria geflüchteten Frau an. Es war Fels selbst.", "In „Der Himmel war eine große Gegenwart“ (1990) schilderte Fels den Krebstod seiner Mutter. Eine psychisch und physisch schmerzhafte Männerexistenz ist Zentrum seines letzten Romans „Mondbeben“ (2020), mit wuchtigen Sätzen wie: „Das Leben ist keine Reise, es ist eine Flucht vor dem Tod“", "Fels wusste um die Grenzen seines Metiers, um die Grenzen desRealismus – und spielte in seiner Lyrik ernsthaft mit ihnen: „Zahnweh, zum Beispiel, ist kein Gedicht, und / Hexenschuss ist kein Gedicht.  “", "Nicht jedes Gedicht ist ein Gedicht. Überhaupt keine Krankheit ist ein Gedicht, kein Tod“, schrieb er im Gedicht „Nicht alles ist ein Gedicht“. Und „Kein Gedicht heute“ endete mit den Zeilen: „Schaue einem Apfel zu / wie er verfault / und alle Zeit der Welt / ist längst vorbei“.", "Am Montag ist der Schriftsteller und Dichter Ludwig Fels in Wien gestorben. Er wurde 74 Jahre alt. (tk)" ],
  "articleContentTranslated" : [ "Scriitorul și poetul extrem de productiv german, care a trăit la Viena până la capăt, a murit aici la vârsta de 74 de ani.", "„Aceasta nu este literatură de edificare, nu există Dumnezeu-va-judeca-proză, Osana și Aleluia rămân afară, viața este răutăcioasă și ucigașă”, scria Ludwig Fels în 2012 în „Spectrul” din „Presse” despre o carte a scriitorului nigerian Uwe Akpan.", "Descrierea s-ar potrivi probabil propriilor sale lucrări la fel de bine: Ludwig Fels nu s-a ferit de zel și furie când a descris nedreptatea și asuprirea. Și nici sarcasmul nu e rău.", "„A scrie despre sărăcie este ca a cânta despre o gușă, pentru că oricine are rușinea nu trebuie să se îngrijoreze de rușine”, scria el în 2011, tot în „Spectrum”, într-un text cu liniile cheie: „Este cineva? sărac pentru că e scriitor?", "Sau cineva este scriitor pentru că este sărac?", "Scriu pentru pomană de când nu mai pot trăi din onorariile mele. ”Ludwig Fels, născut în Treuchtlingen (Bavaria) în 1946 într-o familie de clasă mijlocie, a crescut fără tată și s-a definit ca„ scriitor muncitor ”.", "De fapt, după o ucenicie ruptă ca pictor, el fusese angajat ca muncitor, de exemplu într-o fabrică de bere și o fabrică de semiconductori. În 1973, primul său volum de poezie „Anlaufen” a fost publicat de editura Luchterhand, acasă pentru autori de stânga, implicați social, publicat acolo Günter Grass și Pablo Neruda, din Austria și alții.", "Ernst Jandl și Michael Scharang, cu care Fels era prieten apropiat. În 1983 s-a mutat la Viena, unde locuiește de atunci. „A fost bine pentru fiecare înflorire a sensibilității lirice și pentru fiecare lovitură brutală bavareză pe un cap de beton”, descrie fostul șef de cultură „de presă” Hans Haider:", "„A rămas insistent dezechilibrat și ireconciliabil cu circumstanțele - și, prin urmare, a fost incapabil să se mențină”:", "În 1994, Fels a plecat pentru o vreme în Maroc, unde a fost scris al cincilea său roman „Inima sângerândă”, un monolog beat de către un iubit dezamăgit, care se termină cu furia distrugerii. \"", "Titlul provine dintr-o melodie a trupei rock americane Buffalo Tom, sunt citate și replici ale lui Nick Cave, ale căror evocări le-a apreciat Fels.", "Romanul „Die Hottentottenwerft” (2015) pune în scenă visele de dragoste în mijlocul ororilor colonialismului german din Africa de Sud-Vest; în „Mister Joe”, personajul principal, un doctor pe cât de cinic pe cât suferă, practică exploatarea sexuală în Filipine ca exemplu.", "Piesa „Nunta din Sarajevo” are loc în războaiele din Balcani, iar în romanul „Parcurile Palilulei” un scriitor ia pe bebelușul unei femei care a fugit din Nigeria. Era rock în sine.", "În „Cerul a fost un mare cadou” (1990) Fels a descris moartea cancerului mamei sale. O existență masculină dureroasă din punct de vedere psihologic și fizic este punctul central al ultimului său roman „Moon Quake” (2020), cu propoziții puternice precum: „Viața nu este o călătorie, este o evadare de la moarte”", "Fels știa despre limitele profesiei sale, despre limitele realismului - și s-a jucat serios cu ele în poezia sa: „Durerea de dinți, de exemplu, nu este o poezie și / lumbago nu este o poezie. \"", "Nu orice poezie este o poezie. Nici o boală nu este o poezie, nici o moarte ”, a scris el în poezia„ Nu totul este o poezie ”. Și „Niciun poem astăzi” s-a încheiat cu replicile: „Privește un măr / cum putrezește / și tot timpul din lume / a dispărut de mult”.", "Scriitorul și poetul Ludwig Fels a murit luni la Viena. Avea 74 de ani. (tk)" ]
}