{
  "id" : "fIrpzurd",
  "url" : "https://steiermark.orf.at/stories/3085449/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T12:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/815417_opener_284347_imaasdfsdge.ashx.jpg?s=d00c09af42927cbc5a5912ed5d24732db6b2efd1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Land: Impfung-Anmeldung ab 25. Jänner",
  "articleTitleTranslated" : "Țara: înregistrarea vaccinării începând cu 25 ianuarie",
  "articleContent" : [ "Noch im Laufe der Woche soll die Bevölkerungsgruppe von den Gemeinden per Brief über die Impf-Möglichkeit informiert werden.", "Die Injektionen sollen dann voraussichtlich ab Mitte Februar verabreicht werden, hieß in der Aussendung des des Landes Steiermark Montagmittag.Je nach Verfügbarkeit der Impfdosen Wo genau die Anmeldungen erfolgen sollen, werde in den Briefen mitgeteilt.", "Die Impftermine würden dann nach erfolgter Anmeldung je nach Verfügbarkeit der Vakzine vergeben. Inwieweit sich der Impfplan durch die Verzögerungen bei der Lieferung des Pfizer-Impfstoffes verändern könnte, sei noch unklar.", "„Aktuell wurden von der Steiermark alle verfügbaren Impfkontingente bei der Bundesbeschaffungsagentur abgerufen und diese werden derzeit in Pflegewohnheimen und den Covid-Stationen der Krankenhäuser verimpft“, hieß es in der Aussendung.Anmeldung dient weiterer Planung Die Anmeldung diene in erster Linie der weiteren Planung, sagte der Impfkoordinator des Landes, Michael Koren:", "„Damit wir eine genaue Anzahl haben, damit wir dann genau sagen können: Ist es notwenidg eine Impfstraße zu installieren, geht es mit größeren oder kleineren impfstraßen, geht es in vielen bereichen auch mit einer kooperation der niedergelassenen Ärzte?  :", "Und um das genau und punktgenau anbieten zu können, haben wir den Weg gewählt abzufragen, wer möchte sich impfen lassen, dann zeitgerecht, wenn Impfstoff da ist, den Impftermin anzubietren und danach die Gruppe der über 80-Jährigen impfen zu lassen.", "“Start für Mitte Februar angepeilt Koren geht davon aus, dass die Impfungen dieser Personengruppe ab etwa Mitte Februar beginnen werden können. Die Impfbereitschaft sei jedenfalls da, sagte Koren, es gebe bereits viele Anfragen.", "Derzeit gebe es aber weltweit mehr Nachfrage, als Angebot. Man hoffe daher auf baldige Zulassung des Impfstoffes von Astra Zeneca und rechne damit, dass bis in den Sommer hinein auch in der breiten Bevölkerung eine gute Durchimpfungsrate erreicht sein werde.", "Nach den über 80-Jährigen sollen Personen in Behinderteneinrichtungen, Personen in Gemeindschaftsunterkünften, in Sozialberufen sowie im Bereich der Schulen und Kinderbetreuungseinrichtungen mit der Impfung an der Reihe sein.", "Kritik von der KPÖ Der Grazer KPÖ-Gesundheitsstadtrat Robert Krotzer hatte Montagfrüh das Ausbleiben eines genauen Fahrplans für die CoV-Impfungen kritisiert. Die Steiermark habe als einziges Bundesland weder Fahr- noch Zeitplan kommuniziert.", "Da sei beschämend, so Krotzer. Acht Bundesländer hätten einen Fahrplan, so Krotzer.", "„Nur in der Steiermark gibt es nicht nur keine Möglichkeit der Vorerfassung, sondern auch noch keinen kommunizierten Termin oder Zeitplan, ab wann dies möglich sein wird.“ Das führe zu großer Verunsicherung, hieß es in einer Aussendung.", "„Hoffnung machen ohne Planung“ In Wien, Niederösterreich, Oberösterreich und Vorarlberg könne man sich bereits voranmelden, im Burgenland ist das ab dem 22.  Jänner, in Tirol, Salzburg ab dem 1.", "Februar möglich, in Kärnten seien die Termine für die über 85-Jährigen schon ausgebucht, fasste Krotzer zusammen.", "Er vermisst ähnliche Planungssicherheit in der Steiermark: „Täglich wenden sich unzählige Menschen an ihre Ärztinnen und Ärzte, die städtische Impfstelle oder mein Büro, um Informationen zu erhalten. Viele sind richtig verzweifelt.", "Auch uns fehlen nach wie vor detaillierte Informationen. Und das ist beschämend“, meinte der Stadtrat. „Monatelang hat man den Menschen Hoffnung gemacht – aber keine Planungen getroffen.“ CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft?", "Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen.Impfstelle und Impfstraßen Es würden auch noch die Informationen fehlen, wann die erprobte Impfstelle der Stadt Graz eingesetzt und wann Impfstraßen eingerichtet werden sollen, wie sie im Juni bereits erfolgreich für die FSME-Impfung stattgefunden haben.  ", "„Wir sind bereit“, betonte Krotzer, „aber für die direkte Abwicklung und ihre Vorbereitungen brauchen wir und alle steirischen Gemeinden Informationen vom Land – je schneller desto besser“", "Für ihn sei es „höchste Zeit“, dass die Landesregierung – mehr als drei Wochen nach den ersten Covid-Impfungen – der Bevölkerung einen Fahrplan nennt:", "„Wie viele Menschen habe auch ich Verständnis dafür, dass die Einrichtung einer Homepage oder Telefonzentrale Zeit in Anspruch nimmt, aber man soll den Steirerinnen und Steirern sagen, wann sie damit rechnen können“:", "Mittlerweile sind alle Bundesländer schneller als die Steiermark.PCR-Tests für K1-Personen Die Steiermark aktualisiert unterdessen ihre Teststrategie:", "Ab Montag werden Kontaktpersonen der Kategorie 1 von nachgewiesen infizierten Personen wieder landesweit mittels PCR-Tests getestet – mehr dazu in Ab Montag wieder PCR-Tests für K1-Personen. “:" ],
  "articleContentTranslated" : [ "În cursul săptămânii, grupul de populație ar trebui să fie informat de către municipalități prin scrisoare despre opțiunea de vaccinare.", "Se așteaptă ca injecțiile să fie administrate începând cu jumătatea lunii februarie, conform difuzării statului Styria, luni la prânz. În funcție de disponibilitatea dozelor de vaccin, scrisorile vă vor spune exact unde trebuie efectuate înregistrările.", "Programările de vaccinare vor fi apoi atribuite după înregistrare, în funcție de disponibilitatea vaccinului. În ce măsură programul de vaccinare s-ar putea modifica din cauza întârzierilor în administrarea vaccinului Pfizer este încă neclar.", "\"Stiria are în prezent toate contingentele de vaccinare disponibile de la Agenția Federală pentru Achiziții și acestea sunt vaccinate în prezent în casele de îngrijire medicală și în stațiile Covid ale spitalelor\", a declarat în emisie. Înregistrarea este pentru planificare ulterioară Înregistrarea este în primul rând pentru planificare ulterioară, a spus coordonatorul de vaccinare al țării, Michael Koren:", "„Astfel încât să avem un număr exact, astfel încât să putem spune exact: Este necesar să se instaleze o linie de vaccinare, este posibil cu linii de vaccinare mai mari sau mai mici, este posibil și în multe zone cu o cooperare a medicilor rezidenți? :", "Și pentru a putea oferi acest lucru precis și precis, am ales modalitatea de a întreba cine ar dori să fie vaccinat, apoi în timp util când vaccinul este disponibil, să oferim programul de vaccinare și apoi să avem vaccinarea grupului de peste 80 de ani.", "„Începeți să vizați la jumătatea lunii februarie Koren presupune că vaccinările pentru acest grup de oameni pot începe la jumătatea lunii februarie. În orice caz, dorința de a vaccina există, a spus Koren, există deja multe anchete.", "Cu toate acestea, în prezent există o cerere mai mare decât oferta la nivel mondial. Prin urmare, se speră că vaccinul de la Astra Zeneca va fi aprobat în curând și că o rată bună de vaccinare va fi atinsă și în populația generală până în vară.", "După cei de peste 80 de ani, ar trebui vaccinați persoanele din instituțiile pentru persoanele cu dizabilități, persoanele din cazările comunitare, din profesiile sociale, precum și din școlile și instituțiile de îngrijire a copiilor.", "Critici din partea KPÖ Consilierul pentru sănătate al orașului Graz KPÖ, Robert Krotzer, a criticat lipsa unui program exact pentru vaccinările CoV luni dimineață. Stiria a fost singurul stat federal care nu a comunicat nici un orar, nici un orar.", "A fost rușinos, a spus Krotzer. Potrivit lui Krotzer, opt state federale au un calendar.", "„Doar în Stiria nu există doar posibilitatea de preînregistrare, dar nu există nici o dată sau un orar comunicat de la data la care acest lucru va fi posibil.” Acest lucru duce la o mare incertitudine, se arată într-o emisiune.", "„A face speranță fără planificare” În Viena, Austria Inferioară, Austria Superioară și Vorarlberg vă puteți înregistra în avans.În Burgenland, aceasta este începând cu 22 ianuarie, în Tirol și Salzburg de la 1 ianuarie.", "Februarie posibil, în Carintia, datele pentru cei de peste 85 de ani sunt deja rezervate, a rezumat Krotzer.", "Îi este dor de securitatea planificării similare din Stiria: „În fiecare zi, nenumărați oameni apelează la medicii lor, la centrul municipal de vaccinare sau la biroul meu pentru informații. Mulți sunt cu adevărat disperați.", "De asemenea, ne lipsesc și informații detaliate. Și asta este rușinos ”, a spus consiliul municipal. „Oamenilor li s-a dat speranță de luni de zile - dar nu s-au făcut planuri.” Vaccinarea CoV Câți oameni au fost deja vaccinați?", "Cifrele actuale pentru fiecare stat federal pot fi consultate aici. Centrul de vaccinare și căile de vaccinare De asemenea, nu ar exista informații cu privire la momentul în care ar trebui utilizat centrul de vaccinare încercat din orașul Graz și când ar trebui să fie înființate căile de vaccinare, așa cum s-a realizat deja cu succes în luna iunie pentru vaccinarea TBE. .", "„Suntem pregătiți”, a subliniat Krotzer, „dar noi și toate comunitățile din Stiria avem nevoie de informații din țară pentru procesarea directă și pregătirile lor - cu cât mai repede cu atât mai bine”", "Pentru el a fost „timpul” ca guvernul de stat - la mai mult de trei săptămâni după primele vaccinări Covid - să ofere populației un calendar:", "„La fel ca mulți oameni, înțeleg, de asemenea, că crearea unei pagini de pornire sau a unui tablou de comandă necesită timp, dar ar trebui să li se spună stirilor când se pot aștepta”:", "Toate statele federale sunt acum mai rapide decât Stiria. Testele PCR pentru persoanele K1 Stiria își actualizează între timp strategia de testare:", "De luni, persoanele de contact din categoria 1 a persoanelor care s-au dovedit a fi infectate vor fi testate din nou la nivel național folosind teste PCR - mai multe despre acest lucru în De luni testele PCR din nou pentru persoanele K1. \":" ]
}