{
  "id" : "FJAW8a3U",
  "url" : "https://sport.orf.at/stories/3072065/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T14:36:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Quarterback-Star Rivers beendet NFL-Karriere",
  "articleTitleTranslated" : "Steaua fundașului Rivers încheie cariera NFL",
  "articleContent" : [ "Quarterback-Star Rivers beendet NFL-Karriere Die National Football League (NFL) verliert eine ihrer bekanntesten Spielmacher-Persönlichkeiten. Philip Rivers beendet seine Karriere als Quarterback. Der 39-Jährige spielte 16 Jahre lang bei den San Diego bzw.", "Los Angeles Chargers, ehe er in der laufenden Saison noch ein Jahr bei den Indianapolis Colts absolvierte. „Es ist Zeit, es fühlt sich richtig an“, sagte Rivers in seiner Rücktrittsankündigung in der „San Diego Tribune“.", "Der neunfache Vater stand im Grunddurchgang in insgesamt 244 Spielen auf dem Feld. Mit den letzten 240 am Stück ist Rivers damit die Nummer zwei hinter Brett Favre (297). Mit 63.440 Passing Yards in der Regular Season ist der 39-Jährige die Nummer fünf der ewigen Bestenliste.", "Rivers geht zudem mit 421 Touchdown-Pässen in Pension. Insgesamt siebenmal führte Rivers die Chargers bzw. die Colts ins Play-off. Mit Indianapolis musste er sich heuer in seinem letzten Spiel bei den Buffalo Bills in der Wild-Card-Runde knapp mit 24:27 geschlagen geben.", "Ein Start in einer Super Bowl war Rivers, der nach seiner Karriere als Coach an der St. Michaels Highschool in Fairhope in seinem Heimatstaat Alabama arbeiten wird, allerdings nicht vergönnt.", "Am nächsten kam Rivers dem Endspiel in der Saison 2007, als er mit den Chargers im Championship Game der American Football Conference (AFC) erst an den New England Patriots scheiterte." ],
  "articleContentTranslated" : [ "Steaua fundașului Rivers încheie cariera în NFL Liga Națională de Fotbal (NFL) a pierdut unul dintre cei mai renumiți producători de jocuri. Philip Rivers și-a încheiat cariera ca fundaș. Tânărul de 39 de ani a jucat 16 ani pentru San Diego și", "Los Angeles Chargers înainte de a finaliza încă un an cu Indianapolis Colts în acest sezon. \"Este timpul, se simte bine\", a spus Rivers în anunțul de demisie din San Diego Tribune.", "Tatăl de nouă ori a jucat în total 244 de jocuri în sezonul regulat. Cu ultimii 240 la rând, Rivers este numărul doi în spatele lui Brett Favre (297). Cu 63.440 de metri de trecere în sezonul regulat, tânărul în vârstă de 39 de ani ocupă locul cinci pe lista tuturor celor mai buni.", "Rivers se retrage, de asemenea, cu 421 pase de aterizare. Rivers i-a condus pe Chargers și Colts în play-off de șapte ori. Cu Indianapolis a trebuit să recunoască înfrângerea în acest an în ultimul său joc la Buffalo Bills în runda wild card cu 24:27.", "Un început într-un Super Bowl a fost Rivers, care după cariera sa de antrenor la liceul St. Michaels din Fairhope din statul natal Alabama va lucra, dar nu i se acordă.", "Cei mai apropiați Rivers au ajuns în finală în sezonul 2007, când a eșuat cu Chargers în jocul de campionat al Conferinței de fotbal american (AFC) doar la New England Patriots." ]
}