{
  "id" : "FjayrNxK",
  "url" : "https://kurier.at/wirtschaft/karriere/mein-letztes-abendmahl-aus-einweg-wird-mehrweg/401149293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859139/46-173711655.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Mein letztes Abendmahl\": Ein Unternehmen für Mehrweggeschirr",
  "articleTitleTranslated" : "„Ultima mea cină”: o companie de veselă reutilizabilă",
  "articleContent" : [ "Es war ein ganz normaler Tag im Sommer 2018 als Isabelle Weigand mit ihrem Partner, ihren zwei Kindern, dem Freund der Tochter und ihrem Vater daheim saß und keine Lust zu kochen hatte. Schnell fiel der Entschluss, Sushi zu bestellen.", "Schnell war das Essen auch geliefert. Schnell war es gegessen. Was übrig blieb, war ein großer Haufen von Verpackungsmaterial. \"Das waren bei sechs Personen um die 24 Plastikverpackungen, die einmal benutzt wurden und dann im Müll landeten.", "Das wurde mir an dem Abend so richtig bewusst“, sagt Isabelle Weigand. Für die frühere Internetagenturchefin war das ein Schlüsselerlebnis.", "\"Es war im Nachhinein betrachtet mein letztes Abendmahl.“ An diesem Abend stellte sich Weigand zwei Fragen: \"Gibt es denn kein Restaurant, das Mehrweggeschirr für die Essenslieferungen verwendet und was, wenn ich einfach ein Unternehmen dazu gründe?", "“ Die 42-Jährige begann zu recherchieren und stieß wirklich nur auf einzelne Restaurants, die nachhaltige Lösungen beim Geschirr im Angebot hatten. \"Ich wollte ein Mehrwegsystem wie bei den Mineralwasserflaschen schaffen“, sagt Weigand.", "Und sie will es den Konsumenten leicht machen. \"Wir Konsumenten müssen immer entscheiden, ob wir für den guten Zweck auf etwas verzichten müssen oder doch mit schlechtem Gewissen zu unkoscheren Dingen greifen.", "Dabei muss Nachhaltigkeit und Umweltschutz einen einfacheren Zugang bekommen. Dann können wir auch leichter etwas bewirken.“ Ihre Idee: Boxen aus Edelstahl zu verwenden statt Plastik und Styropor.", "Das Österreichische Ökologie Institut half ihr bei der Recherche und bestätigte mit Zahlen und Daten, dass Edelstahlboxen nachhaltiger sind. Ihr Partner entwickelte eine eigene App und das Unternehmen Skoonu war geboren.", "Das Geschäftsmodell dahinter sieht so aus: Gastronomen können bei Skoonu Edelstahlboxen zur Essensauslieferung in vier Größen gegen eine Gebühr leihen. Der Endkunde kann über die Skoonu-App Restaurantpartner suchen, die das Mehrweggeschirr im Angebot haben und dort Essen bestellen.", "Danach hat er 21 Tage Zeit, das Geschirr wieder zurückzubringen, sonst fällt eine Gebühr an. Die App registriert, wo welches Geschirr gerade im Umlauf ist, damit Gastronomen den Überblick behalten.", "\"Derzeit haben wir in Wien 30 Partner, geplant sind 300 bis Mitte nächsten Jahres von ca. 2000 Restaurants, die in Wien Essen zustellen“, sagt Weigand. Eine Förderung der Stadt Wien und eine der VKS (Verpackungskoordinierungsstelle) halfen ihr bei der Umsetzung.", "Im Jahr 2019 erhielt sie nicht nur die ersten Zusagen der Partner sondern auch den Umweltpreis der Stadt Wien. \"Von da an hat man meine Idee auch ernst genommen.“ Im März mitten im Lockdown 2020 ging sie mit Skoonu auf den Markt.", "\"Es war alles anders als geplant. Wir wollten Testläufe machen mit ausgewählten Bürogebäuden und Gastronomen. Plötzlich waren alle im Homeoffice und die Restaurants hatten geschlossen. Es war ein Sprung ins kalte Wasser, aber ich wusste, ich muss das jetzt tun.“ Und es kam zum richtigen Zeitpunkt.", "\"Wir waren selbst überrascht, wie gut das Geschirr und die Idee bei den Verbrauchern ankommt und wie viele Gastronomen sich von sich aus gemeldet haben, um mitmachen zu können.“ Ende November vergangenen Jahres war die Pilotphase beendet.", "\"Und jetzt bin ich im Gespräch mit den ÖBB und Mjam für eigenen Kooperationen und Ideen beziehungsweise planen wir, das System auf ganz Österreich auszuweiten, im Februar startet bereits Vöcklabruck“", "Das Mehrweggeschirr aus Edelstahl ist in jedem Fall umweltfreundlicher und nachhaltiger, ob es auch weniger verursacht, das lässt Weigand derzeit in einer Studie ermitteln, wo der ganze Kreislauf von Einweggeschirr und Mehrweggeschirr beleuchtet wird.  “", "Im Februar erscheinen dazu die Ergebnisse. \"Wir haben bewiesen, dass aus einer Idee eine kleine Firma werden kann. Jetzt müssen wir beweisen, dass aus einer kleinen Firma eine große Firma werden kann.“ Corona war für Weigand eine Chance zur Veränderung.", "\"Es gibt nie nur die Krise oder nur das Schlechte. Es kommt immer darauf an, was man aus seiner Situation macht . “" ],
  "articleContentTranslated" : [ "A fost o zi complet normală în vara anului 2018 când Isabelle Weigand stătea acasă cu partenerul ei, cei doi copii ai ei, iubitul fiicei sale și tatăl ei și nu avea chef să gătească. Decizia de a comanda sushi a fost luată rapid.", "Mâncarea a fost livrată rapid. A fost mâncat repede. Ce a rămas a fost o grămadă mare de material de ambalare. „Pentru șase persoane, în jur de 24 de ambalaje din plastic care au fost folosite o dată și apoi au ajuns la coșul de gunoi.", "Chiar mi-am dat seama că în acea seară ”, spune Isabelle Weigand. Aceasta a fost o experiență cheie pentru fostul șef al agenției de internet.", "„În retrospectivă, a fost ultima mea cină.” În acea seară, Weigand și-a pus două întrebări: „Nu există un restaurant care să folosească veselă reutilizabilă pentru livrările de alimente, și dacă aș înființa pur și simplu o companie?", "„Tânărul de 42 de ani a început să cerceteze și a dat peste câteva restaurante care ofereau soluții durabile pentru veselă. „Am vrut să creez un sistem reutilizabil ca cel pentru sticlele de apă minerală”, spune Weigand.", "Și vrea să faciliteze consumatorii. „În calitate de consumatori, trebuie întotdeauna să decidem dacă trebuie să renunțăm la ceva pentru o cauză bună sau dacă ar trebui să mergem pentru mai multe lucruri inconștiente cu o conștiință proastă.", "Durabilitatea și protecția mediului trebuie să aibă acces mai ușor. Atunci putem face diferența mai ușor. ”Ideea ei: să folosim cutii din oțel inoxidabil în loc de plastic și polistiren.", "Institutul austriac de ecologie a ajutat-o în cercetare și a confirmat cu cifre și date că cutiile din oțel inoxidabil sunt mai durabile. Partenerul dvs. și-a dezvoltat propria aplicație și s-a născut compania Skoonu.", "Modelul de afaceri din spatele acestuia arată astfel: Restauratorii pot împrumuta cutii din oțel inoxidabil pentru livrarea alimentelor în patru dimensiuni de la Skoonu contra cost. Clientul final poate folosi aplicația Skoonu pentru a căuta parteneri de restaurant care au la dispoziție vesela reutilizabilă și pentru a comanda mâncare acolo.", "Apoi are la dispoziție 21 de zile pentru a aduce vasele înapoi, altfel se va aplica o taxă. Aplicația înregistrează locul în care feluri de mâncare sunt în circulație, astfel încât restauratorii să poată păstra o imagine de ansamblu.", "„Avem în prezent 30 de parteneri în Viena, 300 sunt planificați până la jumătatea anului viitor din aproximativ 2000 de restaurante care vor livra mâncare în Viena\", spune Weigand. Finanțarea din partea orașului Viena și unul din VKS (biroul de coordonare a ambalajelor) au ajutat-o la implementare.", "În 2019, ea a primit nu numai primele angajamente de la parteneri, ci și premiul pentru mediu al orașului Viena. „De atunci, ideea mea a fost luată în serios.” În martie, la mijlocul blocării 2020, a intrat pe piață cu Skoonu.", "\"Totul a fost diferit decât era planificat. Am vrut să facem teste cu anumite clădiri de birouri și restauratori. Dintr-o dată, toată lumea era în biroul de acasă și restaurantele erau închise. A fost o scufundare în capătul adânc, dar știam că trebuie să fac asta acum.\" a venit la momentul potrivit.", "„Ne-am surprins noi înșine cât de bine au primit mâncărurile și ideea consumatorilor și câți restauratori s-au oferit voluntari să participe.” Faza pilot s-a încheiat la sfârșitul lunii noiembrie a anului trecut.", "„Și acum vorbesc cu ÖBB și Mjam despre propria mea cooperare și idei, sau intenționăm să extindem sistemul în toată Austria, Vöcklabruck va începe în februarie”", "Vesela reutilizabilă din oțel inoxidabil este cu siguranță mai ecologică și mai durabilă, indiferent dacă cauzează mai puține, Weigand investighează în prezent într-un studiu în care este iluminat întregul ciclu de veselă de unică folosință și veselă reutilizabilă. \"", "Rezultatele vor apărea în februarie. \"Am demonstrat că o idee poate deveni o companie mică. Acum trebuie să dovedim că o companie mică poate deveni o companie mare.\" Corona a fost o oportunitate de schimbare pentru Weigand.", "\"Nu există niciodată doar o criză sau doar una rea. Depinde întotdeauna de ceea ce faci cu situația ta.\"" ]
}