{
  "id" : "FJeFZnx4",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-deutsche-banken-verrechnen-negativzinsen/401187112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:05:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3971972/46-151370308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/DNY59/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immer mehr deutsche Banken verrechnen Negativzinsen",
  "articleTitleTranslated" : "Din ce în ce mai multe bănci germane percep tarife negative ale dobânzii",
  "articleContent" : [ "In Deutschland verrechnen immer mehr Banken Negativzinsen: Seit Jahresbeginn haben weitere 40 Kreditinstitute Minuszinsen für neue Giro- oder Tagesgeldkonten oder für beide Konten offiziell eingeführt, ermittelte das Vergleichsportal FMH Finanzberatung, wie das Handelsblatt berichtet. ", "Insgesamt gibt  es in Deutschland schon 234 Geldhäuser mit Strafzinsen für private Kunden. Die Minuszinsen – von den Banken oft „Verwahrentgelt“ genannt – betragen meist 0,5 Prozent und werden häufig für Einlagen ab 100.000 Euro berechnet.", "Negativzins und Gebühr Zehn Banken belegen Tagesgeld mit einer Kontogebühr. Einige der 244 Geldhäuser verlangen sowohl Negativzinsen als auch Gebühren. FMH hat insgesamt 1.300 Kreditinstitute untersucht.", "Der Anteil der Geldhäuser, die Negativzinsen oder extra Gebühren ausweisen, ist damit auf knapp 19 Prozent gestiegen. ", "FMH-Expertin Dajana Gillmaier rechnet laut Handelsblatt damit, dass die Zahl der Banken mit Negativzinsen weiter steigen wird: „Es wird sich bald nicht mehr die Frage stellen, wer einen Negativzins erhebt, sondern wer nicht . “" ],
  "articleContentTranslated" : [ "În Germania, din ce în ce mai multe bănci percep tarife negative ale dobânzii: de la începutul anului, alte 40 de instituții de credit au introdus oficial rate dobânzii negative pentru noi conturi de cecuri sau overnight sau pentru ambele conturi, a declarat portalul de comparație FMH Finanzberatung, raportat de Handelsblatt.", "În total, există deja 234 de instituții financiare în Germania cu rate de dobândă penalizate pentru clienții privați. Dobânda negativă - numită adesea „comision de custodie” de către bănci - este de obicei de 0,5 la sută și este adesea calculată pentru depozite de 100.000 de euro sau mai mult.", "Dobânzi și comisioane negative Zece bănci percep bani peste noapte cu o taxă de cont. Unele dintre cele 244 de instituții financiare percep atât dobânzi negative, cât și comisioane. FMH a examinat un total de 1.300 de instituții de credit.", "Ponderea instituțiilor financiare care raportează dobânzi negative sau comisioane suplimentare a crescut la aproape 19%.", "Potrivit Handelsblatt, expertul FMH, Dajana Gillmaier, anticipează că numărul băncilor cu dobânzi negative va continua să crească: „Întrebarea cine percepe dobânzi negative nu va mai apărea în curând, dar cine nu. \"" ]
}