{
  "id" : "FJgsObCa",
  "url" : "https://kurier.at/wirtschaft/treffen-in-wien-opec-will-wieder-mehr-oel-foerdern/401118774",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T18:02:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Treffen in Wien: Opec will wieder mehr Öl fördern",
  "articleTitleTranslated" : "Întâlnire la Viena: Opec vrea să producă din nou mai mult petrol",
  "articleContent" : [ "Der Ölverbund OPEC+ hat die derzeit geltende Förderkürzung ein Stück weit zurückgenommen. Im Jänner sollen 500.000 Barrel pro Tag mehr Rohöl durch die Mitgliedsstaaten der OPEC+ gefördert werden.", "Außerdem wollen die Vertreter des Ölverbunds künftig monatliche Treffen abhalten, um über die weitere Förderpolitik zu beraten.", "Die insgesamt 23 Länder der OPEC+ waren sich in den vergangenen Tagen nicht einig gewesen, inwieweit die bisherige starke Drosselung der Ölförderung in den nächsten Monaten aufgehoben werden soll.", "Bisher war am Markt erwartet worden, dass OPEC+ die bis zum Jahresende beschlossene Förderkürzung uneingeschränkt um drei Monate verlängern wird. Zuletzt hatte es aber Unstimmigkeiten unter den Förderländern gegeben und eine eigentlich für vergangenen Dienstag erwartete Entscheidung wurde verschoben.", "Mit der Verlängerung der Förderkürzung sollen die Ölpreise gestützt werden. Mit der zweiten Infektionswelle in der Coronapandemie war es zu weiteren Beschränkungen des öffentlichen Lebens in führenden Industriestaaten gekommen.", "Die Krise hat die Nachfrage nach Erdöl weltweit einbrechen lassen. Die Allianz OPEC+ reagierte seit einigen Monaten mit einer beispiellosen Kürzung der Förderung. Vorübergehend wurden pro Tag um rund zehn Millionen Barrel (á 159 Liter) weniger aus dem Boden gepumpt.", "Diese Produktionskürzung soll nun zum Jahreswechsel um rund die Hälfte zurückgenommen und der Ölhahn wieder etwas weiter aufgedreht werden." ],
  "articleContentTranslated" : [ "Rețeaua petrolieră OPEC + a redus puțin reducerea producției aplicabile în prezent. În ianuarie, 500.000 de barili mai mult de țiței pe zi urmează să fie produse de către statele membre ale OPEC +.", "În plus, reprezentanții asociației petroliere doresc să organizeze reuniuni lunare în viitor pentru a discuta despre politica de producție suplimentară.", "Cele 23 de țări ale OPEC + nu au fost de acord în ultimele zile cu privire la măsura în care reducerile severe anterioare ale producției de petrol ar trebui ridicate în următoarele câteva luni.", "Până în prezent, piața se aștepta ca OPEC + să prelungească cu trei luni reducerea subvenției care a fost decisă până la sfârșitul anului, fără restricții. Recent, însă, au existat dezacorduri între țările producătoare și o decizie care era de fapt așteptată pentru marțea trecută a fost amânată.", "Extinderea reducerii producției este menită să susțină prețurile petrolului. Odată cu al doilea val de infecții în pandemia coronei, au existat restricții suplimentare asupra vieții publice în țările industrializate de vârf.", "Criza a făcut ca cererea de petrol să se prăbușească la nivel mondial. Alianța OPEC + răspunde de câteva luni cu o reducere fără precedent a producției. Temporar, în jur de zece milioane de barili (159 litri) mai puțini au fost pompați din sol pe zi.", "Această reducere de producție urmează să fie redusă cu aproximativ jumătate la sfârșitul anului și robinetul de ulei trebuie să fie pornit puțin mai departe." ]
}