{
  "id" : "FjPG9zD4",
  "url" : "https://www.diepresse.com/5953801/Presserat-ruegt-kurierat-und-oe24at-fuer-Artikel-ueber-SPOeAbsprachen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:11:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/9/5953801/ARCHIVBILD--THEMENBILD-JUSTIZPALAST_1616149282041946.jpg",
  "imageCopyright" : "APA(HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Presserat rügt kurier.at und oe24.at für Artikel über SPÖ-Absprachen",
  "articleTitleTranslated" : "Presserat reproșează kurier.at și oe24.at pentru articole despre acordurile SPÖ",
  "articleContent" : [ "Anfang 2020 veröffentlichten die beiden Medien Artikeln zu einem \"SPÖ-Treffen\" im Jahr 1997, bei dem Parteimitglieder ermutigt sein sollen, in den Richterdienst zu treten. Der Presserat sieht Mängel in der Gewissenhaftigkeit und Korrektheit in der Recherche.", "Der Presserat hat kurier.at und oe24.at für Anfang des Vorjahres erschienene Artikel über ein \"SPÖ-Treffen\" im Jahr 1997 kritisiert. Bei diesem soll es darum gegangen sein, Parteimitglieder zu ermutigen, in den Richterdienst einzutreten.", "Den Verstoß gegen den Ehrenkodex der österreichischen Presse ortete der Rat aufgrund der behaupteten Teilnahme der nunmehrigen Leiterin der Staatsanwaltschaft Wien, Maria-Luise Nittel.", "Laut der am Freitag veröffentlichten Entscheidung des Senats 1, der ein selbstständiges Verfahren aufgrund einer Mitteilung des Justizministeriums eingeleitet hat, wird bei kurier.at ein schwerwiegender Verstoß gegen Punkt 2.1 des Ehrenkodex (Gewissenhaftigkeit und Korrektheit in Recherche und der Wiedergabe von Nachrichten) beanstandet.  ", "Bereits 2011 habe kurier.at über besagtes Treffen berichtet, woraufhin Nittel eine Gegendarstellung erwirkte. Diese hätte man bei der Recherche berücksichtigen müssen. Später erfolgte Änderungen am Artikel beurteilte der Senat als \"unzureichend\".", "Es wurde zwar ein Zusatz über die Gegendarstellung inklusive Verlinkung ergänzt, allerdings sei durch die Formulierung, die Betroffene habe \"behauptet\", bei dem Treffen nicht anwesend gewesen zu sein, weiterhin ein \"irreführender Eindruck\" für die Leserinnen und Leser gegeben.", "Bei oe24.at wurde wiederum \"den medienethischen Standards nicht entsprochen\", hielt der Senat fest. Zwar kam die SPÖ mit einer anderen Sichtweise zu Wort und wurde zudem über einen \"Runden Tisch\" im Bundeskanzleramt berichtet.", "Allerdings hätte die Recherche ebenfalls die besagte Gegendarstellung Nittels zutage fördern müssen. Der Zusatz, dass Nittel gegenüber oe24.at ihre Teilnahme am Treffen dementiere, erwecke einen \"verzerrten Eindruck\".", "So werde außer Acht gelassen, \"dass die Betroffene auf rechtlichem Weg eine Gegendarstellung erwirkt hat\". Das Justizministerium hat sich bereits im Februar 2020 an den Presserat gewandt.", "Allerdings wurde das Verfahren bis Herbst 2020 unterbrochen, da die Angelegenheit der Aussendung des Presserats zufolge \"auch gerichtsanhängig war\".", "Die Medieninhaberin von kurier.at hat von der Möglichkeit, am Verfahren des Presserats teilzunehmen, Gebrauch gemacht, die Medieninhaberin von oe24.at hingegen nicht. Beide werden aufgefordert, die nunmehr getroffene Entscheidung freiwillig zu veröffentlichen." ],
  "articleContentTranslated" : [ "La începutul anului 2020, cele două mass-media au publicat articole despre o „reuniune SPÖ” în 1997, la care se spune că membrii partidului sunt încurajați să intre în serviciul judiciar. Consiliul de presă vede deficiențe în conștiinciozitatea și corectitudinea cercetării.", "Consiliul de presă a criticat kurier.at și oe24.at pentru articolele publicate la începutul anului precedent despre o „întâlnire SPÖ” în 1997. Aceasta ar fi trebuit să încurajeze membrii partidului să intre în sistemul judiciar.", "Consiliul a constatat încălcarea codului de onoare al presei austriece din cauza presupusei participări a actualului șef al Parchetului din Viena, Maria-Luise Nittel.", "Potrivit deciziei Senatului 1 publicată vineri, care a inițiat o procedură independentă pe baza unei notificări din partea Ministerului Justiției, Kurier.at s-a plâns de o încălcare gravă a punctului 2.1 din codul de etică (conștiinciozitate și corectitudine în cercetare și reproducerea mesajelor).", "Kurier.at a raportat întâlnirea menționată în 2011, după care Nittel a obținut un răspuns. Acest lucru ar fi trebuit să fie luat în considerare în cercetare. Senatul a considerat că modificările aduse articolului mai târziu sunt „inadecvate”.", "Deși s-a adăugat un răspuns cu privire la răspuns, inclusiv un link, formularea potrivit căreia persoana în cauză „a susținut” că nu este prezentă la ședință a continuat să ofere o „impresie înșelătoare” pentru cititori.", "La oe24.at din nou „standardele etice mass-media nu au fost îndeplinite”, a declarat Senatul. Este adevărat că SPÖ avea un punct de vedere diferit și a fost raportat și pe o „masă rotundă” în Cancelaria Federală.", "Cu toate acestea, cercetarea ar fi trebuit să scoată la lumină și contraclarația menționată de Nittel. Adăugarea că Nittel și-a negat participarea la întâlnire la oe24.at a dat o „impresie distorsionată”.", "Deci, nu se ia în considerare „faptul că persoana în cauză a obținut un răspuns prin mijloace legale”. Ministerul Justiției a contactat Consiliul de presă în februarie 2020.", "Cu toate acestea, procedurile au fost întrerupte până în toamna anului 2020, întrucât problema „era și pe rol în instanță”, potrivit consiliului de presă.", "Proprietarul mass-media al kurier.at a profitat de ocazia de a participa la lucrările consiliului de presă, dar proprietarul mass-media al oe24.at nu. Ambii sunt rugați să publice în mod voluntar decizia care a fost luată acum." ]
}