{
  "id" : "fJrMWwU6",
  "url" : "https://kurier.at/wirtschaft/verordnungsentwurf-fuer-lebensmittel-herkunftskennzeichnung-liegt-vor/401169493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899313/78370011358627526_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verordnungsentwurf für Lebensmittel-Herkunftskennzeichnung liegt vor",
  "articleTitleTranslated" : "Este disponibil un proiect de ordonanță pentru etichetarea originii alimentare",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Verordnungsentwurf für die Herkunftskennzeichnung der Primärzutaten Rindfleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgelegt.", "Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) forderte im APA-Gespräch auch die Lebensmittelverarbeiter in die Pflicht zu nehmen. \"Ich erwarte mir eine Umsetzung auch für verarbeitete Produkte.\" Dieser Punkt müsse in die Verordnung aufgenommen werden.", "Im Regierungsprogramm hatten sich ÖVP und Grüne auf eine verpflichtende Herkunftskennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung wie etwa Kantinen und in verarbeiteten Lebensmitteln ab 2021 festgelegt.", "Das Gesundheitsministerium und Landwirtschaftsministerium haben ein Rechtsgutachten beim Innsbrucker Europarechtsexperten Walter Obwexer in Auftrag gegeben, das nun vorliegt.", "\"Es gibt Möglichkeiten\" Eine Länder-Herkunftskennzeichnung von Primärzutaten in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln sei derzeit nur bei Lebensmitteln möglich, wo die EU-weite Lebensmittelinformationsverordnung und Primärzutatenverordnung nicht gelte, sagte Obwexer zur APA.  ", "National könne eine verpflichtende Herkunftsangabe nur bei Rindfleisch und -erzeugnissen, Eiprodukten und bei Obst und Gemüse eingeführt werden. \"Österreich sind zwar Grenzen gesetzt bei dieser Herkunftsangabenverpflichtung, aber es gibt Möglichkeiten\", sagte Obwexer.", "Landwirtschaftsministerin Köstinger ist zuversichtlich, dass Österreich \"ein eigener Weg\" gelingen kann. \"Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt.\"", "Auf EU-Ebene werde man darauf drängen, dass eine Herkunftskennzeichnung in verarbeiteten Produkten und in der Gemeinschaftsverpflegung unter anderem von Schweinefleisch, Geflügel und Milch langfristig möglich werde, kündigte Köstinger an.", "Dies müsse im Rahmen der \"Vom Hof auf den Tisch\"-Strategie passieren. Die heimische Lebensmittelindustrie ist den Plänen der zuerst türkis-blauen und nun türkis-grünen Bundesregierung, Herkunftskennzeichnungen für verarbeitete Lebensmittel einzuführen, stets kritisch gegenüber gestanden.", "Zuletzt forderte die Industrie, die Herkunftskennzeichnung nur im Einklang mit der EU umzusetzen.", "Eine rein nationale Verpflichtung würde nur die heimischen Hersteller und ihre Lebensmittel \"Made in Austria\", nicht aber deren ausländische Mitbewerber und Importprodukte treffen, hieß es damals vom WKÖ-Fachverband der Lebensmittelindustrie." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober (Verzii), a prezentat un proiect de ordonanță pentru etichetarea originii ingredientelor primare de vită și ouă în alimentația publică și privată comunală.", "Ministrul Agriculturii, Elisabeth Köstinger (ÖVP), a cerut ca procesatorii de alimente să fie trași la răspundere în conversația APA. „Aștept implementarea și pentru produsele procesate.” Acest punct ar trebui inclus în regulament.", "În programul guvernamental, ÖVP și Verzii s-au angajat să eticheteze obligatoriu originea ingredientelor primare lapte, carne și ouă în alimentația publică și privată comună, cum ar fi cantinele și alimentele procesate din 2021.", "Ministerul Sănătății și Ministerul Agriculturii au comandat un aviz juridic de la expertul în drept european al Innsbruck Walter Obwexer, care este acum disponibil.", "„Există posibilități” Etichetarea originii țării a ingredientelor primare în alimentația în masă și în alimentele procesate este posibilă în prezent numai pentru alimentele în care nu se aplică reglementările privind informațiile referitoare la produsele alimentare la nivelul UE și regulamentul privind ingredientele primare, a declarat Obwexer APA.", "La nivel național, o indicație obligatorie de origine poate fi introdusă doar pentru produsele din carne de vită și carne, produse din ouă și fructe și legume. \"Austria are limite asupra acestei obligații de a indica sursa, dar există posibilități\", a spus Obwexer.", "Ministrul agriculturii Köstinger este încrezător că Austria își poate „găsi propria cale”. „Știm că există, de asemenea, obstacole în legislația UE și că nu va fi ușor de pus în aplicare, mai ales pentru că regulamentul privind ingredientele primare al Uniunii Europene există”.", "La nivelul UE, oamenii vor face presiuni pentru ca etichetarea originii să fie posibilă pe termen lung în produsele procesate și în alimentația comună, inclusiv carne de porc, păsări de curte și lapte, a anunțat Köstinger.", "Acest lucru trebuie să se întâmple în cadrul strategiei „de la fermă la masă”. Industria alimentară internă a fost întotdeauna critică în ceea ce privește planurile primului guvern federal albastru turcoaz și acum verde turcoaz de a introduce etichete de origine pentru alimentele procesate.", "Cel mai recent, industria a cerut ca etichetarea originii să fie implementată numai în conformitate cu UE.", "O obligație pur națională ar afecta numai producătorii autohtoni și produsele alimentare „Fabricate în Austria”, dar nu și concurenții lor străini și produsele importate, potrivit Asociației WKÖ pentru industria alimentară." ]
}