{
  "id" : "fjVU152n",
  "url" : "https://www.diepresse.com/5920228/Babypause_Justizministerin-Zadic-wurde-Mutter-eines-Sohnes?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/4/5920228/alma-zadic_1610120188942952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Justizministerin Zadic wurde Mutter eines Sohnes",
  "articleTitleTranslated" : "Ministrul Justiției Zadic a devenit mama unui fiu",
  "articleContent" : [ "Am Dreikönigstag kam der kleine Bub zur Welt, dessen Namen die Ministerin nicht verriet. Ab März geht ihr Mann in Väterkarenz. Justizministerin Alma Zadic (Grüne) ist Mutter.", "\"Überglücklich und dankbar dürfen mein Mann und ich mitteilen, dass unser Sohn am 6.1. um 23.23 Uhr das Licht der Welt erblickt hat\", teilte sie am Freitag via Facebook mit: \"Wir könnten nicht glücklicher sein, dass wir ab sofort zu dritt sind.\"", "Die ersten Wochen werde sie sich gemeinsam mit ihrem Mann voll und ganz dem Kind widmen. Ab März werde er in Väterkarenz gehen, \"und wir werden uns die Arbeit gemeinschaftlich teilen und liebevolle Eltern für unser Kind sein\", so die Ministerin.", "Sie dankte Familie und Freunden für die Unterstützung und Begleitung. \"Wir sind überglücklich und bitten darum, unsere Privatsphäre zu respektieren.\"", "In der Zeit ihrer auf sechs bis acht Wochen angesetzten Abwesenheit übernimmt Vizekanzler Werner Kogler (Grüne) die Vertretung der Justizministerin, teilte ihr Ressort mit.", "Kogler gratulierte Zadic und wünschte via Facebook und Twitter viel Glück - ebenso die Ministerinnen Karoline Edtstadler und Elisabeth Köstinger (beide ÖVP) sowie NEOS-Chefin Beate Meinl-Reisinger." ],
  "articleContentTranslated" : [ "Băiețelul s-a născut la Bobotează, al cărui nume nu l-a dezvăluit ministrul. Soțul ei va fi în concediu parental din martie. Ministrul Justiției Alma Zadic (Verzii) este mamă.", "„Bucuroasă și recunoscătoare, soțul meu și cu mine putem să anunțăm că fiul nostru a văzut lumina zilei pe 6 ianuarie la 23:23”, a spus ea vineri prin Facebook: „Nu am putea fi mai fericiți că suntem trei de acum înainte . \"", "Primele câteva săptămâni, ea și soțul ei se vor dedica în totalitate copilului. Din martie va fi în concediu de paternitate, „și vom împărți munca împreună și vom fi părinți iubitori pentru copilul nostru”, a spus ministrul.", "Ea a mulțumit familiei și prietenilor pentru sprijin și îndrumare. „Suntem bucuroși și ne cerem să ne respectăm confidențialitatea”.", "În timpul absenței sale, programată pentru șase până la opt săptămâni, vicecancelul Werner Kogler (verzi) va reprezenta ministrul justiției, a declarat departamentul ei.", "Kogler l-a felicitat pe Zadic și și-a dorit noroc prin Facebook și Twitter - la fel ca miniștrii Karoline Edtstadler și Elisabeth Köstinger (ambii ÖVP) și șefa NEOS Beate Meinl-Reisinger." ]
}