{
  "id" : "FkKHfI5x",
  "url" : "https://kurier.at/wirtschaft/frauen-in-der-topetage-boersennotierter-deutscher-unternehmen-verdienen-mehr-als-maenner/401098755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:05:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauen in Topetage börsennotierter deutscher Unternehmen verdienen mehr als Männer",
  "articleTitleTranslated" : "Femeile de la ultimul etaj ale companiilor germane listate câștigă mai mult decât bărbații",
  "articleContent" : [ "Da Kandidatinnen knapp sind, erhöht sich ihr Marktwert.  Frauenquote in Führungsetagen 2019 bei gut 12 Prozent.  Frauen in der Topetage börsennotierter deutscher Firmen haben trotz Gehaltseinbußen 2019 im Schnitt mehr als Männer verdient.", "Nach einer Auswertung des Beratungs- und Prüfungsunternehmens EY wurden weibliche Vorstandsmitglieder erstmals in allen Börsenindizes der DAX-Familie besser bezahlt als ihre Kollegen.", "Als einen wichtigen Grund nannte EY-Experte Jens Massmann das wachsende Bestreben der Unternehmen, Frauen für ihr oberstes Führungsgremium zu gewinnen.  Da Kandidatinnen knapp seien, erhöhe sich ihr Marktwert und damit auch ihr Salär.", "In der obersten deutschen Börsenliga der 30 DAX-Konzerne, verdienten Vorstandsfrauen im vergangenen Jahr demnach im Schnitt etwa 2,93 Mio.  Euro und damit im Mittel rund 30.000 Euro mehr als die männlichen Topmanager.", "Frauen werden den Angaben zufolge dort seit vier Jahren durchschnittlich besser bezahlt.  Vorstandschefs nicht berücksichtigt Bei den 60 Firmen im MDax war das Gehalt der Top-Managerinnen mit 1,44 Mio.", "Euro im Schnitt um etwa 115.000 Euro höher.  Im SDax lagen den Angaben zufolge erstmals seit Beginn der Untersuchung im Jahr 2013 Frauen beträchtlich vorn.  Ihre durchschnittliche Gesamtdirektvergütung fiel mit rund 1,07 Mio.", "Euro etwa sieben Prozent höher aus als die der männlichen Vorstandsmitglieder.  Im DAX waren EY zufolge 2019 gut zwölf Prozent aller Vorstandsmitglieder weiblich, im MDax sieben Prozent und im SDax fünf Prozent.", "Vorstandschefs wurden bei dem Vergleich nicht berücksichtigt.  Gehälter niedriger Insgesamt sank EY zufolge das Gehalt der Vorstände 2019 das zweite Jahr in Folge.", "Es verringerte sich über alle Unternehmen der DAX-Familie im Schnitt um 4,6 Prozent auf rund 1,99 Mio.  Euro.  \"Die schwierige konjunkturelle Lage hat im vergangenen Jahr – also bereits vor der Coronapandemie – zu deutlichen Gehaltseinbußen bei den Topmanagern geführt\", erläuterte EY-Experte Massmann.", "Im Jahr 2018 hatte es demnach bereits einen Rückgang von 0,5 Prozent gegeben.  Für 2020 rechnet Massmann coronabedingt mit weiter sinkenden Vergütungen.  Während sich die weiblichen Vorstände im Jahr 2018 noch gegen den Abwärtstrend stemmen konnten, sank ihre Vergütung mit minus 5,9 Prozent im Jahr darauf stärker als die der Männer (minus 3 Prozent).", "Die Gesamtdirektvergütung setzt sich zusammen aus dem Grundgehalt, Jahresboni und langfristigen Bestandteilen, die in dem Jahr gewährt wurden." ],
  "articleContentTranslated" : [ "Deoarece candidații sunt puțini, valoarea lor de piață crește. Proporția femeilor la niveluri de conducere în 2019 a fost de 12%. Femeile de la ultimul etaj ale companiilor germane listate au câștigat în medie mai mult decât bărbații, în ciuda scăderii salariilor în 2019.", "Potrivit unei evaluări efectuate de compania de consultanță și audit EY, femeile din consiliul de administrație au fost plătite mai bine decât colegii lor pentru toți indicii bursieri ai familiei DAX pentru prima dată.", "Expertul în EY, Jens Massmann, a citat eforturile crescânde ale companiilor de a atrage femeile către corpul lor de conducere drept un motiv important. Deoarece candidații sunt puțini, valoarea lor de piață și, astfel, salariile lor cresc.", "În prima ligă bursieră germană a celor 30 de corporații DAX, femeile din consiliul de administrație au câștigat în medie aproximativ 2,93 milioane EUR anul trecut, ceea ce reprezintă cu aproximativ 30.000 EUR mai mult decât bărbații manageri de top.", "Se pare că femeile sunt plătite mai bine acolo timp de patru ani. Directorii executivi nu au fost luați în considerare În cele 60 de companii din MDax, salariul femeilor de top manageri a fost de 1,44 milioane.", "Euro în medie cu aproximativ 115.000 de euro mai mare. Potrivit informațiilor, femeile aveau un avans semnificativ în SDax pentru prima dată de la începerea studiului în 2013. Compensația directă totală medie a acestora a scăzut la aproximativ 1,07 milioane.", "Cu aproximativ șapte la sută mai mare decât cea a membrilor consiliului de sex masculin. Potrivit EY, un bun doisprezece la sută din toți membrii consiliului de administrație din DAX în 2019 erau femei, șapte la sută în MDax și cinci la sută în SDax.", "Directorii executivi nu au fost incluși în comparație. Salarii mai mici În general, potrivit EY, salariile membrilor consiliului au scăzut în 2019 pentru al doilea an consecutiv.", "A scăzut la toate companiile din familia DAX cu o medie de 4,6 la sută, până la aproximativ 1,99 milioane de euro. „Situația economică dificilă de anul trecut - chiar și înainte de pandemia de coroană - a dus la reduceri semnificative de salarii în rândul managerilor de top”, a explicat expertul EY Massmann.", "În 2018, a existat deja o scădere de 0,5%. Pentru 2020, Massmann se așteaptă ca remunerația să scadă în continuare din cauza coroanei. În timp ce femeile din consiliul de administrație au reușit să reziste tendinței descendente în 2018, remunerația lor a scăzut cu 5,9% în anul următor, mai mult decât cea a bărbaților (minus 3%).", "Remunerația directă totală constă din salariul de bază, bonusurile anuale și componentele pe termen lung care au fost acordate în cursul anului." ]
}