{
  "id" : "FkQAHmLq",
  "url" : "https://sport.orf.at/stories/3069551/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T13:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FIFA: Infrastruktur in Katar zu 90 Prozent fertig",
  "articleTitleTranslated" : "FIFA: Infrastructura din Qatar este pregătită la 90%",
  "articleContent" : [ "FIFA: Infrastruktur in Katar zu 90 Prozent fertig Zwei Jahre vor der Eröffnung der Fußballweltmeisterschaft am 21.  November 2022 sind 90 Prozent der Infrastruktur im Gastgeberland Katar fertiggestellt.", "Das teilte der Weltverband FIFA am Freitag mit.  Bereits in Nutzung sind die drei Stadien Khalifa International, Al-Janoub und Education City, in denen 2020 trotz der Coronavirus-Pandemie schon über 100 Spiele absolviert wurden.", "Auch die Stadien Al-Rayyan, Al-Bayt und Al-Thumama sind fast fertiggestellt.  Die Arbeiten an den restlichen beiden Arenen – Ras Abu Aboud und Lusail – sollen 2021 abgeschlossen werden.", "Auch der Bau sonstiger Infrastruktur schreite zügig voran.  Die FIFA nennt insbesondere die moderne Doha-Metro, neue Straßen und den ausgebauten Flughafen, der bis 2022 mehr als 50 Millionen Passagiere abfertigen soll.Amnesty widerspricht Generalsekretär „Sowohl die Turnier- als auch die nationalen Infrastrukturprojekte sind weit fortgeschritten und sollten schon lange vor dem Anpfiff fertig sein, während die Menschen in verschiedenen Bereichen wie Arbeitnehmerrechten, Bildung und Unternehmertum bereits jetzt von unseren Nachhaltigkeitsprojekten profitieren“, sagte Hassan al-Thawadi, Generalsekretär des Obersten Rats für Organisation und Nachhaltigkeit.", "Hingegen hatte die Menschenrechtsorganisation Amnesty International erst vor zwei Tagen kritisiert, dass die Reformen zur Verbesserung der Lage ausländischer Arbeiter nur unzureichend umgesetzt würden.", "Einheimische Arbeitgeber würden bei Verstößen oft nicht zur Rechenschaft gezogen.  Dadurch seien Tausende Arbeiter weiter der Gnade skrupelloser Arbeitgeber ausgesetzt." ],
  "articleContentTranslated" : [ "FIFA: Infrastructura din Qatar se finalizează cu 90% Cu doi ani înainte de deschiderea Cupei Mondiale pe 21 noiembrie 2022, 90% din infrastructura din țara gazdă Qatar este finalizată.", "Asociația mondială FIFA a anunțat vineri. Cele trei stadioane Khalifa International, Al-Janoub și Education City, în care s-au jucat peste 100 de jocuri în 2020 în ciuda pandemiei de coronavirus, sunt deja utilizate.", "Stadioanele Al-Rayyan, Al-Bayt și Al-Thumama sunt, de asemenea, aproape complete. Lucrările la celelalte două arene - Ras Abu Aboud și Lusail - ar trebui finalizate în 2021.", "Construcția altor infrastructuri face, de asemenea, progrese rapide. FIFA menționează în special metroul modern de la Doha, drumurile noi și aeroportul extins, care se așteaptă să ocupe peste 50 de milioane de pasageri până în 2022. Amnistia îl contrazice pe secretarul general „Atât turneul, cât și proiectele naționale de infrastructură sunt bine avansate și ar trebui să fie cu mult înainte de Fiți gata să începeți în timp ce oamenii beneficiază deja de proiectele noastre de durabilitate în diverse domenii, cum ar fi drepturile muncii, educația și antreprenoriatul ”, a declarat Hassan al-Thawadi, secretar general al Consiliului Suprem pentru Organizare și Durabilitate.", "Pe de altă parte, organizația pentru drepturile omului Amnesty International a criticat în urmă cu doar două zile că reformele pentru îmbunătățirea situației lucrătorilor străini au fost puse în aplicare în mod inadecvat.", "Angajatorii locali nu ar fi deseori responsabili pentru încălcări. Acest lucru lasă mii de muncitori la mila angajatorilor fără scrupule." ]
}