{
  "id" : "FL445HQ0",
  "url" : "https://kurier.at/sport/fussball/ueberlebender-von-chapecoense-tragoedie-ueberlebte-auch-busunfall/401205925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:48:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975801/46-88668135.jpg",
  "imageCopyright" : "EPA / JORGE ABREGO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mann überlebte nach Flugzeug-Absturz auch Busunfall mit 20 Toten",
  "articleTitleTranslated" : "După accidentul de avion, bărbatul a supraviețuit și unui accident de autobuz cu 20 de morți",
  "articleContent" : [ "Ein Überlebender des Flugzeugunglücks des brasilianischen Fußball-Klubs Chapecoense ist dem Tod ein zweites Mal von der Schaufel gesprungen. Erwin Tumiri überlebte am Dienstag ein schweres Busunglück in Bolivien mit mindestens 20 Toten und Dutzenden Verletzten, wie bolivianische Medien berichteten.", "Vor fünf Jahren war Tumiri einer von nur sechs Überlebenden eines Flugzeugabsturzes in Kolumbien, bei dem große Teile der Mannschaft von Chapecoense ums Leben kamen. \"Ich kroch hinaus, setzte mich und sagte: \"Wieder - ich kann es nicht glauben\"\", zitierte die Zeitung Los Tiempos Tumiri.", "Seine Schwester Lucía erzählte El Deber, dass ihr Bruder nur leichte Verletzungen habe und zur Behandlung im Krankenhaus sei.", "Den Berichten zufolge ist der Bolivianer regelmäßig auf der Strecke zwischen Santa Cruz in der Tiefebene im Südosten des Landes und Cochabamba im zentralen Hochland unterwegs und war auf dem Weg zur Arbeit, als der Bus auf der Höhe von Colomi 150 Meter in die Tiefe stürzte.", "Am 28.  November 2016 war der Tumiri Teil der Crew des Flugzeugs mit der Mannschaft von Chapecoense an Bord gewesen, das auf dem Weg nach Medellín zum Final-Hinspiel um die Copa Sudamericana, dem Südamerika-Pokal, in Kolumbien abstürzte. 71 Menschen kamen bei dem Unglück ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten. " ],
  "articleContentTranslated" : [ "Un supraviețuitor al accidentului aviatic al clubului brazilian de fotbal Chapecoense a sărit de pe lopată a doua oară. Erwin Tumiri a supraviețuit marți unui accident grav de autobuz în Bolivia, cu cel puțin 20 de morți și zeci de răniți, a informat presa boliviană.", "În urmă cu cinci ani, Tumiri a fost unul dintre cei șase supraviețuitori ai unui accident de avion din Columbia în care au fost uciși părți mari ale echipajului Chapecoense. „M-am târât afară, m-am așezat și am spus:„ Din nou - nu-mi vine să cred ””, a spus ziarul Los Tiempos citat de Tumiri.", "Sora sa Lucía i-a spus lui El Deber că fratele ei are doar răni ușoare și că se află în spital pentru tratament.", "Potrivit rapoartelor, bolivianul se află în mod regulat pe ruta dintre Santa Cruz în câmpiile joase din sud-estul țării și Cochabamba în zonele muntoase centrale și se îndrepta spre locul de muncă când autobuzul a căzut la 150 de metri la Colomi.", "Pe 28 noiembrie 2016, Tumiri făcea parte din echipajul avionului cu echipa Chapecoense la bord, care s-a prăbușit în drum spre Medellín pentru prima manșă finală a Cupei Sudamericane, Cupa Sud-americană, din Columbia. 71 de persoane au fost ucise în accident, inclusiv aproape toți jucătorii, precum și supraveghetori, antrenori și jurnaliști însoțitori." ]
}