{
  "id" : "fleguRwv",
  "url" : "https://kurier.at/chronik/oesterreich/tierische-freude-trotz-strenger-regeln-die-zoos-sind-wieder-da/401181151",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:36Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4923889/46-175511879.jpg",
  "imageCopyright" : "Zoo Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tierische Freude trotz strenger Regeln: Die Zoos sind wieder da",
  "articleTitleTranslated" : "Bucuria animalelor în ciuda regulilor stricte: grădinile zoologice s-au întors",
  "articleContent" : [ "Ab Montag haben die Zoos wieder geöffnet. Dabei müssen aber bestimmte Corona-Regeln beachtet werden Eine willkommene Ablenkung nach dem Alltagstrott im Lockdown: Ab heute können in den meisten Zoos wieder tollende Affen, jagende Geparde oder schrille Papageien bestaunt werden.", "In manchen Tiergärten gibt es sogar tierischen Nachwuchs zu entdecken, den noch kein Besucher zuvor gesehen hat. Besonders im historischen Affenhaus im Wiener Tiergarten warten die Kaiserschurrbart-Tamarine Tamaya und Purple mit ihren neugeborenen Drillingen auf Besuch.", "Außerdem siedelten die Orang-Utan-Weibchen Sari und Surya aus einem Zoo in Dublin nach Wien. Neulinge sind auch der Elefantenbulle Tembo sowie das Koala-Mädchen Millaa Millaa.", "Elefantenmädchen Kibali ist eine der Attraktionen in Schönbrunn. © Bild: APA/DANIEL ZUPANC Aber auch in anderen Zoos warten Lockdown-Babys darauf, beobachtet zu werden. Unter dem Motto „Eine Reise um die Welt – an nur einem Tag“ hat etwa auch die Tierwelt Herberstein ab heute wieder geöffnet.", "Erstmals auf Besucher stößt hier ein kleines Faultier, das erst Ende November in dem steirischen Zoo das Licht der Welt erblickte. Auch im Tiergarten Haag oder in Salzburg warten, rechtzeitig zum Beginn der Semesterferien auch im nahen Oberösterreich, zahlreiche Tiere auf Besucher.", "Aber nicht nur die Besucher haben ihre tierischen Lieblinge vermisst: „In einem Tiergarten beobachten nicht nur die Menschen die Tiere – sondern auch umgekehrt. Es gibt Tierarten, die gerne mit den Besucherinnen und Besuchern interagieren“, erklärt Johanna Bukovsky vom Tiergarten Schönbrunn.", "Dazu gehören vor allem die Orang Utans, aber auch Papageien. Natürlich faul: Das „Lockdown-Baby“ der Tierwelt Herberstein. © Bild: Martha Moritz/Tierpark Herberstein Die Tierpfleger, die für die Tiere die wichtigsten Bezugspersonen sind, haben während des Lockdowns aber für gute Unterhaltung gesorgt.", "„Unsere Orang-Utan-Innenanlage gleicht deshalb mitunter einem Indoor-Spielplatz“, sagt Bukovsky. Strenge Regeln Dass die Besucher nun plötzlich wieder da sein werden, wird die Tiere umgekehrt kaum irritieren, versichert man: „Unsere Tiere sind Besucher gewöhnt.", "Sie sind Teil ihres Lebens und sie kennen sie von klein auf.“ Und so viele Tierliebhaber gleichzeitig dürfen den Tierpark nun auch wieder nicht stürmen. Denn bestimmte Corona-Maßnahmen gelten auch hier: So müssen im gesamten Areal FFP2-Masken getragen werden – auch im Freien.", "Bei Sechs- bis 14-Jährigen reicht ein Mund-, Nasenschutz.", "Gespannte Vorfreude: Im Tierpark Haag in Niederösterreich warten 700 Tiere auf Besuch. © Bild: Tierpark Haag Zu Fremden muss ein Abstand von zwei Metern eingehalten werden und die Besucheranzahl wird reguliert – auch in den Zoos gilt die 20-Regel.", "In Schönbrunn wurde extra Personal abgestellt, um die Besucher zu zählen. Im Wiener Zoo dürfen sich 1.500 Besucher gleichzeitig aufhalten. Im Zoo Salzburg, wo die Tierhäuser geschlossen bleiben, sind es nur 400.  Tickets und Besuchszeiten sollen bei beiden Zoos online gebucht werden.", "Gastronomie gibt es nur in Form von „Take-away“. Fütterungen, Führungen und Veranstaltungen fallen in allen Zoos aus. Hoffnung auf Besucher Der erste Lockdown im Frühling dauerte 65 Tage, der zweite dauerte 97 Tage an – das hat für die Zoos auch wirtschaftliche Folgen.", "„Die Betriebskosten und die Futterkosten laufen weiter – auch wenn die Einnahmen von einen Tag auf den anderen komplett wegfallen“, sagt Bukovsky. Deswegen hoffe man, dass wieder Besucher kommen und der Tiergarten „den Menschen in dieser besonderen Zeit eine schöne Auszeit bereiten kann“.", "Einen Lichtblick gibt hier die Vorjahresbilanz des Tiergartens in Herberstein: In acht geöffneten Monaten gab es hier mit 275.000 Besuchern einen neuen Rekord. Und: Viele Zoos wie in Wien und Salzburg rechnen Jahreskartenbesitzern die geschlossen Tage übrigens an." ],
  "articleContentTranslated" : [ "Grădinile zoologice se vor redeschide luni. Cu toate acestea, trebuie respectate anumite reguli ale coroanei. O distragere binevenită după blocarea zilnică: De astăzi, maimuțele, ghepardii de vânătoare sau papagalii stridente pot fi admirate din nou în majoritatea grădinilor zoologice.", "În unele grădini zoologice puteți descoperi chiar animale tinere pe care niciun vizitator nu le-a mai văzut. Tamarinii Tamaya și Purple cu tripletele lor nou-născuți așteaptă o vizită, mai ales în casa istorică a maimuțelor din Tiergarten din Viena.", "Femelele orangutani Sari și Surya s-au mutat, de asemenea, la Viena dintr-o grădină zoologică din Dublin. Noii veniți sunt, de asemenea, taurul elefant Tembo și fata koala Millaa Millaa.", "Fata elefantă Kibali este una dintre atracțiile din Schönbrunn. © Imagine: APA / DANIEL ZUPANC Dar bebelușii închiși așteaptă să fie urmăriți și în alte grădini zoologice. Sub deviza „O călătorie în jurul lumii - în doar o zi”, lumea animală Herberstein s-a redeschis începând de astăzi.", "Este pentru prima dată când vizitatorii întâlnesc un mic leneș, care a văzut lumina zilei în grădina zoologică din Stiria doar la sfârșitul lunii noiembrie. Numeroase animale așteaptă, de asemenea, vizitatori în grădina zoologică Haag sau în Salzburg, în timp util pentru începutul pauzei semestriale din apropierea Austriei Superioare.", "Dar nu numai vizitatorii au ratat favoritele animalelor: „În grădina zoologică, oamenii nu doar urmăresc animalele - ci și invers. Există specii de animale cărora le place să interacționeze cu vizitatorii ”, explică Johanna Bukovsky de la Grădina Zoologică Schönbrunn.", "Acestea includ mai presus de toate orangutanii, dar și papagalii. Leneș în mod natural: „bebelușul blocat” al lumii animale Herberstein. © Imagine: Martha Moritz / Grădina Zoologică Herberstein Gardienii, care sunt cei mai importanți îngrijitori pentru animale, au oferit divertisment bun în timpul blocării.", "„Instalația noastră interioară de orangutan este, prin urmare, uneori ca un loc de joacă interior”, spune Bukovsky. Reguli stricte În schimb, faptul că vizitatorii se vor întoarce brusc nu va irita animalele, se asigură: „Animalele noastre sunt obișnuite cu vizitatorii.", "Ele fac parte din viața lor și le-au cunoscut de la o vârstă fragedă. ”Și atât de mulți iubitori de animale în același timp nu au voie să asaltă din nou grădina zoologică. Deoarece anumite măsuri corona se aplică și aici: măștile FFP2 trebuie purtate în toată zona - chiar și în aer liber.", "Protecția gurii și a nasului este suficientă pentru copiii cu vârsta cuprinsă între șase și 14 ani.", "Așteptare emoționată: 700 de animale așteaptă să fie vizitate în grădina zoologică Haag din Austria Inferioară. © Imagine: Tierpark Haag Trebuie să existe o distanță de doi metri până la străini și numărul de vizitatori este reglementat - regula 20 se aplică și în grădinile zoologice.", "În Schönbrunn, personal suplimentar a fost repartizat pentru a număra vizitatorii. 1.500 de vizitatori au voie să rămână în grădina zoologică din Viena în același timp. În grădina zoologică din Salzburg, unde casele de animale sunt închise, există doar 400. Biletele și orele de vizitare trebuie rezervate online la ambele grădini zoologice.", "Gastronomia este disponibilă doar sub formă de „take-away”. Hrănirea, tururile ghidate și evenimentele sunt anulate în toate grădinile zoologice. Speranță pentru vizitatori Primul blocaj din primăvară a durat 65 de zile, al doilea a durat 97 de zile - acest lucru are și consecințe economice pentru grădinile zoologice.", "„Costurile de funcționare și cele de alimentare continuă să ruleze - chiar dacă veniturile se pierd complet de la o zi la alta”, spune Bukovsky. De aceea, sperăm că vizitatorii vor veni din nou și că grădina zoologică „poate oferi oamenilor o pauză frumoasă în acest moment special”.", "Bilanțul din anul precedent al grădinii zoologice din Herberstein oferă o rază de speranță: în opt luni deschise a existat un nou record cu 275.000 de vizitatori. Și: Multe grădini zoologice, cum ar fi cele din Viena și Salzburg, dețin titulari de bilete anuale cu zilele închise." ]
}