{
  "id" : "flqJd2es",
  "url" : "https://kurier.at/kultur/die-deutsche-komikerlegende-karl-dall-ist-tot/401107290",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:55:52Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die deutsche Komikerlegende Karl Dall ist tot",
  "articleTitleTranslated" : "Legenda comediei germane Karl Dall a murit",
  "articleContent" : [ "Der deutsche Komiker Karl Dall ist gestorben.  Die Schauspiellegende starb mit 79 Jahren.  Laut seiner Familie hatte er sich von einem Schlaganfall nicht mehr erholt, wie die dpa berichtete.", "\"Friedlich eingeschlafen\" „Trotz Einsatz aller technologischen und intensivmedizinischen Maßnahmen ist er heute friedlich eingeschlafen, ohne vorher noch einmal das Bewusstsein wiedererlangt zu haben.", "Er hinterlässt eine Ehefrau, Tochter und Enkelin“, hieß es in dem Schreiben der Familie.  „Er war nicht nur ein beliebter Komiker und Entertainer, sondern vor allem ein außergewöhnlich liebenswerter und netter Mensch.“ Blödelbarde und Kalauer-König Der nach seinem Kollegen Otto Waalkes - wie er in Emden geboren - berühmteste Ostfriesen-Komiker feierte Erfolge auf der Bühne und im Fernsehen.", "Dabei sah es nach einer solchen Karriere bei ihm lange nicht aus.  Einen Beamten wollten die Eltern aus ihm machen, das Lehrerkind selbst sah sich als Fotograf oder Kameramann.", "Nach dem vermasselten Schulabgang - in der zehnten Klasse brach er ab - platzten elterliche und eigene Träume.  Dafür war er als Klassenclown bekannt: „Komisch fand ich mich nicht, aber alle haben über mich gelacht“, erzählte er später mal.", "Hängendes Lid zur Tugend gemacht Er, der als Kind wegen seiner Lidmuskelschwäche gehänselt wurde, machte das Beste daraus - und wurde Berufskomiker.  Nach einer Schriftsetzer-Lehre und Gelegenheitsjobs traf er auf Liedermacher Ingo Insterburg, 1967 schlug die Geburtsstunde für die humoristisch-anarchistische Gruppe Insterburg & Co („Ich liebte ein Mädchen“), die schnell zum Geheimtipp in der Studentenszene wurde.", "Bevor die Blödel-Truppe Ende der 70er auseinanderging, hatte Dall Kontakte zum Fernsehen geknüpft.  Er brachte den „Musikladen“ mit auf den Bildschirm, assistierte bei Rudi Carrells „Am laufenden Band“ und spielte in „Verstehen Sie Spaß?", "“ Telefonstreiche.  Charterfolge mit Schlagern Mit Blödelschlagern schaffte Dall es sogar in die Charts („Diese Scheibe ist ein Hit“, „Millionen Frauen lieben mich“).", "Als Schauspieler stand er für zahlreiche Produktionen vor der Kamera, darunter viele Komödien.  Die Erotikkomödie „Sunshine Reggae auf Ibiza“ (1983etwa, in der er die Hauptrolle hatte, erntete vernichtende Kritiken.", "Dall probierte auf seiner ungewöhnlichen Laufbahn vieles aus, provozierte und polarisierte gern.  Seine Karriere brachte der Blödelbarde vor allem Mitte der 80er Jahre mit dem Einstieg beim frisch gegründeten Privatsender RTL auf Touren.", "Spektakulärer Wechsel Fernsehgeschichte schrieb 1992 sein spektakulärer Wechsel zu Sat.1 („Jux und Dallerei“) - bis dahin die prominenteste Personalie im Konkurrenzkampf der beiden Privatsender.", "„Bei RTL habe ich mir die Sporen verdient, bei Sat.1 die Mäuse“, resümierte er später.  Doch 1995 kehrte Dall zu RTL zurück, moderierte etwa „Karls Kneipe“ und wirkte in Rudi Carrells Show „7 Tage - 7 Köpfe“ mit.", "Später war er nur noch selten auf dem Bildschirm zu sehen, zuletzt unter anderem bei Tele 5 in „OGOT - Old Guys On Tour“.  Zuletzt stand er wieder vor der Kamera: Erst Anfang November übernahm er eine Rolle für die ARD-Serie „Rote Rosen“ - doch nur nach wenigen Tagen erlitt er den Schlaganfall.", "Er selbst habe Angebote für „Promi Big Brother“ und das TV-Dschungelcamp erhalten - „in der Hoffnung, dass ich da die Hosen runterlasse“, erzählte Dall vor einigen Jahren.", "„Aber auch wenn mir eine irre Kohle dafür angeboten wurde, lieber würde ich Klos putzen.  Nicht zuletzt hat meine Frau gedroht mich zu verlassen, sollte ich jemals an so etwas teilnehmen.“ Das Paar hatte 1971 geheiratet und bekam Tochter Janina, die als Stuntfrau für Aufsehen sorgte.", "„Stolz bin ich darauf, was für ein verdammtes Glück ich hatte, mich in dieser Branche so behaupten zu können“, sagte der für sein Lebenswerk mit dem Deutschen Comedypreis geehrte Komiker mal.", "„Weniger stolz bin ich auf meine nicht geschafften Schulabschlüsse - darin bin ich kein Vorbild.  Aber man kann eben nicht alles haben.“ Und auch wenn er die Tourneen nach 50 Jahren einstellte - zur Ruhe setzen wollte er sich nicht, schrieb er auf seiner Homepage.", "„Ein Abschied?  Nein, kein Ende in Sicht! “" ],
  "articleContentTranslated" : [ "Comediantul german Karl Dall a murit. Legenda actoriei a murit la vârsta de 79 de ani. Potrivit familiei sale, nu și-a revenit după un accident vascular cerebral, așa cum a raportat dpa.", "„Adormit în mod liniștit” „În ciuda utilizării tuturor măsurilor medicale tehnologice și intensive, el a adormit liniștit astăzi fără a fi recăpătat în prealabil conștiința.", "Lasă în urmă o soție, o fiică și o nepoată ”, a scris scrisoarea familiei. „El a fost nu doar un comediant și un animator popular, ci mai presus de toate o persoană extrem de drăguță și drăguță.” Blödelbarde și regele glumelor Cel mai faimos comedian din friza estică după colegul său Otto Waalkes - ca și cum s-ar fi născut în Emden - a sărbătorit succesele pe scenă și la TV.", "Nu a mai arătat o carieră ca aceasta de mult timp. Părinții au vrut să facă din el un funcționar public, copilul profesorului s-a văzut pe sine ca fotograf sau cameraman.", "După ieșirea școlară defectată - a abandonat clasa a zecea - visele părintești și personale au izbucnit. Pentru aceasta a fost cunoscut ca un clovn de clasă: „Nu credeam că sunt amuzant, dar toată lumea a râs de mine”, a spus el mai târziu.", "Pleoapele agățate au făcut o virtute El, care a fost tachinat în copilărie pentru mușchii săi slabi ai pleoapelor, a profitat din plin - și a devenit un comedian profesionist. După o ucenicie de tipograf și făcând lucruri ciudate, a cunoscut compozitorul Ingo Insterburg, iar în 1967 s-a născut grupul umorist-anarhist Insterburg & Co („Am iubit o fată”), care a devenit rapid un sfat privilegiat în scena studențească.", "Înainte ca grupul prost să se despartă la sfârșitul anilor 1970, Dall stabilise contacte cu televiziunea. A adus „magazinul de muzică” cu el pe ecran, a asistat cu „On the Run”, de Rudi Carrell, și a cântat în „Înțelegi distracția?", "„Glume la telefon. Succesuri în topuri cu hit-uri Dall a ajuns chiar în topuri cu hit-uri stupide („Acest disc este un hit”, „Milioane de femei mă iubesc”).", "Ca actor, a apărut în fața camerei în numeroase producții, inclusiv în multe comedii. Comedia erotică „Sunshine Reggae in Ibiza” (1983, în care a avut rolul principal) a primit recenzii devastatoare.", "Dall a încercat multe lucruri în cariera sa neobișnuită, i-a plăcut să provoace și să polarizeze. Prostul bard și-a început cariera, mai ales la mijlocul anilor '80, când s-a alăturat nou-înființatei radiodifuzoare private RTL.", "Schimbare spectaculoasă În 1992, schimbarea sa spectaculoasă la Sat.1 („Jux und Dallerei”) a scris istoria televiziunii - până atunci cea mai proeminentă personalitate din competiția dintre cei doi radiodifuzori privați.", "„Mi-am câștigat pintenii la RTL, șoarecii de la Sat.1”, a rezumat el mai târziu. Dar în 1995, Dall s-a întors la RTL, a moderat, de exemplu, „Karls Kneipe” și a participat la spectacolul lui Rudi Carrell „7 zile - 7 capete”.", "Mai târziu a fost văzut rar pe ecran, cel mai recent la Tele 5 în „OGOT - Old Guys On Tour”. Cel mai recent, s-a întors în fața camerei: abia la începutul lunii noiembrie a preluat un rol pentru seria ARD „Rote Rosen” - dar numai după câteva zile a suferit accidentul vascular cerebral.", "El însuși primise oferte pentru „Celebrity Big Brother” și pentru tabăra junglei TV - „în speranța că îmi voi lăsa pantalonii acolo jos”, a spus Dall acum câțiva ani.", "„Dar chiar dacă mi s-ar oferi bani nebuni pentru asta, aș prefera să curăț toaletele. Nu în ultimul rând, soția mea a amenințat că mă va părăsi dacă voi lua vreodată parte la așa ceva. ”Cuplul s-a căsătorit în 1971 și a avut-o pe fiica Janina, care a provocat agitație ca femeie cascadorie.", "\"Sunt mândru de cât de norocos am fost că mă pot afirma în această industrie\", a spus comediantul, care a fost onorat cu Premiul German de Comedie pentru munca sa din viață.", "„Sunt mai puțin mândru de diplomele de liceu nereușite - nu sunt un model în acest sens. Dar nu poți avea totul. ”Și chiar dacă a încetat turneele după 50 de ani - nu a vrut să se retragă, a scris pe pagina sa de pornire.", "„La revedere? Nu, fără sfârșit! \"" ]
}