{
  "id" : "fLspDDwN",
  "url" : "https://kurier.at/kultur/weltweit-77-weniger-besucher-in-museen-im-jahr-2020/401336085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:31Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4315688/46-164557183.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltweit 77% weniger Besucher in Museen im Jahr 2020",
  "articleTitleTranslated" : "Cu 77% mai puțini vizitatori la muzee din întreaga lume în 2020",
  "articleContent" : [ "Jedes Jahr sammelt und vergleicht das Fachmagazin \"The Art Newspaper\" die Besuchszahlen der 100 meistbesuchten Kunstmuseen der Welt. Für das Corona-Jahr 2020 erhob es auch die Anzahl der Schließtage.", "Zusammengezählt kam man auf 41.000 Tage, an denen die großen Museen der Welt dem Publikum aufgrund der Pandemie nicht offen standen - \"mehr als ein Jahrhundert verpasster Besuche\", heißt es in dem Bericht, der am Dienstag veröffentlicht wurde.", "Innerhalb der Museenlandschaft lässt die Erhebung allerdings durchaus Abstufungen erkennen. Die Zahl der Schließtage variierte analog zu den Ausbreitungsdynamik der Pandemie als auch von der Länge und Schwere der von einzelnen Ländern verhängten Lockdown-Maßnahmen.", "Die Heftigkeit der Besucherrückgänge ist wiederum in enger Beziehung zur Rolle des Tourismus in den jeweiligen Städten zu sehen.", "So waren die Vatikanischen Museen in Rom  und die Heimat von Michelangelos \"David\", die Galleria dell'Accademia in Florenz, mit minus 81% Besucher im Vergleich zu 2019 besonders betroffen.", "Auch die Londoner Museen wie das British Museum oder die National Gallery mussten aufgrund der heftigen Lockdown-Maßnahmen Rückgänge um die 80% verbuchen.", "In der Rangliste der meistbesuchten Museen hielt der Pariser Louvre mit 2,7 Millionen gezählten Besuchen weiter Platz eins - trotz 150 Schließtagen.", "Dies sei teilweise noch der Leonardo da Vinci-Ausstellung zu verdanken gewesen, die bis Februar zu sehen war und mit 10.000 Besuchen pro Tag zu den erfolgreichsten Präsentationen in der Geschichte des Museums zählte, heißt es.", "Auf Platz zwei folgt das Nationalmuseum in Peking mit 1,6 Millionen Besuchen, auf Platz drei die Tate Modern London (1.432.991 Besuche, Rückgang 73%, 173 Schließtage). Das Metropolitan Museum New York hält mit 83% Rückgang und 202 Schließtagen Platz acht (1.124.759 Besuche).", "Das Museum für zeitgenössische Kunst in Kanazawa/Japan hält mit 971.000 Besuchen Platz zehn und war damit das am zweitbesten besuchte Museum in Asien: Mit nur 66 Schließtagen profitierte es auch von eher moderaten Lockdown-Regelungen.", "Österreichs Museen rangieren in der Rangliste der \"Top 100\" im Mittelfeld:", "Das Kunsthistorische Museum (KHM) liegt mit 454.291 Besuchen auf Platz 40, die Albertina mit 360.073 besuchen auf Platz 59, das Obere Belvedere mit 271.621 Besuchen auf Platz 90.  Bei den Besucherrückgängen ist das Obere Belvedere mit minus 79 Prozent das am stärksten betroffene Haus;:", "das KHM meldete einen Rückgang von 75%, die Albertina minus 64%.  ; Auch in anderen Ländern mussten touristenstarke Museen Einbußen hinnehmen:", "Der Prado in Madrid meldete 852.161 Besuche, ein Rückgang von 76% bei 85 Schließtagen im Jahr 2020.  Das Museo Reina Sofia in der spanischen Hauptstadt zählte 1.248.486 Besuche, ein Rückgang von 72 % bei insgesamt 80 Schließtagen.  :", "Die Eremitage in St. Petersburg verbuchte mit 968.604 einen 80-prozentigen Besucherrückgang - das Haus war laut Erhebung an 104 Tagen pandemiebedingt geschlossen.", "Relativ glimpflich davongekommen sind laut Art Newspaper die Museen in Neuseeland, wo man das Virus durch frühe harte Lockdowns relativ gut in Schach halten konnte:", "Das Museum in der Hauptstadt Wellington zählte mit 837.664 Besuchen einen Rückgang von 46% gegenüber 2019, die \"Christchurch Art Gallery\" in der gleichnamigen neuseeländischen Stadt blieb mit ihrem Besucherrückgang gar auf 28 Prozent. :" ],
  "articleContentTranslated" : [ "În fiecare an, revista comercială „The Art Newspaper” colectează și compară numărul de vizite la cele mai vizitate 100 de muzee de artă din lume. Pentru anul Corona 2020, a înregistrat și numărul de zile închise.", "Luate împreună, au fost 41.000 de zile în care marile muzee ale lumii au fost închise publicului din cauza pandemiei - „mai mult de un secol de vizite ratate”, potrivit raportului, care a fost publicat marți.", "Cu toate acestea, în peisajul muzeal, sondajul arată clar gradări. Numărul de zile închise a variat în funcție de răspândirea pandemiei, precum și de durata și severitatea măsurilor de blocare impuse de fiecare țară.", "Gravitatea declinului vizitatorilor este, la rândul său, strâns legată de rolul turismului în orașele respective.", "De exemplu, Muzeele Vaticanului din Roma și casa „David” a lui Michelangelo, Galleria dell'Accademia din Florența, au fost deosebit de afectate, vizitatorii minus 81% față de 2019.", "Muzeele din Londra, cum ar fi British Museum sau National Gallery, au trebuit să înregistreze, de asemenea, scăderi de aproximativ 80% din cauza măsurilor violente de blocare.", "În clasamentul celor mai vizitate muzee, Luvrul din Paris a continuat să ocupe primul loc cu 2,7 milioane de vizite - în ciuda a 150 de zile închise.", "Acest lucru s-a datorat parțial expoziției Leonardo da Vinci, care a fost vizibilă până în februarie și, cu 10.000 de vizite pe zi, a fost una dintre cele mai reușite prezentări din istoria muzeului, spun ei.", "Pe locul al doilea se află Muzeul Național din Beijing cu 1,6 milioane de vizite, iar Tate Modern London pe locul al treilea (1.432.991 de vizite, scădere de 73%, 173 de zile de închidere). Muzeul Metropolitan New York ocupă locul al optulea, cu un declin de 83% și 202 de zile închise (1.124.759 vizite).", "Muzeul de Artă Contemporană din Kanazawa / Japonia ocupă locul al zecelea cu 971.000 de vizite, devenind al doilea cel mai vizitat muzeu din Asia: cu doar 66 de zile închise, a beneficiat și de reglementări de blocare destul de moderate.", "Muzeele Austriei se află în mijlocul clasamentului „Top 100”:", "Kunsthistorisches Museum (KHM) este în locul 40 cu 454,291 vizite, Albertina în locul 59th cu 360,073 vizite, iar Belvedere Obere în locul 90 , cu 271,621 vizite.:", "KHM a raportat o scădere de 75%, Albertina minus 64%. ; Și în alte țări, muzeele cu un număr mare de turiști au trebuit să accepte pierderi:", "Prado din Madrid a raportat 852.161 de vizite, o scădere de 76% față de 85 de zile închise din 2020. Muzeul Reina Sofia din capitala Spaniei a înregistrat 1.248.486 de vizite, o scădere de 72% față de un total de 80 de zile închise. :", "Schitul din Sankt Petersburg a înregistrat o scădere cu 80% a vizitatorilor la 968.604 - conform sondajului, casa a fost închisă timp de 104 zile din cauza pandemiei.", "Potrivit Art Newspaper, muzeele din Noua Zeelandă au coborât relativ ușor, unde virusul a fost ținut relativ bine sub control prin blocaje timpurii:", "Muzeul din capitala Wellington a înregistrat 837.664 de vizite, o scădere de 46% față de 2019, „Christchurch Art Gallery” din orașul cu aceeași denumire din Noua Zeelandă a rămas cu scăderea vizitatorilor chiar și la 28 la sută. :" ]
}