{
  "id" : "Fmbnaq3v",
  "url" : "https://kurier.at/wirtschaft/amazon-stellt-wegen-schneemassen-den-betrieb-in-leipzig-ein/401183224",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:54:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927786/46-175542550.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS / ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon stellt wegen Schneemassen den Betrieb in Leipzig ein",
  "articleTitleTranslated" : "Amazon oprește operațiunile în Leipzig din cauza maselor de zăpadă",
  "articleContent" : [ "Wegen großer Schneemassen auf dem Dach hat Amazon den Betrieb in seinem Logistiklager in Leipzig vorübergehend eingestellt. Reine Vorsichtsmaßnahme Die Entscheidung sei am Montagabend getroffen worden, sagte Amazon-Sprecher Stephan Eichenseher am Dienstag.", "Zuvor hatte die \"Leipziger Volkszeitung\" darüber berichtet. Die Mitarbeiter der Spätschicht seien nach Hause geschickt worden. Auch am Dienstag ruhte der Betrieb in der Halle. Es habe keinerlei Einsturzgefahr bestanden, sondern es handle um eine reine Vorsichtsmaßnahme, sagte Eichenseher.", "Am Montag sei nicht klar gewesen, wie viel Schnee noch dazu kommen würde. Laut Deutschem Wetterdienst waren in Leipzig rund 30 Zentimeter Neuschnee gefallen. In Leipzig brach auch der Bus- und Straßenbahnverkehr zusammen.", "Mitarbeitern seien daher Taxis finanziert worden, damit sie nach Hause kommen konnten, sagte der Amazon-Sprecher. Am Dienstag seien Spezialisten auf das Dach geschickt worden, um die Lage genauer zu beurteilen.", "Danach sollte entschieden werden, wie es weitergehe. Größere Auswirkungen auf die Kundenbestellungen erwarte Amazon nicht, sagte Eichenseher. Es könne auf die anderen Logistikzentren ausgewichen werden.", "Einzelne Verzögerungen seien aber nicht auszuschließen." ],
  "articleContentTranslated" : [ "Din cauza cantității mari de zăpadă de pe acoperiș, Amazon a suspendat temporar operațiunile din depozitul său logistic din Leipzig. Măsură pur preventivă Decizia a fost luată luni seara, a declarat marți purtătorul de cuvânt al Amazonului, Stephan Eichenseher.", "„Leipziger Volkszeitung” raportase anterior despre aceasta. Angajații din tura târzie au fost trimiși acasă. Sala a fost închisă și marți. Nu a existat niciun pericol de prăbușire, dar a fost pur și simplu o măsură de precauție, a spus Eichenseher.", "Luni nu era clar câtă zăpadă va veni. Potrivit Serviciului Meteorologic German, în Leipzig căzuse aproximativ 30 de centimetri de zăpadă proaspătă. Traficul de autobuze și tramvaie s-a prăbușit și la Leipzig.", "Prin urmare, angajații au fost finanțați taxiuri pentru a putea ajunge acasă, a spus purtătorul de cuvânt al Amazonului. Marți, specialiștii au fost trimiși pe acoperiș pentru a evalua mai precis situația.", "Atunci ar trebui să se decidă cum să procedăm. Amazon nu se așteaptă la un impact mai mare asupra comenzilor clienților, a spus Eichenseher. Acesta ar putea fi trecut la celelalte centre logistice.", "Cu toate acestea, întârzierile individuale nu pot fi excluse." ]
}