{
  "id" : "FmFKFFO0",
  "url" : "https://kurier.at/wirtschaft/prozess-um-schmiergeld-in-der-oesterreichischen-baubranche/401159661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3434683/20190425-ABD0125-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Prozess um Schmiergeld in der österreichischen Baubranche",
  "articleTitleTranslated" : "Litigii pentru mită în industria construcțiilor austriece",
  "articleContent" : [ "Unternehmer stellte auf Wunsch überhöhte Rechnungen aus und zahlte Differenz dem Auftraggeber zurück. Um die Beschaffung von Schmiergeld, überhöhte Rechnungen und Kickback-Zahlungen geht es in einem Betrugsprozess, der am Montag am Landesgericht Klagenfurt begonnen hat.", "Angeklagt sind ein 44-jähriger ehemaliger Unternehmer sowie ein 57-jähriger Ex-Geschäftsführer der Tochterfirma eines großen Baukonzerns. Staatsanwältin Doris Kügler bezifferte den angerichteten Gesamtschaden mit mehr als einer Million Euro.", "Der Ex-Unternehmer legte zum Auftakt ein umfassendes Geständnis ab. Der Unternehmer hatte für den Baukonzern jahrelang Elektroarbeiten im Tunnelbau abgewickelt, 2007 wurde der Zweitangeklagte Geschäftsführer der Baufirma.", "Laut Anklage war der Geschäftsführer dann an den Elektromeister herangetreten, um ihm ein Geschäft vorzuschlagen. Der Baukonzern brauche Schmiergeld, um in Osteuropa Geschäfte an Land zu ziehen.", "Dabei könne der Unternehmer helfen, indem er überhöhte Rechnungen ausstelle und den Differenzbetrag zur tatsächlichen Rechnungssumme in bar an den Geschäftsführer zurückgebe. Insgesamt 724.000 Euro, so ergab eine Aufstellung des Angeklagten, seien so an die Baufirma zurückgeflossen.", "Der Ex-Geschäftsführer der Baufirma gab vor dem Schöffensenat unter Vorsitz von Richter Manfred Herrnhofer zu, von seinem Geschäftspartner derartige Praktiken verlangt zu haben. Allerdings bestreitet er die Höhe der Beträge, es habe sich insgesamt um maximal 150.000 Euro gehandelt.", "Er selbst habe - im Gegensatz zum Vorwurf der Anklage - finanziell nicht profitiert. Der Baukonzern bestreitet vehement, dass man Schmiergeldbeschaffung betrieben hätte.", "Er habe die Aufträge gebraucht, damit sein Unternehmen profitabel bleibe, begründete der Ex-Firmenchef sein Eingehen auf den Vorschlag, Schwarzgeld zu generieren. Der Geschäftsführer habe zu ihm gesagt, die Firma brauche Geld für \"Baustellenzuwendungen\".", "Überrascht hatte ihn die Idee offenbar nicht, gab er doch bei der Einvernahme zu Protokoll: \"Wie das halt oft ist auf Baustellen, dass man ein Geld zusteckt, damit man die Aufträge kriegt.\"", "Abgelaufen sei das so, wenn die Firma zum Beispiel 20.000 Euro bar gebraucht hätte, habe er bei einem Auftrag von 100.000 Euro entsprechend mehr verrechnet, also die 20.000 plus dem, was er dadurch mehr an Steuern und Abgaben leisten müsste.", "Es habe auch andere \"Leistungen\" gegeben. So sei er aufgefordert worden, ein Nachtsichtgerät für einen \"Baron\" in Ungarn zu beschaffen. Er habe es um etwa 1.500 Euro gekauft und zusammen mit rund 5.000 Euro bar dem Geschäftsführer übergeben.", "Einmal habe es geheißen, der Bürgermeister von Vilnius brauche Geld, er solle wieder eine überhöhte Rechnung machen.", "Neben Betrug wirft die Anklage dem Ex-Unternehmer auch betrügerische Krida in der Höhe von 120.000 Euro und Vorenthalten von rund 100.000 Euro an Dienstnehmerbeiträgen vor, beides im Zusammenhang mit der Pleite seiner Firma.", "Auch in diesen beiden Punkten bekannte er sich schuldig. Der Ex-Geschäftsführer, dem schwerer gewerbsmäßiger Betrug vorgeworfen wird, will keinen Euro für sich selbst behalten haben. Er habe das Schwarzgeld dem zweiten Geschäftsführer seiner Firma übergeben, der das Schmiergeld verteilt habe.", "So sei einmal eine Weihnachtsfeier in Ungarn auf diese Weise bezahlt worden. Der zweite Geschäftsführer bestreitet laut Staatsanwältin Kügler diese Vorwürfe vehement, ein Ermittlungsverfahren gegen ihn sei auch eingestellt worden.", "Der Prozess wurde am Nachmittag fortgesetzt, ein Urteil war nicht zu erwarten." ],
  "articleContentTranslated" : [ "La cerere, antreprenorul a emis facturi excesive și a rambursat diferența către client. Un proces de fraudă care a început luni la Curtea Regională Klagenfurt se referă la achiziționarea de mită, facturi excesive și plăți înapoi.", "Acuzații sunt un fost antreprenor în vârstă de 44 de ani și un fost director executiv al filialei unei mari companii de construcții, în vârstă de 57 de ani. Procurorul Doris Kügler a calculat daunele totale cauzate la peste un milion de euro.", "Fostul antreprenor a făcut o mărturisire cuprinzătoare la început. Antreprenorul efectuase ani de zile lucrări electrice în construcția tunelurilor pentru compania de construcții, iar în 2007 al doilea inculpat a devenit directorul general al companiei de construcții.", "Potrivit rechizitoriului, directorul general s-a apropiat de electrician pentru a sugera o afacere. Compania de construcții are nevoie de mită pentru a atrage afaceri în Europa de Est.", "Antreprenorul poate ajuta prin emiterea de facturi excesive și returnarea diferenței la suma efectivă a facturii în numerar către directorul general. O listă a inculpatului a arătat că un total de 724.000 de euro s-au reîntors la compania de construcții.", "Fostul director general al companiei de construcții a recunoscut în fața juriului prezidat de judecătorul Manfred Herrnhofer că a cerut astfel de practici de la partenerul său de afaceri. Cu toate acestea, el neagă suma sumei, aceasta a fost în total maximum 150.000 de euro.", "Contrar acuzației acuzării, el însuși nu a beneficiat financiar. Compania de construcții neagă vehement că ar fi operat mită.", "Fostul șef al companiei și-a justificat acceptarea propunerii de a genera bani negri că avea nevoie de comenzi, astfel încât compania sa să rămână profitabilă. Directorul general i-a spus că compania are nevoie de bani pentru „subvenții pe șantier”.", "Se pare că ideea nu l-a surprins, așa cum a spus el la interogatoriu: „Deoarece este adesea pe șantierele de construcții, puneți bani pentru a primi comenzile”.", "Așa a funcționat, dacă compania ar fi avut nevoie de 20.000 de euro în numerar, de exemplu, ar fi perceput în mod corespunzător mai mult pentru o comandă de 100.000 de euro, adică cei 20.000 plus ceea ce ar trebui să plătească mai mult în impozite și taxe.", "Au existat și alte „servicii”. I s-a cerut să obțină un dispozitiv de viziune nocturnă pentru un „baron” din Ungaria. El l-a cumpărat cu aproximativ 1.500 de euro și l-a predat directorului general împreună cu aproximativ 5.000 de euro în numerar.", "Odată s-a spus că primarul Vilniusului avea nevoie de bani și că ar trebui să facă din nou o factură umflată.", "Pe lângă fraudă, rechizitoriul îl acuză și pe fostul antreprenor de krida frauduloasă în valoare de 120.000 de euro și reținând în jur de 100.000 de euro în contribuțiile angajaților, ambele în legătură cu falimentul companiei sale.", "El a pledat vinovat și pentru aceste două puncte. Fostul director general, care este acuzat de fraude comerciale grave, nu vrea să păstreze un euro pentru el. A predat banii negri celui de-al doilea director general al companiei sale, care a distribuit mita.", "O petrecere de Crăciun în Ungaria a fost plătită odată în acest fel. Potrivit procurorului public Kügler, al doilea director general neagă vehement aceste acuzații, iar procedurile preliminare împotriva sa au fost, de asemenea, închise.", "Procesul a continuat după-amiaza și nu s-a așteptat un verdict." ]
}