{
  "id" : "fMg29wXv",
  "url" : "https://www.diepresse.com/5900944/Covid19_Coronahilfen_Verlaengerung-auf-dem-Weg?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T10:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronahilfen: Verlängerung auf dem Weg",
  "articleTitleTranslated" : "Corona aid: extensie pe drum",
  "articleContent" : [ "Zudem soll die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt werden.  Finanzminister Gernot Blümel und Tourismusministerin Elisabeth Köstinger (beide ÖVP) haben am Samstag betont, dass die Coronahilfen der Umsatzsteuersenkung, des Haftungspakets und der Steuerstundungen verlängert werden.", "Neu ist, dass die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt wird.  Die dafür notwendigen Anträge sind in der Nationalratssitzung am Freitag eingebracht worden.", "Die Ermäßigung der Umsatzsteuer von 5 Prozent in der Gastronomie, Hotellerie und Kultur wird bis 31.  Dezember kommenden Jahres verlängert.  Zudem sollen bis Ende 2021 alle Speisen und Getränke in der Gastronomie diesem begünstigten Steuersatz von 5 Prozent unterliegen.", "Insgesamt würden Kultur und Tourismus um rund 1,5 Milliarden Euro entlastet, es gehe darum Insolvenzen zu vermeiden.  Von 15.  Jänner auf 31.  März 2021 verlängert und neu gewährt werden sollen bestehende Abgabenstundungen.", "Im selben Zeitraum sollen auch keine Stundungszinsen und Säumniszuschläge festgesetzt werden.  Kurzarbeit, Steuersenkung für Tests und Impfungen Bis Ende März verlängert werden sollen auch die Steuerbegünstigungen für Arbeitnehmer trotz Kurzarbeit, Telearbeit oder Quarantäne.", "So soll die Pendlerpauschale auch trotz allem voll gewährt werden.  Selbiges gilt für Zulagen wie etwa Erschwernis und Gefahr.  Auch im Kalenderjahr 2021 soll für Zeiten der Kurzarbeit bei der Berechnung des Jahressechstels ein pauschaler Zuschlag von 15 Prozent berücksichtigt werden.", "Die Kurzarbeit wirkt sich auf die Berechnung des sogenannten Jahressechstels bei der Einkommenssteuerberechnung aus.  Mit der Verlängerung der begünstigten Besteuerung soll verhindert werden, dass jener Teil des Weihnachtsgeldes, der über dem (aufgrund der Kurzarbeit) niedrigeren Jahressechstel liegt, nach Tarif versteuert werden muss.", "Mit einer Besteuerung von 6 Prozent im kommenden Jahr wird abgewandt, das laufende Gehälter sinken.  Bei der USt-Senkung für Coronatests und -Impfungen sind die Lieferung, der innergemeinschaftliche Erwerb und die Einfuhr von COVID-19-In-vitro-Diagnostika und COVID-19-Impfstoffen, sowie eng mit diesen Diagnostika oder Impfstoffen zusammenhängende sonstige Leistungen sind bis 31.", "Dezember 2022 umfasst.  Dies gilt 20 Tage nach Ermöglichen auf europäischer Ebene, was noch erfolgen muss.  \"Allein an Steuerstundungen wurden aktuell 6,4 Milliarden Euro genehmigt.", "Dieses Geld verbleibt in den Betrieben und erhöht die Liquidität\", so Finanzminister Blümel.  \"Gastronomie, Hotellerie, Reisebüros, Freizeit- und Veranstaltungsbetriebe gehören nach wie vor zu den Hauptbetroffenen der Coronakrise\", erinnert Tourismusministerin Köstinger.", "\"Angesichts der anhaltend schwierigen Situation ist es wichtig, dass wir diese Branchen weiterhin unterstützen.\"" ],
  "articleContentTranslated" : [ "În plus, taxa de vânzare pentru testele și vaccinările Covid urmează să fie anulată, adică redusă la 0%. Ministrul finanțelor Gernot Blümel și ministrul turismului Elisabeth Köstinger (ambii ÖVP) au subliniat sâmbătă că ajutorul corona pentru reducerea impozitului pe vânzări, pachetul de răspundere și amânările fiscale vor fi prelungite.", "Noutatea este că impozitul pe vânzări pentru testele și vaccinările Covid va fi anulat, adică redus la 0%. Moțiunile necesare pentru aceasta au fost introduse vineri în ședința Consiliului Național.", "Reducerea cu 5% a impozitului pe vânzări în sectoarele alimentației, hotelierului și culturii va fi prelungită până la 31 decembrie anul viitor. În plus, până la sfârșitul anului 2021, toate alimentele și băuturile din comerțul cu catering vor fi supuse acestei cote reduse de impozitare de 5%.", "În general, cultura și turismul ar fi scutite de aproximativ 1,5 miliarde de euro, scopul fiind evitarea falimentelor. Amânările fiscale existente vor fi prelungite și acordate în perioada 15 ianuarie - 31 martie 2021.", "În aceeași perioadă, nu ar trebui stabilite dobânzi amânate sau penalități de întârziere. Muncă de scurtă durată, reduceri de impozite pentru teste și vaccinări Scutirile de impozitare pentru angajați urmează să fie prelungite până la sfârșitul lunii martie, în ciuda muncii de scurtă durată, telelucrare sau carantină.", "În ciuda tuturor, indemnizația de navetist ar trebui acordată integral. Același lucru este valabil și pentru cotele precum dificultatea și pericolul. Și în anul calendaristic 2021, ar trebui luată în calcul o suprataxă forfetară de 15% pentru perioadele de muncă de scurtă durată la calcularea celui de-al șaselea an.", "Munca pe termen scurt afectează calculul așa-numitei șase a anului la calcularea impozitului pe venit. Prelungirea impozitării preferențiale este menită să împiedice impunerea acelei părți a bonusului de Crăciun care este peste a șasea parte inferioară a anului (datorită muncii de scurtă durată) conform tarifului.", "Cu o impozitare de 6% în anul următor, salariile actuale vor scădea. În cazul reducerii TVA pentru testele corona și vaccinări, livrarea, achiziția intracomunitară și importul de diagnostice in-vitro COVID-19 și vaccinuri COVID-19, precum și alte servicii strâns legate de aceste diagnostice sau vaccinuri, sunt până la 31 .", "Decembrie 2022. Acest lucru se aplică la 20 de zile după ce a fost posibil la nivel european, ceea ce trebuie încă făcut. „Numai amânările fiscale au fost aprobate în prezent pentru 6,4 miliarde de euro.", "Acești bani rămân în companii și măresc lichiditatea \", a declarat ministrul finanțelor Blümel.„ Gastronomia, hotelurile, agențiile de turism, companiile de petrecere a timpului liber și evenimentele sunt încă printre principalele victime ale crizei coroanei \", a declarat ministrul turismului Köstinger.", "\"Având în vedere situația dificilă în curs, este important să continuăm să sprijinim aceste industrii.\"" ]
}