{
  "id" : "Fn5s40Vg",
  "url" : "https://kurier.at/chronik/oesterreich/pharmakologe-ueber-astra-zeneca-wuerde-nicht-auf-anderen-impfstoff-warten/401192110",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:16:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946095/46-76989337.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pharmakologe über Astra Zeneca: \"Würde nicht auf anderen Impfstoff warten\"",
  "articleTitleTranslated" : "Farmacolog pe Astra Zeneca: „Nu aș mai aștepta un alt vaccin”",
  "articleContent" : [ "Der Impfstoff von Astrana Zeneca löse vor allem bei der ersten Teilimpfung mehr Reaktionen aus - bei den anderen Impfstoffen sei das umgekehrt bei der zweiten Teilimpfung der Fall.", "Gegen die sogenannte südafrikansiche Mutation würde der Astrana Zeneca-Impfstoff tatsächlich schlechter wirken - dazu gebe es aber von den anderen Impfstoffen einfach noch keine Daten, erklärte Zeitlinger.", "Die zweite Teilimpfung werde beim Astra Zeneca-Stoff zwar erst nach drei Monaten durchgeführt - wirksam sei er aber auch schon vorher. \"Würde nicht auf anderen Impfstoff warten\" Warum sich dann manche Mediziner so gegen diesen Impfstoff sträuben würden, wollte Armin Wolf wissen.", "Es gebe einfach sehr viele unterschiedliche Daten und man sei derzeit - verständlicher Weise - übersensibilisert, sagte Zeitlinger. Er selbst würde aber nicht auf einen anderen Impfstoff warten, wenn eben gerade Astra Zeneca verfügbar ist.", "Grundsätzlich würde bei allen vorhandenen Impfstoffen eine von 100.000 Personen über Impfreaktionen klagen. Diese treten meist in den ersten 15 Minuten nach der Impfung ein, können also von Ärzten gut abgefangen werden.", "Meldungen über Todesfälle würde man derzeit nicht mit den Impfstoffen in Zusammenhang bringen können. \"Wir beginnen mit den Alten, es ist klar, dass da jemand stirbt. Aber keiner wirklich wegen der Impfung\", sagte Zeitlinger.", "Der Pharmakologe sprach sich übrigens auch gegen nationale Zulassungen von anderen Impfstoffen durch einzelne EU-Staaten aus. Das hat Ungarn derzeit etwa mit dem russischen Impfstoff Sputnik vor. \"Die EMA (Europäische Arzneimittel-Agentur, Anm.) hat einen größeren Apparat\", sagt Zeitlinger.", "Das habe schon seinen Sinn, dass man sich in der EU gegen nationale Zulassungen ausgesprochen hat." ],
  "articleContentTranslated" : [ "Vaccinul de la Astrana Zeneca declanșează mai multe reacții, mai ales la prima vaccinare - cu celelalte vaccinuri, opusul este cazul celei de-a doua vaccinări.", "Vaccinul Astrana Zeneca ar funcționa mai rău împotriva așa-numitei mutații sud-africane - dar pur și simplu nu există date despre celelalte vaccinuri, a spus Zeitlinger.", "A doua vaccinare parțială pentru substanța Astra Zeneca se efectuează numai după trei luni - dar este eficientă chiar înainte de aceasta. „Nu aș mai aștepta un alt vaccin” Armin Wolf a vrut să știe de ce unii medici ar fi atât de reticenți să folosească acest vaccin.", "Există pur și simplu o mulțime de date diferite și unul este în prezent - înțeles - supra-sensibilizat, a spus Zeitlinger. Dar el însuși nu ar mai aștepta un alt vaccin când va fi disponibil Astra Zeneca.", "În principiu, una din 100.000 de persoane s-ar plânge de reacțiile la vaccinuri cu toate vaccinurile existente. Acestea apar de obicei în primele 15 minute după vaccinare și, prin urmare, pot fi ușor interceptate de medici.", "Rapoartele de decese nu pot fi legate în prezent de vaccinuri. \"Începem cu persoanele în vârstă, este clar că cineva moare acolo. Dar nimeni cu adevărat din cauza vaccinării\", a spus Zeitlinger.", "De asemenea, farmacologul s-a pronunțat împotriva aprobărilor naționale ale altor vaccinuri de către fiecare țară UE. În prezent, Ungaria intenționează să facă acest lucru cu vaccinul rus Sputnik. „EMA (Agenția Europeană pentru Medicamente, nota) are un aparat mai mare”, spune Zeitlinger.", "Este logic că UE s-a pronunțat împotriva aprobărilor naționale." ]
}