{
  "id" : "FNcYO6LR",
  "url" : "https://vorarlberg.orf.at/stories/3085328/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T16:19:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/09/crops/w=1280/815942_opener_284509_bergung-6.jpg?s=c986d94940058a110098ee77a51cf3f3131d56fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadt Dornbirn: „Bitte bleibt daheim“",
  "articleTitleTranslated" : "Orașul Dornbirn: \"Vă rog să stați acasă\"",
  "articleContent" : [ "Die heftigen Schneefälle der vergangenen Tage bringen aktuell zusätzliche Gefahren, warnt die Stadt Dornbirn in einer Aussendung am Sonntagabend.", "Bei der Rettungs- und Feuerwehrleitstelle sind bisher 83 Alarmierungen eingegangen – meist wegen umgestürzter Bäume und einsturzgefährdeter Dächer vor allem im Rheintal. Seit Donnerstag hat sich damit die Zahl der Schnee-Einsätze auf 316 erhöht.", "Verletzt wurde niemand. Kleinere Schneerutsche jederzeit möglich Die Konsistenz der Niederschläge hat sich gerade in Rheintal in den vergangenen Stunden verändert: Etwas höhere Temperaturen machen den Schnee Nass und schwer.", "Kleinere Schneerutsche sind jederzeit möglich. Entlang von Hängen sei besondere Vorsicht walten zu lassen. Die Schneelast lässt derzeit auch Bäume und ganze Äste brechen. Das Gewicht eines solchen Astes ist erheblich und die Gefahr daher besonders hoch.", "Die Stadt Dornbirn appelliert an die Bevölkerung: „Bitte bleiben Sie zu Hause, bis sich die Situation wieder beruhigt hat.“ Mithilfe beim Freischaufeln nötig Solche Schneemassen gab es in Dornbirn selten zuvor.", "Die Niederschläge werden auch die Nacht über weitergehen; die Schneeräumung auf den Straßen und Gehwegen läuft seit vorgestern mehr oder weniger rund um die Uhr, so die Stadt. Aufgrund der außerordentlichen Schneemenge ist es nahezu unmöglich, alle Verkehrsflächen zu räumen.", "Mithilfe der Bevölkerung ist bei den Gehwegen entlang ihrer Grundstücke wichtig. Die Feuerwehr ersucht die Anrainer, eingeschneite Hydranten freizuschaufeln, damit diese im Notfall rasch auffindbar sind.", "In ganz Dornbirn herrscht derzeit Lawinenwarnstufe 4. Die Sperre der Ebniterstraße ist nach wie vor aufrecht; sollten die Niederschläge abflachen und sich die Schneedecke entsprechend setzen können, kann die Straße eventuell am Montag wieder frei gegeben werden.", "Die Lawinenkommission wird die Sachlage am Montag nochmals prüfen und anschließend informieren.Schneeräumfahrzeug saß fest Das Schneeräumfahrzeug war am Sonntag auf einer engen Straße in Thüringerberg vom Weg abgekommen und im tiefen Schnee steckengeblieben.", "Die Feuerwehr konnte das Fahrzeug bergen und schadlos zurück auf die Straße bringen, so der Bezirksfeuerwehrinspektor für Bludenz Christoph Feuerstein gegenüber vorarlberg.ORF.at. Verletzt wurde niemand.", "Fotostrecke mit 7 Bildern Lindauer Räumdienst bittet: Bleibt daheim „Wir bitten alle Lindauerinnen und Lindauer dringend, daheim zu bleiben“, appelliert Danny Hemkens, Leiter des Bauhofs und verantwortlich für den Winterdienst in der Stadt.", "Er und seine Mannschaft kämpfen nahezu rund um die Uhr mit den Schneemassen. Dabei werden sie auch von Landwirten und Subunternehmern unterstützt. „In den Nebenstraßen kommen wir kaum nach“, so Hemkens.", "Dabei erschweren auch wieder geparkte Autos die Räumarbeiten. „Wer die Möglichkeit hat, sollte sein Fahrzeug in seiner Hofeinfahrt oder Garage parken.Eine Art Schneetourismus Und noch etwas hat Hemkens kopfschüttelnd beobachtet: „Es scheint eine Art Schneetourismus zu geben.", "Leute, die mit dem Auto die Straßen abfahren und teilweise unsere Mitarbeiter, die bis zur körperlichen Erschöpfung arbeiten, anzupöbeln.“ Zudem erschwert Astbruch die Arbeiten.", "Immer wieder müssen Mitarbeiter von Gärtnerei und Bauhof zu Bäumen, die unter der Schneelast umzustürzen drohen oder an denen Äste abbrechen. Hemkens erneuert auch die Warnung von Jan Wragge, dem Leiter der Stadtgärtnerei.", "Wragge hatte bereits am Freitag vor herabstürzenden Ästen und umfallenden Bäumen gewarnt.Nahverkehr zwischen Feldkirch und Buchs fällt aus Kälte, Schnee und Eisglätte sorgen vor allem in der Ostschweiz weiterhin für Zugsausfälle und Verspätungen.", "So kam es etwa zu Barrieren – und Weichenstörungen, wie ein SBB-Sprecher auf Anfrage sagte. Teilweise gab es mit dem Tauwetter neue Probleme, weil unter der Schneelast Äste abbrechen und Fahrleitungen beschädigen können.", "Zwischen Walzenhausen und Rheineck im Kanton St. Gallen fielen am Sonntag vorübergehend sämtliche Züge wegen starkem Schneefall aus, wie die SBB mitteilten. Der Bahnverkehr zwischen Weissbad und Wasserauen war wegen starker Winde unterbrochen.", "Dort verkehrten Ersatzbusse. Und auch zwischen Rebstein und Marbach sorgten vereiste Bahnanlagen vorübergehend für Verspätungen und Zugausfällen. Eine technische Störung sorgte zudem im Bahnhof von St.", "Margrethen SG für Verspätungen und Zugsausfälle. Am Montag fällt der Nahverkehr zwischen Feldkirch und Buchs aus. Grund sind Räumtätigkeiten. Es gibt einen Schienenersatzverkehr. Der Fernverkehr (Railjet nach Zürich) fährt aber normal." ],
  "articleContentTranslated" : [ "Ninsorile abundente din ultimele zile aduc în prezent pericole suplimentare, avertizează orașul Dornbirn într-o emisiune de duminică seara.", "Până în prezent au fost recepționate 83 de alarme la centrul de salvare și control al pompierilor - în principal din cauza copacilor căzuți și a acoperișurilor cu risc de prăbușire, în special în Valea Rinului. De joi, numărul misiunilor de zăpadă a crescut la 316.", "Nimeni nu a fost rănit. Este posibilă alunecarea de zăpadă mai mică în orice moment Consistența precipitațiilor s-a modificat în ultimele ore, în special în Valea Rinului: temperaturile puțin mai ridicate fac ca zăpada să fie umedă și grea.", "Diapozitive mai mici de zăpadă sunt posibile în orice moment. O atenție deosebită trebuie acordată de-a lungul pantei. În prezent, încărcătura de zăpadă determină ruperea copacilor și a ramurilor întregi. Greutatea unei astfel de ramuri este considerabilă și, prin urmare, pericolul este deosebit de mare.", "Orașul Dornbirn face apel la populație: „Vă rog să rămâneți acasă până când situația s-a calmat din nou.” Este necesar ajutor la lopatare. Astfel de mase de zăpadă au fost rareori văzute în Dornbirn înainte.", "Precipitațiile vor continua toată noaptea; îndepărtarea zăpezii de pe străzi și trotuare a funcționat mai mult sau mai puțin 24 de ore din ziua de ieri înainte, potrivit orașului. Datorită cantității extraordinare de zăpadă, este aproape imposibil să goliți toate zonele de trafic.", "Ajutorul populației este important cu trotuarele de-a lungul proprietăților lor. Detașamentul de pompieri le cere locuitorilor să împingă liberi hidranții înzăpeziți, astfel încât să poată fi găsiți rapid în caz de urgență.", "Nivelul 4 de avertizare împotriva avalanșelor este în prezent în întregul Dornbirn. Ebniterstraße este încă închis; Dacă precipitațiile ar trebui să se niveleze și stratul de zăpadă ar trebui să se poată așeza în consecință, drumul poate fi deschis din nou luni.", "Comisia de avalanșă va verifica situația din nou luni și apoi o va informa Vehiculul de deszăpezire s-a blocat Vehiculul de deszăpezire s-a rătăcit duminică pe o stradă îngustă din Turingianberg și s-a blocat în zăpadă adâncă.", "Pompierii au reușit să recupereze vehiculul și să-l aducă înapoi în stradă fără avarii, a declarat inspectorul de pompieri districtual pentru Bludenz Christoph Feuerstein vizavi de vorarlberg.ORF.at. Nimeni nu a fost rănit.", "Seria de fotografii cu 7 imagini Serviciul de compensare Lindau întreabă: Rămâneți acasă „Solicităm urgent tuturor locuitorilor Lindau să rămână acasă”, face apel la Danny Hemkens, șeful curții clădirii și responsabil cu serviciile de iarnă din oraș.", "El și echipa sa luptă cu masele de zăpadă aproape non-stop. Ele sunt, de asemenea, susținute de fermieri și subcontractanți. „Cu greu putem ține pasul pe străzile din spate”, spune Hemkens.", "Mașinile parcate îngreunează munca de curățare. „Oricine are ocazia ar trebui să-și parcheze vehiculul în intrarea în curte sau în garaj. Un fel de turism cu zăpadă Și altceva observat de Hemkens cu o mișcare a capului:„ Se pare că există un fel de turism cu zăpadă.", "Oamenii care merg pe străzi cu mașinile lor și uneori ne intimidează angajații, care lucrează până la epuizarea fizică. ”Astbruch, de asemenea, îngreunează munca.", "De nenumărate ori, angajații din grădiniță și curtea clădirii trebuie să meargă la copaci care amenință să se răstoarne sub încărcătura de zăpadă sau unde se rup ramurile. Hemkens a reînnoit și avertismentul de la Jan Wragge, șeful departamentului de grădinărit al orașului.", "Wragge avertizase vineri deja căderea crengilor și căderea copacilor. Traficul local între Feldkirch și Buchs cade din cauza frigului, a zăpezii și a gheții alunecoase continuă să provoace anulări și întârzieri ale trenurilor, în special în estul Elveției.", "Așa că s-a ajuns la bariere - și la întreruperi ale comutatorului, așa cum a spus la cerere un purtător de cuvânt al SBB. Uneori au apărut noi probleme cu dezghețul, deoarece ramurile se pot rupe sub încărcătura de zăpadă și pot deteriora liniile aeriene.", "Între Walzenhausen și Rheineck din cantonul St. Gallen, toate trenurile au fost anulate duminică din cauza ninsorilor abundente, așa cum a anunțat SBB. Traficul feroviar între Weissbad și Wasserauen a fost întrerupt din cauza vânturilor puternice.", "Autobuze de schimb au funcționat acolo. Și între Rebstein și Marbach, sistemele feroviare înghețate au provocat temporar întârzieri și anulări de trenuri. O defecțiune tehnică a provocat și gara din St.", "Margrethen SG pentru întârzieri și anulări de trenuri. Traficul local între Feldkirch și Buchs va fi anulat luni. Motivul este compensarea activităților. Există un serviciu feroviar de înlocuire. Traficul pe distanțe lungi (Railjet către Zurich) rulează normal." ]
}