{
  "id" : "fnsAPmAV",
  "url" : "https://kurier.at/kultur/auszeichnung-abgesagt-2020-selbst-fuer-schlechten-sex-zu-schlecht/401123016",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T18:58:30Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4807914/46-173393930.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auszeichnung abgesagt: 2020 selbst für schlechten Sex zu schlecht",
  "articleTitleTranslated" : "Premiul anulat: 2020 prea rău chiar și pentru sexul prost",
  "articleContent" : [ "Qualität und schlechter Sex Ihr weiches, warmes Fleisch machte mich verrückt ... Sie war heiß wie kochendes Wasser in einem Destilliergefäß\" - Schwülstige Beschreibungen von Liebesakten finden sich nich nur in billiger Erotikliteratur, wie der \"Bad Sex in Fiction Award\" jedes Jahr beweist.", "So wurde etwa John Updike 2008 für sein Lebenswerk ausgezeichnet, mit einer Textstelle aus \"Die Hexen von Eastwick\". Für Aufsehen sorgte auch, dass Richard Flanagan mit einer Stelle aus dem Roman \"The Narrow Road to the Deep North\" auf der Shortlist landete.", "Mitte Oktober des selben Jahres (2014( war der australische Schriftsteller für dasselbe Buch mit dem renommierten, mit 50.000 Pfund dortierten Man Booker Preis ausgezeichnet worden.", "Flanagan beschreibt, wie ein Liebhaber mit den Lippen dem rosa Abdruck des Slip-Gummibands auf dem Bauch seiner Geliebten folgt, wobei Flanagan die Linie mit dem Äquatorkreis um die Erde vergleicht. Das Beispiel zeigt, dass auch in Büchern mit hoher Qualität \"schlechter Sex\" vorkommen kann.", "Weiters fanden sich Pulitzer-Preisträger (Michael Cunningham), ein jährlicher Anwärter auf den Literaturnobelpreis (Haruki Murakami) und eine prominente BBC-Journalistin (Kirsty Wark) unter den zehn Nominierten wieder.", "Literary Review verbreitet unter dem Hashtag #BadSex auch ausgewählte Beispiele auf Twitter." ],
  "articleContentTranslated" : [ "Calitate și sex prost Carnea ei moale și caldă m-a înnebunit ... Era fierbinte ca apa clocotită într-o liniște \"- descrierile pompoase ale relațiilor amoroase nu se găsesc doar în literatura erotică ieftină, așa cum demonstrează în fiecare an\" Premiul pentru sexul prost în ficțiune \" .", "De exemplu, John Updike a fost onorat în 2008 pentru munca sa din viață, cu un pasaj din „Vrăjitoarele din Eastwick”. Faptul că Richard Flanagan a aterizat pe lista scurtă cu un pasaj din romanul „Drumul îngust către nordul adânc” a provocat, de asemenea, o agitație.", "La mijlocul lunii octombrie a aceluiași an (2014), scriitorului australian i s-a acordat prestigiosul premiu Man Booker pentru aceeași carte, care valorează 50.000 de lire sterline acolo.", "Flanagan descrie cum un iubit urmărește cu buzele amprenta roz a elasticului de alunecare pe burta iubitei sale, unde Flanagan compară linia cu cercul ecuatorial din jurul pământului. Exemplul arată că „sexul rău” poate apărea și în cărțile de înaltă calitate.", "Câștigătorul premiului Pulitzer (Michael Cunningham), un candidat anual la Premiul Nobel pentru literatură (Haruki Murakami) și un proeminent jurnalist de la BBC (Kirsty Wark) s-au numărat, de asemenea, printre cei zece nominalizați.", "Literary Review publică, de asemenea, exemple selectate pe Twitter sub hashtagul #BadSex." ]
}