{
  "sourceCountry" : "austria",
  "articleTitle" : "5 Serien, auf die wir uns im November bei Netflix & Co freuen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Melde: Neue Folgen eingetroffen!  Die Netflix-Serie \\\"The Crown\\\" mit Olivia Colman geht in Staffel 4 – ab 15.  November zum Streamen verfügbar.   Von \\\"The Crown\\\" bis \\\"The Undoing\\\" – die Streaming-Highlights im November 2020.", "Die dunkle Jahreszeit ist da, der zweite Lockdown auch – das Bingewatching kann also beginnen.  Wir haben die wichtigsten neuen Serien im November 2020 bei Netflix, Sky und Starzplay im Überblick.  1.", "The Good Lord Bird Amerika, Mitte des 19.  Jahrhunderts: Der Prediger John Brown (Ethan Hawke) zieht gemeinsam mit einer bunten Truppe durch Kansas, um Sklaven zu befreien.", "Darunter auch den jungen Onion (Joshua Caleb Johnson), den er fälschlicherweise für ein Mädchen hält.  Ein rasanter Trip beginnt, in dessen Verlauf der Startschuss für den Amerikanischen Bürgerkrieg fällt.", "Basierend auf dem gleichnamigen Roman von James McBride.  \\\"The Good Lord Bird\\\" läuft ab 6.  November bei Sky 2.  Bad Banks (Staffel 2) Die zweite Staffel der hochgelobten Finanz-Thriller-Serie von Oliver Kienle war im Frühjahr bereits im TV zu sehen, jetzt kann man die neuen Folgen auch bei Netflix streamen: Bankerin Jana Liekam (Paula Beer) zieht es dieses Mal nach Berlin, wo sie sich erneut in einem Netz aus Intrigen wiederfindet.", "Ihre Gegenspielerin Christelle Leblanc (Désirée Nosbusch) gewinnt indes an Einfluss.   \\\"Bad Banks\\\" Staffel 2 läuft ab 10.  November bei Netflix 3.  The Crown (Staffel 4) Die gefeierte britische Netflix-Serie geht in eine neue Runde: Die vierte Staffel von \\\"The Crown\\\" behandelt den Zeitraum zwischen 1977 und 1990.", "Oscar-Preisträgerin Olivia Colman gibt wieder Queen Elisabeth II., Prinz Charles soll Diana Spencer (Emma Corrin) heiraten und \\\"Die eiserne Lady\\\" Margaret Thatcher (Gillian Anderson) tritt auf den Plan.", "Für Spannung ist also gesorgt.  \\\"The Crown\\\" Staffel 4 ist ab 15.  November bei Netflix zu sehen 4.  Des Um die wahre Geschichte des \\\"freundlichen Mörders\\\" Dennis Nilsen geht es in der britischen True-Crime-Serie \\\"Des\\\": Nilsen hat zwischen 1978 und 1983 mehrere junge Männer getötet.", "Die meisten standen am Rande der Gesellschaft und freuten sich zunächst über die vermeintliche Großzügigkeit dieses zuvorkommenden Mannes – der nach seiner Festnahme alle Morde gestand.", "In die Rolle des Serienmörders schlüpft David Tennant (\\\"Dr.  Who\\\", \\\"Good Omens\\\").  \\\"Des\\\" ist ab 29.  November bei Starzplay zu sehen 5.  The Undoing Nicole Kidman und Hugh Grant spielen die Hauptrollen in der sechsteiligen HBO-Serie \\\"The Undoing\\\": Das Bilderbuchleben der beiden Eheleute Grace und Jonathan gerät darin durch einen Mord ins Wanken.", "Plötzlich ist sich Grace nicht mehr so sicher, wie gut sie ihren Mann wirklich kennt.  Das Drehbuch zur Serie stammt von \\\"Big Little Lies\\\"-Macher David E.  Kelley, Susanne Bier (\\\"Zweite Chance\\\") führte Regie." ],
  "id" : "FNVcP3wv",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-november-bei-netflix-co-freuen/401082747",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Seria 5 pe care o așteptăm cu nerăbdare în noiembrie pe Netflix & Co.",
  "articleContentTranslated" : [ "Raport: Au sosit noi episoade! Seria Netflix „Coroana” cu Olivia Colman intră în sezonul 4 - disponibil pentru streaming în 15 noiembrie. De la \\ \"Coroana \\\" la \\ \"Anularea \\\" - cele mai importante momente de difuzare în noiembrie 2020.", "Sezonul întunecat este aici, la fel ca al doilea blocaj - așa că poate începe binge-watching. Avem o prezentare generală a celor mai importante noi serii din noiembrie 2020 pe Netflix, Sky și Starzplay. 1.", "The Good Lord Bird America, la mijlocul secolului al XIX-lea: predicatorul John Brown (Ethan Hawke) călătorește prin Kansas cu o trupă colorată pentru a elibera sclavi.", "Inclusiv tânăra Ceapă (Joshua Caleb Johnson), pe care îl ia în mod eronat pentru o fată. Începe o călătorie în ritm rapid, în cursul căreia se dă pistolul de pornire pentru războiul civil american.", "Bazat pe romanul cu același nume de James McBride. \\ \"The Good Lord Bird \\\" este difuzat pe Sky 2 din 6 noiembrie. Bad Banks (sezonul 2) Al doilea sezon al foarte apreciatului serial de thriller financiar al lui Oliver Kienle a fost la TV în primăvară, acum le puteți vedea pe cele noi Episoadele sunt transmise și pe Netflix: bancherul Jana Liekam (Paula Beer) este atras de Berlin de data aceasta, unde se regăsește într-o rețea de intrigi.", "Adversara ei Christelle Leblanc (Désirée Nosbusch) câștigă influență. Sezonul 2 \\ \"Bad Banks \\\" se desfășoară din 10 noiembrie pe Netflix 3. The Crown (sezonul 4) Aclamata serie britanică Netflix intră într-o nouă rundă: al patrulea sezon al \\ \"The Crown \\\" acoperă perioada dintre 1977 și 1990.", "Câștigătoarea premiului Oscar, Olivia Colman, este din nou regina Elisabeta a II-a, prințul Charles ar trebui să se căsătorească cu Diana Spencer (Emma Corrin) și apare „Doamna de fier” Margaret Thatcher (Gillian Anderson).", "Deci tensiunea este garantată. Sezonul 4 „Coroana” poate fi văzut din 15 noiembrie pe Netflix 4. Des Seria britanică adevărată de crime Des Nilsen este despre adevărata poveste a „ucigașului prietenos” Dennis Nilsen a ucis câțiva tineri între 1978 și 1983.", "Cei mai mulți erau la marginea societății și erau inițial mulțumiți de presupusa generozitate a acestui om politicos - care a mărturisit toate crimele după arestarea sa.", "David Tennant (\\ \"Dr. Who \\\", \\ \"Good Omens \\\") intră în rolul criminalului în serie. \\ \"Des \\\" poate fi văzut pe Starzplay din 29 noiembrie 5. 5. Undoing Nicole Kidman și Hugh Grant joacă rolurile principale din seria HBO din șase părți \\ \"The Undoing \\\": Viața de carte ilustrată a celor două cupluri căsătorite, Grace și Jonathan, ajung în ea șovăind o crimă.", "Dintr-o dată, Grace nu mai este atât de sigură cât de bine își cunoaște cu adevărat soțul. Scenariul serialului vine de la „Big Little Lies” - producătorul David E. Kelley și regia Susanne Bier („A doua șansă”)." ]
}