{
  "id" : "FNWIRdbq",
  "url" : "https://kurier.at/kultur/heeresgeschichtliches-museum-auf-allen-ebenen-renovierungsbeduerftig/401175004",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:01:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4910563/46-175303081.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heeresgeschichtliches Museum auf allen Ebenen renovierungsbedürftig",
  "articleTitleTranslated" : "Muzeul de istorie militară care are nevoie de renovare la toate nivelurile",
  "articleContent" : [ "Auch Verteidigungsministerin Klaudia Tanner (ÖVP) meint, dass Kriege ins Museum gehören. Um dort verherrlicht zu werden? Kaum. Und so wird es im Heeresgeschichtlichen Museum (HGM) zu grundlegenden Veränderungen kommen.", "Als ersten Schritt stellt Tanner 4,3 Millionen Euro bereit, um die vielfach kritisierte Dauerausstellung neu zu adaptieren. Zudem werde ein wissenschaftlicher Beirat installiert, erstmals ein Gesamtkonzept erstellt und der Posten von Direktor Mario Christian Ortner ausgeschrieben.", "Die Ministerin folgt damit Empfehlungen nicht nur des Rechnungshofs, der erst im Oktober massive Kritik an den Zuständen im HGM geübt hat.", "Denn Thomas Starlinger, 2019 parteifreier Verteidigungsminister der Übergangsregierung, hatte eine elfköpfige Evaluierungskommission unter dem Vorsitz von Wolfgang Muchitsch (Joanneum Graz) beauftragt, die Dauerausstellung im HGM einer Prüfung zu unterziehen.", "Der erste Teil, Ende März 2020 abgegeben und zwei Monate später der APA zugespielt, beschäftigte sich nur mit dem Saal „Republik und Diktatur“ (1918 bis 1945); er wurde als „nicht mehr zeitgemäß und insgesamt unzureichend“ beurteilt.", "Zwar fänden sich keine „expliziten Hinweise auf antisemitische, rassistische oder rechtsextreme Inhalte“, jedoch sei durch die Zusammenstellung der Objekte und deren „mangelhafte Kontextualisierung eine Missinterpretation der Inhalte möglich“.", "Der Endbericht, am Montag präsentiert, listet noch weitere Punkte auf. Wenn man durchs HGM im Arsenal gehe, bekomme man den Eindruck, Kriege würden hauptsächlich „aus Waffen und Gemälden“ bestehen: Feldherren und Siege werden glorifiziert, Feindbilder tradiert.", "Die Rollen des einfachen Soldaten wie der Gesellschaft seien hingegen keiner Erwähnung wert, auf die Dimension der Gewalt werde nicht adäquat eingegangen, Ursachen und Folgen der Kriege blieben im Dunkeln.", "„Die Ansprüche an ein modernes militärhistorisches Museum fehlen“, fasste Muchitsch zusammen. Zu den Empfehlungen der Kommission gehöre deshalb die Erarbeitung eines Strategieprozesses für ein Gesamtkonzept und eine stärkere Abstimmung mit ähnlichen Einrichtungen.", "Militärgeschichte sei eben auch politische Geschichte, daher habe das HGM, mit einer Fläche von 7.300 Quadratmetern zehnmal so groß wie das Haus der Geschichte Österreich, eine besondere Verantwortung.", "Ob das Museum als nachgeordnete Dienststelle aber überhaupt in der Lage ist, sich kritisch mit dem Bundesheer auseinanderzusetzen? Dass es einen „Jahrzehnte gewachsenen Investitionsrückstau“ gebe, bestreitet Tanner nicht: Das HGM sei renovierungsbedürftig – auch auf Verwaltungsebene.", "Man werde diesbezüglich Überlegungen anstellen. " ],
  "articleContentTranslated" : [ "Ministrul Apărării Klaudia Tanner (ÖVP) crede, de asemenea, că războaiele aparțin muzeelor. Să fii slăvit acolo? De abia. Și astfel vor exista schimbări fundamentale în Muzeul Heeresgeschichtliches (HGM).", "Ca prim pas, Tanner oferă 4,3 milioane de euro pentru adaptarea expoziției permanente criticate frecvent. În plus, va fi instalat un consiliu consultativ științific, un concept de ansamblu elaborat pentru prima dată și publicată funcția de director Mario Christian Ortner.", "Ministrul nu respectă doar recomandările Curții de Conturi, care a emis critici masive doar asupra condițiilor din HGM în octombrie.", "Deoarece Thomas Starlinger, ministru al apărării din afara guvernului de tranziție din 2019, a comandat o comisie de evaluare de unsprezece persoane prezidată de Wolfgang Muchitsch (Joanneum Graz) pentru a examina expoziția permanentă din HGM.", "Prima parte, predată la sfârșitul lunii martie 2020 și transmisă APA două luni mai târziu, se referea doar la sala „Republica și Dictatură” (1918-1945); a fost considerată „învechită și în general inadecvată”.", "Deși nu au existat „referințe explicite la conținutul extremist antisemit, rasist sau de dreapta”, compoziția obiectelor și „contextualizarea inadecvată a acestora ar putea duce la o interpretare greșită a conținutului”.", "Raportul final, prezentat luni, enumeră alte puncte. Dacă mergi prin HGM în arsenal, ai impresia că războaiele constau în principal din „arme și picturi”: generalii și victoriile sunt glorificate, imaginile inamicului sunt transmise mai departe.", "Rolurile soldatului comun, precum și ale societății nu merită menționate, dimensiunea violenței nu este abordată în mod adecvat, cauzele și consecințele războaielor rămân în întuneric.", "„Cererile privind un muzeu modern de istorie militară lipsesc”, a rezumat Muchitsch. Recomandările comisiei includ, prin urmare, dezvoltarea unui proces de strategie pentru un concept general și o coordonare mai strânsă cu instituții similare.", "Istoria militară este, de asemenea, istorie politică, motiv pentru care HGM, cu o suprafață de 7.300 de metri pătrați de zece ori mai mare decât Casa Istoriei Austria, are o responsabilitate specială.", "Dar dacă muzeul, ca agenție subordonată, este chiar capabil să se ocupe în mod critic de forțele armate? Tanner nu neagă faptul că a existat o întârziere de investiții care a crescut de-a lungul deceniilor: HGM are nevoie de renovare - și la nivel administrativ.", "Se vor lua în considerare în acest sens." ]
}