{
  "id" : "fo3Q2354",
  "url" : "https://kurier.at/kultur/buch/die-weisse-schrift-des-sibirischen-tigers-lesen/401133531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828446/46-168290529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die weiße Schrift des Sibirischen Tigers lesen",
  "articleTitleTranslated" : "Citiți scrierea albă a tigrului siberian",
  "articleContent" : [ "Sibirische Tiger und Bononos: Beide kommen in Polly Clarks Roman vor, obwohl er nur „Tiger“ heißt. Vier Erzählungen sind es, die gut zusammenfinden. Die Territorien kollidieren im Käfig genauso wie in der Taiga.", "Ein Buch als leidenschaftliches Plädoyer für den Artenschutz. Ein Buch für Menschen wie jene im Osten Russlands, die sich als nichts Besonderes sehen, sondern bloß als ein Lebewesen unter vielen, das mit der Umwelt und niemals gegen sie arbeitet; nur so können sie überleben.", "Die Kanadierin, die abwechselnd in Schottland und auf einem Hausboot in London lebt, hat solche Menschen kennengelernt: Polly Clark (Bild oben) war in Sibirien und studierte dort die „weiße Schrift“ – die Tierspuren im Schnee, die eine Welt offenbaren.", "Dieses Wissen merkt man dem Roman an. So nah ist man einem Tiger noch nicht gekommen. Das ist spannend, und irgendwie tut diese kalte Schönheit gut, wenn man lesend nach Sibirien fliegt, minus 35 Grad, wo am Ende junge Tiger ausgewildert werden.", "Clark, die in jungen Jahren im Zoo von Edinburgh gearbeitet hat, gibt der Natur eine Sprache, die nichts vermenschlicht. Selbst dann nicht, wenn einem Tiger auf Nahrungssuche beim Denken zugehört werden kann.", "Schon eher wird „vertigert“, aus den Charakteren im Buch wird das Wilde, wird die Kraft und die Unverletzbarkeit geholt.", "Der Bogen ist mithilfe einer englischen Tierpflegerin gespannt: Frieda war Opfer eines ungeklärten Attentats mit einem Hammer, und schon deshalb fühlt sie sich im Gehege der Bonobos am wohlsten. Als aber ein Sibirisches Tigerweibchen in den Zoo kommt, wird sie von der Wildheit angezogen.", "Nein, man darf sich im Leben nie wie ein Beutetier verhalten. Es fließt Blut. Kein Satz ist zu viel. Polly Clark wurde als Lyrikerin bekannt und preisgekrönt, da muss man mit einfachen Worten perfekt ein Ziel verfolgen.", "Als Forscherin, Tier und Mensch inspizierend, gibt es bei ihr ebenfalls kein leeres Gerede. Wäre auch ganz falsch, angesichts eines Tigers dummes Zeug zu faseln. Sonst fährt er seine Krallen aus. Polly Clark: „Tiger“ Übersetzt von Ursula C.", "Sturm. Eisele Verlag. 432 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Tigrii siberieni și Bononos: Ambii apar în romanul lui Polly Clark, chiar dacă este numit doar „Tiger”. Există patru povești care se reunesc bine. Teritoriile se ciocnesc în cușcă la fel ca în taiga.", "O carte ca o pledoarie pasională pentru protecția speciilor. O carte pentru oameni ca cei din estul Rusiei care se văd ca nimic deosebit, ci doar ca o ființă vie dintre mulți care lucrează cu mediul și niciodată împotriva acestuia; numai așa pot supraviețui.", "Canadianul, care locuiește alternativ în Scoția și pe o barcă casă din Londra, a întâlnit astfel de oameni: Polly Clark (imaginea de mai sus) se afla în Siberia și a studiat „scrierea albă” acolo - urmele animalelor din zăpadă care dezvăluie o lume.", "Puteți spune aceste cunoștințe în roman. Nu te-ai apropiat niciodată de un tigru. Este palpitant și, într-un fel, această frumusețe rece îți face bine când zbori în Siberia pentru a citi, minus 35 de grade, unde tinerii tigri sunt eliberați în sălbăticie în cele din urmă.", "Clark, care a lucrat la grădina zoologică din Edinburgh la o vârstă fragedă, dă naturii un limbaj pe care nimic nu îl umanizează. Nici măcar dacă un tigru care caută hrană poate fi ascultat gândindu-se.", "Este mai probabil să fie „sold out”, personajele din carte devin sălbatice, puterea și invulnerabilitatea sunt aduse.", "Arcul este desenat cu ajutorul unui gardian englez: Frieda a fost victima unui atac inexplicabil cu un ciocan și de aceea se simte cel mai confortabil în incinta bonobo. Dar când o femelă de tigru siberian vine la grădina zoologică, ea este atrasă de sălbăticie.", "Nu, nu trebuie să te comporti niciodată ca o pradă în viață. Curge sânge. Nicio frază nu este prea mare. Polly Clark a devenit cunoscut și premiat ca poet, deci trebuie să urmăriți perfect un scop cu cuvinte simple.", "În calitate de cercetător, care inspectează animale și oameni, nu există nici o discuție goală cu ea. De asemenea, ar fi foarte greșit să bâlbâi lucruri stupide în fața unui tigru. Altfel își va extinde ghearele. Polly Clark: „Tiger” Traducere de Ursula C.", "Furtună. Editura Eisele. 432 pagini. 22,90 euro Evaluare CURIER: **** și jumătate de stea" ]
}