{
  "id" : "fOfNYRiS",
  "url" : "https://www.derstandard.at/story/2000124627663/das-maedchen-auf-dem-motorrad-ein-echtes-abenteuer?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:19:24Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Zuckersüß",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Das Mädchen auf dem Motorrad\": Ein echtes Abenteuer",
  "articleTitleTranslated" : "„Fata de pe motocicletă”: o adevărată aventură",
  "articleContent" : [ "Paris im Jahr 1973, eine junge Frau sitzt am Fenster ihrer Wohnung und träumt davon, umherzustreifen. Sie möchte andere Gegenden sehen, woanders hinkommen, sie möchte ein Abenteuer erleben. Also packt sie die allerwichtigsten Sachen, steigt auf ihr Motorrad und fährt los.", "Auf ihrer Fahrt bereist sie die ganze Welt. Wenn du dir dieses Buch anschaust und es liest, kannst du sie begleiten und erfahren, was sie gesehen hat, wen sie getroffen hat und wo sie überall hingekommen ist.", "Manchmal übernachtet sie im Zelt (auch wenn es regnet), und einmal, in Indien, geht mitten auf der Strecke das Benzin aus. Was würdest du in so einer Situation tun? Die junge Frau in dieser Geschichte gibt es wirklich.", "Sie heißt Anne-France Dautheville, ist Journalistin und Autorin und heute 77 Jahre alt. Der Buchtipp wurde für euch ausgewählt von Andrea Kromoser." ],
  "articleContentTranslated" : [ "Paris, în 1973, o tânără femeie stă la fereastra apartamentului ei visând să rătăcească. Vrea să vadă alte zone, să meargă în altă parte, vrea să trăiască o aventură. Așa că împachetează cele mai importante lucruri, se urcă pe motocicletă și pleacă.", "Călătorește în toată lumea în călătoria ei. Dacă te uiți la această carte și o citești, poți să te alături ei și să afli ce a văzut, pe cine a întâlnit și unde s-a dus.", "Uneori își petrece noaptea într-un cort (chiar și când plouă), iar odată, în India, benzina se epuizează în mijlocul traseului. Ce ai face într-o astfel de situație? Tânăra din această poveste există cu adevărat.", "Numele ei este Anne-France Dautheville, jurnalist și autor și acum are 77 de ani. Sfatul pentru carte a fost selectat pentru dvs. de Andrea Kromoser." ]
}