{
  "id" : "foQfKe3E",
  "url" : "https://sport.orf.at/stories/3070183/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Speed-Damen rätseln über CoV-Infektionen",
  "articleTitleTranslated" : "Femeile de viteză sunt nedumerite în legătură cu infecțiile cu CoV",
  "articleContent" : [ "Drei der Läuferinnen, die sich infiziert haben, sind wieder fit und für die beiden Super-G am Wochenende in St. Moritz (jeweils ab 11.30 Uhr, live in ORF1) nominiert, Tippler hat noch mit den Nachwehen zu kämpfen.", "Die Steirerin berichtete von Kopf- und Gliederschmerzen sowie einem Hautausschlag. Sie sehe sich „nicht imstande, körperliche Höchstleitungen zu erbringen“ und kämpfe an manchen Tagen noch mit Schwindel.", "Auch bei Venier verlief die Erkrankung bei Weitem nicht symptomlos. „Es hat jede ein bisschen anders getroffen. Ich hatte extrem Kopfweh, war extrem müde und schmecke und rieche immer noch nichts. Mittlerweile geht es mir wieder ganz gut“, sagte die Tirolerin.", "Bedenken wegen möglicher Langzeitfolgen hat sie nicht. „Ich hatte eine Spiroergometrie, man hat einen Herzultraschall gemacht und die Lungenfunktion getestet.", "Ich bin mir zu hundert Prozent sicher, dass ich wieder voll fit bin.“ Hoffen auf Immunität Den vorgeschriebenen Schnell- und PCR-Tests muss sich Venier wie alle anderen, die die Infektion schon durchgemacht haben, nach wie vor unterziehen.", "Etwas Gutes bringen positive Tests für die Infizierten mit sich, denn zumindest coronavirusbedingt sollten in dieser Saison keine Ausfälle mehr drohen. Darauf baut auch Schmidhofer, die mit Kopfschmerzen glimpflich davonkam.", "„Laut Ärzten sollte es in den nächsten zwei, drei Monaten kein Thema mehr sein. Ich hatte es und hoffe, das ist jetzt so weit erledigt und kommt hoffentlich nicht mehr.", "Der Nervenkitzel fällt weg, dass man jedes Mal hinschwitzt, dass man hoffentlich negativ ist.“ Der Bevölkerung rät sie zur Teilnahme an den Massentests. „Ich habe keine Ahnung, wo ich mich angesteckt habe.", "Es geht so schnell, dass man es hat, man glaubt es nicht. Ich bin brutal fanatisch gewesen, ich habe mich fast daheim eingesperrt und es trotzdem bekommen.“ Mit dem Wissen um die eigene Gesundheit, schütze man auch die Familie, die Großeltern und Freunde.", "Rigide Schutzmaßnahmen Puchner sprach von „Glück“, dass sie kaum Symptome hatte, zudem sei der Zeitpunkt der Infektion mit einer Regenerationsphase zusammengefallen. Die Salzburgerin verpasste nur einzelne Skitage.", "Seit zwei Wochen sei sie wieder „auf freiem Fuß“. Sie könne nicht sagen, wo sie es bekommen habe, man habe alle Sicherheitsvorverkehrungen eingehalten. „Wir haben uns desinfiziert, Masken getragen, hatten Einzelzimmer, haben Abstand gehalten.", "Es war ein Rundumschlag. Man muss jetzt die, die es noch nicht erwischt hat, auch schützen und die ganzen Schutzmaßnahmen weiter aufrecht halten.“ Das Prozedere bei einem positiven Coronavirus-Test ist für Spitzensportler gleich wie bei jedem anderen hierzulande.", "Da die Infektion meldepflichtig ist, übernimmt die Behörde. Es folgen Absonderungsbescheid, Quarantäne, Entlassungsbescheid. „Bevor sie zurück auf Schnee dürfen, machen sie sportmedizinische Untersuchungen unter Belastung.", "Also nicht nur ein Abklopfen, sondern ein Belastungs-Spirotest. Wir klären, ob im Herz und in der Lunge alles okay ist“, erklärte Mitter. „Müssen einfach aufpassen“ Für die Betroffenen freilich bedeutet ein positiver Test den Trainingstopp.", "„Logischerweise für die Quarantänezeit und dann vielleicht noch wegen der Nachwirkungen.“ Dank hoher Anzahl von Skitagen zuvor wirkten sich die fehlenden Tage im November bei den Athletinnen nicht so stark aus.", "„Es war gut, dass man bis dahin seine sieben Zwetschgen schon beieinander hatte“, so Mitter weiter. Positive Fälle gebe es nicht nur im ÖSV, sondern auch im Umfeld, in den Familien. „Es gibt keinen mehr, der keinen Positiven kennt.", "Wir müssen einfach aufpassen“, so Damen-Chef Mitter, der auf die kleinen Gruppen und das engmaschige Netz verwies sowie auf Disziplin und Hausverstand pocht. Sein Job ist aber noch herausfordernder geworden.", "„Covid hat noch einmal eine neue Dimension aufgerissen. Man muss schauen, dass man gesundheitlich alles richtig macht. Aber auch administrativ bzw. mit den Auflagen, die von der FIS gefordert sind. Da kommt man sich teilweise vor wie ein Gesundheitsbeauftragter . “" ],
  "articleContentTranslated" : [ "Trei dintre alergătorii care s-au infectat sunt din nou în formă și au fost nominalizați pentru cele două Super-G în weekend la St. Moritz (de la ora 11.30, în direct pe ORF1), Tippler încă se luptă cu durerile de după.", "Stirianul a raportat dureri de cap și dureri corporale, precum și o erupție cutanată. Ea se vede „incapabilă să atingă performanțe fizice maxime” și în unele zile încă se luptă cu amețeala.", "Și la Venier, boala nu era nicidecum lipsită de simptome. „A lovit pe toată lumea puțin diferit. Am avut o durere de cap extremă, eram extrem de obosită și încă nu pot gusta sau mirosi nimic. Între timp mă descurc destul de bine din nou ”, a spus tirolezul.", "Nu are nicio îngrijorare cu privire la posibilele consecințe pe termen lung. „Am avut o spiroergometrie, au făcut o ecografie cardiacă și au testat funcția pulmonară.", "Sunt sută la sută sigur că sunt pe deplin în formă. ”Sperând imunitate La fel ca oricine altcineva care a fost deja infectat, Venier trebuie să fie supus testelor rapide și PCR prescrise.", "Testele pozitive aduc ceva bun pentru cei infectați, deoarece cel puțin din cauza coronavirusului nu ar trebui să mai existe eșecuri în acest sezon. Schmidhofer, care a coborât ușor cu o durere de cap, se bazează și pe asta.", "„Potrivit medicilor, nu ar trebui să fie o problemă pentru următoarele două sau trei luni. L-am avut și sper că acest lucru se face până acum și sperăm că nu se va mai întoarce.", "Fiorul transpirației de fiecare dată când ești, sperăm, negativ a dispărut. ”Ea sfătuiește populația să ia parte la testele de masă. „Habar n-am unde m-am infectat.", "Merge atât de repede încât îl ai, că nu crezi. Am fost brutal fanatic, aproape că m-am închis acasă și am luat-o oricum. ”Știind despre propria sănătate vă protejează familia, bunicii și prietenii.", "Măsuri rigide de protecție Puchner a spus că este „norocoasă” că nu are niciun simptom și că momentul infecției coincide cu o fază de regenerare. Rezidentul din Salzburg a ratat doar câteva zile de schi.", "Ea este „în libertate” de două săptămâni. Nu a putut spune de unde a luat-o, au fost respectate toate măsurile de siguranță. „Ne-am dezinfectat, am purtat măști, am avut camere single, ne-am păstrat distanța.", "A fost o lovitură generală. Acum trebuie să îi protejați pe cei care nu au fost încă prinși și să păstrați toate măsurile de protecție la locul lor. ”Procedura pentru un test coronavirus pozitiv este aceeași pentru sportivi de top ca și pentru oricare altul din această țară.", "Deoarece infecția este notificabilă, autoritatea preia controlul. Aceasta este urmată de o notificare de separare, o carantină și o notificare de descărcare de gestiune. „Înainte să se poată întoarce pe zăpadă, fac examene de medicină sportivă sub stres.", "Deci nu doar un robinet, ci un exercițiu spirotest. Clarificăm dacă totul este în regulă în inimă și în plămâni ”, a explicat Mitter. „Trebuie doar să fii atent” Pentru cei afectați, un test pozitiv înseamnă că antrenamentul se oprește.", "„În mod logic pentru perioada de carantină și poate din cauza consecințelor.” Datorită numărului ridicat de zile de schi dinainte, zilele lipsă din noiembrie nu au avut un impact atât de puternic asupra sportivilor.", "„A fost bine că până atunci ți-ai avut deja cele șapte prune împreună”, a continuat Mitter. Există cazuri pozitive nu numai în ÖSV, ci și în mediu, în familii. „Nu mai este nimeni care să nu știe nimic pozitiv.", "Trebuie doar să fim atenți ”, a spus șeful femeilor Mitter, care s-a referit la grupurile mici și la rețeaua strânsă și insistă asupra disciplinei și a bunului simț. Dar slujba lui a devenit și mai provocatoare.", "„Covid a deschis din nou o nouă dimensiune. Trebuie să vă asigurați că faceți totul bine din punct de vedere al sănătății. Dar și administrativ sau cu condițiile cerute de FIS. Uneori te simți ca un ofițer de sănătate. \"" ]
}