{
  "id" : "foYrICnW",
  "url" : "https://vorarlberg.orf.at/stories/3082261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-24T08:37:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/77/crops/w=1280/794614_opener_276777_br.gaschurnsonnblick08.jpg?s=e7620dbcbed83fccead9f823a4b2dc606c069352",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großeinsatz bei Hotelbrand in Gaschurn",
  "articleTitleTranslated" : "Operațiune la scară largă în incendiul hotelului din Gaschurn",
  "articleContent" : [ "Beim Hotel Sonnblick in Gaschurn ist am Mittwochabend im alten Wohntrakt ein Brand ausgebrochen. Nach Angaben der Polizei ist das Feuer kurz vor Mitternacht in einer Personalwohnung im Altbau ausgebrochen.", "Der Brand konnte sich in dem alten Holzhaus rasch ausbreiten. Die Einsätzkräfte mussten teilweise mit scherem Atemgerät arbeiten, zusätzlich wurde ein Kran mit Greifer angefordert.", "Trotz des Einsatzes aller verfügbaren Mittel und Kräfte musste sich die Feuerwehr schließlich darauf konzentrieren, den direkt angebauten Hotelkomplex zu retten.", "Fotostrecke mit 12 Bildern Das Hotel war zum Brandzeitpunkt leer, vier Bewohner der Personalwohnung erlitten einen Schock und wurden von der Rettung ambulant behandelt, sie sind aber nicht verletzt worden, heißt es bei der Polizei.", "Das Brandobjekt musste zum Teil abgetragen werden, um restliche Brandherde zu löschen. Es waren insgesamt rund 200 Einsatzkräfte der Feuerwehren Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz und Nüziders mit insgesamt 20 Fahrzeugen im Einsatz.", "Der Altbau des „Sonnblicks“ in Gaschurn ist jetzt nicht mehr bewohnbar. Brandursache und Schadenshöhe stehen noch nicht fest, die Ermittlungen laufen." ],
  "articleContentTranslated" : [ "La hotelul Sonnblick din Gaschurn, miercuri seară a izbucnit un incendiu în vechea aripă rezidențială. Potrivit poliției, incendiul a izbucnit cu puțin înainte de miezul nopții într-un apartament al personalului din vechea clădire.", "Focul s-ar putea răspândi rapid în vechea casă de lemn. Unele dintre serviciile de urgență au trebuit să lucreze cu echipamente de respirație prin forfecare și a fost solicitată și o macara cu un dispozitiv de prindere.", "În ciuda utilizării tuturor mijloacelor și forțelor disponibile, pompierii au trebuit în cele din urmă să se concentreze asupra salvării complexului hotelier atașat direct.", "Galerie foto cu 12 imagini Hotelul era gol în momentul incendiului, patru rezidenți ai apartamentului personalului au suferit un șoc și au fost tratați ambulatoriu de ambulanță, dar nu au fost răniți, potrivit poliției.", "Obiectul de foc a trebuit să fie parțial îndepărtat pentru a stinge sursele de foc rămase. Un total de aproximativ 200 de servicii de urgență de la pompierii de pompieri Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz și Nüziders au fost desfășurate cu un total de 20 de vehicule.", "Vechea clădire a „Sonnblick” din Gaschurn nu mai este locuibilă. Cauza incendiului și cantitatea de daune nu au fost încă stabilite, anchetele sunt în desfășurare." ]
}