{
  "id" : "Fp9Xu4Q6",
  "url" : "https://www.derstandard.at/story/2000125369068/die-riesin-die-im-nadeloehr-namens-suezkanal-stecken-blieb?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T16:46:06Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Riesin, die im Nadelöhr namens Suezkanal stecken blieb",
  "articleTitleTranslated" : "Giganta care s-a blocat în gâtul de sticlă a numit Canalul Suez",
  "articleContent" : [ "Der Suezkanal ist eine enorme Wasserstraße: Mit einer Länge von über 190 Kilometern ist die Verbindung zwischen Mittelmeer und Rotem Meer der wichtigste Abschnitt der Seeverbindung nach Fernost.", "Der südliche Teil des Kanals ist an der Wasseroberfläche 280 Meter breit und in der Mitte der Fahrrinne 24 Meter tief. Dies ist ausreichend für beinahe alle gängigen Frachtschiffe – sofern diese auf Kurs bleiben.", "Die fast 400 Meter lange und 59 Meter breite Ever Given hat nun das Nadelöhr der internationalen Schifffahrt verstopft: Wegen schlechter Sicht bei einem Sandsturm kam sie dem Ufer zu nahe, lief auf Grund und stellte sich quer.", "Seither versucht ein Geschwader von Schleppern und Baggerschiffen, das Containerschiff wieder flottzumachen, während an beiden Enden des Suezkanals bereits jeweils mehrere Dutzend Tanker und Frachter auf die Passage warten.", "Für Ägypten ist das ein finanzielles Drama: Im Schnitt rund 300.000 Dollar muss für eine Durchfahrt hingeblättert werden, pro Tag können nur gut fünfzig Schiffe durchgelotst werden.", "Die Ever Given gehört zu einer \"Golden Class\" genannten Gruppe von elf Schwesterschiffen der taiwanesischen Reederei Evergreen Marine, die insgesamt fast 200 Transportschiffe in Betrieb hat.", "Die Ever Given und ihre zehn Schwestern sind die mit Abstand größten davon: Sie können jeweils mehr als 20.000 Standardcontainer, sogenannte TEUs (Twenty-foot Equivalent Units), transportieren und gehören damit zu den derzeit größten Frachtschiffen der Welt.", "Eigentümer der unter panamaischer Flagge fahrenden Ever Given ist das japanische Schiffsleasingunternehmen Shoei Kisen Kaisha. 2015 wurde sie in einer Werft in Imabari auf der Insel Shikoku in Japan auf Kiel gelegt, 2018 erfolgte der Stapellauf und bald darauf die Inbetriebnahme im September desselben Jahres.  ", "Schon wenige Monate später, im Februar 2019, geriet die Ever Given erstmals in die Schlagzeilen. Bei Blankenese nahe dem Hamburger Hafen touchierte der Frachter die Finkenwerder. Das 25 Meter lange Fährschiff wurde dabei zwischen der Ever Given und dem Anleger eingeklemmt.", "Die Finkenwerder und der Ponton wurden schwer beschädigt. Auch damals war wohl Wind der Faktor, der das eine gewaltige Angriffsfläche bietende Schiff vom Kurs abbrachte und das Unglück auslöste: Nur zwei Minuten später wurde wegen Windböen der Stärke acht der Verkehr auf der Elbe eingestellt. (Michael Vosatka, 25.3.2021)" ],
  "articleContentTranslated" : [ "Canalul Suez este o cale navigabilă enormă: cu o lungime de peste 190 de kilometri, legătura dintre Marea Mediterană și Marea Roșie este cea mai importantă secțiune a legăturii maritime către Extremul Orient.", "Partea sudică a canalului are o lățime de 280 de metri la suprafața apei și o adâncime de 24 de metri în mijlocul canalului. Acest lucru este suficient pentru aproape toate navele de marfă obișnuite - cu condiția să rămână pe curs.", "Aproape 400 de metri lungime și 59 de metri lățime, Ever Date a blocat acum gâtuirea transportului internațional: datorită vizibilității slabe în timpul unei furtuni de nisip, s-a apropiat prea mult de țărm, a încetat și a stat lateral.", "De atunci, o escadronă de remorchere și drăgări a încercat să scoată din nou plutitor nava-container, în timp ce câteva zeci de tancuri și transportatori așteaptă deja trecerea la ambele capete ale Canalului Suez.", "Pentru Egipt, aceasta este o dramă financiară: o medie de aproximativ 300.000 de dolari trebuie cheltuită pe un pasaj, doar cincizeci de nave bune pot fi navigate pe zi.", "The Ever Give aparține unui grup de unsprezece nave surori cunoscute sub numele de „Clasa de Aur” a companiei de transport maritim taiwaneze Evergreen Marine, care are în total aproape 200 de nave de transport în serviciu.", "The Ever Give și cele zece surori ale sale sunt de departe cele mai mari dintre acestea: fiecare poate transporta mai mult de 20.000 de containere standard, așa-numitele TEU (Twenty-foot Equivalent Units) și sunt în prezent printre cele mai mari nave de marfă din lume.", "Ever given, care navighează sub steagul panamei, este deținut de compania japoneză de leasing pentru nave Shoei Kisen Kaisha. În 2015, a fost depusă într-un șantier naval din Imabari, pe insula Shikoku din Japonia, lansat în 2018 și la scurt timp comandat în septembrie același an.", "Doar câteva luni mai târziu, în februarie 2019, Ever given a ajuns pentru prima dată în prim-plan. Transportatorul a atins Finkenwerder la Blankenese lângă portul Hamburg. Feribotul lung de 25 de metri a fost blocat între Ever Date și debarcader.", "Finkenwerder și pontonul au fost grav avariate. Și atunci, vântul a fost probabil factorul care a aruncat nava, care a oferit o suprafață uriașă de atac, a declanșat accidentul: doar două minute mai târziu, traficul pe Elba a fost oprit din cauza rafalelor de vânt de forță opt. (Michael Vosatka, 25 martie 2021)" ]
}