{
  "id" : "FPcT7ptO",
  "url" : "https://www.diepresse.com/5951140/Polizei-loest-Feier-am-Yppenplatz-in-WienOttakring-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:14:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei löst Feier am Yppenplatz in Wien-Ottakring auf",
  "articleTitleTranslated" : "Poliția dizolvă sărbătoarea pe Yppenplatz din Viena-Ottakring",
  "articleContent" : [ "Am Samstagnachmittag feierten und tanzten rund 300 Menschen auf dem Yppenplatz in Wien. Die Polizei stellt 15 Anzeigen aus. Entgegen der Covid-19-Verordnung haben am Samstag rund 300 Personen beim Yppenplatz in Wien-Ottakring bei Live-Musik getanzt und gefeiert.", "Wie die Landespolizeidirektion am Sonntag berichtete, wurde die \"Veranstaltung\" nach Rücksprache mit dem Magistrat der Stadt Wien gegen 14.00 Uhr jedoch aufgelöst. Mehrere Lautsprecherdurchsagen reichten aus, um den Großteil der Anwesenden zum Verlassen der Örtlichkeit zu bewegen.", "Vor der Auflösung kam es laut Exekutive zu der erforderlichen rechtlichen Prüfung, ob hier eine Spontankundgebung vorliegen würde, jedoch war der dafür notwendige Manifestationscharakter nicht feststellbar.", "Zur Auflösung wurde per Lautsprecher eindringlich auf die Einhaltung des Zwei-Meter-Mindestabstandes hingewiesen. Einige Personen blieben jedoch noch am Yppenplatz, diese wurden von der Polizei kontrolliert.", "Die Mehrheit lebte jedoch im gemeinsamen Haushalt, berichtete die Polizei weiter, dadurch sei die Einhaltung des Mindestabstandes auch nicht erforderlich. Insgesamt wurden 41 Identitäten festgestellt, zudem gab es sieben verwaltungsrechtliche Anzeigen und fünf nach der geltenden Covid-19-Verordnung." ],
  "articleContentTranslated" : [ "Sâmbătă după-amiază, în jur de 300 de oameni au sărbătorit și au dansat pe Yppenplatz din Viena. Poliția a emis 15 rapoarte. Contrar reglementării Covid-19, aproximativ 300 de oameni au dansat și au sărbătorit cu muzică live sâmbătă la Yppenplatz din Viena-Ottakring.", "După cum a raportat duminică departamentul de poliție de stat, „evenimentul” a fost închis în jurul orei 14, după consultarea cu magistratul orașului Viena. Mai multe anunțuri de difuzoare au fost suficiente pentru a convinge majoritatea celor prezenți să părăsească locația.", "Înainte de dizolvare, potrivit executivului, a fost efectuată examinarea juridică necesară cu privire la existența unui miting spontan, dar nu a putut fi determinat caracterul de manifestare necesar pentru aceasta.", "Pentru a rezolva problema, difuzoarele au fost folosite pentru a insista asupra respectării distanței minime de doi metri. Cu toate acestea, unele persoane au rămas la Yppenplatz, acestea fiind verificate de poliție.", "Cu toate acestea, majoritatea locuiau în aceeași gospodărie, au raportat poliția, astfel încât respectarea distanței minime nu a fost necesară. Au fost stabilite un total de 41 de identități, au existat și șapte rapoarte administrative și cinci în conformitate cu reglementarea aplicabilă Covid-19." ]
}