{
  "id" : "fpfFvxWo",
  "url" : "https://sport.orf.at/stories/3069960/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T16:49:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sensationeller Sieg von Köln in Dortmund",
  "articleTitleTranslated" : "Victoria senzațională a Köln la Dortmund",
  "articleContent" : [ "Durch den Dortmund-Patzer konnte RB Leipzig mit einem 2:1 (1:0)-Pflichtsieg gegen Arminia Bielefeld auf Rang zwei vorbeiziehen. Union Berlin und Eintracht Frankfurt lieferten sich beim 3:3 (2:2) eine spektakuläre Partie.", "Der FC Augsburg und der SC Freiburg trennten sich mit 1:1 (0:0). In Dortmund sorgten die Treffer von Ellyes Skhiri (9./60.) dafür, dass Dortmund leer ausging und Köln einen Vereinsnegativrekord abwehrte.", "Nach zuvor saisonübergreifend 18 Spielen ohne Sieg sorgte der Coup beim BVB für große Erleichterung und verschaffte dem in die Kritik geratenen Trainer Markus Gisdol eine Atempause.", "Zudem feierten die Kölner ihren ersten Sieg beim BVB seit April 1991.  Ausgleich gelingt nicht mehr Trotz viel Dominanz lief das Team von Trainer Lucien Favre lange dem frühen 0:1 hinterher. Nach einer Stunde machte es Skhiri mit dem 0:2 noch schlimmer für die Hausherren.", "Der Anschluss durch Thorgan Hazard (74.) war für den BVB zu wenig. Ex-Salzburger Erling Haaland vergab in der Nachspielzeit die Riesenchance auf den Ausgleich. Favre wehrte sich danach vehement gegen den Vorwurf, dass sein Team den Gegner unterschätzt habe: „Nein, nein.", "Wir hatten Respekt und haben immer gesagt, es wird ein schweres Spiel. Das war der Fall“, sagte der BVB-Coach. Köln-Trainer Gisdol dagegen schwärmte: „Dieses Spiel war eine Schlacht. Wir haben eine abartige Laufleistung absolviert.", "Der Sieg ist eine tolle Botschaft in Richtung unserer Fans. Diese Mannschaft ist gut, sie kann Dinge leisten, die man ihr zuletzt nicht zugetraut hat. “Bayern wanken, fallen aber nicht Nicht immer sicher unterwegs war auch Triple-Sieger Bayern München mit David Alaba in der Innenverteidigung.", "Die Elf von Trainer Hansi Flick mühte sich zu einem 3:1-(2:1)-Erfolg beim VfB Stuttgart. Tanguy Coulibaly (20. Minute) hatte den über weite Strecken ebenbürtigen Aufsteiger aus einem Konter in Führung geschossen.", "Doch die Gäste drehten durch Tore von Kingsley Coman (38.), Robert Lewandowski (45.+1) und Douglas Costa (88.) das Spiel. Für den VfB, der im Mittelfeld der Tabelle steht, war es die erste Niederlage seit dem ersten Spieltag.", "Lewandowski (zwölf Treffer) baute in der Torschützenliste Führung und Vorsprung auf Haaland (zehn Tore) aus.Leipzig ohne Glanz zu drei Punkten In Leipzig entledigte sich RasenBallsport der Aufgabe gegen Aufsteiger Bielefeld (mit Manuel Prietl).", "Angelinos Tor in der 29.  Minute stellte die Weichen, Christopher Nkunku bestrafte gleich nach der Pause einen schweren Abwehrfehler der Gäste. Nachdem RB-Neuzugang Alexander Sörloth jedoch einen Elfer vergab (73.), machte es Fabian Klos mit seinem ersten Bundesliga-Tor (75.) noch einmal spannend.", "Marcel Sabitzer wurde geschont und kam erst im Finish (77.).Gute Unterhaltung bei Union gegen Eintracht In einer unterhaltsameren Partie als in Leipzig lagen Adi Hütters Frankfurter bei Union Berlin von Christopher Trimmel schon nach sechs Minuten mit 0:", "2 in Rückstand – auch weil Goalie Kevin Trapp patzte und Martin Hinteregger etwas ungeschickt einen Elfer verursachte.  : Doch die Frankfurter, bei denen auch Stefan Ilsanker durchspielte, kamen dank eines Doppelpacks von Andre Silva (27., 37.) noch vor der Pause zurück.", "Bas Dost (78.) brachte die Hessen dann sogar in Führung, aber Max Kruse (82.) rettete Union mit einem Traumtor das Remis.Deutsche Bundesliga, neunte RundeWolfsburg – Bremen 5:3 (3:2) Tore: Baku (22.), Brooks (25.), Weghorst (37., 76.), Bialek (95.) bzw.", "Bittencourt (13.), Möhwald (35.), Brooks (47. /Eigentor) Gelb-Rot: Möhwald (80. /Bremen) Wolfsburg: Schlager spielte durch; Bremen: Friedl spielte durchDortmund – Köln 1:2 (0:1) Tore: T. Hazard (74.) bzw.", "Skhiri (9., 60.)  Köln: ohne Florian Kainz (verletzt)Stuttgart – Bayern München 1:3 (1:2) Tore: Coulibaly (20.) bzw. Coman (38.), Lewandowski (45.+1), D. Costa (87.) Stuttgart: Kalajdzic ab 77.  Minute; Bayern: Alaba spielte durchLeipzig – Bielefeld 2:1 (1:0) Tore: Angelino (29.), Nkunku (47.) bzw.", "Klos (75.) Leipzig: Sabitzer ab 70.  Minute, ohne Laimer (verletzt); Bielefeld: Prietl spielte durchUnion Berlin – Frankfurt 3:3 (2:2) Tore: Andrich (2.), Kruse (6. /Elfmeter; 82.) bzw. A. Silva (27., 36.), Dost (79.)", "Berlin: Trimmel spielte als Kapitän durch; Frankfurt: Hinteregger und Ilsanker spielten durchAugsburg – Freiburg 1:1 (0:0) Tore: Vargas (80.) bzw. Grifo (64.) Augsburg: Gregoritsch ab 73.  Minute; Freiburg: Lienhart spielte durchLeverkusen – Hertha BSC 15.30 UhrMainz – Hoffenheim 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Datorită gafei de la Dortmund, RB Leipzig a reușit să o depășească pe Arminia Bielefeld pe locul doi, cu o victorie obligatorie de 2-1 (1-0). Union Berlin și Eintracht Frankfurt au organizat un meci spectaculos la 3: 3 (2: 2).", "FC Augsburg și SC Freiburg s-au separat 1: 1 (0: 0). La Dortmund, golurile lui Ellyes Skhiri (9./60.) Au asigurat că Dortmund a plecat cu mâinile goale și Köln a apărat un record de club.", "După 18 jocuri fără câștig în toate anotimpurile, lovitura de stat de la BVB a adus o mare ușurare și i-a dat răgaz antrenorului critic Markus Gisdol.", "În plus, echipa de la Köln a sărbătorit prima victorie la BVB din aprilie 1991. Egalizarea nu mai reușește În pofida dominanței, echipa antrenorului Lucien Favre a fugit mult timp după începutul 0: 1. După o oră, Skhiri a înrăutățit lucrurile pentru gazdă cu remiza cu 2-0.", "Conexiunea prin Thorgan Hazard (74) a fost prea mică pentru BVB. Ex-Salzburg Erling Haaland a ratat șansa uriașă de egalare în pauză. Favre a luptat apoi vehement împotriva acuzației că echipa sa subestimase adversarul: „Nu, nu.", "Am avut respect și am spus mereu că va fi un joc greu. Așa a fost cazul ”, a spus antrenorul BVB. Antrenorul de la Köln, Gisdol, pe de altă parte, a încântat: „Acest joc a fost o bătălie. Am parcurs un kilometraj teribil.", "Câștigul este un mesaj extraordinar pentru fanii noștri. Această echipă este bună, poate face lucruri pe care nu le-a putut face în ultima analiză. \"Bayern se clatină, dar nu cădea. Triplul câștigător al Bayern München cu David Alaba în apărarea centrală nu a fost întotdeauna în siguranță.", "Echipa antrenorului Hansi Flick s-a luptat pentru un succes de 3-1 (2-1) la VfB Stuttgart. Tanguy Coulibaly (minutul 20) a împușcat escaladatorul egal pe termen lung dintr-un contraatac în avantaj.", "Dar oaspeții au schimbat jocul cu golurile lui Kingsley Coman (38), Robert Lewandowski (45 + 1) și Douglas Costa (88). Pentru VfB, care se află în mijlocul tabelei, a fost prima înfrângere de la prima zi de meci.", "Lewandowski (douăsprezece goluri) a mărit avantajul marcatorilor și a trecut peste Haaland (zece goluri). Leipzig fără strălucire la trei puncte La Leipzig, RasenBallsport a scăpat de sarcină împotriva nou-promovatului Bielefeld (cu Manuel Prietl).", "Golul lui Angelino în minutul 29 a stabilit cursul, Christopher Nkunku a pedepsit o gravă eroare defensivă a oaspeților imediat după pauză. După ce debutantul RB, Alexander Sörloth, a ratat un penalty (73), Fabian Klos a făcut-o din nou interesant cu primul său gol din Bundesliga (75).", "Marcel Sabitzer a fost cruțat și a ajuns doar în final (77). Divertisment bun la Union versus Eintracht Într-un joc mai distractiv decât la Leipzig, Adi Hütters Frankfurter la Union Berlin de la Christopher Trimmel au fost 0 după doar șase minute:", "2 în spate - tot pentru că portarul Kevin Trapp a greșit și Martin Hinteregger a provocat un penalty. : Dar Frankfurters, cu care a jucat și Stefan Ilsanker, au revenit înainte de pauză datorită unei duble de la Andre Silva (27, 37).", "Bas Dost (78) a dat chiar și hessienilor conducerea, dar Max Kruse (82) a salvat Union cu un gol de vis. ), Brooks (25), Weghorst (37, 76), Bialek (95) și", "Bittencourt (13), Möhwald (35), Brooks (47 / autogol) Galben-roșu: Möhwald (80 / Bremen) Wolfsburg: Schlager a jucat; Bremen: Friedl a jucat prin Dortmund - Köln 1: 2 (0: 1) Goluri: T. Hazard (74.) sau", "Skhiri (9, 60) Köln: fără Florian Kainz (accidentat) Stuttgart - Bayern München 1: 3 (1: 2) Goluri: Coulibaly (20) sau Coman (38), Lewandowski (45 + 1) , D. Costa (87) Stuttgart: Kalajdzic din minutul 77; Bayern: Alaba a jucat prin Leipzig - Bielefeld 2: 1 (1: 0) Goluri: Angelino (29), Nkunku (47) și", "Klos (75) Leipzig: Sabitzer din minutul 70, fără Laimer (accidentat); Bielefeld: Prietl a jucat prin Union Berlin - Frankfurt 3: 3 (2: 2) Goluri: Andrich (2), Kruse (6 / penalizare; 82) sau A. Silva (27, 36), Dost (79) .)", "Berlin: Trimmel a jucat ca căpitan; Frankfurt: Hinteregger și Ilsanker au jucat prin Augsburg - Freiburg 1: 1 (0: 0) Goluri: Vargas (80) și Grifo (64) Augsburg: Gregoritsch din minutul 73; Freiburg: Lienhart a jucat prin Leverkusen - Hertha BSC 15:30 Mainz - Hoffenheim 18:00 Tabel:" ]
}