{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Vergehen: Wien fixiert neue Strafsätze; Erstmals über 6.000 Neuinfektionen in Ö",
  "targetLanguage" : "romanian",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "articleContent" : [ "Seit Beginn des zweiten Lockdowns am Dienstag um 0.00 Uhr sind in Österreich insgesamt 28 Anzeigen wegen Verstößen gegen die Ausgangsbeschränkungen verhängt worden. 17 Fälle betrafen Wien, jeweils vier Salzburg und die Steiermark und drei Anzeigen gab es in Tirol, teilte das Innenministerium am Mittwochnachmittag auf Anfrage der APA mit.", "Die Ausgangsbeschränkungen gelten zwischen 20.00 und 6.00 Uhr.  In dieser Zeit darf man nur zu bestimmten Zwecken den Wohnbereich verlassen.  Zudem registrierte das Innenministerium bisher zwölf Amtshandlungen wegen Verstößen gegen die Bestimmungen an Orten, die nicht der Stillung eines unmittelbaren Wohnbedürfnisses dienen, wie es in der Covid-19-Schutzmaßnahmenverordnung heißt.", "Garagen, Gärten und Scheunen gelten nicht als privater Wohnbereich, in den die Verordnung nicht eingreift.  Dort dürfen sich daher vor 20.00 Uhr nur Gruppen bis sechs Personen, die aus höchsten zwei verschiedenen Haushalten stammen, zuzüglich maximal sechs minderjähriger Kinder, treffen.", "Die Behörden schritten in solchen Fällen elfmal in Tirol und einmal in Salzburg ein, Anzeigen wurden dabei keine ausgestellt.  \\\"Aus polizeilicher Sicht sind wir mit der ersten Bilanz der Kontrollen mehr als zufrieden.", "Es gab nur wenige, vereinzelte Übertretungen im gesamten Land.  Das Zusammenwirken der Polizei und der Bevölkerung als Partner, funktioniert erneut sehr gut\\\", betonte Patrick Maierhofer, Ressortsprecher des Innenministeriums." ],
  "id" : "FpgT0frV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/italien-ab-donnerstag-im-lockdown-experte-kinder-als-ansteckungsquelle-unterschaetzt/401086431",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Infracțiune Corona: Viena stabilește sentințe noi; Pentru prima dată peste 6.000 de noi infecții în Austria",
  "articleContentTranslated" : [ "De la începutul celui de-al doilea blocaj, marți la miezul nopții, au fost impuse în Austria 28 de rapoarte privind încălcarea restricțiilor de ieșire. 17 cazuri au vizat Viena, câte patru Salzburg și Stiria și au existat trei rapoarte în Tirol, a anunțat miercuri după-amiaza Ministerul de Interne, la cererea APA.", "Restricțiile de ieșire se aplică între orele 20:00 și 06:00 În acest timp, puteți părăsi zona de locuit numai în anumite scopuri. În plus, Ministerul de Interne a înregistrat până acum douăsprezece acte oficiale din cauza încălcării dispozițiilor în locuri care nu servesc pentru satisfacerea unei nevoi imediate de locuință, așa cum se menționează în Ordonanța Covid-19 privind măsurile de protecție.", "Garajele, grădinile și hambarele nu sunt considerate zone de locuit private, ceea ce regulamentul nu intervine. Acesta este motivul pentru care numai grupurile de până la șase persoane care provin din cel mult două gospodării diferite, plus maximum șase copii minori, au voie să se întâlnească acolo înainte de ora 20:00.", "Autoritățile au intervenit de unsprezece ori în Tirol și o dată la Salzburg și nu au fost emise rapoarte. \\ \"Din punct de vedere al poliției, suntem mai mult decât mulțumiți de rezultatele inițiale ale controalelor.", "Au fost puține încălcări izolate în toată țara. Cooperarea dintre poliție și populație ca parteneri funcționează din nou foarte bine \", a subliniat Patrick Maierhofer, purtătorul de cuvânt al Ministerului de Interne." ]
}