{
  "id" : "fpJDufHf",
  "url" : "https://kurier.at/kultur/fanny-stapf-kinder-und-jugendfernsehen-fehlt-es-an-wertschaetzung/401335647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5937504/46-176657788.jpg",
  "imageCopyright" : "ORF/Roman Zach-Kiesling",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fanny Stapf: Kinder- und Jugendfernsehen fehlt es an Wertschätzung",
  "articleTitleTranslated" : "Fanny Stapf: Există o lipsă de apreciere pentru televiziunea pentru copii și tineri",
  "articleContent" : [ "Fragt man Fanny Stapf nach ihren Zielen, sprudelt es munter aus ihr heraus: „Ich will weiterhin bei der Etablierung eines jungen, innovativen ORF dabei sein.", "Und da ich einen journalistischen Background habe und ich stets Neues entdecken möchte, will ich Beiträge auch immer selbst und aktiv mitgestalten“, sagt die Wienerin selbstbewusst. Derzeit ist die 29-Jährige auf Social Media für „Starmania“ unterwegs.", "Sie klopft an Backstage-Türen, liefert exklusive Infos und Bilder abseits aller Show-Routinen für den offiziellen Instagram-Account (@orfstarmania). Ab 9. April kehrt Fanny Stapf aber wieder zu ihrem eigenen Baby, zu „Fannys Friday“, zurück.", "Das nach ihr benannte ORF1-Wissensmagazin („war aber nicht meine Idee“, so Stapf), moderiert und gestaltet sie seit September vergangenen Jahres zusammen mit einem kleinen Redaktionsteam.", "Zu sehen sind Reportagen, Kurz-Dokus, Magazinbeiträge, Interviews, qualitativ hochwertige, informative wie witzige Beiträge, die sich an (vorrangig) ein jüngeres TV-Publikum richten. Und auch bei der Ausspielung auf Social Media viel gute Resonanz bekommen.", "Es ist die Fortsetzung ihrer steilen Moderationskarriere beim ORF, die mit dem ersten Lockdown vor einem Jahr begann: Nach der Bekanntgabe der ersten Schulschließungen zauberten die Verantwortlichen am Küniglberg über Nacht ein Schulfernsehen aus dem Hut.", "Innerhalb von vier Tagen realisierte ein kleines Team, inklusive Fanny, die zweistündige tägliche Live-Sendung „ORF-1-Freistunde“. Da noch eine Moderatorin fehlte, wurde Fanny Stapf ganz ohne das normalerweise übliche Castingverfahren ins kalte Wasser geschubst.", "Und sie schwamm, überzeugte mit ihrer lebhaft-charmanten, stets gut gelaunten (wie macht die das?) unkomplizierten „Scheiß-mir-nix“-Art, die sie wohl auch bei ihren drei älteren Brüdern an den Tag legen musste, um nicht zu kurz zu kommen.", "„Das Ganze war auch eine Art Testballon. Wir haben jeden Tag dazu gelernt – auch ich als Moderatorin. Am Anfang musste man zwar nach dem ,Trial and Error‘-Prinzip vorgehen, aber nach zwei Wochen hatte sich das alles bereits gut eingespielt und wir hatten ein klares Sendungskonzept.", "Mein persönlicher Vorteil war es, dass ich davor lange im Kinder- und Jugendtheater gearbeitet habe. Das war für mich sehr hilfreich“, sagt Stapf. © Bild: Martina Stapf Für diese Leistung wurde sie und die „Freistunde“ als „Bestes Lockdown-Format“ für eine ROMY nominiert.", "Eine wertvolle Honorierung für Fanny Stapf und das gesamte „Freistunde“-Team. Denn die teilweise fehlende Wertschätzung für Kinder- und Jugendfernsehen „wurmt mich innerlich.", "Nachrichten und Programm für Kinder zu gestalten, ist eine sehr herausfordernde und journalistisch verantwortungsvolle Angelegenheit“, sagt Stapf. Sie sei mehr als bloß eine Moderationspuppe, die Kinder unterhält, was sie mit „Fannys Friday“ auch seit September 2020 wöchentlich beweist.", "Für das neue einstündige Magazin, das vor allem junge Menschen ansprechen soll, geht sie oft für wissenschaftliche Zwecke an ihre Grenzen.", "Sie ist bereits in der eiskalten Donau geschwommen, um herauszufinden, ob Eisbaden wirklich das Immunsystem stärkt; sie blieb schon einmal 50 Stunden lang wach, um zu demonstrieren, wie gefährlich Schlafmangel für den Körper ist.", "„Der Sendungsinhalt spiegelt zu 99 Prozent meine Persönlichkeit wieder“, so Fanny Stapf. „Ich will mit Ironie und Humor arbeiten. Auf Fakten basierende Informationen vermitteln.", "Mir ist es extrem wichtig, dass ich nicht nur als Moderatorin wahrgenommen werde, sondern auch als seriöse Wissenvermittlerin, der man das auch alles abnimmt, was sie präsentiert, die für journalistisch erstklassige Beiträge, aber auch für gute Unterhaltung steht“, sagt sie.", "Es werden Themen aufgegriffen, die bei Jugendlichen und jungen Erwachsenen gerade angesagt sind, über die in den Sozialen Netzwerken gesprochen und diskutiert wird, die in der breiten Masse aber oft tabuisiert werden:", "„Die Themenauswahl, der Zugang zu gewissen Themen und die Präsentation sind entscheidend.  : Das muss authentisch sein. Darauf lege ich sehr viel Wert. Ich will niemanden etwas verkaufen“. Es geht ihr besonders auch darum, einen ehrlichen Einblick in diverse Lebenswelten zu bieten.", "Zum Beispiel im Gespräch mit einer Autistin oder mit einem jungen Mann mit Bulimie. Wichtig sei ihr dabei auch, selbst authentisch zu sein.", "Das ist unter anderem auch ein Grund dafür, dass sie in ihrer privaten Kleidung vor der Kamera steht: „Denn ich muss mich ja selbst wohlfühlen, um unser Publikum ehrlich zu erreichen“, erklärt Stapf dem KURIER.", "Bisher erntete sie dafür auf den Social Media-Kanälen auch keine blöden Kommentare. „Die Interaktionen auf Instagram und Co. sind meistens sehr gewinnbringend“, sagt Fanny Stapf. Sie bekomme aber auch immer wieder Anfragen von Menschen, die sich in der Sendung präsentieren möchten.", "Oft passen die Vorschläge leider thematisch nicht ins Sendungsschema. Und hin und wieder gäbe es auch Männer, die ihr schweinische Anfragen, Nachrichten und Bilder schicken: „Es ist toll, wenn man sich austauschen kann, aber manche überschreiten einfach eine Grenze“, sagt Stapf.", "Sie selbst sehe sich zwar nicht explizit als Vorbild für Jugendliche, „aber ich bin mir meiner Verantwortung bewusst, die ich jungen Menschen gegenüber habe“." ],
  "articleContentTranslated" : [ "Dacă o întrebi pe Fanny Stapf despre obiectivele ei, aceasta iese din ea veselă: „Vreau să fiu în continuare parte a înființării unui ORF tânăr și inovator.", "Și din moment ce am o experiență jurnalistică și îmi doresc întotdeauna să descopăr lucruri noi, vreau întotdeauna să ajut eu în mod activ la modelarea articolelor ”, spune cu încredere vienezul. Tânărul de 29 de ani este în prezent pe rețelele de socializare pentru „Starmania”.", "Ea bate la ușile din culise, oferă informații exclusive și imagini în afara tuturor rutinelor de spectacole pentru contul oficial Instagram (@orfstarmania). Din 9 aprilie, Fanny Stapf se va întoarce la propriul ei copil, „Fannys Friday”.", "Revista de cunoștințe ORF1 numită după ea („dar nu a fost ideea mea”, a spus Stapf), ea moderează și proiectează împreună cu o mică echipă editorială din septembrie anul trecut.", "Puteți vedea rapoarte, scurte documentare, articole din reviste, interviuri, articole de înaltă calitate, informative și amuzante care vizează (în primul rând) un public TV mai tânăr. Și, de asemenea, am primit o mulțime de feedback bun atunci când a fost redat pe social media.", "Este continuarea carierei lor abrupte de moderare la ORF, care a început cu primul blocaj de acum un an: După anunțul primelor închideri de școli, cei responsabili de la Küniglberg au evocat peste noapte televiziunea școlară.", "În termen de patru zile, o echipă mică, inclusiv Fanny, a realizat transmisia zilnică de două ore în direct „ORF-1-Freistunde”. Din moment ce lipsea încă un prezentator, Fanny Stapf a fost aruncată în profunzime fără procesul obișnuit de turnare.", "Și ea a înotat, convinsă cu viața ei fermecătoare, mereu cu o bună dispoziție (cum face asta?) Modul „complicat de a nu-mi trage nimic”, pe care probabil a trebuit să-l arate împreună cu cei trei frați mai mari pentru a nu aproape scurt pentru a veni.", "„Totul a fost, de asemenea, un fel de balon de testare. Am învățat ceva nou în fiecare zi - inclusiv pe mine ca moderator. La început, a trebuit să procedați conform principiului „încercare și eroare”, dar după două săptămâni totul a funcționat deja bine și am avut un concept clar de difuzare.", "Avantajul meu personal era că am lucrat mult timp în teatrul pentru copii și tineri. A fost foarte util pentru mine ”, spune Stapf. © Foto: Martina Stapf Pentru această realizare, ea și „ora liberă” au fost nominalizați ca „Cel mai bun format de blocare” pentru un ROMY.", "O recompensă valoroasă pentru Fanny Stapf și pentru întreaga echipă „oră gratuită”. Pentru că lipsa parțială de apreciere pentru televiziune pentru copii și tineri „mă enervează în interior.", "Crearea de știri și programe pentru copii este o problemă foarte provocatoare și responsabilă din punct de vedere jurnalistic ”, spune Stapf. Ea este mai mult decât o păpușă de moderare care distrează copiii, lucru dovedit în fiecare săptămână din septembrie 2020 cu „Fannys Friday”.", "Pentru noua revistă de o oră, care este în primul rând destinată să atragă tinerii, își depășește adesea limitele în scopuri științifice.", "Ea a înotat deja în Dunărea rece ca gheața pentru a afla dacă scăldatul cu gheață întărește cu adevărat sistemul imunitar; a stat trează 50 de ore pentru a demonstra cât de periculoasă este lipsa de somn pentru corp.", "„Conținutul programului reflectă personalitatea mea la 99%”, spune Fanny Stapf. „Vreau să lucrez cu ironie și umor. Furnizați informații bazate pe fapte.", "Este extrem de important pentru mine că nu sunt percepută doar ca o moderatoare, ci și ca o comunicatoare serioasă de cunoștințe, care este, de asemenea, ușurată de tot ceea ce prezintă, care reprezintă articole jurnalistice de primă clasă, dar și pentru un divertisment bun, \"ea spune.", "Sunt abordate subiecte care sunt în prezent populare în rândul adolescenților și adulților tineri, despre care se vorbește și se discută în rețelele sociale, dar care sunt adesea tabu în marea masă:", "„Alegerea subiectelor, accesul la anumite subiecte și prezentarea sunt decisive. : Asta trebuie să fie autentică. Acord o mare importanță acestui lucru. Nu vreau să vând nimic nimănui ”. Este deosebit de important pentru ea să ofere o perspectivă sinceră asupra diferitelor medii de viață.", "De exemplu, vorbind cu o femeie cu autism sau cu un tânăr cu bulimie. De asemenea, este important pentru ea să fie ea însăși autentică.", "Acesta este unul dintre motivele pentru care stă în fața camerei în hainele sale private: „Pentru că trebuie să mă simt bine eu însumi pentru a ajunge la publicul nostru sincer”, explică Stapf COURIERULUI.", "Până acum, ea nu a primit comentarii stupide pe canalele de socializare. „Interacțiunile de pe Instagram și Co. sunt de obicei foarte profitabile”, spune Fanny Stapf. Dar ea continuă să primească anchete de la oameni care vor să se prezinte în emisiune.", "Din păcate, sugestiile de multe ori nu se încadrează în programul programului. Și, din când în când, există bărbați care îi trimit întrebări, mesaje și imagini: „Este minunat când poți face schimb de idei, dar unii trec doar peste o linie”, spune Stapf.", "Ea nu se vede în mod explicit ca un model pentru tineri, „dar sunt conștient de responsabilitatea pe care o am față de tineri”." ]
}