{
  "id" : "fQ6lySqQ",
  "url" : "https://kurier.at/politik/inland/fpoe-will-tourismus-schutzschirm-neos-wollen-oeffnung-durch-reintesten/401197469",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:55:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762029/20201116-ABD0083-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ will Tourismus-\"Schutzschirm\", Neos wollen Öffnung durch Reintesten",
  "articleTitleTranslated" : "FPÖ dorește o „umbrelă de protecție” pentru turism, iar Neos vrea să se deschidă prin teste pure",
  "articleContent" : [ "Die FPÖ sieht die heimische Wirtschaft weiter durch die Corona-Maßnahmen der Regierung am Boden und will dieser nun im Parlament beispringen.", "\"Wir wollen eine Art Schutzschirm gegen Ausverkauf des Tourismus\", kündigte Klubobmann Herbert Kickl am Dienstag in einer Pressekonferenz einen dementsprechenden Antrag an. Die Neos sprachen sich für das kontrollierte Aufsperren samt \"Reintesten\" in den Tourismus aus.", "Kickl: \"Pleitewelle rollt auf dieses Land zu\" Geht es nach der FPÖ, soll heimischen Investoren ein Vorkaufsrecht bei drohenden Verkäufen eingeräumt werden. \"Es rollt eine Pleitewelle auf dieses Land zu\", begründete Kickl den freiheitlichen Antrag im Plenum.", "Seine Angst: Österreichische Tourismus-Unternehmen könnten am Ende des Tages von internationalen Hedge Fonds aufgekauft werden oder sich gar \"in den Händen der Chinesen\" befinden. Zumindest Investoren aus EU-Staaten sollten dabei vorrangig zum Zug kommen.", "Ansonsten bleibt Kickl seiner Linie während der Coronakrise treu. Er will \"aufsperren - solange es noch etwas gibt, das aufzusperren ist\". Abermals warnte der FPÖ-Klubchef vor \"Zwangstests\", die rasch auch zu \"Zwangsimpfungen\" führen könnten.", "Der Regierung warf Kickl einen \"Tunnelblick\" in der Pandemie vor. Schellhorn: \"Fahren auf Sicht\" Für eine Tourismus-Öffnung samt kontrolliertem Hineintesten noch vor Ostern sprach sich Neos-Mandatar Sepp Schellhorn in einer Pressekonferenz aus.", "Dass der Wintertourismus de facto schon gelaufen sei, muss aus seiner Sicht aber akzeptiert werden. Die Branche brauche jedenfalls \"Planungssicherheit und eine gewisse Fahrt auf Sicht\". Kritik übte er an der \"erratischen\" Kommunikation der Bundesregierung zu diesem Thema.", "Bei den Neos ist man generell unzufrieden mit der Regierungsbotschaft, dass Österreich besser als andere Länder durch die Krise gekommen sei. Sehe man sich die Zahlen zur Übersterblichkeit und zum Wirtschaftseinbruch an, erkenne man, dass dies nicht stimme, so Vize-Klubchef Nikolaus Scherak.", "Die große Herausforderung sei nun die drohende Insolvenzwelle." ],
  "articleContentTranslated" : [ "FPÖ vede economia internă pe teren din cauza măsurilor corona guvernamentale și vrea acum să o ajute în parlament.", "\"Vrem un fel de ecran de protecție împotriva vânzării turismului\", a anunțat marți președintele clubului, Herbert Kickl, într-o conferință de presă, o propunere corespunzătoare. Neos s-a pronunțat în favoarea deblocării controlate și a „celei mai pure” în turism.", "Kickl: „Valul falimentelor se îndreaptă spre această țară” Dacă FPÖ își are calea, investitorilor interni li se va acorda dreptul de prim refuz în cazul vânzărilor amenințate. \"Există un val de falimente în această țară\", a justificat Kickl propunerea de libertate în plen.", "Teama sa: La sfârșitul zilei, companiile de turism austriece ar putea fi cumpărate de fonduri speculative internaționale sau chiar să fie „în mâinile chinezilor”. Cel puțin investitorilor din țările UE ar trebui să li se acorde prioritate.", "În caz contrar, Kickl rămâne fidel liniei sale în timpul crizei coroanei. El vrea să „deblocheze - atâta timp cât mai există ceva care trebuie deblocat”. Din nou, șeful clubului FPÖ a avertizat împotriva „testelor obligatorii” care ar putea duce rapid la „vaccinări obligatorii”.", "Kickl a acuzat guvernul de „viziune în tunel” în pandemie. Schellhorn: „Conducerea la vedere” În cadrul unei conferințe de presă, mandatul lui Neos, Sepp Schellhorn, s-a pronunțat în favoarea deschiderii turismului, inclusiv a controlului controlat înainte de Paști.", "Din punctul său de vedere, trebuie însă acceptat faptul că turismul de iarnă a început deja de facto. În orice caz, industria are nevoie de „securitate de planificare și o anumită cantitate de vehicul la vedere”. El a criticat comunicarea „neregulată” a guvernului cu privire la acest subiect.", "Neo sunt, în general, nemulțumiți de mesajul guvernului că Austria a trecut prin criză mai bine decât alte țări. Dacă te uiți la cifrele privind excesul de mortalitate și recesiunea economică, poți vedea că acest lucru nu este adevărat, a declarat vice-managerul clubului Nikolaus Scherak.", "Marea provocare este acum iminentul val al falimentelor." ]
}