{
  "id" : "FQB6HoRf",
  "url" : "https://kurier.at/wirtschaft/billa-und-merkur-lassen-grossteil-der-geschaefte-am-8-dezember-zu/401119572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:31:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Billa und Merkur lassen Großteil der Geschäfte am 8. Dezember zu",
  "articleTitleTranslated" : "Billa și Merkur permit majoritatea afacerilor pe 8 decembrie",
  "articleContent" : [ "Heuer erwartet der Handel einen besonderen Ansturm, zumal die Geschäfte seit fast drei Wochen geschlossen sind. Supermärkte waren von den Schließungen aber ohnehin nicht betroffen.", "Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert: Am Marienfeiertag darf diesmal zwischen 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auszeit Seit 13 Jahren bleiben die Billa-Filialen am 8.", "Dezember geschlossen. Heuer soll erstmals auch ein Großteil der Merkur-Standorte zu bleiben.", "In Summe hätten damit mehr als 27.000 Mitarbeiterinnen und Mitarbeiter \"eine kleine Auszeit im Dezember\", so Rewe-Österreich-Chef Marcel Haraszti laut einer Aussendung. 2020 sei ein Ausnahmejahr gewesen, in dem die Beschäftigten besonders gefordert gewesen seien und unermüdlichen Einsatz gezeigt hätten. " ],
  "articleContentTranslated" : [ "Anul acesta, comerțul se așteaptă la o grabă specială, mai ales că magazinele sunt închise de aproape trei săptămâni. Supermarketurile nu au fost oricum afectate de închideri.", "Pentru a egaliza fluxul de clienți, orele de deschidere au fost prelungite anul acesta ca o excepție: în ziua Mariei puteți face cumpărături între orele 9:00 și 19:00 în loc de 10 a.m.-6 p.m. Timp de 13 ani, sucursalele Billa sunt pe 8.", "Decembrie închis. Anul acesta, pentru prima dată, va rămâne și o mare parte din locațiile Merkur.", "În total, peste 27.000 de angajați ar avea „o mică pauză în decembrie”, a declarat șeful Rewe Austria, Marcel Haraszti, potrivit unei emisiuni. 2020 a fost un an excepțional în care angajații au fost deosebit de provocați și au manifestat un angajament neobosit." ]
}