{
  "id" : "FqFOO2zP",
  "url" : "https://kurier.at/wirtschaft/biontech-wollte-unserioesen-preis-fuer-eine-dosis/401193619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:43:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949464/46-175781887.jpg",
  "imageCopyright" : "APA/DPA/SEBASTIAN GOLLNOW / SEBASTIAN GOLLNOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biontech wollte \"unseriösen\" Preis für eine Dosis",
  "articleTitleTranslated" : "Biontech dorea un preț „dubios” pentru o doză",
  "articleContent" : [ "Pfizer und Biontech boten der EU ihren Impfstoff ursprünglich für mehr als 54 Euro an. Heute soll eine Dosis rund 15 Euro kosten.", "Mitte Juni vergangenen Jahres hatte Biontech-Chef Ugur Sahin versichert, dass kein Pharmaunternehmen sich mit dem Corona-Impfstoff \"eine goldene Nase verdienen\" werde, schreibt die Süddeutsche Zeitung.", "Vertrauliches Angebot Wenige Tage später sei bei der EU-Kommission ein streng vertrauliches Angebot im Namen von Pfizer und Biontech eingegangen.", "Darin sei wortreich erklärt worden, wie gravierend die wirtschaftlichen Schäden durch die Pandemie seien, jeder Tag koste die EU 3,8 Milliarden Euro, aufs Jahr gerechnet satte 1,4 Billionen Euro, schreibt die Zeitung.", "Nur ein Impfstoff sei der Weg aus dieser Notlage. Anschließend argumentieren Pfizer/Biontech so, wie Pharmaunternehmen seit Jahren ihre Preise rechtfertigen, schreibt die Süddeutsche weiter:", "Entscheidend ist nach dieser Logik nicht, wie viel man für Forschung und Entwicklung ausgegeben hatte, sondern wie groß der medizinische Nutzen eines neuen Präparats ist.  :", "Nach dieser Vorrede habe Pfizer/Biontech ein vermeintlich großzügiges Angebot gemacht: Die beiden Unternehmen boten der EU ihren Impfstoff zum Preis von 54,08 Euro pro Dosis an, bei einer Abnahme von 500 Millionen Dosen.", "Insgesamt wollten Pfizer/Biontech also 27 Milliarden Euro für so viel Impfstoff, dass damit gut die Hälfte der EU-Bevölkerung zu impfen wäre, so die Süddeutsche Zeitung.", "Der Preis, so hätten Pfizer/Biontech argumentiert, beinhalte bereits \"den höchsten prozentualen Rabatt\" der einem Industrieland weltweit angeboten worden sei.", "Zwanzig mal so teuer Mit 54,08 Euro wäre der Biontech-Impfstoff damit mehr als zwanzig Mal so teuer wie eine Dosis jenes Impfstoffs, den Astra Zeneca gemeinsam mit der Universität Oxford entwickelt hat.", "Und das, obwohl Biontech von der EU Fördergelder erhalten habe. Der Vorsitzende der Arzneimittelkommission der Deutschen Ärzteschaft, Wolf Dieter Ludwig, hält das Angebot von Pfizer/Biontech für unseriös hoch.", "\"Ich sehe darin ein Profitstreben, das in der jetzigen Situation der Pandemie in keiner Weise gerechtfertigt ist.\" Der endgültige Preis wird bis heute zwar geheim gehalten, doch nach Informationen von Süddeutscher Zeitung, NDR und WDR soll er bei 15,50 Euro pro Dosis liegen.", "Die EU hätte damit also eine deutliche Preissenkung gegenüber dem Angebot im Juni erreicht." ],
  "articleContentTranslated" : [ "Pfizer și Biontech au oferit inițial vaccinul către UE cu peste 54 de euro. Astăzi se spune că o doză costă în jur de 15 euro.", "La mijlocul lunii iunie a anului trecut, șeful Biontech, Ugur Sahin, a asigurat că nicio companie farmaceutică nu va „câștiga un nas de aur” cu vaccinul contra coroanei, scrie Süddeutsche Zeitung.", "Ofertă confidențială Câteva zile mai târziu, Comisia UE primise o ofertă strict confidențială în numele Pfizer și Biontech.", "S-a explicat textual cât de grave au fost daunele economice cauzate de pandemie, în fiecare zi costând UE 3,8 miliarde de euro, calculată anual 1,4 trilioane de euro, scrie ziarul.", "Doar un vaccin este calea de ieșire din această urgență. Pfizer / Biontech susțin apoi modul în care companiile farmaceutice și-au justificat prețurile de ani de zile, Süddeutsche continuă:", "Conform acestei logici, factorul decisiv nu este cât a cheltuit cineva pentru cercetare și dezvoltare, ci cât de mare este beneficiul medical al unui nou preparat. :", "După această prefață, Pfizer / Biontech a făcut o ofertă presupusă generoasă: cele două companii și-au oferit vaccinul către UE la un preț de 54,08 euro pe doză, cu o achiziție de 500 de milioane de doze.", "În total, Pfizer / Biontech a dorit 27 de miliarde de euro pentru atât de mult vaccin încât jumătate din populația UE ar trebui să fie vaccinată, potrivit Süddeutsche Zeitung.", "Pfizer / Biontech a susținut că prețul include deja „cel mai mare procent de reducere” care a fost oferit unei țări industrializate la nivel mondial.", "De douăzeci de ori mai scump La 54,08 euro, vaccinul Biontech ar fi de peste douăzeci de ori mai scump decât o doză din vaccinul pe care Astra Zeneca l-a dezvoltat împreună cu Universitatea Oxford.", "Și asta, deși Biontech a primit finanțare de la UE. Președintele Comisiei pentru medicamente a Asociației Medicale din Germania, Wolf Dieter Ludwig, consideră că oferta Pfizer / Biontech este dubioasă.", "„Îl văd ca pe o căutare a profitului care nu este în niciun fel justificată în situația actuală a pandemiei”. Prețul final a fost păstrat secret până în prezent, dar conform informațiilor de la Süddeutscher Zeitung, NDR și WDR ar trebui să fie de 15,50 euro pe doză.", "UE ar fi realizat o reducere semnificativă a prețului în comparație cu oferta din iunie." ]
}