{
  "id" : "FQoEs2xY",
  "url" : "https://kurier.at/kultur/medien/er-folgt-auf-ribarski-martin-gruber-wird-neuer-soko-donau-cop/401210383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:18:03Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4985749/orf_noberbuch_20210307100243.jpg",
  "imageCopyright" : "ORF/Agentur Hahlweg/Andreas Pollock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Er folgt auf Ribarski: Martin Gruber wird neuer \"Soko Donau\"-Cop",
  "articleTitleTranslated" : "El îi succede lui Ribarski: Martin Gruber devine noul polițist „Soko Donau”",
  "articleContent" : [ "Martin Gruber wird neuer \"SOKO Donau\"-Ermittler. Der deutsche Schauspieler, der aus der ZDF-Serie \"Die Bergretter\" bekannt ist, folgt ab der 17.  Staffel auf Stefan Jürgens alias Carl Ribarski, der das Team verlässt.", "Gruber wird ab Mai als Kriminalhauptkommissar Max Herzog vor der Kamera stehen. \"SOKO\"-Erfahrung hat er bereits gesammelt – als Bösewicht hat er schon die Kitzbüheler Ermittler in einer Episodenrolle vor Herausforderungen gestellt. ", "„Was Burgtheater oder Residenztheater in der Bühnen-Welt und ‚Tatorte‘ am Sonntagabend sind, das sind die ,Sokos‘ in der Fernsehwelt unter der Woche. Eine feste Institution seit vielen Jahren\", wird Gruber in einer ORF-Aussendung zitiert. ", "\"Jeder kennt und schätzt sie als ein spannendes und unterhaltsames Format, in dem es stark ,menschelt‘. Ich freue mich sehr auf das Team der ,Soko Donau‘ – sowohl als Schauspieler auf meine erste Rolle als Kommissar wie auch als Mensch auf die wunderbare Stadt und ihre aufgeschlossenen Menschen!", "“ Zu sehen sein wird die 17.  Staffel mit dem neuen Ermittler voraussichtlich 2022 in ORF1. Derzeit läuft die 15.  Staffel immer dienstags um 20.15 Uhr, am 16.  März startet die 16.  Staffel.  " ],
  "articleContentTranslated" : [ "Martin Gruber este noul anchetator „SOKO Donau”. Actorul german, care este cunoscut din seria ZDF „Die Bergretter”, îl va urmări pe Stefan Jürgens alias Carl Ribarski, care părăsește echipa, din sezonul 17.", "Gruber va fi în fața camerei în calitate de detectiv șef Max Herzog din luna mai. El a câștigat deja experiența „SOKO” - ca un ticălos, ia provocat deja pe anchetatorii Kitzbühel într-un rol de episod.", "„Ce sunt Burgtheater sau Residenztheater în lumea scenelor și„ Tatorte ”sunt duminică seara,„ Sokos ”sunt în lumea televiziunii în timpul săptămânii. O instituție permanentă de mai mulți ani ”, Gruber este citat într-o transmisie ORF.", "„Toată lumea îl cunoaște și îl apreciază ca un format interesant și distractiv în care există un puternic„ sentiment uman ”. Aștept cu nerăbdare echipa„ Soko Donau ”- atât ca actor în primul meu rol de comisar, cât și ca persoană în minunata City și oamenii sale deschise la minte!", "„Cel de-al 17-lea sezon cu noul investigator va fi probabil afișat pe ORF1 în 2022. Cel de-al 15-lea sezon se desfășoară în prezent marți la 20:15, iar cel de-al 16-lea sezon începe pe 16 martie." ]
}