{
  "id" : "Fr3i4X72",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-scheint-in-die-ferne-zu-ruecken/401154039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:23:18Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4868466/46-169125547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Ende scheint wegen Virusmutation in die Ferne zu rücken",
  "articleTitleTranslated" : "Sfârșitul blocării pare să se retragă la distanță din cauza mutației virusului",
  "articleContent" : [ "Die Politik ringt seit Tagen um die Öffnung von Schulen und Gastro, aber die britische Mutation wirbelt alles durcheinander. Worauf man sich jetzt einstellt. Die Schulen hätten am 18.  Jänner aufsperren sollen, Handel und Gastronomie am 25.  Jänner.", "Hätten. Die Virus-Mutation aus Großbritannien (siehe unten) wirbelt alles durcheinander, die Regierung ist in höchster Alarmbereitschaft. Auf ein Datum für das Lockdown-Ende konnte – und wollte – man sich am Dienstag nicht festlegen.", "Es scheint, als sei an eine Rückkehr des öffentlichen Lebens derzeit gar nicht zu denken. Die Entscheidung wird wohl erst nächste Woche fallen, wenn mehr Daten zur Ausbreitung der Mutation vorliegen.", "Eingespielte Modelle scheinen wegen der aktuellen Entwicklungen überholt: Ziel war zuletzt, die Zahl der Neuinfektionen auf unter 1.000 zu senken.", "Auf KURIER-Nachfrage, ab welchen Werten ein Lockdown-Ende vertretbar wäre, heißt es nun im Gesundheitsministerium, es komme darauf an, wie hoch der Anteil der neuen Virus-Variante am Gesamt-Infektionsgeschehen sei – je nachdem könne sich die Dynamik anders entwickeln.", "Das fließe in die Bewertungsmodelle und die daraus folgenden Entscheidungen ein. Vor allem auch in Hinblick auf steigende Zahlen in anderen europäischen Ländern müsse die Situation evaluiert werden. Man nehme etwa Deutschland, wo bereits eine Verlängerung bis Ostern im Raum steht.", "Gut möglich, dass sich der österreichische Kanzler Sebastian Kurz – wie schon öfter – am Vorgehen des deutschen Nachbarn orientiert.", "Schulen und Gastronomie in Abstimmung Die Schulen dürften erst nach den Semesterferien wieder aufsperren, die Rückkehr zur Normalität des Präsenzunterrichts soll über Schnelltests führen.", "Lesen Sie mehr zu den Schulen im Artikel unten: Bleiben die Schulen zu, dann sollen angeblich auch die Restaurants nicht öffnen dürfen. Es wäre wohl nicht vertretbar, wenn die Schüler weiter im Fernunterricht festsitzen, während in den Lokalen schon wieder gefeiert wird.", "Der Handel soll voraussichtlich schon, wie geplant, am 25.  Jänner wieder öffnen, weil dort ein niedrigeres Infektionsrisiko vermutet wird.", "Um die Gastronomie wurde in den vergangenen Tagen heftig gerungen: Die SPÖ hatte ja mit der Koalition über das neue \"Eintrittstesten\" verhandelt, im Gesundheitsausschuss stiegen die Roten dann aber (vorerst) aus.", "Lesen Sie mehr zu den Eintrittstest im Artikel unten:" ],
  "articleContentTranslated" : [ "Politicienii se luptă să deschidă școli și restaurante de zile întregi, dar mutația britanică dă totul peste cap. Pentru ce să ne pregătim acum. Școlile ar fi trebuit să se deschidă pe 18 ianuarie, retail și gastronomie pe 25 ianuarie.", "Ar trebui sa aiba. Mutația virusului din Marea Britanie (vezi mai jos) agită totul, guvernul este în alertă maximă. O dată pentru sfârșitul blocării nu a putut - și nu ar fi - stabilită marți.", "Se pare că o revenire la viața publică este în prezent exclusă. Probabil că decizia nu va fi luată decât săptămâna viitoare, când sunt disponibile mai multe date despre răspândirea mutației.", "Modelele bine stabilite par învechite din cauza evoluțiilor actuale: ultimul obiectiv a fost reducerea numărului de noi infecții la sub 1.000.", "Când KURIER a întrebat despre valorile de la care ar putea fi justificată o oprire de blocare, Ministerul Sănătății spune acum că depinde cât de mare este proporția noii variante de virus în procesul general de infecție - în funcție de situație, dinamica s-ar putea dezvolta diferit.", "Acest lucru se revarsă în modelele de evaluare și deciziile care rezultă din acestea. Situația trebuie evaluată, în special în vederea creșterii numărului în alte țări europene. Luați Germania, de exemplu, unde o extensie la Paște este deja în cameră.", "Este foarte posibil ca cancelarul austriac Sebastian Kurz să se bazeze - așa cum a făcut deseori - pe abordarea vecinului german.", "Școli și gastronomie în coordonare Școlile ar trebui să se deschidă din nou numai după pauza semestrială, revenirea la normalitatea predării față în față ar trebui să se facă prin teste rapide.", "Citiți mai multe despre școli în articolul de mai jos: Dacă școlile rămân închise, atunci restaurantele nu ar trebui să aibă nici permisiunea de a deschide. Probabil că nu ar fi justificabil dacă studenții ar fi blocați în învățământul la distanță în timp ce cârciumile deja petreceau.", "Comerțul se așteaptă să se redeschidă pe 25 ianuarie, așa cum era planificat, deoarece acolo se suspectează un risc mai mic de infecție.", "În ultimele zile a existat o luptă acerbă asupra gastronomiei: SPÖ a negociat noul „test de intrare” cu coaliția, dar roșii au ieșit din comitetul de sănătate (deocamdată).", "Citiți mai multe despre testul de intrare în articolul de mai jos:" ]
}