{
  "sourceCountry" : "austria",
  "articleTitle" : "Appell des ASVÖ-Präsidenten: „Sport mehr in die Köpfe bringen“",
  "targetLanguage" : "romanian",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "articleContent" : [ "So möchte er den Frauenanteil auf der Funktionärs- und Trainerebene erhöhen, die Zusammenarbeit der Bundesländer verbessern, ebenso die interne Kommunikation.  „Nach außen gesehen geht es doch darum, weiterhin eine Steigerung der Bewegung in der Bevölkerung zusammenzubringen.", "Wenn man an die skandinavischen Länder denkt, dort hat Bewegung Tradition.  Wir müssen stärker in den Kindergärten, Volksschulen, den Schulen ansetzen.  Da gibt es gute Programme, die müssen nur flächendeckend ausgedehnt werden.“ Berechtigt sei die Sorge, dass im Nachwuchs durch die abermalige Sport-Unterbrechung ganze Jahrgänge verloren gingen.", "„Diese Angst ist ganz groß.  Insgesamt hat die Politik noch zu wenig verstanden, dass Bewegung im Sport ein wichtiger volkswirtschaftlicher Faktor ist.  Es geht darum, insgesamt den Sport salonfähig zu machen und insgesamt auch in die Köpfe der Politiker hineinzubringen.“ Purrer hofft, dass man spätestens mit dem Frühjahr 2021 dem Sport auf allen Ebenen wieder wie gewohnt nachgehen kann.", "„Für das Thema Bewegung werde ich mich einsetzen.“ Wir würden hier gerne eine 23degrees Grafik zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "fr8zOT8B",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/appell-des-asvoe-praesidenten-sport-mehr-in-die-koepfe-bringen/401084649",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Apelul președintelui ASVÖ: „Aduceți mai mult sport în minte”",
  "articleContentTranslated" : [ "El ar dori să crească proporția femeilor la nivel funcțional și formator, să îmbunătățească cooperarea dintre statele federale și să îmbunătățească comunicarea internă. „Din exterior, este vorba despre continuarea adunării unei creșteri a mișcării în rândul populației.", "Dacă vă gândiți la țările scandinave, mișcarea este o tradiție acolo. Trebuie să facem mai multă muncă în grădinițe, școli elementare și școli. Există programe bune acolo, care trebuie doar extinse peste tot. ”Preocuparea este justificată de faptul că tinerii vor pierde ani întregi din cauza întreruperii repetate în sport.", "„Această teamă este foarte mare. În general, politicienii nu au înțeles încă suficient că exercițiile fizice sunt un factor economic important în sport. Este vorba de a face sportul acceptabil din punct de vedere social în general și de a-l aduce în mintea politicienilor. ”Purrer speră că, până cel târziu în primăvara anului 2021, va fi posibil să practici sportul ca de obicei la toate nivelurile.", "„Voi susține subiectul mișcării.” Am dori să arătăm aici o grafică de 23 grade. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să vizualizați acest lucru, vă rugăm să fiți de acord cu 23Degree.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}