{
  "id" : "fSeRm3yB",
  "url" : "https://www.diepresse.com/5949905/Leere-Raenge_Ein-Jahr-Geisterspiele-und-kein-Ende-in-Sicht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:03:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/1/5949905/F553A741-44BD-474E-8E01-C5F5797402F9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr Geisterspiele  und kein Ende in Sicht",
  "articleTitleTranslated" : "Un an de jocuri cu fantome și fără sfârșit",
  "articleContent" : [ "Vor genau einem Jahr fand in Linz das erste Spiel coronabedingt vor leeren Rängen statt, seither ist es mit kurzer Lockerung im Herbst das neue Stadionerlebnis. Eine andere Corona-Regel könnte bleiben.", "Wien. Es begann am 12.  März 2020 mit dem Europa-League-Spiel des Lask gegen Manchester United. Seither ist es – mit kurzen Ausnahmen – quer durch Europa die neue Fußball-Realität: Partien vor leeren Rängen, vulgo Geisterspiele.", "In Österreich fanden 153 Bundesliga-Partien seit Ausbruch der Pandemie ohne Publikum statt. Lautstarke Anfeuerungen sind wie Schmähungen des Gegners aus den Stadien verschwunden, TV-Seher bekamen eingespielten Jubel und Einblick in die Kommunikation auf dem Rasen.", "Die Frage nach Zuschauern ist jedoch mehr als eine persönliche des Geschmacks, für die Klubs ist es eine wirtschaftlich essenzielle, wie das Beispiel Austria (18 Mio. Euro Minus in der Vorsaison) zeigte.", "Der Frust über erarbeitete Konzepte und Maßnahmen, die letztlich kaum zum Einsatz kommen sollten, wächst: 10.000 Zuschauer bei Rapid gegen Admira im September bleiben das Highlight, seit Ende Oktober sind die Ränge wieder leer.", "Wie viele andere Bereiche hängt auch der Zuschauersport in der Luft, ruht auch hier die Hoffnung auf der raschen Durchimpfung. Liga-Vorstand Christian Ebenbauer beschäftigt sich längst mit dem Szenario, dass sich die Stadientore erst in der neuen Saison (Cup ab 16.  Juli) wieder öffnen könnten.", "Denn: „Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann“, erklärte Ebenbauer.", "Ob Tickets mit Tests, eigene Schnelltest- oder Tracing-Systeme für die Stadien, es gibt viele mögliche Optionen, die diskutiert werden. „Natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen“, betonte Ebenbauer.", "Während in den US-Sportligen die Fans mancherorts bereits in Etappen zurückkehren, scheint dies im europäischen Fußball noch weit entfernt. So zieht auch die Uefa die Abhaltung der EM in diesem Sommer (ab 11.  Juni) wohl zumindest ohne ausländische, womöglich sogar ganz ohne Fans in Betracht.", "Eine wirtschaftliche Entspannung ist demnach auch für die heimischen Fußballklubs nach wie vor nicht in Sicht. Deren Situation verschlechtert sich Ebenbauer zufolge mit dem Status quo mit jedem Tag.", "„Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert“, meinte der Liga-Chef, der jedoch auch auf die emotionale Ebene verweist.", "„Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.“ Während die Fans obgleich eher später denn früher in die Stadien zurückkehren werden, könnten andere Coronafolgen dem Fußball erhalten bleiben.", "So haben die obersten Ifab-Regelhüter die ursprünglich wegen der komprimierten Kalender eingeführten fünf Wechsel pro Partie für nationale Ligen bereits bis Jahresende 2021 bzw. international bis Sommer 2022 verlängert.", "Letztes Wort haben die Nationalverbände, bis auf die Premier League nutzen die Topligen ebenso wie heimische Bundesliga und Uefa dieses Angebot. Englands Votum dagegen war eines gegen die damit einhergehende Bevorzugung großer Klubs: Je breiter der Kader, desto nützlicher Wechsel.", "Mit 22 Spielern und einem Ball ist es im heutigen Fußball längst nicht mehr getan." ],
  "articleContentTranslated" : [ "Exact acum un an, primul joc a avut loc la Linz în fața tribunelor goale din cauza corona, de atunci a fost noua experiență a stadionului cu o scurtă relaxare în toamnă. O altă regulă corona ar putea rămâne.", "Viena. A început pe 12 martie 2020 cu meciul din Europa League al lui Lask împotriva lui Manchester United. De atunci - cu scurte excepții - a fost noua realitate fotbalistică din toată Europa: jocuri în fața tribunelor goale, jocuri de fantome vulgo.", "În Austria, 153 de jocuri din Bundesliga au avut loc fără audiență de la izbucnirea pandemiei. Norocuri puternice au dispărut de pe stadioane ca insulte ale adversarului, telespectatorii au primit aplauze bine repetate și o perspectivă asupra comunicării pe teren.", "Întrebarea spectatorilor este mai mult decât o problemă personală de gust, pentru cluburi este una esențială din punct de vedere economic, așa cum a arătat exemplul Austriei (18 milioane de euro minus în sezonul precedent).", "Frustrația față de conceptele și măsurile dezvoltate, care până la urmă ar trebui greu folosite, crește: 10.000 de spectatori la Rapid împotriva Admira în septembrie rămân punctul culminant, de la sfârșitul lunii octombrie tribunele au fost din nou goale.", "La fel ca multe alte domenii, sportul spectatorilor este, de asemenea, în aer și, de asemenea, există speranță pentru o vaccinare rapidă. Membru al consiliului de administrație al Ligii, Christian Ebenbauer, este mult timp îngrijorat de scenariul potrivit căruia porțile stadionului ar putea fi deschise din nou doar în noul sezon (Cupa din 16 iulie).", "Pentru că: „Nu-mi pot imagina că spectatorilor li se va permite să participe la evenimente înainte ca copiii să poată merge din nou la școală corect și sportul să poată fi practicat din nou”, a explicat Ebenbauer.", "Fie că sunt bilete cu teste, propriul test rapid sau sisteme de urmărire pentru stadioane, există multe opțiuni posibile care sunt discutate. \"Desigur, cluburile și facem totul pentru a atrage spectatorii înapoi pe stadioane\", a subliniat Ebenbauer.", "În timp ce în ligile sportive americane fanii se întorc deja pe etape în unele locuri, acest lucru pare încă departe de fotbalul european. Uefa are în vedere, de asemenea, organizarea EM în această vară (din 11 iunie) cel puțin fără fani străini, posibil chiar fără fani.", "Prin urmare, o relaxare economică nu este încă vizibilă pentru cluburile de fotbal interne. Potrivit lui Ebenbauer, situația lor se înrăutățește în fiecare zi odată cu statu quo-ul.", "\"Cel puțin există potul ligii sportive al guvernului federal, care asigură supraviețuirea cluburilor pe termen scurt\", a spus șeful ligii, care se referă și la nivelul emoțional.", "„Indiferent de acest lucru, vorbim prea des doar despre bani: un club fără fani și membri nu este viabil oricum.” În timp ce fanii se vor întoarce pe stadioane mai târziu decât mai devreme, alte consecințe ale coronavirusului ar putea rămâne cu fotbalul.", "De exemplu, conducătorii de top ai ifab au extins cele cinci schimbări pe joc introduse inițial datorită calendarului comprimat pentru ligile naționale până la sfârșitul anului 2021 și la nivel internațional până în vara anului 2022.", "Asociațiile naționale au ultimul cuvânt, cu excepția Ligii Premier, ligile de top, precum și Bundesliga internă și UEFA folosesc această ofertă. Votul Angliei, pe de altă parte, a fost împotriva preferinței asociate pentru cluburile mari: cu cât echipa este mai largă, cu atât este mai utilă mișcarea.", "Cu 22 de jucători și o minge nu mai este suficient în fotbalul de astăzi." ]
}