{
  "id" : "FSkiggln",
  "url" : "https://kurier.at/wirtschaft/weltweite-studie-vertrauen-in-die-wirtschaft-am-hoechsten/401173975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:29:36Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4762962/20201116-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltweite Studie: Vertrauen in die Wirtschaft am Höchsten",
  "articleTitleTranslated" : "Studiu la nivel mondial: cea mai mare încredere în economie",
  "articleContent" : [ "Die Politik verliert in einer weltweiten Umfrage an Glaubwürdigkeit - der Wirtschaft traut man noch eher Lösungen zu. Die Wirtschaft und ihre Vertreter genießen weltweit höheres Vertrauen als Nichtregierungsorganisationen (NGOs), die Regierungen selbst und die Medien.", "Rund um den Globus vertrauen 61 Prozent der Menschen darauf, dass die Unternehmer und Manager das Richtige tun. Auf Platz zwei folgen die NGOs (57 Prozent) vor den Regierungen (53 Prozent) und Medien (51 Prozent).", "Das geht aus dem Edelman Trust Barometer 2021 hervor. Edelman mit Hauptsitz in New York ist die weltweit größte PR- und Kommunikationsagentur. Die Umfrage wurde online in 28 Ländern bei 33.000 Menschen vom 19.  Oktober bis 18.  November 2020 durchgeführt.", "Befragt wurde das Vertrauen in vier Institutionen: Wirtschaft, Politik, NGOs und Medien. In Europa wurde die Umfrage in Deutschland, Spanien, den Niederlanden, Italien, Frankreich, Großbritannien und Irland durchgeführt.", "Österreich war nicht dabei. Die Umfrage wird seit 20 Jahren durchgeführt und gilt als wichtiger Frühindikator für die Vertrauensentwicklung. © Bild: KURIER/Christa Schimper Covid und die Folgen Der Vertrauensreport 2021 steht natürlich ganz im Zeichen der Covid-Krise.", "Und die färbt grundsätzlich negativ ab.", "Das Vertrauen in die politischen und wirtschaftlichen Lenker sowie in die NGOs und die Medien war noch nie so gering wie heute, sagte Unternehmenschef Richard Edelman in der Vorwoche im US-TV-Sender CNN. 57 Prozent der Umfrageteilnehmer glauben, dass Vertreter der vier genannten Institutionen oft bewusst die Unwahrheit sagen.  ", "Trotz des wachsenden Misstrauens in die Eliten ist die „Wirtschaft“ als Institution noch mit dem höchsten Vertrauensbonus ausgestattet. Dabei spielen laut Edelman zwei Faktoren eine Rolle. Erstens: Die Menschen wissen, dass die aktuelle Krise nicht durch die Wirtschaft ausgelöst wurde.", "Zweitens: Wenn jemand die Covid-Krise lösen kann, dann die Wirtschaft. Im Detail ist das Vertrauen in die Repräsentanten der Wirtschaft etwa in Indien, Indonesien oder Saudi-Arabien (siehe Grafik) sehr hoch.", "In Südkorea, Japan und Russland ist es am geringsten. In Großbritannien, Frankreich, Spanien und Deutschland genießt die Wirtschaft mit Werten zwischen 50 und 54 Prozent ebenfalls unterdurchschnittliches Vertrauen.", "In den Niederlanden rangiert die Wirtschaft hingegen mit 69 Prozent auf Platz sechs der weltweiten Vertrauensskala. 69 Prozent der Niederländer haben auch Vertrauen in die politische Elite. Global bedeutet das Platz Sieben – der beste Wert unter den Europäern.", "Sonst fällt auf, dass das Vertrauen in die Regierenden in den totalitären Ländern Saudi-Arabien, China und den Vereinigten Arabischen Emiraten am höchsten ist.", "Die Studienautoren erklären das mit dem Mangel an politischen Alternativen aber auch damit, dass die Bevölkerung in diesen Ländern das Gefühl habe, dass die Covid-Krise relativ gut gemangt werde. Danach folgen Indien, Singapur, Indonesien, die Niederlande, Malaysia, Australien, Deutschland.", "Es gibt aber auch eine Außensicht. Die Regierungen der USA (40 %) und Chinas (30%) werden laut der Studie von den Befragten aus den jeweils 27 anderen untersuchten Ländern mit großem Misstrauen betrachtet.", "Der Wechsel von Donald Trump zu Joe Biden hat da während des Umfragezeitpunktes noch keine Auswirkungen gezeigt. © Bild: KURIER/Christa Schimper Soziale Medien schlecht Was die Medien betrifft, so haben alle Nachrichtenquellen im vergangenen Jahr einen Vertrauensverlust zu beklagen.", "Mehr noch: Der Studie der Agentur zufolge halten die Menschen Medien für so unglaubwürdig wie noch nie zuvor. Am untersten Ende der Skala rangieren die „Sozialen Medien“. © Bild: KURIER/Christa Schimper" ],
  "articleContentTranslated" : [ "Politica își pierde credibilitatea într-un sondaj global - oamenii au și mai multe șanse să aibă încredere în economie cu soluții. Lumea afacerilor și reprezentanții săi se bucură de o încredere mai mare decât organizațiile neguvernamentale (ONG-uri), guvernele în sine și mass-media.", "În întreaga lume, 61% dintre oameni au încredere în antreprenori și manageri pentru a face ceea ce trebuie. Pe locul al doilea se află ONG-urile (57%), urmate de guverne (53%) și mass-media (51%).", "Aceasta provine din Barometrul Edelman Trust 2021. Edelman, cu sediul în New York, este cea mai mare agenție de comunicare și comunicare din lume. Sondajul a fost realizat online în 28 de țări a 33.000 de persoane în perioada 19 octombrie - 18 noiembrie 2020.", "Întrebările puse au avut încredere în patru instituții: afaceri, politici, ONG-uri și mass-media. În Europa, sondajul a fost realizat în Germania, Spania, Olanda, Italia, Franța, Marea Britanie și Irlanda.", "Austria nu era acolo. Sondajul a fost realizat de 20 de ani și este un indicator important timpuriu pentru dezvoltarea încrederii. © Imagine: KURIER / Christa Schimper Covid și consecințele Desigur, raportul de încredere din 2021 se referă la criza Covid.", "Și, practic, se freacă negativ.", "Încrederea în liderii politici și economici, precum și în ONG-uri și mass-media nu a fost niciodată atât de redusă pe cât este astăzi, a declarat șeful companiei Richard Edelman în săptămâna precedentă la postul de televiziune american CNN. 57% dintre participanții la sondaj consideră că reprezentanții celor patru instituții numite deseori spun în mod deliberat neadevărul.", "În ciuda neîncrederii crescânde în elite, „economia” ca instituție are în continuare cel mai mare bonus de încredere. Potrivit lui Edelman, doi factori joacă un rol aici. În primul rând, oamenii știu că actuala criză nu a fost cauzată de economie.", "În al doilea rând: dacă cineva poate rezolva criza Covid, aceasta va fi economia. În detaliu, încrederea în reprezentanții afacerilor din India, Indonezia și Arabia Saudită (vezi graficul) este foarte mare.", "Este cel mai scăzut în Coreea de Sud, Japonia și Rusia. În Marea Britanie, Franța, Spania și Germania, economia se bucură, de asemenea, de încredere sub medie, cu valori cuprinse între 50 și 54 la sută.", "În schimb, economia din Olanda ocupă locul șase pe scara globală a încrederii, cu 69%. 69 la sută dintre olandezi au încredere și în elita politică. La nivel global, numărul șapte înseamnă - cea mai bună valoare dintre europeni.", "În caz contrar, se observă că încrederea în cei de la putere este cea mai mare în țările totalitare din Arabia Saudită, China și Emiratele Arabe Unite.", "Autorii studiului explică acest lucru cu lipsa alternativelor politice, dar și cu faptul că populația din aceste țări are sentimentul că criza Covid este gestionată relativ bine. Urmează India, Singapore, Indonezia, Țările de Jos, Malaezia, Australia și Germania.", "Dar există și o vedere exterioară. Potrivit studiului, guvernele SUA (40%) și China (30%) sunt privite cu mare suspiciune de respondenții din celelalte 27 de țări examinate.", "Schimbarea de la Donald Trump la Joe Biden nu a avut niciun impact în momentul sondajului. © Imagine: KURIER / Christa Schimper Social media rău În ceea ce privește mass-media, toate sursele de știri au suferit o pierdere de încredere în ultimul an.", "Și mai mult: potrivit studiului agenției, oamenii consideră că mass-media este mai de neîncredere ca niciodată. „Social media” se află în partea de jos a scalei. © Imagine: KURIER / Christa Schimper" ]
}