{
  "id" : "fSpLvQVW",
  "url" : "https://kurier.at/politik/inland/zugangsbeschraenkungen-an-unis-steigerten-abschluesse-nicht/401144982",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:02:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4671514/20201001-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zugangsbeschränkungen steigerten Uni-Abschlüsse nicht",
  "articleTitleTranslated" : "Restricțiile de acces nu au sporit diplomele universitare",
  "articleContent" : [ "Laut einer Studie des IHS stehen weniger Dropouts und höhere Prüfungsaktivität weniger Absolventen gegenüber. Die ab 2005 eingeführten Zugangsbeschränkungen an den Unis haben in den betroffenen Fächern zu einer höheren Erfolgsquote und Prüfungsaktivität geführt, aber nicht zu mehr Abschlüssen.", "Zu diesem Ergebnis kommt eine Evaluierung des Instituts für Höhere Studien. In Studien mit selektivem Aufnahmeverfahren wie Medizin und Veterinärmedizin sank außerdem die Zahl der Studenten aus nicht-akademischem Elternhaus weiter, generell ging die Zahl älterer Studienanfänger zurück.", "In einem Fazit halten die Studienautoren fest, dass die Beschränkungen einen \"Trade-Off\" mit sich bringen: Gibt es einen selektiven Aufnahmetest, haben die dabei Erfolgreichen nachher bessere Studienbedingungen, eine höhere Erfolgsquote und niedrigere Drop-Out-Raten.", "Umgekehrt sinkt die Gesamtzahl der Abschlüsse (weil ja viele potenzielle Absolventen an der Aufnahme scheiterten), außerdem gibt es in manchen Studien unerwünschte soziale Effekte. In nahezu allen Studien zeigte sich durch die Einführung der Aufnahmeverfahren ein deutlicher Anstieg der Erfolgsquoten.", "In den meisten Studien wuchs auch der Anteil prüfungsaktiver Studenten.", "Allerdings: \"Während die Erfolgsquoten sowie der Anteil prüfungsaktiver Studien deutlich durch die Aufnahmeverfahren steigen, verringerte sich in den meisten Studien die Anzahl an Abschlüssen und prüfungsaktiven Studien im Vergleich zu früher.\"", "Das bedeutet, dass \"die oft geäußerte Vermutung, durch Aufnahmeverfahren mit selektivem Test würden jene nicht zugelassen, die ohnehin nicht erfolgreich gewesen wären, nicht bestätigt werden kann\".", "Eine geringere Zahl an Abschlüssen bei einer gleichzeitig geringen Dropoutrate bedeute, dass auch früher erfolgreiche Studierende heute nicht mehr aufgenommen werden.", "\"Insbesondere in den Studienfeldern, in denen österreichweit Aufnahmeverfahren implementiert wurden, ist somit damit zu rechnen, dass die Anzahl der AbsolventInnen in Zukunft niedriger als vor Einführung der Aufnahmeverfahren sein wird.\"", "Das IHS hält in seiner Evaluierung dabei fest, dass es \"die\" Aufnahmeverfahren so nicht gibt, da sie sich je nach Studium in der Ausgestaltung und damit in den Auswirkungen unterscheiden.", "So sind sie etwa unterschiedlich selektiv: In der Medizin erhalten nur sehr wenige Aufnahmewerber einen Platz, in anderen Studien praktisch alle.", "In manchen Studien verringerte sich die Anzahl der begonnenen Studien durch die Einführung von Aufnahmeverfahren sehr stark (Medizin, Psychologie, Publizistik, Wirtschaft, Architektur, Informatik), in manchen Studien hingegen nur wenig (Biologie, Pharmazie) Nicht zuletzt unterscheiden sich die einzelnen Studien in der Ausgestaltung der Aufnahmeverfahren.  ", "Sozial selektiv \"Kritisch\" sieht das IHS vor allem den Rückgang der Studierenden aus nicht-akademischem Elternhaus in der Medizin und Veterinärmedizin nach Einführung der Zugangsbeschränkungen.", "In der Medizin sank sowohl die Zahl der Studienanfänger mit Eltern ohne Matura (von rund 30 bis 35 Prozent vor der Beschränkung auf 20 bis 25 Prozent) als auch jene der Absolventen mit Eltern ohne Matura (von rund 30 Prozent auf rund 20 Prozent).", "Umgekehrt hätten die Aufnahmeverfahren aber auch dazu geführt, dass sich die Erfolgsquoten nicht nach der Elternbildung unterscheiden - vor Einführung des Aufnahmetests studierten Akademikerkinder erfolgreicher als ihre Kommilitonen aus Nicht-Akademikerhaushalten.", "Im Bildungsministerium will man daher vor allem in der Medizin und eventuell auch in der Veterinärmedizin \"genau hinschauen\". \"Da gibt es durch die Aufnahmeverfahren Effekte, die so nicht intendiert sind\", betonte man gegenüber der APA.", "Das IHS schlägt unter anderem vor, dass auch das Medizin-Aufnahmeverfahren nicht nur aus einem Test bestehen sollte, sondern ebenfalls aus Elementen, die der Studienberatung und Orientierung dienen. So sollten etwa Online-Self-Assessments eingesetzt werden.", "Außerdem sollten die Medizin-Unis im Internet und den sozialen Medien aktiv werden, um Halbwissen entgegenzutreten: \"Alleine das 'Gerücht', dass der MedAT nur mit teuren Vorbereitungskursen schaffbar sei, kann zur Abschreckung von finanziell schwächer Gestellten führen.\"", "Weiters problematisch sieht das IHS den Rückgang von älteren Studienanfängern in fast allen Studien mit Aufnahmeverfahren - und zwar unabhängig von dessen Art. Insgesamt ist das Durchschnittsalter bei Studienbeginn in vielen Studien um 0,5 Jahre oder mehr gesunken.", "\"Aufnahmeverfahren sind einem 'Life Long Learning'-Ansatz somit nicht förderlich.\" Weitere Effekte der Verfahren: In der Informatik ist der geringe Frauenanteil bei den Studienanfängern weiter zurückgegangen (von 24 auf 20 Prozent).", "Und in manchen Studien abseits der Medizin und Veterinärmedizin sank der Anteil der Studienanfänger mit Eltern ohne akademischem Abschluss - etwa in der Pharmazie. Einschränkung: Auch als die Zugangshürde zuletzt abgeschafft wurde, bleib der Anteil auf dem niedrigerem Niveau.", "Das sozial selektivste Studium ist übrigens Business and Economics an der Wirtschaftsuniversität: In diesem (neuen) Studium mit 240 Studienplätzen gibt es den niedrigsten Anteil aus nicht-akademischem Elternhaus.", "Bereits unter den Studienwerbern ist der Anteil aus nicht-akademischem Elternhaus mit 28 Prozent am niedrigsten - im Verlauf des Aufnahmeverfahrens sinkt ihr Anteil noch etwas, nämlich auf 22 Prozent unter den Studienanfängern.", "Abgesehen von den genannten Studien führten die Aufnahmeverfahren aber nicht zu starken Verschlechterungen in der soziodemografischen Zusammensetzung der Studierenden." ],
  "articleContentTranslated" : [ "Potrivit unui studiu realizat de IHS, mai puțini studenți și mai multe activități de examen sunt comparate cu mai puțini absolvenți. Restricțiile de acces introduse la universități în 2005 au condus la o rată de succes mai mare și la o activitate de examen la disciplinele în cauză, dar nu la mai multe grade.", "Acesta este rezultatul unei evaluări efectuate de Institutul pentru Studii Avansate. În studiile cu o procedură de admitere selectivă, cum ar fi medicina și medicina veterinară, a scăzut și numărul studenților din medii non-academice, iar numărul studenților mai în vârstă a scăzut, în general.", "În concluzie, autorii studiului afirmă că restricțiile aduc cu sine un „compromis”: dacă există un test selectiv de admitere, cei care au succes au condiții de studiu mai bune, o rată de succes mai mare și rate de abandon mai scăzute.", "Dimpotrivă, numărul total de diplome scade (deoarece mulți potențiali absolvenți nu au reușit să primească admitere) și există efecte sociale nedorite în unele studii. În aproape toate studiile, introducerea procedurii de admitere a arătat o creștere semnificativă a ratelor de succes.", "În majoritatea studiilor, proporția elevilor activi a crescut, de asemenea.", "Cu toate acestea: „În timp ce ratele de succes și proporția studiilor de examinare activă cresc semnificativ ca urmare a procedurii de admitere, numărul de diplome și studiile de examinare activă a scăzut în majoritatea studiilor comparativ cu cele anterioare.”", "Aceasta înseamnă că „presupunerea care este adesea exprimată că procedurile de admitere cu un test selectiv nu ar admite pe cei care nu ar fi avut succes în niciun caz nu poate fi confirmată”.", "Un număr mai mic de grade, cu o rată de abandon scăzută simultan, înseamnă că studenții care au avut succes anterior nu mai sunt acceptați astăzi.", "\"În special în domeniile de studiu în care au fost implementate proceduri de admitere în toată Austria, se poate aștepta ca numărul absolvenților să fie mai mic în viitor decât înainte de introducerea procedurii de admitere.\"", "În evaluarea sa, IHS afirmă că „procedurile” de admitere nu există, deoarece diferă în ceea ce privește proiectarea lor și, prin urmare, efectele lor în funcție de cursul studiului.", "Ele sunt, de exemplu, diferit selective: în medicină doar foarte puțini solicitanți obțin un loc, în alte studii practic toate.", "În unele studii, numărul studiilor începute a scăzut semnificativ datorită introducerii procedurilor de admitere (medicină, psihologie, jurnalism, economie, arhitectură, informatică), în unele studii, însă, doar ușor (biologie, farmacie). Nu în ultimul rând, studiile individuale diferă în proiectarea procedurii de admitere.", "Social selectiv „critic”, IHS vede scăderea numărului de studenți din medii non-academice în medicină și medicină veterinară după introducerea restricțiilor de acces.", "În medicină, atât numărul studenților din anul I cu părinți fără Matura (de la aproximativ 30 până la 35 la sută înainte de restricție la 20 până la 25 la sută), cât și cel al absolvenților cu părinți fără Matura (de la aproximativ 30 la sută la aproximativ 20 la sută) a scăzut.", "În schimb, procedurile de admitere au însemnat, de asemenea, că ratele de succes nu au diferit în funcție de nivelul de creștere a copilului - înainte de introducerea testului de admitere, copiii universitari studiau cu mai mult succes decât colegii lor din gospodăriile non-academice.", "Prin urmare, Ministerul Educației dorește să „arunce o privire atentă”, în special în medicină și, eventual, și în medicina veterinară. \"Există efecte din procedura de admitere care nu sunt destinate\", a subliniat APA.", "IHS sugerează, printre altele, că procedura de admitere medicală nu ar trebui să constea doar dintr-un test, ci și din elemente care servesc drept sfaturi și orientare pentru studiu. De exemplu, ar trebui folosite autoevaluările online.", "În plus, universitățile medicale ar trebui să devină active pe internet și pe rețelele de socializare pentru a contracara cunoștințele parțiale: „Numai„ zvonul ”că MedAT poate fi realizat numai cu cursuri pregătitoare costisitoare poate descuraja persoanele slabe din punct de vedere financiar”.", "De asemenea, IHS consideră că scăderea studenților mai în vârstă din primul an este problematică în aproape toate studiile cu proceduri de admitere - indiferent de tipul lor. În general, vârsta medie la începutul studiilor a scăzut cu 0,5 ani sau mai mult în multe studii.", "„Prin urmare, procedurile de admitere nu favorizează o abordare de„ învățare pe tot parcursul vieții ”.” Efectele ulterioare ale procedurilor: În informatică, proporția redusă de femei în rândul studenților din primul an a scăzut în continuare (de la 24 la 20%).", "Și în unele studii în afara medicinei și medicinei veterinare, a scăzut proporția studenților din primul an cu părinți fără diplomă academică - de exemplu în farmacie. Limitare: Chiar și atunci când bariera de intrare a fost recent abolită, proporția a rămas la nivelul inferior.", "Apropo, cel mai selectiv curs social este cel al afacerilor și economiei de la Universitatea de Economie: În acest curs (nou) cu 240 de locuri există cea mai mică proporție de părinți non-academici.", "Proporția de la părinții non-academici este deja cea mai scăzută dintre solicitanți, la 28% - în cursul procesului de admitere, proporția lor scade ușor, și anume la 22% în rândul studenților din primul an.", "În afară de studiile menționate, procedurile de admitere nu au condus la o deteriorare majoră a compoziției socio-demografice a studenților." ]
}