{
  "id" : "FSZknxVK",
  "url" : "https://kurier.at/politik/inland/massentests-ab-5-dezember-start-mit-lehrern-und-polizisten/401104674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:24:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests ab 5. Dezember: Start mit Lehrern und Polizisten",
  "articleTitleTranslated" : "Teste de masă din 5 decembrie: începeți cu profesori și polițiști",
  "articleContent" : [ "Die Bundesregierung will vor Weihnachten große Teile der Bevölkerung auf Corona testen, um Weihnachtsfeiern im engen Kreis zu ermöglichen.  Doch zeitlich könnte das extrem eng werden.", "Jetzt ist es also offiziell: Österreich startet mit Corona-Massentests, wie sie zuvor auch schon die Slowakei durchgeführt hat.  Den Fahrplan dazu gab die Bundesregierung am Freitag bekannt: Starten sollen die Tests am ersten Dezember-Wochenende (5./6.", "Dezember, also zum geplanten Ende des harten Lockdowns) mit den rund 200.000 Pädagogen.  Am 7. und 8.  Dezember geht es dann mit den 40.000 Polizisten weiter, ebenfalls in der ersten Dezemberwoche sind Gemeinden mit hohem Inzidenzwert an der Reihe.", "Kurz vor Weihnachten soll dann eine breit angelegte Testreihe für die gesamte Bevölkerung stattfinden.  Laut Bundeskanzler Sebastian Kurz (ÖVP) soll solcherart ein Weihnachtsfest im engen Familienkreis ermöglicht werden.", "„Wir können schnell eine hohe Zahl an infizierten Personen lokalisieren und somit noch stärker die Infektionsketten durchbrechen“, teilte er mit und bat schon jetzt die Bevölkerung, sich an den Tests zu beteiligen.", "Die Tests sollen laut Gesundheitsminister Rudolf Anschober (Grüne) in mehreren Runden stattfinden.  „Klar ist: Damit Testungen epidemiologisch sinnvoll sind, müssen diese zu Beginn des neuen Jahres wiederholt werden.", "Sie müssen außerdem niederschwellig, gratis zugänglich und auf freiwilliger Basis erfolgen“, erklärte er.  Die Probenentnahme werde ausschließlich durch medizinisch geschultes Personal erfolgen.", "Für die logistische und organisatorische Abwicklung ist das Verteidigungsministerium zuständig.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt werde das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen, heißt es aus dem Büro von Verteidigungsministerin Klaudia Tanner (ÖVP).", "Doch kann der Plan der Regierung, mit Massentests das Weihnachtsfest zu retten, überhaupt funktionieren?  Anders gefragt: Geht das so zügig?  Immerhin ist Österreich das größte der Länder, die solche Massentests bisher durchgeführt haben.", "Einige Wissenschafter haben hier bereits Bedenken angemeldet.  Professor Marc Reimann, Logistikforscher an der Uni Graz, hat nachgerechnet, ob man in einem Monat alle Österreicher testen könne.", "„Bei derzeitigen Kapazitäten würden die Tests bis zu zehn Monate dauern.  Bei Verdoppelung der vorhandenen Ressourcen zwar weniger, aber immer noch vier bis sechs Monate“, erklärt er.", "Als Berechnungsbasis nahm Reimann an, dass wirklich jeder Bürger an den Tests teilnimmt (wovon die Regierung allerdings nicht ausgeht).  Außerdem kalkulierte er mit 1.000 Teststationen, an denen ohne jegliche Wartezeit alle drei Minuten eine Probe genommen würde.", "„Wenn man an 1.000 Stationen 15 Stunden täglich durcharbeitet, käme man auf die benötigten 300.000 Tests pro Tag.“ Dies unter der Voraussetzung, dass auch die nötigen Auswertungskapazitäten vorhanden seien.", "Derzeit schaffe man laut Reimann nur ein Zehntel, also 30.000 Tests.  Abgesehen von den Kapazitäten stellen sich für ihn noch weitere logistische Fragen: Gibt es bereits genügend Tests?", "Wo und wie werden sie gelagert?  Wie funktioniert die Verteilung?  Zumindest auf die erste Frage hat die Bundesregierung bereits eine Antwort parat: Sieben Millionen Antigen-Schnelltests habe man bereits geordert, weitere Bestellungen seien in Planung.", "Die Kosten für die erste Tranche würden sich auf 50 Millionen Euro belaufen." ],
  "articleContentTranslated" : [ "Guvernul federal vrea să testeze o mare parte a populației pentru Corona înainte de Crăciun, pentru a permite sărbătorile de Crăciun într-un cerc îngust. Dar acest lucru ar putea fi extrem de strâns în termeni de timp.", "Deci, acum este oficial: Austria începe cu teste de masă coroană, precum cele efectuate anterior de Slovacia. Guvernul federal a anunțat vineri calendarul pentru acest lucru: testele vor începe în primul weekend din decembrie (5/6.", "Decembrie, la sfârșitul planificat al blocării dificile) cu aproximativ 200.000 de educatori. În zilele de 7 și 8 decembrie, cei 40.000 de ofițeri de poliție continuă, de asemenea, în prima săptămână a lunii decembrie este rândul comunităților cu o valoare mare a incidenței.", "Cu puțin înainte de Crăciun, va avea loc apoi o serie largă de teste pentru întreaga populație. Potrivit cancelarului Sebastian Kurz (ÖVP), o astfel de petrecere de Crăciun ar trebui să fie posibilă în cercurile familiale apropiate.", "\"Putem localiza rapid un număr mare de persoane infectate și astfel putem rupe lanțurile de infecție și mai puternic\", a spus el și a cerut populației să participe la teste.", "Potrivit ministrului sănătății, Rudolf Anschober (verzi), testele ar trebui să aibă loc în mai multe runde. „Un lucru este clar: astfel încât testele să fie semnificative din punct de vedere epidemiologic, acestea trebuie repetate la începutul noului an.", "De asemenea, trebuie să aibă un prag scăzut, liber accesibil și în mod voluntar ”, a explicat el. Probele vor fi luate numai de personal instruit medical.", "Ministerul Apărării este responsabil pentru gestionarea logistică și organizațională. Paramedicii sunt, de asemenea, chemați pentru a efectua testele.", "În total, forțele armate vor sprijini executarea testelor în masă cu câteva mii de soldați, potrivit ministrului apărării Klaudia Tanner (ÖVP).", "Dar poate funcționa chiar planul guvernului de a salva Crăciunul cu teste de masă? Cu alte cuvinte: se poate face atât de repede? La urma urmei, Austria este cea mai mare dintre țările care au efectuat astfel de teste de masă până acum.", "Unii oameni de știință și-au exprimat deja îngrijorarea cu privire la acest lucru. Profesorul Marc Reimann, cercetător logistic la Universitatea din Graz, a calculat dacă este posibil să testați toți austriecii într-o lună.", "„Cu capacitățile actuale, testele ar dura până la zece luni. Dacă resursele disponibile sunt dublate, mai puține, dar totuși patru până la șase luni ”, explică el.", "Ca bază de calcul, Reimann a presupus că într-adevăr fiecare cetățean participă la teste (ceea ce guvernul nu presupune însă). De asemenea, el a calculat cu 1.000 de stații de testare la care se prelevează un eșantion la fiecare trei minute fără timp de așteptare.", "„Dacă lucrați 15 ore pe zi la 1.000 de stații, veți obține cele 300.000 de teste de care aveți nevoie pe zi.” Acest lucru este prevăzut cu disponibilitatea capacităților de evaluare necesare.", "Potrivit Reimann, în prezent puteți gestiona doar o zecime, adică 30.000 de teste. În afară de capacități, există și alte întrebări logistice pentru el: Există deja suficiente teste?", "Unde și cum sunt depozitate? Cum funcționează distribuția? Cel puțin la prima întrebare, guvernul federal are deja un răspuns pregătit: au fost deja comandate șapte milioane de teste rapide ale antigenului și sunt planificate alte ordine.", "Costurile pentru prima tranșă s-ar ridica la 50 de milioane de euro." ]
}