{
  "id" : "FT2DLlHU",
  "url" : "https://kurier.at/sport/fussball/juventus-erreicht-bei-hellas-verona-nur-ein-11/401202553",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T22:07:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969441/46-176072583.jpg",
  "imageCopyright" : "EPA / FILIPPO VENEZIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Juventus erreicht bei Hellas Verona nur ein 1:1",
  "articleTitleTranslated" : "Juventus a marcat doar 1-1 la Hellas Verona",
  "articleContent" : [ "Juventus Turin hat im Kampf um den italienischen Fußball-Meistertitel einen weiteren Rückschlag erlitten.", "Der Rekordchampion musste sich am Samstag bei Hellas Verona mit einem 1:1 begnügen und liegt damit als Tabellendritter sieben Punkte hinter Spitzenreiter Inter Mailand und drei Zähler hinter dem Zweiten AC Milan.", "Cristiano Ronaldo brachte die Turiner in der 49.  Minute in Führung, Antonin Barak gelang in der 77.  Minute der Ausgleich für Hellas. Die Partie war wenige Stunden vor dem Anpfiff vor der Absage gestanden, weil ein Hellas-Spieler einen positiven Corona-Test abgeliefert hatte.", "Danach wurde der gesamte Kader der Gastgeber noch einmal durchwegs negativ getestet, woraufhin die Partie doch noch ausgetragen werden konnte. Sonntag, 12.30: Sampdoria  – Atalanta. 15.00: Crotone – Cagliari,  Inter – Genoa, Udinese – Fiorentina. 18.00:  Napoli  –  Benevento. 20.45: Roma –  Milan. " ],
  "articleContentTranslated" : [ "Juventus Torino a mai suferit un obstacol în lupta pentru titlul de campionat italian de fotbal.", "Campioana record a trebuit să se mulțumească cu o remiză de 1-1 la Hellas Verona sâmbătă și este al treilea în clasament, la șapte puncte în detrimentul liderilor Inter Milan și la trei puncte în detrimentul AC Milan.", "Cristiano Ronaldo i-a adus lui Torino avantajul în minutul 49, Antonin Barak a egalat pentru Hellas în minutul 77. Jocul a fost anulat cu câteva ore înainte de start, deoarece un jucător de la Hellas a dat un test corona pozitiv.", "După aceea, întreaga echipă de gazde a fost testată din nou negativ în mod constant, după care jocul a putut fi încă jucat. Duminică 12.30 pm: Sampdoria - Atalanta. 15.00: Crotone - Cagliari, Inter - Genova, Udinese - Fiorentina. 18.00: Napoli - Benevento. 20.45: Roma - Milano." ]
}