{
  "id" : "FtdwVM0n",
  "url" : "https://wien.orf.at/stories/3079115/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T23:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haus des Meeres geht Geld aus",
  "articleTitleTranslated" : "Casa Mării rămâne fără bani",
  "articleContent" : [ "Still ist es im Haus des Meeres: Normalerweise sind rund 180 Besucherinnen und Besuchern täglich im Haus des Meeres. Von den Mitarbeiterinnen und Mitarbeitern sind 60 von 90 in Kurzarbeit. Gegenüber „Wien heute“ heißt es vom Zoo-Direktor Michael Mitic, dass vor allem den Kattas die Menschen abgehen.", "„Das heißt, unseren Äffchen fehlt wirklich die Unterhaltung.“ Ausgerechnet nach dem heuer im März fertig gestellten Zubau, der rund 18 Millionen Euro gekostet hat, hat bereits der erste Lockdown zu einem finanziellen Schlag geführt.", "Über den Sommer bis zum zweiten Lockdown verzeichnete das Haus des Meeres dann um die Hälfte weniger Besucher und jetzt sind die Einnahmen wieder gleich Null. Dem aus Eintrittsgeldern und Spenden finanzierten privat geführten Aqua-Zoo droht das Geld auszugehen.", "Mit den Weihnachtsgehältern sind die letzten Rücklagen aufgebraucht. 490.000 Euro Fixkosten im Monat „Wir haben alle Möglichkeiten, die die Regierung bietet ausgeschöpft, aber es sind nur Teile des Geldes bis dato geflossen.", "Wir haben Fixkosten von 490.000 Euro im Monat“, so Geschäftsführung Hans Köppen. Und auch die Bilanz der hauseigenen Gastronomie ist auch nicht erfreulich, im November 2019 wurde das Lokal umgebaut und „dadurch hatten wir kaum oder minimale Einnahmen“", "Haus des Meeres geht das Geld aus Dem Haus des Meeres schwimmen langsam offenbar die Felle davon: Weil der Aqua-Zoo in Mariahilf jetzt im Lockdown geschlossen halten muss, fehlen die Gäste und damit auch die Einnahmen.  “", "Trotzdem fallen in dem privat geführten Haus monatlich eine halbe Million Euro an Fixkosten an.", "Das heißt, der Umsatzersatz für die Gastronomie ist nur ein Bruchteil von dem was eigentlich benötigt wird, ansonsten halten wir uns momentan mit zusätzlichen Krediten und allen Möglichkeiten die wir haben auch Stundungen äh über Wasser\", betont Köppen.", "Haus des Meeres setzt auf Unterstützung der Besucher Das Haus des Meeres hofft nun wieder verstärkt auf die Unterstützung der Besucherinnen und Besucher. Geholfen wäre ihnen damit, wenn bereits jetzt schon online Eintrittskarten für die Zeit nach dem Lockdown gekauft werden würden." ],
  "articleContentTranslated" : [ "Este liniște în Haus des Meeres: în mod normal, în jurul valorii de 180 de vizitatori sunt în Haus des Meeres în fiecare zi. Dintre angajați, 60 din 90 lucrează pe timp scurt. Vizavi de „Viena de astăzi”, directorul grădinii zoologice, Michael Mitic, spune că lemurii cu coadă inelară sunt cei mai populari.", "„Asta înseamnă că maimuțelor noastre le lipsește cu adevărat divertismentul.” În mod ironic, după prelungirea finalizată în martie anul acesta, care a costat aproximativ 18 milioane de euro, primul blocaj a dus deja la o lovitură financiară.", "În timpul verii, până la al doilea blocaj, Haus des Meeres avea atunci jumătate mai puțini vizitatori și acum venitul este din nou zero. Aqua-Zoo, administrat privat, finanțat din taxe de intrare și donații, amenință să rămână fără bani.", "Ultimele rezerve au fost epuizate cu salariile de Crăciun. 490.000 de euro costuri fixe pe lună „Am epuizat toate opțiunile oferite de guvern, dar doar o parte din bani a curs până acum.", "Avem costuri fixe de 490.000 de euro pe lună ”, spune Hans Köppen, membru al consiliului de administrație. Și bilanțul gastronomiei interne nu este, de asemenea, pozitiv, în noiembrie 2019 restaurantul a fost reconstruit și „ca urmare, am avut venituri mici sau minime”", "Casa mării rămâne fără bani Blănurile casei mării aparent plutesc încet: Deoarece grădina zoologică acvatică din Mariahilf trebuie acum închisă în blocaj, oaspeții și astfel veniturile lipsesc. \"", "Cu toate acestea, casa administrată privat suportă costuri fixe de o jumătate de milion de euro pe lună.", "Asta înseamnă că înlocuirea vânzărilor pentru catering este doar o fracțiune din ceea ce este de fapt necesar, altfel ne oferim în prezent credite suplimentare și toate opțiunile pe care le avem, inclusiv amânări \", subliniază Köppen.", "Haus des Meeres se bazează pe sprijinul vizitatorilor Haus des Meeres speră acum din ce în ce mai mult în sprijinul vizitatorilor. I-ar ajuta dacă biletele pentru perioada de după blocare să fie deja cumpărate online." ]
}