{
  "id" : "fTTCeZqu",
  "url" : "https://kurier.at/politik/inland/anschober-und-tanner-appellieren-an-pflegeheime-rufen-sie-impfstoffe-ab/401148138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T11:40:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856475/46-161848153.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober und Tanner appellieren an Pflegeheime: \"Rufen Sie Impfstoffe ab\"",
  "articleTitleTranslated" : "Anschober și Tanner fac apel la casele de îngrijire medicală: „Ia vaccinuri de la”",
  "articleContent" : [ "Nach dem vorgezogenen Impfstart in Österreich haben Gesundheitsminister Rudolf Anschober (Grüne) und Verteidigungsministerin Klaudia Tanner (ÖVP) einen Appell an die Pflegeheime ausgesendet, die Impfstoffe abzurufen.", "„Ich appelliere an die Pflegeheime in allen Bundesländern: Bitte ruft die Impfstoffkontingente ab, damit die gefährdetste Gruppe unserer Mitmenschen rasch die schützende Impfung bekommt.", "Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern“, schreibt Tanner in einer Aussendung und führt weiter aus: „Die Impfung ist unsere Waffe im Kampf gegen das Coronavirus - nutzen wir sie!", "“ Gesundheitsminister Anschober ergänzt: „In der aktuell sehr fordernden Gesundheitskrise ist die Impfung ein Meilenstein zur Bekämpfung der Pandemie.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung ist, wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt.", "Daher werden nun weitere 21.045 Impfdosen an Alten und Pflegeheime in ganz Österreich ausgeliefert und können noch in dieser Woche verimpft werden. Ich danke allen, die diesen komplizierten aber so wichtigen Einsatz jetzt ermöglichen! “" ],
  "articleContentTranslated" : [ "După începerea timpurie a vaccinării în Austria, ministrul sănătății Rudolf Anschober (verzi) și ministrul apărării Klaudia Tanner (ÖVP) au trimis un apel către casele de îngrijire medicală pentru a prelua vaccinurile.", "„Fac apel la casele de îngrijire medicală din toate statele federale: vă rugăm să apelați la contingentele de vaccinuri, astfel încât cel mai vulnerabil grup al semenilor noștri să poată primi rapid vaccinarea de protecție.", "Autoritățile competente pot livra vaccinurile numai dacă se solicită vaccinul \", scrie Tanner într-o emisiune și continuă:\" Vaccinarea este arma noastră în lupta împotriva coronavirusului - să o folosim!", "„Ministrul Sănătății, Anschober, adaugă:„ În actuala criză de sănătate extrem de solicitantă, vaccinarea este un moment important în combaterea pandemiei.", "Chiar dacă acest vaccin sensibil este o provocare logistică, dorim ca acesta să ajungă cât mai repede la persoanele cu cel mai mare risc din Corona.", "Prin urmare, alte 21.045 de doze de vaccinare sunt livrate acum la bătrâni și case de bătrâni din toată Austria și pot fi vaccinate săptămâna aceasta. Aș dori să mulțumesc tuturor celor care acum fac posibilă această misiune complicată, dar atât de importantă! \"" ]
}