{
  "id" : "ftXZbh8D",
  "url" : "https://kurier.at/kultur/medien/zdf-intendant-boehmermann-hat-meine-nerven-gelegentlich-strapaziert/401140830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:25:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4742781/46-168680705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ZDF-Intendant: \"Böhmermann hat meine Nerven gelegentlich strapaziert\"",
  "articleTitleTranslated" : "Director ZDF: „Böhmermann mi-a încordat ocazional nervii”",
  "articleContent" : [ "ZDF-Intendant Thomas Bellut schaut sich gerne die Satire-Show von Jan Böhmermann im Hauptprogramm an – und das wohl auch ein bisschen aus Eigenschutz. \"Ich glaube, es ist besser, wenn ich sie sehe. Dann weiß ich, was kommt\", sagte der 65-Jährige im Scherz der Deutschen Presse-Agentur.", "\"Herr Böhmermann hat meine Nerven gelegentlich schon strapaziert. Er ist aber nicht der Einzige.\" Seit Anfang November präsentiert der Satiriker Böhmermann (39) seine Show \"ZDF Magazin Royale\" im Hauptprogramm freitagabends direkt im Anschluss an die \"heute-show\".", "Davor hatte Böhmermann eine Satire-Show im Spartensender ZDFneo. Bellut zeigte sich mit den ersten Folgen und der Show sehr zufrieden: Sie habe \"einen Super-Start\" hingelegt. Das junge Publikum habe das angenommen.", "\"Nach so wenigen Wochen sind wir wirklich sehr zufrieden.\" Böhmermann arbeite zugleich unaufhörlich daran, die Sendung weiter zu verfeinern. \"Unter dem Strich haben wir eine Insel der Verjüngung geschaffen.\"", "Vor allem auch die \"heute-show\" sei in diesem Jahr ein voller Erfolg gewesen, von dem das \"ZDF Magazin Royale\" im Programmablauf sehr profitiere. Bis Ende Jänner sind die Formate in Winterpause." ],
  "articleContentTranslated" : [ "Regizorul ZDF, Thomas Bellut, îi place să urmărească spectacolul de satiră al lui Jan Böhmermann în programul principal - și asta probabil un pic din auto-protecție. \"Cred că este mai bine când îi văd. Atunci știu ce urmează\", a spus bărbatul de 65 de ani într-o glumă a agenției de presă germane.", "\"Domnul Böhmermann mi-a încordat ocazional nervii. Dar nu este singurul.\" De la începutul lunii noiembrie, satiristul Böhmermann (39 de ani) și-a prezentat spectacolul „ZDF Magazin Royale” în programul principal, vineri seara, imediat după „heute-show”.", "Înainte de aceasta, Böhmermann a avut o emisiune de satiră pe canalul de interes special ZDFneo. Bellut a fost foarte mulțumit de primele episoade și spectacol: a făcut „un început minunat”. Publicul tânăr a acceptat asta.", "„După atât de puține săptămâni suntem într-adevăr foarte mulțumiți”. În același timp, Böhmermann a lucrat neîncetat pentru a rafina în continuare programul. „Concluzia este că am creat o insulă de întinerire”.", "Mai presus de toate, „heute-show” a avut un succes complet în acest an, de care „ZDF Magazin Royale” a beneficiat mult în cursul programării sale. Formatele sunt într-o pauză de iarnă până la sfârșitul lunii ianuarie." ]
}