{
  "id" : "fuAnyMrz",
  "url" : "https://www.diepresse.com/5921247/Kino_Diese-Filme-kommen-2021-hoffentlich?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-13T13:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/f/5921247/vinterberg-rausch-1_1610531247876372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diese Filme kommen 2021 - hoffentlich",
  "articleTitleTranslated" : "Aceste filme vin în 2021 - sperăm",
  "articleContent" : [ "Zwischen Bond, Alkohol und Scarlett Johansson. Ein Überblick über die großen und kleinen Perlen und Blockbuster: „Nomadland“, „Top Gun: Maverick“, „Hochwald“, „Dune“ und viele andere. Wann auch immer die Kinos tatsächlich öffnen dürfen: Es wird einiges zu sehen geben.", "Ein Schwall an neuen Produktionen steht seit langem auf der Warteliste. Wenn man auch nicht nicht weiß, was vielleicht doch bei den Streamingdiensten landet: Ein Blick auf die Kinohighlights, die heuer ins Haus stehen.", "Möglicherweise jedenfalls. „Der Rausch“: Geplanter Kinostart 29.  Jänner Bei den Europäischen Filmpreisen in Berlin war Thomas Vinterbergs Tragikomödie „Der Rausch“ im Dezember der große Abräumer.", "Hollywood-Eyport Mads Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "„Space Dogs“: Geplanter Kinostart 12.  Februar Auch das heimische Filmschaffen ist vom Auf- und Zuspiel der Kinos getroffen.", "So konnte das Doku/Fiktion-Essay \"Space Dogs\" von Elsa Kremser und Levin Peter zwar bereits 2019 bei den Filmfestspielen von Locarno überzeugen, ein Kinostart war aber nicht möglich.", "Im Februar soll die bei der Weltraumhündin Laika startende und zu den heutigen Straßenhunden von Moskau führende Erzählung nun tatsächlich regulär auf der großen Leinwand zu sehen sein. „Promising Young Woman“:", "Geplanter Kinostart 12.  Februar Noch verlockender klingt aber „Promising Young Woman“ von der Britin Emerald Fennell, eine Art „MeToo-Rachethriller“, der 2020 bei Festivals für Aufsehen gesorgt hat:", "Carey Mulligan spielt darin eine Frau, die sich einmal pro Woche in einer Bar betrunken stellt, um den Männern, die sie daraufhin sexuell ausnutzen wollen, eine Lektion zu erteilen.  :", "„The King's Man - The Beginning\": 11 März 2021 Der dritte Film der „King's Man\"-Reihe zeigt die Vorgeschichte der britischen Gentleman-Superagenten. Zum Cast gehören Ralph Fiennes, Gemma Arterton, Djimon Hounsou („Captain Marvel”), Daniel Brühl und „Game of Thrones“-Bösewicht Charles Dance.", "Wie bei den Vorgängerfilmen ist Matthew Vaughn für die Regie verantwortlich. „Catweazle\": Geplanter Kinostart 11.  März In den 70ern war die britische Serie um einen schrulligen Magier aus dem 11.  Jahrhundert, der irrtümlich in der Gegenwart landet, ein TV-Hit.", "Für die neue Kinofassung stieg nun der deutsche Kultkomiker Otto Waalkes in die großen Fußstapfen - an der Seite von Jungstar Julius Weckauf, der in der Hape-Kerkeling-Biografie „Der Junge muss an die frische Luft“ einen Sensationserfolg landete.", "Gemeinsam macht sich das ungleiche Duo auf die Suche nach Catweazles Druidenstab, denn nur mit dessen Hilfe, kann der Zauberer zurück in seine eigene Gegenwart.", "„Nomadland“: Geplanter Kinostart 18.  März Bei der reduzierten Ausgabe der Filmfestspiele von Venedig 2020 stieg Chloe Zhaos Essay über das Amerika von heute als großer Gewinner aus.", "Auch bei der Oscar-Verleihung, voraussichtlich am 25.  April, dürfte „Nomadland“ Chancen auf einige Preise haben – allen voran Frances McDormand.", "Sie spielt in dem Film eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA, stets auf der Suche nach Arbeit und sich selbst.", "„Aufzeichnungen aus der Unterwelt“: Geplanter Kinostart 19.  März Tizza Covi und Rainer Frimmel sind Meister darin, in Milieus einzutauchen und mit Kinopreziosen zwischen Fiktion und Dokumentation aufzutauchen.", "Das gilt auch für ihr neues Projekt „Aufzeichnungen aus der Unterwelt“, für das sie die Milieus der Wiener Unterwelt der 60er-Jahre anhand des Wienerlied-Sängers Kurt Girk und seines Freundes Alois Schmutzer beleuchten, die im Rückblick über ihre Zeit und ihren Prozess berichten.", "„James Bond: Keine Zeit zu sterben“: Geplanter Kinostart 31.  März Durch mehrmalige Verschiebungen wurde das neueste Abenteuer des britischen Geheimagenten beinahe zum Synonym für die Filmindustrie in der Coronakrise.", "Denn das Produktionsstudio MGM weigert sich trotz großer gebotener Summen (600 Mio. Dollar), dass „No Time To Die“ seine Premiere auf einer Streamingplattform feiert.", "Ende März so es nun tatsächlich so weit sein, dass Daniel Craig zum letzten Mal in der Titelrolle auf die Leinwand kommt – und sich unter anderen auch wieder mit Christoph Waltz als Ernst Stavro Blofeld auseinandersetzen muss.", "„Hochwald“: Geplanter Kinostart 31.  März Das Regiedebüt „Hochwald“ von Cutterin Evi Romen feierte seine Weltpremiere im Vorjahr in Zürich, wo er gleich seine Sektion gewann.", "Im Zentrum des Identitätsdramas steht der junge Mario, der den Aufbruch aus seinem Südtiroler Dorf schafft und im Zuge seines Coming-Out und Coming-of-Age am Ende wieder dorthin zurückkehrt und dort nicht nur von Nadim, sondern auch dem Islam angezogen wird.", "„Black Widow“: Geplanter Kinostart 7. Mai 2021 Im Superhelden-Streifen kehrt Natasha Romanova, die vom KGB ausgebildet wurde, nach dem Zusammenbruch der UdSSR in ihre alte Heimat zurück, um Rache zu nehmen.", "Hauptrollen übernahmen neben Scarlett Johansson auch Jungstar Florence Pugh („Midsommar“), Rachel Weisz und David Harbour („Stranger Things\") sowie David Hurt. Für die Regie verpflichtete Marvel mit der Australierin Cate Shortland bewusst eine Frau.", "„Fast & Furious 9“: Geplanter Kinostart 28.  Mai 2021 Fast ein Jahr später als geplant kommt der neue „Fast & Furious“-Film (Originaltitel: „F9: The Fast Saga“). Am Steuer: Charlize Theron, Vin Diesel, Michelle Rodriguez und Helen Mirren.", "Regie führte – wie schon bei vier weiteren Filmen der Autoraser-Reihe – Justin Lin. Es wird nicht der letzte Film der Reihe sein: Auch Teil zehn und elf sind in Planung.", "„Venom: Let There Be Carnage“: Geplanter Kinostart 25.  Juni 2021 Dieser Superheldenfilm, der im Oktober ins Kino hätte kommen sollen, wurde nicht von Disney produziert, sondern von Sony – das sollte für zumindest ein bisschen Abwechslung im Marvel-Universum sorgen.", "Tom Hardy spielt Eddie Brock alias Venom, Woody Harrelson den Bösewicht namens Carnage. Den Regisseur kennt man als Gollum in „Herr der Ringe“: Andy Serkis. „Minions“: Geplanter Kinostart 1. Juli 2010 waren die Minions in ihrem ersten Kinoauftritt \"Ich - Einfach unverbesserlich\" lustige Sidekicks.", "Doch die kleinen, gelben Tic-Tac-Wesen mit dem Hang zu Anarchie, Chaos und Gewalt entwickelten sich bald zu Publikumslieblingen und erhielten fünf Jahre später mit \"Minions\" ihren eigenen Film.", "Mit \"Auf der Suche nach dem Mini-Boss\" folgt nun die Fortsetzung, die aber eigentlich auch ein Prequel ist, werden hier doch die Anfänge der Beziehung zwischen den Gelblingen und ihrem Boss Gru erzählt.", "„Top Gun: Maverick“: Geplanter Kinostart 8. Juli Auch wenn man es ihm nicht ansieht, ist Actionstar Tom Cruise doch nun schon gute 30 Jahre im Geschäft, das mit dem Fliegerhit „Top Gun“ 1986 so richtig abhob.", "Nun ist Cruise nach langer Zeit wieder in der Kampfpilotenuniform zu sehen. Sein Pete „Maverick“ Mitchell weigert sich, den Dienst zu quittieren – und das, obwohl er in der Militärhierarchie nicht aufgestiegen ist.", "Inzwischen bildet er junge Piloten aus, darunter Monica Barbaro, Jay Ellis und Miles Teller („Whiplash“), der den Sohn von Mitchells verstorbenem Freund Nick „Goose“ Bradshaw spielt. Val Kilmer und Ed Harris findet sich ebenfalls im Cast.", "„The Beatles: Get Back“: Kinostart voraussichtlich im August Glaubt man Popchronisten, soll die Stimmung bei den Proben und Aufnahmen für das letzte Beatles-Album „Let It Be“ ja nicht sehr toll gewesen sein.", "Eine mittlerweile vergriffene gleichnamige Doku von 1970 illustriert, was John Lennon als „the most miserable sessions on earth“ bezeichnet hat.", "„Herr der Ringe“-Regisseur Peter Jackson will nun mithilfe von 56 Stunden Filmmaterial, die damals entstanden sind und nun digital restauriert werden, eine Gegendarstellung versuchen:", "In ersten Einblicken, die er auf YouTube veröffentlicht hat, sieht man die Fab Four fröhlich blödeln und durchs Studio hüpfen.  : „The Beatles: Get Back“ werde den Frieden und die Liebe einfangen, die tatsächlich geherrscht haben, freut sich Ringo Starr.", "Auch inkludiert: das gesamte unautorisierte Konzert am Dach, der letzte gemeinsame Auftritt der vier. „Tod auf dem Nil“: Geplanter Kinostart 17.  September 2017 startete Kenneth Branagh mit „Mord im Orient Express“ eine neue Reihe an Verfilmungen von Werken der Krimikönigin Agatha Christie.", "Diesem Auftakt soll nun \"Tod auf dem Nil\" folgen, der bereits 1978 mit Peter Ustinov ein Erfolg wurde.", "Erneut übernimmt Branagh nicht nur die Regie, sondern auch die Rolle des belgischen Privatdetektivs Hercule Poirot, der diesesmal einen mysteriösen Todesfall bei einer Dampferfahrt auf dem Nil klären muss, wobei Stars wie Gal Gadot, Annette Bening oder Armie Hammer ins Fadenkreuz geraten.", "„Dune“: Geplanter Kinostart 1. Oktober Der Kanadier Denis Villeneuve gilt mit Filmen wie „Arrival“ oder „Blade Runner 2049“ als einer der Fortdenker des Science-Fiction-Genres.", "Nun bringt der 53-Jährige mit \"Dune\" das nächste Sci-Fi-Stück ins Kino - und wieder referenziert Villeneuve auf ein großes Vorbild, nämlich David Lynchs „Wüstenplanet“ aus den 80ern.", "Statt Kyle MacLachlan ist es nun Jungstar Timothee Chalamet („Call Me by Your Name“), der sich an der Seite von Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling oder Javier Bardem auf dem unwirtlichen Wüstenplaneten Arrakis mit seinen Sandwürmern als Befreier durchsetzen muss.", "Auf Arrakis findet sich mit dem „Spice“ die wertvollste Substanz des Universums. „Morbius\": Geplanter Kinostart 8. Oktober 2021 In dem Anti-Superhelden-Film spielt Jared Leto spielt einen Wissenschaftler, der versucht, sich von einer Blutkrankheit zu heilen und dabei zum Vampir wird.", "Für Regisseur Daniel Espinosa ist es der erste Marvel-Film – und er wurde, wie die „Venom“-Filme – nicht von Disney produziert, sondern von Sony Pictures. „The Eternals“: Geplanter Kinostart 5. November 2021 Der von Chloé Zhao inszenierte Marvel-Film „The Eternals“ war für Februar 2021 geplant.", "In dem Streifen mit Angelina Jolie, Kit Harington und Kumail Nanjiani leben unsterbliche Wesen seit Jahrtausenden unerkannt auf der Erde und kommen plötzlich zum Vorschein. „West Side Story“: Geplanter Kinostart 9.", "Dezember Das Filmmusical \"West Side Story\" mit der Musik von Leonard Bernstein gehört heute zu den Klassikern des Genres und der Filmhistorie. Altmeister Steven Spielberg wagt sich trotzdem an ein Remake.", "Für seine Version der altbekannten Liebesgeschichte zwischen zwei Proponenten aus rivalisierenden New Yorker Jugendbanden hat der Oscar-Gewinner einerseits Ansel Elgort (\"Das Schicksal ist ein mieser Verräter\") und andererseits Nachwuchshoffnung Rachel Zegler als Romeo & Julia-Wiedergänger Tony und Maria verpflichtet.  ", "Und für Feinschmecker hat Rita Moreno, einer der Stars aus dem originalen \"West Side Story\"-Film, ebenfalls einen Auftritt. „Mission Impossible 7:", "Geplanter Kinostart 18.  Dezember Dass er auch mit seinen knapp 60 Jahren nicht vor Actionszenen zurückschreckt, stellt Hollywoodstar Tom Cruise heuer nicht nur mit der Fortsetzung seines frühen Hits \"Top Gun\" unter Beweis, sondern auch mit sage und schreibe Teil 7 der Actionserie \"Mission Impossible\".  :", "Als Agent Ethan Hunt soll Cruise wieder die Welt retten, wobei noch wenig über den Inhalt des Streifens bekannt ist, für den bereits zum dritten Mal in der \"MI\"-Serie Christopher McQuarrie die Regie führte.", "Und weil es gerade so gut läuft, wird auch Teil 8, der für 2022 vorgesehen ist, von McQuarrie verantwortet.", "„Matrix 4“: Geplanter Kinostart 22.  Dezember 2021 Nicht nach hinten verschoben, sondern vorgezogen wurde hingegen der vierte „Matrix“-Teil, dessen Kinostart eigentlich für April 2022 vorgesehen war. Keanu Reeves spielt wieder Neo, Carrie-Anne Moss ist in ihrer früheren Rolle als Trinity dabei.", "Lana Wachowski kehrt als Regisseurin, Autorin und Produzentin zurück. Die ersten drei Folgen hatten die Regie-Geschwister Lana und Lilly Wachowski inszeniert, die damals noch als die Brüder Andy und Larry bekannt waren.", "„Quo vadis, Aida? “: Geplanter Kinostart noch offen Die österreichische Koproduktion „Quo vadis, Aida? “ von Jasmila Zbanic erlebte im Vorjahr bei den Filmfestspiele von Venedig im Wettbewerb ihre Weltpremiere.", "Zbanic zeigt das berüchtigte Massaker von Srebrenica anhand ihrer Titelfigur Aida, die als Übersetzerin für die UN-Friedenstruppen arbeitet, die in der Nähe von Srebrenica stationiert sind.", "Aida will ihren Mann und ihre Söhne retten und gerät dabei in die Spirale der Gewalt, die letztlich in die Katastrophe führt." ],
  "articleContentTranslated" : [ "Între Bond, alcool și Scarlett Johansson. O privire de ansamblu asupra marilor și micilor perle și blockbustere: „Nomadland”, „Top Gun: Maverick”, „Hochwald”, „Dune” și multe altele. Ori de câte ori cinematografele au voie să se deschidă: vor fi multe de văzut.", "Un val de noi producții a fost mult timp pe lista de așteptare. Chiar dacă nu știți ce s-ar putea sfârși cu serviciile de streaming: O privire asupra evenimentelor cinematografice care vor apărea anul acesta.", "Cel puțin posibil. „Der Rausch”: lansare teatrală planificată pe 29 ianuarie La European Film Awards de la Berlin, tragica comedie „Der Rausch” a lui Thomas Vinterberg a fost marele câștigător în decembrie.", "Hollywood-Eyport Mads Mikkelsen joacă rolul unui profesor care îndrăznește să experimenteze cu alți bărbați: vor să se îmbete constant pentru a testa posibilitățile de alcool.", "„Câini spațiali”: lansare teatrală planificată pe 12 februarie. Cinematograful intern a fost afectat și de cinematografe.", "Eseul documentar / ficțiune „Câini spațiali” de Elsa Kremser și Levin Peter era deja convingător la Festivalul de Film de la Locarno în 2019, dar nu a fost posibilă lansarea acestuia în cinematografe.", "În februarie, povestea care începe cu câinele spațial Laika și duce la câinii de stradă de astăzi din Moscova va fi de fapt prezentată în mod regulat pe marele ecran. „Tânăra promițătoare”:", "Lansarea planificată în teatru pe 12 februarie, „Promising Young Woman” de britanica Emerald Fennell, un fel de „thriller de răzbunare MeToo” care a provocat senzație la festivaluri în 2020, sună și mai tentant:", "Carey Mulligan interpretează o femeie care se joacă beat într-un bar o dată pe săptămână pentru a le da o lecție bărbaților care apoi încearcă să o exploateze sexual. :", "\"The King's Man - The Beginning\": 11 martie 2021 Al treilea film din seria \"King's Man\" arată istoria super-agenților gentleman britanici. Distribuția include Ralph Fiennes, Gemma Arterton, Djimon Hounsou („Căpitanul Marvel”), Daniel Brühl și ticălosul „Game of Thrones” Charles Dance.", "Ca și în filmele anterioare, Matthew Vaughn este responsabil pentru regie. „Catweazle”: lansare planificată pe 11 martie În anii '70, serialul britanic despre un magic ciudat din secolul al XI-lea care ajunge în mod greșit în prezent a fost un succes TV.", "Pentru noua versiune teatrală, comediantul cult german Otto Waalkes a urmat pe urmele mari - alături de tânărul star Julius Weckauf, care a obținut un succes senzațional în biografia lui Hape Kerkeling „Băiatul trebuie să primească aer curat”.", "Împreună, improbabilul duo pleacă în căutarea personalului druid al lui Catweazel, deoarece doar cu ajutorul său, vrăjitorul poate reveni la propria sa prezență.", "„Nomadland”: lansare planificată pe 18 martie La ediția redusă a Festivalului de Film de la Veneția din 2020, eseul lui Chloe Zhao despre America a ieșit astăzi ca marele câștigător.", "Tot la Premiile Academiei, probabil pe 25 aprilie, „Nomadland” ar trebui să aibă șansa de a câștiga câteva premii - în special Frances McDormand.", "În film, joacă rolul unei femei care, după câteva lovituri de soartă, locuiește în mașina ei și ca nomadă prin SUA, mereu în căutarea de lucru și pentru ea însăși.", "„Înregistrări din lumea interlopă”: lansare teatrală planificată pe 19 martie. Tizza Covi și Rainer Frimmel sunt maeștri în a se cufunda în medii și apar între ficțiune și documentare cu recenzii cinematografice.", "Acest lucru se aplică și noului lor proiect „Aufzüge aus der Unterwelt”, pentru care au aruncat lumină asupra mediului din lumea interlopă vieneză din anii 1960 folosind cântărețul wienerlied Kurt Girk și prietenul său Alois Schmutzer, care privesc înapoi la timpul și procesul lor .", "„James Bond: No Time to Die”: lansare planificată în teatru 31 martie Datorită mai multor amânări, ultima aventură a agentului secret britanic a devenit aproape sinonimă cu industria cinematografică în criza coronei.", "Pentru că studioul de producție MGM refuză în ciuda sumelor mari oferite (600 de milioane de dolari) că „No Time To Die” își sărbătorește premiera pe o platformă de streaming.", "La sfârșitul lunii martie, de fapt, va fi atât de departe încât Daniel Craig va apărea pe ecran pentru ultima oară în rolul principal - și va trebui să se ocupe din nou de Christoph Waltz în rolul lui Ernst Stavro Blofeld.", "„Hochwald”: lansare teatrală planificată pe 31 martie. Debutul regizoral „Hochwald” al editorului Evi Romen și-a sărbătorit premiera mondială anul trecut la Zurich, unde și-a câștigat imediat secțiunea.", "În centrul dramei identitare se află tânărul Mario, care reușește să iasă din satul său sud-tirolez și, în cursul ieșirii și al majorării sale, se întoarce acolo și este atras nu numai de Nadim, ci și de islam.", "„Văduva Neagră”: lansare planificată pe 7 mai 2021 În filmul de super-erou, Natasha Romanova, care a fost antrenată de KGB, se întoarce în vechea ei patrie pentru a se răzbuna după prăbușirea URSS.", "Pe lângă Scarlett Johansson, tânăra vedetă Florence Pugh („Midsommar”), Rachel Weisz și David Harbor („Stranger Things”) și David Hurt au preluat și rolurile principale. Marvel a angajat în mod deliberat o femeie care să regizeze filmul, australianul Cate Shortland.", "„Fast & Furious 9”: lansare cinematografică planificată pe 28 mai 2021 Noul film „Fast & Furious” (titlul original: „F9: The Fast Saga”) vine cu aproape un an mai târziu decât era planificat. La volan: Charlize Theron, Vin Diesel, Michelle Rodriguez și Helen Mirren.", "Ca și în alte patru filme din seria Autoraser, a fost regizat de Justin Lin. Nu va fi ultimul film din serie: sunt planificate și părțile zece și unsprezece.", "„Venom: Let There Be Carnage”: lansare planificată pe 25 iunie 2021 Acest film de super-eroi, care ar fi trebuit să ajungă în cinematografe în octombrie, nu a fost produs de Disney, ci de Sony - care ar trebui să ofere cel puțin o varietate în universul Marvel.", "Tom Hardy îl interpretează pe Eddie Brock alias Venom, Woody Harrelson, ticălosul numit Carnage. Regizorul este cunoscut sub numele de Gollum în „Stăpânul inelelor”: Andy Serkis. „Minions”: lansare cinematografică planificată la 1 iulie 2010, Minions au fost acompaniați amuzanți în prima lor apariție la cinema „I - Despicable Me”.", "Dar creaturile tic-tac mici, galbene, cu tendință spre anarhie, haos și violență au devenit în scurt timp favoritele publicului și cinci ani mai târziu au primit propriul lor film, „Minions”.", "Cu „În căutarea mini-șefului” urmează continuarea, care este de fapt și un prequel, așa cum sunt povestite aici începuturile relației dintre băieții galbeni și șeful lor Gru.", "\"Top Gun: Maverick\": lansare cinematografică planificată pe 8 iulie Chiar dacă nu te uiți la ea, vedeta de acțiune Tom Cruise a fost în afaceri de 30 de ani buni și a decolat cu adevărat în 1986 cu hit-ul \"Top Gun\".", "Acum, după mult timp, Cruise poate fi văzută din nou în uniforma pilotului de vânătoare. Pete-ul său \"Maverick\" Mitchell refuză să renunțe la serviciu - chiar dacă nu a crescut în ierarhia militară.", "Acum pregătește tineri piloți, printre care Monica Barbaro, Jay Ellis și Miles Teller („Whiplash”), care joacă rolul fiului regretatului prieten al lui Mitchell Nick „Goose” Bradshaw. Val Kilmer și Ed Harris sunt, de asemenea, în distribuție.", "„The Beatles: Get Back”: lansare teatrală așteptată în august Dacă credeți că sunt cronicari pop, atmosfera din timpul repetițiilor și înregistrărilor pentru ultimul album Beatles „Let It Be” nu ar fi trebuit să fie prea bună.", "Un documentar cu același nume din 1970, care este acum epuizat, ilustrează ceea ce John Lennon a descris drept „cele mai mizerabile sesiuni de pe pământ”.", "Regizorul „Lord of the Rings”, Peter Jackson, vrea acum să încerce o contra-declarație cu ajutorul a 56 de ore de material de film care a fost creat pe atunci și care este acum restaurat digital:", "În primele priviri pe care le-a publicat pe YouTube, îi puteți vedea pe cei patru Fab care se bucură fericiți și sărind prin studio. : „The Beatles: Get Back” va surprinde pacea și dragostea care au domnit de fapt, spune fericit Ringo Starr.", "De asemenea, a inclus: întregul concert neautorizat pe acoperiș, ultima apariție comună a celor patru. „Moartea pe Nil”: lansare planificată pe 17 septembrie 2017 Kenneth Branagh a început o nouă serie de adaptări cinematografice ale operelor reginei crimei Agatha Christie cu „Murder on the Orient Express”.", "Acest început este urmat acum de „Moartea pe Nil”, care a avut deja un succes în 1978 cu Peter Ustinov.", "Din nou, Branagh își asumă nu doar regia, ci și rolul detectivului privat belgian Hercule Poirot, care de această dată trebuie să rezolve o moarte misterioasă într-o călătorie cu barca cu aburi pe Nil, cu vedete precum Gal Gadot, Annette Bening sau Armie Hammer prinse în cruce.", "„Dune”: lansare planificată pe 1 octombrie canadianul Denis Villeneuve este unul dintre gânditorii genului science fiction cu filme precum „Sosire” sau „Blade Runner 2049”.", "Acum, în vârstă de 53 de ani, aduce următoarea piesă SF în cinematografie cu „Dune” - și din nou Villeneuve face referire la un mare model, și anume „Planeta de deșert” a lui David Lynch din anii 80", "În loc de Kyle MacLachlan, acum tânăra vedetă Timothee Chalamet („Call Me by Your Name”) este cea care trebuie să se afirme ca eliberator pe inofila planetă deșertică Arrakis cu viermii săi de nisip alături de Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling sau Javier Bardem .", "Pe Arrakis veți găsi cea mai valoroasă substanță din univers, „Spice”. „Morbius”: lansare cinematografică planificată 8 octombrie 2021 În filmul anti-supereroi, Jared Leto joacă rolul unui om de știință care încearcă să se vindece de o boală a sângelui și devine un vampir în acest proces.", "Pentru regizorul Daniel Espinosa este primul film Marvel - și la fel ca filmele „Venom” - nu a fost produs de Disney, ci de Sony Pictures. „The Eternals”: lansare planificată pe 5 noiembrie 2021 Filmul Marvel „The Eternals”, în regia lui Chloé Zhao, a fost planificat pentru februarie 2021.", "În filmul cu Angelina Jolie, Kit Harington și Kumail Nanjiani, ființele nemuritoare au trăit pe pământ nedetectate de mii de ani și apar brusc. „West Side Story”: lansarea planificată a cinematografului 9.", "Decembrie Muzicalul de film „West Side Story” cu muzică de Leonard Bernstein este unul dintre clasicii genului și istoriei filmului de astăzi. Bătrânul maestru Steven Spielberg încă mai îndrăznește să facă un remake.", "Pentru versiunea sa despre binecunoscuta poveste de dragoste dintre doi susținători ai bandelor de tineri rivali din New York, câștigătorul premiului Oscar a semnat, pe de o parte, Ansel Elgort („Soarta este un trădător urât”) și, pe de altă parte, tânăra speranță Rachel Zegler în rolul revenirii Romeo și Julietei Tony și Maria.", "Iar pentru gurmanzi, Rita Moreno, una dintre vedetele filmului original „West Side Story”, are și ea un aspect. „Misiune imposibilă 7:", "Lansarea planificată în teatru pe 18 decembrie, vedeta de la Hollywood, Tom Cruise, demonstrează că nici la aproape 60 de ani nu se ferește de scenele de acțiune nu numai cu continuarea primului său hit \"Top Gun\", ci și cu partea 7 a seriei de acțiune \"Mission\" Imposibil \". :", "În calitate de agent Ethan Hunt, Cruise urmează să salveze lumea din nou, deși se știe puțin despre conținutul filmului, care a fost regizat pentru a treia oară în seria „MI” de Christopher McQuarrie.", "Și pentru că lucrurile merg atât de bine chiar acum, McQuarrie este, de asemenea, responsabil pentru partea 8, care este programată pentru 2022.", "„Matrix 4”: lansare teatrală planificată 22 decembrie 2021 Cea de-a patra parte „Matrix”, a cărei lansare teatrală a fost planificată efectiv pentru aprilie 2022, nu a fost amânată, ci a fost prezentată. Keanu Reeves îl interpretează din nou pe Neo, Carrie-Anne Moss se află acolo în rolul ei anterior de Trinity.", "Lana Wachowski revine ca regizor, scriitor și producător. Primele trei episoade au fost regizate de frații regizori Lana și Lilly Wachowski, care erau încă cunoscuți sub numele de frații Andy și Larry.", "„Quo vadis, Aida? \": Lansarea cinematografică planificată este încă deschisă. Coproducția austriacă\" Quo vadis, Aida? „De Jasmila Zbanic a avut premiera mondială în competiție la Festivalul de Film de la Veneția anul trecut.", "Zbanic arată celebrul masacru de la Srebrenica folosind personajul principal Aida, care lucrează ca traducător pentru forțele ONU de menținere a păcii staționate lângă Srebrenica.", "Aida vrea să-și salveze soțul și fiii și este prinsă în spirala violenței care duce în cele din urmă la catastrofă." ]
}