{
  "id" : "fUCRMYPo",
  "url" : "https://kurier.at/wirtschaft/umsatzersatz-fixkostenzuschuss-ab-montag-zu-beantragen/401100051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:59:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umsatzersatz, Fixkostenzuschuss: Ab Montag zu beantragen",
  "articleTitleTranslated" : "Înlocuirea vânzărilor, subvenție la cost fix: va fi solicitată de luni",
  "articleContent" : [ "Ab Montag können Firmen neue Coronahilfen beantragen.  Es geht um den gestaffelten Umsatzersatz bis zu 800.000 Euro für den nun auch vom Lockdown betroffenen Handel.", "Auch wird der Fixkostenzuschuss 2 beantragbar - allerdings in einer Light-Version mit ebenso bis zu 800.000 Euro.  Weiter mit der EU verhandelt wird die Variante eines breiteren FKZ 2 in der Höhe bis 3 Mio.", "Euro.  Indes betonte Finanzminister Gernot Blümel (ÖVP), dass der Umsatzersatz per se nicht besteuert wird.  \"Der Umsatzersatz wird jedoch in die Jahresbetrachtung einberechnet und ein allfälliger Gewinn wird besteuert\", sagte Blümel am Dienstag zur APA.", "Der Umsatzersatz - egal ob 80 Prozent für Gastronomie und Hotellerie oder gestaffelt im Handel - führt somit nur dann zu einer Besteuerung, wenn ein Unternehmen im Gesamtjahr 2020 insgesamt einen Gewinn erwirtschaftet.", "Im Finanzministerium wird argumentiert, dass sich so auch die Frage einer Überkompensation nicht stelle - also dass Betriebe mehr Hilfen bekommen, als sie in normalen Zeiten verdienen könnten.", "Beim FKZ 2 wird eine Art Light-Version beantragbar, gedeckelt bei 800.000 Euro.  An der breiteren Version arbeitet das Finanzministerium weiter und verhandelt mit der EU-Kommission.", "Es geht nunmehr bei der breiteren Version nur mehr um 3 Mio.  Euro, nicht wie ursprünglich vom Finanzministerium gewünscht um 5 Mio.  Euro.  Unternehmen, die den Lockdown-Umsatzersatz beantragen, können gleichzeitig keinen FKZ 2 beziehen.", "Dieser wird rückwirkend ab 15.  September ausbezahlt.  Für den Lockdown-Monat bzw.  -Zeit dürften einige Unternehmer ins Abwiegen kommen, was man besser beantragt.", "Dazu kommt auch noch der Härtefallfonds." ],
  "articleContentTranslated" : [ "De luni, companiile pot solicita noi ajutoare corona. Este vorba despre înlocuirea eșalonată a vânzărilor de până la 800.000 de euro pentru comerțul afectat acum și de blocare.", "Subvenția pentru cost fix 2 poate fi solicitată și - dar într-o versiune ușoară cu până la 800.000 de euro. Varianta unui FKZ 2 mai larg în valoare de până la 3 milioane este încă în curs de negociere cu UE.", "Euro. Între timp, ministrul finanțelor, Gernot Blümel (ÖVP), a subliniat că înlocuitorul de vânzări în sine nu este impozitat. \"Cu toate acestea, înlocuirea vânzărilor este inclusă în analiza anuală și orice profit este impozitat\", a declarat Blümel marți către APA.", "Înlocuirea veniturilor - indiferent dacă 80% pentru industria alimentară și hotelieră sau eșalonată în comerț - duce la impozitare numai dacă o companie generează un profit global pentru 2020 în ansamblu.", "Ministerul Finanțelor susține că nu se pune problema supracompensării - adică companiile primesc mai mult ajutor decât ar putea câștiga în perioadele normale.", "Un fel de versiune ușoară poate fi solicitată pentru FKZ 2, plafonată la 800.000 de euro. Ministerul Finanțelor continuă să lucreze la versiunea mai largă și negociază cu Comisia UE.", "Versiunea mai largă este acum doar de aproximativ 3 milioane de euro, nu de aproximativ 5 milioane de euro, așa cum a solicitat inițial Ministerul Finanțelor. Companiile care solicită înlocuirea veniturilor de blocare nu pot obține FKZ 2 în același timp.", "Aceasta va fi plătită retrospectiv începând cu 15 septembrie. Pentru luna sau timpul de blocare, este posibil ca unii antreprenori să cântărească ceea ce este mai bine să solicite.", "Există, de asemenea, fondul de dificultăți." ]
}