{
  "id" : "FuHHoxhu",
  "url" : "https://kurier.at/wirtschaft/etihad-kuendigt-fluege-zwischen-tel-aviv-und-abu-dhabi-an/401098746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:58:59Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Etihad kündigt Flüge zwischen Tel Aviv und Abu Dhabi an",
  "articleTitleTranslated" : "Etihad anunță zboruri între Tel Aviv și Abu Dhabi",
  "articleContent" : [ "Nach der Annäherung der Vereinigten Arabischen Emirate ﴾VAE﴿ und Israels hat dieAirline Etihad tägliche Flüge zwischenAbuDhabi und TelAviv angekündigt.  Wie das Unternehmen am Montag bei Twitter mitteilte, soll die Verbindung am 28.", "März 2021 aufgenommen werden.  Etihad hat bereits eine Internetseite auf Hebräisch eingerichtet.  Zuvor hatten bereits andere Airlines Flüge zwischen den Emiraten und Israel angekündigt.", "Die Außenminister der Emirate und Bahrains sowie Israels Ministerpräsident Benjamin Netanjahu hatten Mitte September die Aufnahme diplomatischer Beziehungen besiegelt.", "Die Golfstaaten versprechen sich wirtschaftliche Vorteile, schmieden aber mit Israel vor allem eine Allianz gegen den gemeinsamen Erzfeind Iran.  Im Gegenzug für die Vereinbarung mit den Emiraten will die israelische Regierung die Annektierung von Gebieten im besetzten Westjordanland aussetzen, das die Palästinenser für einen eigenen Staat beanspruchen.", "Die arabischen Staaten verfolgten bislang den Ansatz, die Lösung des Konflikts mit den Palästinensern zur Bedingung für eine Normalisierung der Beziehungen zu Israel zu machen.", "Die Palästinenser fühlen sich daher von den jüngsten Abkommen verraten." ],
  "articleContentTranslated" : [ "În urma apropierii dintre Emiratele Arabe Unite (EAU) și Israel, compania aeriană Etihad a anunțat zboruri zilnice între AbuDhabi și TelAviv. După cum a anunțat compania pe Twitter luni, conexiunea ar trebui să fie pe 28.", "Martie 2021. Etihad a creat deja un site web în ebraică. Alte companii aeriene anunțaseră anterior zboruri între Emirate și Israel.", "Miniștrii de externe ai Emiratelor și Bahrainului, precum și prim-ministrul israelian Benjamin Netanyahu au sigilat stabilirea relațiilor diplomatice la mijlocul lunii septembrie.", "Statele din Golf promit avantaje economice, dar încheie o alianță cu Israelul împotriva Iranului, inamicul lor comun. În schimbul acordului cu Emiratele, guvernul israelian vrea să suspende anexarea zonelor din Cisiordania ocupată pe care palestinienii le revendică pentru propriul stat.", "Statele arabe au urmat până acum abordarea de a face din rezolvarea conflictului cu palestinienii o condiție pentru normalizarea relațiilor cu Israelul.", "Prin urmare, palestinienii se simt trădați de ultimele acorduri." ]
}