{
  "id" : "ful3pbMI",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-experten-sinnvoll-bei-gezielter-folgestrategie/401114553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:44:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Für Experten \"sinnvoll\" bei gezielter Folgestrategie",
  "articleTitleTranslated" : "Testele de masă: „are sens” pentru experții cu o strategie de urmărire direcționată",
  "articleContent" : [ "Bewerten Zeitpunkt nach Lockdown als gut, braucht aber regionale Wiederholungen. Mit PCR-Tests sollen falsch positive Ergebnisse rasch erkannt werden.", "Als \"sinnvolles und probates Mittel\", um die Covid-19-Zahlen in Österreich in den Griff zu bekommen, bezeichneten Experten in einem vom Bundeskanzleramt veranstalteten Hintergrundgespräch die geplanten Massentests mit Antigen-Schnelltests.", "Es brauche aber auf jeden Fall Wiederholungen der möglichst flächendeckenden Programme, etwa in Regionen mit dann wieder höheren Zahlen, hieß es am Montag. Ob man ohne weiteren Lockdown auskommen wird, hänge auch von der Folgestrategie ab.", "\"In 10 bis 30 Minuten zum Ergebnis\" Man müsse sich vor Augen halten, dass man sich einen neuen \"Shutdown\" wie momentan \"nicht mehr leisten\" könne, sagte die Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin an der Medizinischen Universität (Meduni) Wien, Ursula Wiedermann-Schmidt, vor Journalisten.  ", "Mit den nun verfügbaren \"hochwertigen Tests\" gelange man in 15 bis 30 Minuten zu einem Ergebnis.", "Vorausgesetzt die Bevölkerung mache in ausreichendem Ausmaß mit, ließen sich damit Infektionsketten unterbrechen und die gefürchteten asymptomatischen Virusträger mit hoher Virenlast und kaum Symptomen effektiv herausfiltern.", "Der Zeitpunkt nach dem Lockdown sei \"ideal\", eine Wiederholung vor oder nach Weihnachten wäre sinnvoll. Angesichts der \"dramatischen Situation\" in Österreich sei auch das Setzen auf derartige Massentestungen \"dringend notwendig\".", "Sind durch den Lockdown und diese Maßnahme dann die Fallzahlen geringer, dürfe man sich aber \"nicht zurücklehnen\", betonten Wiedermann-Schmidt und ihre Wissenschafterkollegen.", "Später sollte man auch in Betrieben, Schulen oder Alters- und Pflegeheimen und noch verstärkt in Krankenhäusern auf Antigen-Schnelltests setzen.", "Für Oswald Wagner, Leiter des klinischen Instituts für Labormedizin am Wiener Allgemeinen Krankenhaus (AKH), sind die nun anstehenden Massentests sogar die einzige Chance, um einer Verlängerung des Lockdowns entgegenzuwirken.", "Würden diese am besten noch vor Weihnachten und vielleicht regional wiederholt, ersetze das auch die Kontaktnachverfolgung zum Teil. Sind die Fälle dann deutlich niedriger, müsse auch das Contact-Tracing so aufgesetzt sein, da dies hierzulande \"nie so richtig funktioniert hat\", so der Experte.", "Die österreichische Strategie des \"Lebens mit dem Virus\" und dessen Kontrolle seien \"vollkommen gescheitert\", so Wagner. Nun müsse man eben nach dem Massentest als zusätzliches Mittel zur Eindämmung greifen.", "In der Folge brauche es aber auch eine \"strenge Ampel\", in die nicht etwa Befindlichkeiten von Landeshauptleuten einfließen sollten, konsequentes Maskentragen oder Tracing-Apps, die nicht im Diskurs über Datenschutz nachhaltig beschädigt werden, sagte Wagner.", "Durch einen Massentest lasse sich vor allem Zeit gewinnen, betonte der Komplexitätsforscher Stefan Thurner vom Complexity Science Hub Vienna (CSH). Am besten wären solche Tests in sehr kurzen zeitlichen Abständen von wenigen Tagen - was natürlich bei der angestrebten Breite unrealistisch sei.", "Unter der Annahme einer Dunkelziffer in Österreich von zwei bis vier Prozent könnten rund 90.000 Menschen gefunden werden, die potenziell als Superspreader fungieren, wenn rund zwei Drittel der Bevölkerung mitmachen.", "Auch wenn die Antigen-Schnelltests für Thurner \"nicht perfekt sind\", glauben die Experten nicht daran, dass sehr viele Leute fälschlich in zehntägige Quarantäne geschickt würden. Wagner betonte, dass bei positiven Ergebnissen etwa mittels PCR-Verfahren nachgetestet werde.", "Stellt sich das erste Ergebnis als falsch positiv heraus, sollten das Betroffene innerhalb weniger Tage erfahren. Die Schnelltests selbst entpuppten sich bisher allerdings als \"von erstaunlich guter Qualität, wenn man die Richtigen aussucht\".", "Das lasse sich auch auf Basis der Erfahrungen aus Südtirol bestätigen, wo erst kürzlich ein großer Massentest mit mehr als 360.000 Teilnehmern durchgeführt wurde.", "In Kombination mit dem Lockdown habe man so die Neuinfektionszahlen deutlich drücken können, so der Leiter des Südtiroler Covid-19-Expertenstabs, Marc Kaufmann, der darin die einzige Chance sah, um die Zahlen in den Griff zu bekommen.", "Rund 4.000 asymptomatische Infizierte habe man so aus der Gleichung nehmen können, so der Wissenschafter, der verantwortlich für die Massentests in Südtirol war.", "Wie groß der Erfolg mit überraschend hoher Teilnahmebereitschaft der freiwillig zum Test gerufenen Bevölkerung war, werde sich erst mittelfristig zeigen.", "Man setze nun aber auf ein Monitoringsystem mit fast 5.000 Teilnehmern, die regelmäßig getestet werden, stellt gleichzeitig das Kontaktnachverfolgungssystem neu auf und setzt auf regionale Massentestungen, wenn nötig, erklärte Kaufmann.", "Wagner hofft, dass man in Österreich nach Lockdown und Massentests auch mit dem Contact-Tracing wieder nachkommt.", "Dass es eine sinnvolle Folgestrategie geben wird, sei seine starke Hoffnung, weil nun vermutlich auch in der Politik jeder verstanden habe, dass es mit der bisherigen Vorgehensweise nicht gehe.", "Daran, dass in Österreich ein großer Teil der Bevölkerung auch bei wiederkehrenden Tests mitmachen wird, glaubt der Mediziner: \"Das wird auch in Österreich klappen.\"" ],
  "articleContentTranslated" : [ "Evaluează punctul de timp după blocare ca fiind bun, dar are nevoie de repetiții regionale. Testele PCR sunt concepute pentru a identifica rapid rezultatele fals pozitive.", "Într-o discuție de fond organizată de Cancelaria Federală, experții au descris testele de masă planificate cu teste rapide ale antigenului drept un „mijloc sensibil și eficient” pentru a controla numerele Covid-19 în Austria.", "În orice caz, repetarea celor mai cuprinzătoare programe posibile, de exemplu în regiunile cu un număr mai mare din nou, a spus luni. Dacă puteți trece fără un alt blocaj depinde, de asemenea, de strategia de urmărire.", "„În 10-30 de minute până la rezultat” Trebuie să rețineți că nu vă mai puteți permite o nouă „oprire”, așa cum se întâmplă în prezent, a spus șeful Institutului pentru profilaxie specifică și medicină tropicală de la Universitatea de Medicină (Meduni) Viena, Ursula Wiedermann-Schmidt, în fața jurnaliștilor.", "Cu „testele de înaltă calitate” disponibile acum, puteți obține un rezultat în 15 până la 30 de minute.", "Cu condiția ca populația să participe suficient, lanțurile de infecție pot fi rupte, iar temătorii purtători de virus asimptomatici cu o încărcătură virală ridicată și cu greu simptome pot fi filtrate în mod eficient.", "Timpul de după blocare este „ideal”, ar fi utilă o repetare înainte sau după Crăciun. Având în vedere „situația dramatică” din Austria, dependența de astfel de teste în masă este „urgentă”.", "Dacă numărul cazurilor este mai mic din cauza blocării și a acestei măsuri, nu ar trebui „să ne aplecăm”, au subliniat Wiedermann-Schmidt și colegii ei de știință.", "Mai târziu, testele rapide ale antigenului ar trebui folosite și în companii, școli sau case de bătrâni și case de bătrâni, și cu atât mai mult în spitale.", "Pentru Oswald Wagner, șeful institutului clinic de medicină de laborator de la Spitalul General din Viena (AKH), viitoarele teste de masă sunt chiar singura șansă de a contracara o extindere a blocării.", "Dacă ar fi cel mai bine să repetăm acest lucru înainte de Crăciun și poate la nivel regional, acest lucru ar înlocui parțial urmărirea contactelor. În cazul în care cazurile sunt semnificativ mai mici, urmărirea contactelor trebuie, de asemenea, configurată, deoarece acest lucru „nu a funcționat cu adevărat în această țară”, spune expertul.", "Strategia austriacă de „a trăi cu virusul” și controlul acestuia au „eșuat complet”, a spus Wagner. Acum trebuie doar să recurgeți la testul de masă ca mijloc suplimentar de izolare.", "Ca rezultat, însă, este nevoie de un „semafor strict”, care să nu includă sensibilitățile guvernatorilor, purtarea consecventă a măștilor sau urmărirea aplicațiilor care nu sunt deteriorate permanent în discursul privind protecția datelor, a spus Wagner.", "Cercetătorul complexității Stefan Thurner de la Complexity Science Hub Vienna (CSH) a subliniat că un test de masă economisește timp. Cel mai bine ar fi să faceți astfel de teste la intervale foarte scurte de câteva zile - ceea ce este desigur nerealist având în vedere lățimea dorită.", "Presupunând un număr nedeclarat de două până la patru la sută în Austria, s-ar putea găsi aproximativ 90.000 de persoane care ar putea funcționa ca super-distribuitoare dacă participă aproximativ două treimi din populație.", "Chiar dacă testele rapide ale antigenului pentru Thurner nu sunt „perfecte”, experții nu cred că foarte mulți oameni sunt trimiși în fals în carantină de zece zile. Wagner a subliniat că dacă rezultatele ar fi pozitive, metoda PCR ar fi utilizată pentru re-testare.", "Dacă primul rezultat se dovedește a fi fals pozitiv, persoana în cauză ar trebui să afle în câteva zile. Testele rapide în sine s-au dovedit până acum a fi „de o calitate uimitor de bună dacă le alegeți pe cele potrivite”.", "Acest lucru poate fi confirmat și pe baza experienței din Tirolul de Sud, unde recent a fost efectuat un mare test de masă cu peste 360.000 de participanți.", "În combinație cu blocarea, a fost posibil să se reducă în mod semnificativ numărul de noi infecții, potrivit șefului personalului expert Covid-19 din Tirolul de Sud, Marc Kaufmann, care a văzut aceasta ca fiind singura șansă de a obține numerele sub control.", "Aproximativ 4.000 de persoane asimptomatice infectate ar fi putut fi eliminate din ecuație, potrivit omului de știință care a fost responsabil pentru testele de masă din Tirolul de Sud.", "Cât de mare a fost succesul cu disponibilitatea surprinzător de mare de a participa în rândul populației chemate voluntar la test va deveni evidentă doar pe termen mediu.", "Cu toate acestea, acum se bazează pe un sistem de monitorizare cu aproape 5.000 de participanți care sunt testați în mod regulat, în același timp configurând sistemul de urmărire a contactelor și bazându-se pe testarea în masă regională, dacă este necesar, a explicat Kaufmann.", "Wagner speră că după blocare și teste de masă, urmărirea contactelor va fi folosită din nou în Austria.", "Speranța sa puternică este că va exista o strategie de urmărire semnificativă, deoarece acum toată lumea din politică a înțeles probabil că abordarea anterioară nu va funcționa.", "Medicul consideră că o mare parte a populației din Austria va participa și la testele recurente: „Acest lucru va funcționa și în Austria”." ]
}