{
  "id" : "fUmhBJl9",
  "url" : "https://kurier.at/wissen/gesundheit/italien-testet-sputnik-vakzine-nach-ostern/401332833",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T12:19:58Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929893/46-176657769.jpg",
  "imageCopyright" : "APA/AFP/SAVO PRELEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Italien testet Sputnik-Vakzine nach Ostern",
  "articleTitleTranslated" : "Italia testează vaccinul Sputnik după Paște",
  "articleContent" : [ "In Rom soll die russische Vakzine Sputnik V erprobt werden. In dem auf Infektionskrankheiten spezialisierten Krankenhaus Lazzaro Spallanzani werden nach Ostern Tests mit dem russischen Impfstoff beginnen.", "Ein dementsprechendes Abkommen wurde mit dem Moskauer Forschungszentrum Gamaleya getroffen, das den Sputnik entwickelt hat, berichtete Spallanzani-Direktor Francesco Vaia am Freitag in Rom.", "Getestet wird die Wirksamkeit der russischen Vakzine auf Varianten, vor allem der brasilianischen, der britischen und der südafrikanischen.", "Geprüft wird hinzu die Wirksamkeit des Sputniks V auf Personen, die bereits eine erste Dosis anderer Impfstoffe, wie zum Beispiel des AstraZeneca-Impfstoffs erhalten haben. Vorgesehen ist eine Zusammenarbeit mit dem Mailänder Institut Sacco.", "In einer ersten Phase wird \"Gamaleya\" 100 Sputnik-Dosen zur Verfügung stellen. Die Reproduktionszahl, die anzeigt, wie viele Menschen eine infizierte Person im Schnitt ansteckt, ist in Italien inzwischen von 1,16 auf 1,08 gesunken.", "Über die Osterfeiertage ist ganz Italien eine rote Zone mit starken Restriktionen." ],
  "articleContentTranslated" : [ "Vaccinul rus Sputnik V urmează să fie testat la Roma. La spitalul Lazzaro Spallanzani, specializat în boli infecțioase, testele cu vaccinul rus vor începe după Paște.", "Un acord corespunzător a fost încheiat cu centrul de cercetare din Moscova Gamaleya, care a dezvoltat Sputnik, a raportat vineri la Roma directorul Spallanzani, Francesco Vaia.", "Eficacitatea vaccinului rus este testată pe variante, în special pe cea braziliană, britanică și sud-africană.", "Eficacitatea Sputnik V este, de asemenea, testată pe persoanele care au primit deja o doză inițială de alte vaccinuri, cum ar fi vaccinul AstraZeneca. Este planificată o colaborare cu Institutul Sacco din Milano.", "Într-o primă fază, „Gamaleya” va furniza 100 de cutii Sputnik. Numărul reproducerilor, care arată câte persoane infectează în medie o persoană infectată, a scăzut acum de la 1,16 la 1,08 în Italia.", "În timpul sărbătorilor de Paște, toată Italia este o zonă roșie cu restricții puternice." ]
}