{
  "id" : "fuonx1v7",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-weiter-angestiegen/401122695",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:14:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4100349/78370011352995676_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitslosigkeit weiter angestiegen",
  "articleTitleTranslated" : "Șomajul a continuat să crească",
  "articleContent" : [ "466.350 Menschen sind in Österreich ohne Job, 99.000 davon krisenbedingt. In Kurzarbeit sind rund 324.000 Personen. Die Arbeitslosigkeit in Österreich steigt weiter an. Insgesamt sind 466.350 Personen in Österreich ohne Job, das heißt sie sind als arbeitslos registriert oder in einer AMS-Schulung.", "Im Wochenvergleich ist diese Zahl um 9.153 Personen gestiegen. Die krisenbedingte Arbeitslosigkeit liegt aktuell bei rund 99.000 Arbeitslosen. 401.249 Personen sind beim AMS arbeitslos gemeldet.", "In Schulung befinden sich derzeit 65.101 Personen, teilte das Arbeitsministerium am Dienstag in einer Aussendung mit. Die Auswirkungen der Pandemie machen sich vor allem in den Branchen Beherbergung und Gastronomie, sonstigen wirtschaftlichen Dienstleistungen und imHandel bemerkbar.", "Die Zahl der Personen in Kurzarbeit wächst weiter stark. Derzeit befinden sich 323.853 Personen in Kurzarbeit. Im Wochenvergleich ist das eine Steigerung um 47.483 Kurzarbeitende, die laut Ministerium insbesondere auf die rückwirkende Antragstellung zurückzuführen ist.", "Insgesamt wurden bisher rund 5,3 Milliarden Euro für die Corona-Kurzarbeit ausgezahlt. 9,1 Milliarden Euro sind derzeit bewilligt. Kritik Die Oppositionsparteien reagierten mit Kritik an der Regierung und insbesondere an Arbeitsministerin Christine Aschbacher (ÖVP).", "\"Die Regierung schaut tatenlos zu\", sagt SPÖ-Sozialsprecher Josef Muchitsch am Dienstag in einer Aussendung. Es fehle an wirksamen Konjunktur- und Beschäftigungsprogrammen.", "\"Diese Regierung, die einen überforderten Eindruck macht, hält sich mit Mini-Aktionen auf, die mit PR-Shows aufgeblasen werden, anstatt die so notwendigen Mega-Maßnahmen zu setzen\", kritisiert der SPÖ-Sozialsprecher.", "Die groß angekündigte Arbeitsstiftung sei nicht umgesetzt worden. Muchitsch urgiert Umschulungsprogramme zum Beispiel für den Pflegebereich, eine Lehrlings-Offensive, Sonderprogramme für Langzeitbeschäftigungslose und Programme für ältere Arbeitslose.", "Weiters wiederholt er die Forderung nach einer Erhöhung des Arbeitslosengeldes auf 70 Prozent. \"Es braucht mehr als PR, Pressekonferenzen und Ankündigungen. Arbeitslosigkeit darf nicht nur verwaltetet, sie muss aktiv bekämpft werden.", "Es ist Ärmel aufkrempeln und Tun angesagt, liebe Regierung\", schließt Muchitsch. FPÖ-Sozialsprecherin Dagmar Belakowitsch wirft der ÖVP-geführten Bundesregierung \"Schönrederei\" vor.", "\"ÖVP-Kanzler Kurz hat mit seiner Regierungsriege noch vor nicht allzu langer Zeit erklärt, dass es bald einen wirtschaftlichen Aufschwung in Österreich geben werde - davon ist aber nichts zu sehen - wieder nur PR-Prophezeiungen auf dem Rücken unserer Bürger\", so Belakowitsch.", "\"Über 9.000 mehr Arbeitslose und zusätzlich über 47.000 Personen in Kurzarbeit, sind ein Warnzeichen dafür, dass der Beschäftigungsgrad in unserem Land in den Abgrund trudelt.\" Für NEOS-Sozialsprecher Gerald Loacker ist Ministerin Aschbacher \"komplett plan- und visionslos\".", "Die Regierung erhöhe lieber Luxuspensionen, als den fast schon 500.000 Arbeitslosen wieder in Beschäftigung zu verhelfen. Dazu müsste der Fokus endlich auf Weiterbildung und Umschulung gelegt werden.", "Die Arbeitslosigkeit könne nur dann gesenkt werden, wenn die Wirtschaft zumindest einen Hauch von Planbarkeit und Zuversicht habe.", "\"Die Showmaßnahmen der Regierung, wie aktuell die in dieser Form sinnlosen, ja sogar kontraproduktiven Massentests, erzeugen aber keine Zuversicht, im Gegenteil: Es steht zu befürchten, dass die Regierung das Land so schnurstracks in den dritten Lockdown nach Weihnachten führt.\"" ],
  "articleContentTranslated" : [ "466.350 de persoane din Austria sunt fără un loc de muncă, 99.000 dintre ele din cauza crizei. Aproximativ 324.000 de persoane lucrează pe termen scurt. Șomajul în Austria continuă să crească. În total, 466.350 de persoane din Austria nu au un loc de muncă, adică sunt înregistrate ca șomere sau la un curs de formare AMS.", "În comparație săptămânală, acest număr a crescut cu 9.153 de persoane. Șomajul legat de criză este în prezent de aproximativ 99.000 de șomeri. 401.249 de persoane sunt înregistrate ca șomeri la AMS.", "În prezent, 65.101 de persoane sunt în pregătire, a anunțat marți Ministerul Muncii într-o emisiune. Efectele pandemiei sunt deosebit de remarcabile în sectorul cazării și al alimentației, al altor servicii economice și al sectoarelor cu amănuntul.", "Numărul persoanelor care lucrează pe termen scurt continuă să crească puternic. În prezent, 323.853 de persoane lucrează pe termen scurt. Într-o comparație săptămânală, aceasta reprezintă o creștere de 47.483 de lucrători pe perioadă scurtă, ceea ce, potrivit ministerului, se datorează în principal cererii retroactive.", "Un total de aproximativ 5,3 miliarde de euro a fost plătit până acum pentru munca de scurtă durată Corona. În prezent sunt aprobate 9,1 miliarde de euro. Critici Partidele de opoziție au reacționat cu critici la adresa guvernului și în special a ministrului muncii Christine Aschbacher (ÖVP).", "\"Guvernul doar privește\", a declarat marți purtătorul de cuvânt social al SPÖ, Josef Muchitsch. Există o lipsă de programe economice și de ocupare a forței de muncă eficiente.", "\"Acest guvern, care pare copleșit, ține cu mini-acțiuni umflate cu spectacole de PR în loc să ia mega-măsurile atât de necesare\", a criticat purtătorul de cuvânt social al SPÖ.", "Fundația muncii larg anunțată nu a fost implementată. Muchitsch solicită programe de recalificare, de exemplu pentru sectorul îngrijirii, o ofensivă pentru ucenici, programe speciale pentru șomeri de lungă durată și programe pentru șomeri mai în vârstă.", "El repetă, de asemenea, solicitarea majorării ajutorului de șomaj la 70%. \"Este nevoie de mai mult decât PR, conferințe de presă și anunțuri. Șomajul nu trebuie doar să fie gestionat, ci trebuie combătut activ.", "Este timpul să vă aruncați mânecile și să faceți ceva, dragă guvernare \", concluzionează Muchitsch. Purtătorul de cuvânt social al FPÖ, Dagmar Belakowitsch, acuză guvernul federal condus de ÖVP că\" trece peste \".", "\"Nu cu mult timp în urmă, cancelarul ÖVP Kurz și echipa sa guvernamentală au declarat că în curând va avea loc o revoltă economică în Austria - dar nu se vede nimic din asta - din nou doar profeții de PR pe spatele cetățenilor noștri\", a spus Belakowitsch.", "\"Peste 9.000 de șomeri în plus și încă 47.000 de persoane care lucrează pe o perioadă scurtă de timp sunt un semn de avertizare că nivelul ocupării forței de muncă în țara noastră este în spirală în abis.\" Pentru purtătorul de cuvânt social al NEOS, Gerald Loacker, ministrul Aschbacher este „complet fără plan și fără viziune”.", "Guvernul ar prefera să crească pensiile de lux decât să ajute cei aproape 500.000 de șomeri să se angajeze. Pentru a face acest lucru, accentul ar trebui să fie în cele din urmă pus pe formarea și recalificarea ulterioară.", "Șomajul poate fi redus numai dacă economia are cel puțin un indiciu de predictibilitate și încredere.", "„Măsurile emise de guvern, precum testele de masă actuale, care sunt lipsite de sens și chiar contraproductive în acest mod, nu generează nicio încredere, dimpotrivă: este de temut că guvernul va conduce țara direct în al treilea blocaj după Crăciun”." ]
}