{
  "id" : "FuZFiIEt",
  "url" : "https://www.derstandard.at/story/2000125293721/eurovision-song-contest-innen-aussen-und-identitaetspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T08:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politik beim Eurovision Song Contest: Tanz das Territorium!",
  "articleTitleTranslated" : "Politica la Concursul Eurovision: Dansează teritoriul!",
  "articleContent" : [ "Spanien errang seinen ersten Gewinn beim Eurovision Song Contest 1968 nicht ohne Stress im Vorfeld. Die Nummer La, La, La hätte Joan Manuel Serrat gern auf Katalanisch geträllert, wofür das Franco-Regime nur ein ¡No, No, No!", "übrighatte. So musste Massiel als Interpretin einspringen und \"den Schas\" en español gewinnen. Fast forward bis 2019, zur letzten Ausgabe des ESC, bevor 2020 Corona-bedingt pausiert werden musste.", "Da passte es Innenminister Matteo Salvini gar nicht, dass mit Mahmoud ein junger Rapper aus Mailand für Italien beim ESC antrat. Die \"pro-immigrantische\" Message, die mit dem Auftritt des Sohns eines ägyptischen Immigranten gesendet wurde, missfiel dem Lega-Chef.", "Die Türkei zog sich seit 2013 offiziell wegen ihrer Ablehnung der neuen Abstimmungsregeln aus dem ESC zurück, doch besiegelte der Gewinn der Austro-Dragqueen Conchita 2014 ihr Fernbleiben bis dato. Nicht der erste oder letzte Fall von Homophobie bei einem in der queeren Community gerngesehenen Event.", "Der Kosovo hingegen würde gern mitmischen, darf aber nicht. 2012 half Albanien aus und schickte eine kosovarische Sängerin ins Rennen. Einige arabische Staaten boykottieren den ESC, weil Israel mit dabei ist, obwohl sie teilnehmen könnten.", "Qualifizieren kann sich, wer zur EBU, der European Broadcasting Union, gehört, und die ist – skurril! – nicht auf Europa beschränkt. All diese Beispiele belegen das Offensichtliche:", "So sehr die EBU, die den Song Contest seit 1956 ausrichtet, auch immer wieder darauf pocht, dass der Charakter des Wettbewerbs unpolitisch sei, ist der Song Contest neben dem Almauftrieb halluzinationserzeugender Glitzerfetzen in erster Linie gesungene Innen- und Außenpolitik und getanztes Nationenimage.  :", "Als der Wettbewerb in den 1950ern eingerichtet wurde, geschah dies, um in Form eines großen Rundfunkexperiments die Kooperation der Länder Europas zu stärken. Im ersten Jahr nahmen sieben, in den 1960ern bereits mehr als doppelt so viele Länder teil.", "Diesen Mai werden es 40 sein. Und wie man sich als Nation darstellt, ist eben das eine große Politikum: Entweder der Act tritt als Sprachrohr einer Regierung auf, wie in Massiels Fall (Franco!)", "und wie es heuer im Fall des Beitrags aus Belarus sein könnte, oder der Act formuliert ein gesungenes Gegenprogramm zu dem der Regierung, wie es die russische Feministin Manizha zu tun gedenkt (siehe unten).", "Die dritte Möglichkeit besteht in einer Art Utopie: Der Act ist zwar politisch gewollt, soll aber ein offeneres Bild eines Landes transportieren als die Zustände zeigen, die dort eigentlich herrschen (Conchita).", "Politik wird freilich auch beim Voten gemacht. \"Aufgrund der jüngsten Zeitgeschichte würde man nicht vermuten, dass die exjugoslawischen Länder untereinander oft hohe Punktzahlen vergeben.", "Einerseits ist das der gemeinsamen Sprache und dem gemeinsamen Musikmarkt geschuldet, andererseits der sogenannten Jugonostalgie: Regija, die verklausulierte Umschreibung für jenes Gebiet, das einmal der gemeinsame Staat war, ist noch immer ein wichtiger emotionaler Ankerpunkt.", "Nach jedem Eurovisionsabend werden in den Medien die Punkte verglichen, die ‚aus der Region‘ kamen\", beobachtet die STANDARD-Journalistin Olivera Stajić.", "Tatsächlich gibt es zahlreiche datenjournalistische Belege dafür, dass das sogenannte Block-Voting – gewisse Länder haben einander punktemäßig auffällig lieb – existiert. Neben den exjugoslawischen Ländern sind das auch Duos wie Zypern und Griechenland, Schweden und Dänemark.", "Beim ESC finden an einem Abend unglaublich viele Facetten von Politik eine Bühne. Harte territoriale Streitigkeiten treffen auf gesellschaftspolitische Themen wie Queerness und Body-Positivity. Toleranz trifft auf Restriktion, Botschaft auf Framing.", "Und das alles in Glitzerfetzen. Belarus wird niemanden etwas lehren Die European Broadcasting Union will den Song Ya nauchu tebya der bekannt protestkritischen Band Galasy ZMesta so nicht zulassen.", "Es müsse ein neuer Beitrag her, oder das Lied, das laut EBU im Moment den \"unpolitischen Charakter des Wettbewerbs infrage stellt\", müsse modifiziert werden.", "Mit Zeilen, die frei übersetzt \"Ich werde dir beibringen, wie man nach der Pfeife tanzt\", bedeuten, würde der Song die Protestbewegung gegen Diktator Alexander Lukaschenko verhöhnen.", "Russische Frau lehnt sich auf Als Migrantin und Feministin ist die 29-jährige Sängerin Manizha, die in Tadschikistans Hauptstadt Duschanbe geboren wurde, Russlands Konservativen gleich in doppelter Hinsicht ein Dorn im Auge.", "Bereits vor zwei Jahren veröffentlichte sie in ihrem Clip zum Song Mama die Statistik zu häuslicher Gewalt in Russland. \"Every Russian woman needs to know / You’re strong enough\", singt Manizha nun im auf Englisch gehaltenen Refrain ihrer Eurovision-Nummer Russian Woman.", "Zypern kommt der Teufel spanisch vor Nachdem sich Zypern in den letzten Jahren mit großen Nummern anständig beim Song Contest verhalten hat, sorgt der diesjährige Beitrag der griechische Sängerin Elena Tsagrinou, El Diablo, bei den Orthodoxen für fegefeuerartige Hitzewallungen.", "Zwar geht es in dem Song nicht um den Beelzebub himself, sondern um einen teuflischen Mann, der offenbar auf Spanisch anzusprechen ist (warum?) , die Kirche bat den Staatssender trotzdem, das böse Lied zurückzuziehen.", "Dieser winkte im Sinne der Kunstfreiheit ab. Armenien hat andere Sorgen Armenien wird aufgrund der \"jüngsten Vorkommnisse\" nicht am 65.  Eurovision Song Contest teilnehmen. Nach dem Krieg mit Aserbaidschan um die Region Bergkarabach befindet sich das Land in einer massiven Regierungskrise.", "Somit verbleiben im ESC-Tournament noch 40 Nationen. Bereits 2012 hatte Armenien am ESC nicht teilgenommen, weil der Wettbewerb in der aserbaidschanischen Hauptstadt Baku ausgetragen wurde – man gab Sicherheitsbedenken als Grund für das Fernbleiben an. (Amira Ben Saoud, 24.3.2021)" ],
  "articleContentTranslated" : [ "Spania a câștigat prima victorie la Concursul Eurovision în 1968, nu fără stres în prealabil. Joan Manuel Serrat i-ar fi plăcut să cânte numărul La, La, La în catalană, pentru care regimul Franco a fost doar un ¡Nu, Nu, Nu!", "plecase. Deci, Massiel a trebuit să intervină ca interpret și să câștige „den Schas” în español. Avansăm rapid până în 2019, până la ultima ediție a ESC, înainte de 2020 a trebuit să fie întrerupt din cauza coroanei.", "Ministrului de Interne Matteo Salvini nu i-a plăcut faptul că Mahmoud, un tânăr rapper din Milano, a concurat pentru Italia la ESC. Mesajul „pro-imigrant” care a fost trimis odată cu apariția fiului unui imigrant egiptean a nemulțumit șeful Lega.", "Turcia s-a retras oficial din ESC din 2013 din cauza respingerii noilor reguli de vot, dar câștigarea reginei austro-dragoste Conchita în 2014 și-a sigilat absența până acum. Nu primul sau ultimul caz de homofobie la un eveniment pe care comunitatea queer îl întâmpină.", "Pe de altă parte, Kosovo ar dori să se implice, dar nu are voie. În 2012, Albania a ajutat și a trimis în cursă un cântăreț kosovar. Unele state arabe boicotează ESC pentru că Israelul este acolo, deși ar putea participa.", "Oricine aparține UER, Uniunea Europeană a Audiovizualului, se poate califica și este - bizar! - nu se limitează la Europa. Toate aceste exemple demonstrează evident:", "La fel de mult ca EBU, care a găzduit Concursul de cântece din 1956, insistă în repetate rânduri că caracterul competiției este apolitic, Concursul de cântece este în primul rând cântat de politică internă și externă și o imagine dansată a națiunii, în plus față de strălucirea strălucitoare. bucăți care produc halucinații. :", "Când competiția a fost înființată în anii 1950, aceasta a fost făcută pentru a consolida cooperarea dintre țările Europei sub forma unui experiment radio la scară largă. În primul an șapte, în anii 1960 au participat mai mult de două ori mai multe țări.", "În luna mai vor fi 40. Și modul în care te prezinți ca o națiune este doar o mare problemă politică: fie Actul acționează ca portavocul unui guvern, ca în cazul lui Massiel (Franco!)", "și așa cum ar putea fi anul acesta în cazul contribuției din Belarus, sau Actul formulează un contraprogram cântat față de cel al guvernului, așa cum intenționează feminista rusă Manizha (a se vedea mai jos).", "A treia posibilitate este un fel de utopie: actul este intenționat politic, dar este destinat să transmită o imagine mai deschisă a unei țări decât să arate condițiile care prevalează de fapt acolo (Conchita).", "Desigur, politica se face și atunci când se votează. „Pe baza istoriei recente, nu s-ar presupune că țările din fosta Iugoslavie își acordă adesea scoruri mari.", "Pe de o parte, acest lucru se datorează limbajului comun și pieței comune a muzicii, pe de altă parte așa-numita nostalgie yugo: Regija, clauzele pentru zona care a fost cândva starea comună, este încă un punct de ancorare emoțional important.", "După fiecare seară Eurovision, mass-media compară punctele „venite din regiune”, observă jurnalista STANDARD Olivera Stajić.", "De fapt, există o mulțime de date jurnalistice care demonstrează că așa-numitul vot în bloc - anumite țări se iubesc în mod remarcabil în ceea ce privește punctele - există. Pe lângă țările ex-iugoslave, există și duo-uri precum Cipru și Grecia, Suedia și Danemarca.", "La CES, un număr incredibil de fațete ale politicii găsesc o etapă într-o singură seară. Disputele teritoriale dificile se confruntă cu probleme socio-politice, cum ar fi stăruința și pozitivitatea corpului. Toleranța îndeplinește restricția, mesajul întrunește încadrarea.", "Și totul în resturi de sclipici. Belarusul nu va învăța nimic pe nimeni Uniunea Europeană a Radiodifuziunii nu vrea să permită în acest fel piesa Ya nauchu tebya a binecunoscutei trupe critice de protest Galasy ZMesta.", "Trebuie adusă o nouă contribuție sau trebuie modificată piesa care, potrivit EBU, „pune la îndoială caracterul nepolitic al competiției”.", "Cu replici care se traduc în mod liber prin „Te voi învăța cum să dansezi până la fluier”, cântecul ar bate joc de mișcarea de protest împotriva dictatorului Alexander Lukașenko.", "Femeie rusă se rebelează În calitate de migrantă și feministă, cântăreața Manizha, în vârstă de 29 de ani, născută în capitala Tajikistanului, Dușhanbe, este un ghimpe al conservatorilor ruși în două moduri.", "În urmă cu doi ani, ea a publicat statisticile privind violența domestică în Rusia în clipul său pentru piesa Mama. „Fiecare rusoaică trebuie să știe / Ești suficient de puternică”, cântă Manizha în corul englezesc al numărului ei Eurovision, Russian Woman.", "Cipru este diavolul spaniol După ce Cipru s-a comportat decent cu un număr mare la concursul de cântece din ultimii ani, contribuția din acest an a cântăreței grecești Elena Tsagrinou, El Diablo, provoacă bufeuri în purgatoriu în rândul ortodocșilor.", "Deși cântecul nu este despre însuși Beelzebub, ci despre un om diabolic care se pare că poate fi adresat în spaniolă (de ce?), Biserica a cerut radiodifuzorului de stat să retragă oricum cântecul malefic.", "Aceasta a fluturat în sensul libertății artistice. Armenia are alte griji Armenia nu va participa la cel de-al 65-lea concurs Eurovision din cauza „evenimentelor recente”. După războiul cu Azerbaidjanul pentru regiunea Nagorno-Karabakh, țara se află într-o masivă criză guvernamentală.", "Deci, au mai rămas 40 de națiuni în turneul ESC. În 2012, Armenia nu a participat la ESC, deoarece competiția a avut loc în capitala azeră Baku - motivele absenței au fost îngrijorate de securitate. (Amira Ben Saoud, 24 martie 2021)" ]
}