{
  "id" : "fV0YNJ74",
  "url" : "https://kurier.at/politik/inland/behinderte-klagen-an-beim-impfen-hat-man-auf-uns-vergessen/401152845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4399628/10871317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Behinderte klagen an: \"Beim Impfen hat man auf uns vergessen\"",
  "articleTitleTranslated" : "Persoanele cu dizabilități se plâng: „Am fost uitați când am vaccinat”",
  "articleContent" : [ "Schwerstbehinderte, die nicht im Heim leben, wissen nicht, wann sie die Covid-19-Impfung erhalten. Gregor Demblin ist einer von 3.000 Schwerstbehinderten in Österreich, die nicht in einem Heim leben, sondern versuchen, ein aktiver Teil dieser Gesellschaft zu sein.", "Viele dieser 3.000 Österreicher müssen aufgrund ihrer Behinderung beatmet werden – darunter fällt auch der ehemalige ÖVP-Abgeordnete Franz-Joseph Huainigg. Obwohl eine Impfung Auslöser für seine Behinderung war, will sich Huainigg impfen lassen.", "Demblin wundert sich nun über den Impfplan der Regierung. „Wir fallen durch sämtliche Raster bei den Verordnungen. Das war bei den Testungen fürs Pflegepersonal so, bei den Schutzmasken und ist jetzt auch bei der Impfstrategie so“, klagt Demblin an.", "Denn würde Gregor Demblin (43) in einem Pflegeheim leben, dann würde er zu den Ersten zählen, die Zugang zur Biontech/Pfizer- oder Moderna-Impfung erhalten. © Bild:", "APA/ROBERT JAEGER Aber da Demblin, der nach einem Unfall seit seinem 18.  Lebensjahr vom fünften Halswirbel abwärts gelähmt ist, zu Hause lebt – er hat eine Familie mit vier Kindern und zwei Unternehmen mit heute 33 Mitarbeitern gegründet – hat er noch keinen Zugang zur überlebenswichtigen Impfung.  :", "„Wir haben das Gefühl, das Gesundheitsministerium hat beim Impfplan einfach auf uns vergessen, weil wir eben nicht in Heimen leben“, ist Demblin verzweifelt. So wie er fühlen sich viele Behinderte nun „schutzlos“, erzählt Demblin aus vielen Gesprächen mit Betroffenen.", "Schon kurz nach Bekanntwerden im November 2020, dass der Biontech/Pfizer-Impfstoff vor der Zulassung steht, hat Demblin beim Gesundheitsministerium angerufen, um sich zu erkundigen, wie denn die Impfstrategie für Menschen wie ihn aussieht.", "„Als Antwort habe ich eine Gegenfrage bekommen: Haben Sie eine Idee, wie man diese Betroffnen erreichen kann? “, schildert er. Auch das Beratungszentrum „Bizeps“ für Menschen mit Behinderung hat vom Gesundheitsministerium noch keine Antwort auf die Frage, wann die Impfungen durchgeführt werden.", "Mittlerweile hat sich der Unternehmer, der auch bei den Koalitionsverhandlungen im Spätherbst 2019 als Experte an Bord war, an ÖVP-Gesundheitssprecherin Gaby Schwarz gewendet.", "Die stellvertretende türkise Generalsekretärin war selbst „überrascht, dass es hier noch keinen Plan gibt“, schildert Demblin. Erschwerend kommt nun hinzu, dass die Impforganisation an die Bundesländer delegiert wurde." ],
  "articleContentTranslated" : [ "Persoanele cu handicap grav care nu locuiesc în casă nu știu când vor primi vaccinarea Covid-19. Gregor Demblin este unul dintre cei 3.000 de persoane cu handicap grav din Austria care nu locuiesc într-o casă, dar încearcă să fie o parte activă a acestei societăți.", "Mulți dintre acești 3.000 de austrieci trebuie ventilați din cauza dizabilităților - inclusiv fostul deputat ÖVP Franz-Joseph Huainigg. Deși o vaccinare i-a declanșat dizabilitatea, Huainigg vrea să fie vaccinat.", "Demblin se întreabă acum despre programul de vaccinare al guvernului. „Cădem prin toate ordonanțele. Așa s-a întâmplat cu testele pentru personalul medical, cu măștile de protecție și acum este și cazul strategiei de vaccinare ”, acuză Demblin.", "Pentru că dacă Gregor Demblin (43 de ani) ar locui într-un azil de bătrâni, el ar fi unul dintre primii care vor avea acces la vaccinarea Biontech / Pfizer sau Moderna. © Imagine:", "APA / ROBERT JAEGER Dar de când Demblin, care a fost paralizat de la a cincea vertebră cervicală în jos după un accident de la 18 ani, locuiește acasă - a fondat o familie cu patru copii și două companii cu 33 de angajați astăzi - încă nu are acces la vaccinare vitală. :", "„Avem senzația că Ministerul Sănătății tocmai a uitat de noi atunci când a venit vorba de planul de vaccinare pentru că nu locuim în case”, spune cu disperare Demblin. La fel ca el, multe persoane cu dizabilități se simt acum „fără apărare”, spune Demblin din multe conversații cu cei afectați.", "La scurt timp după ce în noiembrie 2020 a devenit cunoscut faptul că vaccinul Biontech / Pfizer era pe punctul de a fi aprobat, Demblin a sunat la Ministerul Sănătății pentru a afla care este strategia de vaccinare pentru oameni ca el.", "„Ca răspuns, am primit o contra-întrebare: Aveți o idee despre cum să ajungeți la aceste victime? \", El descrie. Centrul de consiliere „Biceps” pentru persoanele cu dizabilități nu a primit încă un răspuns de la Ministerul Sănătății când a fost întrebat când se vor efectua vaccinările.", "Antreprenorul, care a fost și el la bord ca expert la negocierile coaliției la sfârșitul toamnei 2019, a apelat acum la purtătoarea de cuvânt a sănătății ÖVP, Gaby Schwarz.", "Însăși secretarul general adjunct turcoaz a fost „surprinsă că nu există un plan aici”, descrie Demblin. Pentru a înrăutăți lucrurile, organizația de vaccinare a fost delegată statelor federale." ]
}