{
  "id" : "FV2bpeUk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-hat-corona-voellig-unterschaetzt/401193670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:05:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949551/46-175641618.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich hat Corona \"völlig unterschätzt\"",
  "articleTitleTranslated" : "Austria „a subestimat complet” Corona",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Was hat Österreich richtig gemacht, was falsch? Epidemiologe Gerald Gartlehner zog kurze Bilanz.", "Was im Dezember 2019 im chinesischen Wuhan als unbekannte Lungenkrankheit begonnen hat, hat weltweit mittlerweile hunderttausende Todesopfer gefordert, Gesundheitssysteme an die Kapazitätsgrenzen gebracht, Wirtschaften kollabieren lassen und den Alltag aller massiv beeinflusst.", "Das Coronavirus hat die Welt verändert. Innerhalb weniger Wochen hat sich das neuartige Virus über die ganze Welt verbreitet und sie zeitweise stillgelegt. In Österreich wurden Ende Februar in Tirol zum ersten Mal Personen positiv auf das neuartige Virus getestet.", "Gerald Gartlehner, Epidemiologe an der Donau-Universität Krems hat in der gestrigen ZiB2 kurz Bilanz über ein Jahr Corona in Österreich gezogen. Zu Beginn habe man Corona völlig unterschätzt. \"Wir haben auch geglaubt, es wird eine lokale Epidemie bleiben\", so Gartlehner.", "Dass es uns mit dieser Heftigkeit treffen wird, hätten die meisten europäischen Länder unterschätzt - Österreich nicht ausgenommen. \"Wir haben dann erst Ende Februar, Anfang März erkannt, wie heftig es werden kann.\"", "In der Pandemiebekämpfung war Österreich zu Beginn gut unterwegs. Früh entschied sich die Regierung, angeregt durch Israel, zu einem strengen Lockdown. Dieser zeigt Wirkung, die Infektionszahlen gehen zurück.", "Dann beginnt ein Hin- und Herkurs der Verantwortlichen: Lockerungen werden verkündet, das normale Leben werde schon bald wieder Alltag sein, wurde verheißungsvoll kommuniziert. Das Licht am Ende des Tunnels - zum Greifen nah.", "Doch der Tunnel erweist sich als länger als erhofft. Die Rolle des Musterschülers ist verspielt - Österreich fällt ins Dunkel, zählt in der Pandemiebekämpfung europaweit plötzlich zum Schlusslicht.", "Zu wenige Daten erhoben \"Was neu war, dass viele Entscheidungen mit viel Unsicherheit getroffen werden mussten\", so Gartlehner. Eines der größten Versäumnisse der heimischen Politik sei gewesen, dass nie wissenschaftlich evaluiert wurde, was Lockdown-Maßnahmen und Lockerungen eigentlich bewirken.", "Ein Fehlen an Daten schließlich führe dann dazu, dass es zu einem \"Vorgehen nach Versuch und Irrtum\" komme. Dabei wisse man nicht, was auf einen zukomme, wenn man bestimmte Lockerungen durchführt, so der Epidemiologe.", "Hätte man etwa während des ersten und zweiten Lockdowns in Österreich mehr Daten erhoben, \"könnten wir jetzt viel zielgerichteter und präziser\" vorgehen.", "\"Wir wissen z.B. noch  immer nicht, welche Infektionsgefahr von der Gastronomie, von den Kulturbetrieben ausgeht, wenn dort Präventionskonzepte eingehalten werden.\" Heute sieht Gartlehner Österreich im Umgang mit Corona irgendwo in der Mitte, \"wenn man sich die Sterblichkeit als Parameter\" ansieht.", "Medizinisch hätte man einiges besser machen können, so der Epidemiologe. Geweckte Impf-Begeisterung Ob die steigenden Infektionszahlen - gestern etwa gab es fast 2.000 Neuinfektionen - schon Teil der dritten Welle sind?", "\"Alle Modelle, die ich kenne, deuten in Richtung Anstieg der Infektionen\", so Gartlehner. Wobei zu relativieren sei: Die Zahlen seien auch derzeit so hoch, weil Österreich viel testen würde. \"Die ÖsterreicherInnen haben ihre Begeisterung zum Testen entdeckt.\"", "Und das könnte für die nächsten Wochen durchaus hilfreich sein. Dass die Inzidenz in Wien wieder am Steigen ist, bezeichnet Gartlehner als \"besorgniserregend.\" Speziell für Wien wisse man, dass die britische Variante weit verbreitet ist.", "Vierzig Prozent der Infektionen seien auf die diese Variation des Virus zurückzuführen, das würden Abwassertests zeigen. Man wisse, dass die britische Variante ansteckender ist und früher oder später die alte Variante verdrängen werde.", "\"Dadurch werden die Zahlen steigen.\" So wird der Sommer Die Impfungen würden jedenfalls berechtigte Hoffnung geben, \"dass es im nächsten halben Jahr deutlich besser wird.\" Gelingt es, besondere Personengruppen wie die Älteren durch die Impfung besser zu schützen, würden die Spitäler entlastet.", "Dann \"könnten wir uns eine höhere Infektionsrate bei den Jüngeren leisten.\" \"Man muss das sicher sehr gut ausbalancieren.\" Für den Sommer glaubt Gartlehner, dass Österreich mit höheren Infektionszahlen in die warme Jahreszeit gehen wird, als letztes Jahr.", "Auf der anderen Seite würden laufend mehr Leute geimpft. \"Es gibt sehr viele Unsicherheiten, sehr viele Risiken.\" Urlaub buchen? Wenn, dann mit Stornoversicherung, rät Gartlehner." ],
  "articleContentTranslated" : [ "Un an de Corona în Austria: Ce a făcut Austria bine, ce rău? Epidemiologul Gerald Gartlehner a tras un scurt echilibru.", "Ceea ce a început ca o boală pulmonară necunoscută în Wuhan, China în decembrie 2019, a provocat acum sute de mii de decese în întreaga lume, a împins sistemele de sănătate la limitele capacității lor, a prăbușit economiile și a avut un impact masiv asupra vieții de zi cu zi a tuturor.", "Coronavirusul a schimbat lumea. În câteva săptămâni, noul virus s-a răspândit în toată lumea și l-a oprit temporar. În Austria, la sfârșitul lunii februarie, oamenii au dat testul pozitiv pentru noul virus în Tirol pentru prima dată în Tirol.", "Gerald Gartlehner, epidemiolog la Universitatea Dunării Krems, a făcut un scurt bilanț al unui an de Corona în Austria în ZiB2 de ieri. La început, Corona a fost complet subestimată. \"Am crezut, de asemenea, că va rămâne o epidemie locală\", a spus Gartlehner.", "Majoritatea țărilor europene ar fi subestimat faptul că ne va lovi cu atâta severitate - nu cu excepția Austriei. \"Abia la sfârșitul lunii februarie și la începutul lunii martie ne-am dat seama cât de violent poate deveni\".", "Austria a fost pe cale să lupte împotriva pandemiei la început. Guvernul, determinat de Israel, a decis din timp un blocaj strict. Acest lucru are un efect, numărul infecțiilor scade.", "Apoi începe un curs înainte și înapoi al celor responsabili: se anunță relaxarea, viața normală va fi în curând din nou viața de zi cu zi, s-a promis. Lumina de la capătul tunelului - la îndemână.", "Dar tunelul se dovedește a fi mai lung decât se spera. Rolul studentului model este jucăuș - Austria cade în întuneric, brusc se clasează în partea de jos în lupta împotriva pandemiilor din Europa.", "Date insuficiente colectate „Ceea ce a fost nou a fost că multe decizii trebuiau luate cu o mare incertitudine”, a spus Gartlehner. Unul dintre cele mai mari eșecuri ale politicii interne a fost că nu a fost niciodată evaluată științific ce cauzează efectiv măsurile de blocare și relaxare.", "În cele din urmă, lipsa de date duce la o „procedură de încercare și eroare”. Nu știi la ce să te aștepți dacă implementezi anumite facilități, potrivit epidemiologului.", "Dacă s-ar fi colectat mai multe date în timpul primului și al doilea blocaj în Austria, „am putea proceda acum într-un mod mult mai precis și mai precis”.", "\"De exemplu, încă nu știm ce risc de infecție emană din gastronomie și instituții culturale dacă se respectă conceptele de prevenire.\" Astăzi Gartlehner vede Austria undeva la mijloc când se ocupă de Corona, „dacă te uiți la mortalitate ca parametru”.", "Din punct de vedere medical, s-ar fi putut face multe mai bine, a spus epidemiologul. Stârnit entuziasm pentru vaccinări Dacă numărul tot mai mare de infecții - ieri au fost aproape 2.000 de infecții noi - fac deja parte din al treilea val?", "„Toate modelele pe care le cunosc sunt în direcția creșterii infecțiilor”, a spus Gartlehner. Ar trebui pus în perspectivă: cifrele sunt în prezent atât de mari, deoarece Austria testează foarte mult. „Austriecii și-au descoperit entuziasmul pentru testare”.", "Și asta ar putea fi destul de util pentru următoarele săptămâni. Gartlehner descrie faptul că incidența la Viena crește din nou ca fiind „îngrijorătoare”. Mai ales pentru Viena, știm că varianta britanică este răspândită.", "Patruzeci la sută din infecții se datorează acestei variații a virusului, ar arăta testele de apă uzată. Știm că varianta britanică este mai contagioasă și că mai devreme sau mai târziu varianta veche va fi înlocuită.", "\"Acest lucru va crește numărul.\" Așa va fi vara. În orice caz, vaccinările ar da speranță legitimă „că va fi semnificativ mai bună în următoarele șase luni”. Dacă este posibil să se protejeze mai bine grupuri speciale de persoane, cum ar fi persoanele în vârstă, prin vaccinare, spitalele ar fi ușurate.", "Atunci „ne-am putea permite o rată de infecție mai mare în rândul celor mai tineri”. „Trebuie să o echilibrezi foarte bine”. Pentru vară, Gartlehner consideră că Austria va intra în sezonul cald cu un număr mai mare de infecții decât anul trecut.", "Pe de altă parte, tot mai mulți oameni sunt vaccinați. \"Există o mulțime de incertitudini, o mulțime de riscuri.\" Rezervați vacanță? Dacă da, atunci cu asigurare de anulare, recomandă Gartlehner." ]
}