{
  "id" : "FV7kbfP2",
  "url" : "https://sport.orf.at/stories/3069964/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T18:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Torgala gegen St. Pölten",
  "articleTitleTranslated" : "Salzburg Torgala împotriva Sf. Pölten",
  "articleContent" : [ "Der Serienmeister machte nach dem jüngsten 1:", "3 bei Bayern München in der Königsklasse mit einem Startfurioso in der NV Arena schon in den ersten 25 Minuten alles klar, da stand es nach einem Treffer von Mergim Berisha (7.), zwei verwandelten Elfmetern von Dominik Szoboszlai (13., 25.) und einem Tor von Karim Adeyemi (22.) bereits 0:", "4.  : Nach dem Seitenwechsel machte der Ungar Szoboszlai (52.) seinen Triplepack perfekt, und „Joker“ Sekou Koita (70., 86., 89.) gelang noch ein lupenreiner Hattrick. Der Mali-Teamstürmer beschenkte sich damit reichlich anlässlich seines 21.  Geburtstags und hält nun bereits bei zehn Saisontoren.", "Einzige Ausbeute der seit drei Partien sieglosen St. Pöltner waren Tore von Dor Hugi (33.) und Alexander Schmidt (60.). Kantersieg für Salzburg Wenn St. Pölten Meister Salzburg zu Gast hat, spricht eigentlich nichts für die Heimmannschaft.", "Denn seit ihrem Aufstieg im Jahr 2016 konnten die Niederösterreicher keines der 14 Ligaspiele gegen Salzburg gewinnen. Auch am Samstag hatten der SKN St. Pölten keine Chance.", "Salzburg von Beginn am Drücker Die Salzburger schafften dank Berisha einen Start nach Maß, der deutsche U21-Teamspieler traf aus 15 Metern nach Hereingabe von Luka Susic.", "In der elften Minute verhinderte Christoph Riegler einen Berisha-Doppelpack, beim Nachschuss von Szoboszlai wehrte Mittelfeldspieler Robert Ljubicic im Stile eines Tormanns mit einer Parade für seinen geschlagenen Goalie ab.", "Von Referee Manuel Schüttengruber wurde ihm dafür nur die Gelbe Karte gezeigt. Szoboszlai holte seinen Treffer nach, verwertete den Elfmeter souverän.", "Beim 0:3 wurde Adeyemi mit einem weiten Ball über die Abwehr von Zlatko Junuzovic bedient, nahm sich das Leder herunter und überhob Riegler gefühlvoll. Keine drei Minuten später zappelte der Ball bei einem neuerlichen Szoboszlai-Elfmeter wieder im Netz und wieder in derselben Ecke.", "Ljubicic hatte Adeyemi zuvor gefoult und neuerlich Glück, nicht ausgeschlossen worden zu sein. St. Pölten war bedient, schaltete aber einmal richtig gut um.", "Nach schönem Diagonalpass von Kofi Schulz erzielte der Israeli Hugi seinen sechsten Saisontreffer.Salzburg stürmt zu höchstem Saisonsieg Gleich nach Wiederbeginn war der alte Dreitorevorsprung der Gäste aber wieder hergestellt – dank tatkräftiger Mithilfe der Gastgeber.", "Ein missglückter Blauensteiner-Rückpass wurde zur Idealvorlage für Adeyemi, der aufs Tor zulief und uneigennützig auf Szoboszlai querspielte. Der Ungar hatte keine Mühe, ins leere Tor zu vollenden.", "In Minute 60 durfte sich mit Schmidt immerhin ein Ex-Salzburger noch über einen Teilerfolg freuen, er verkürzte nach Schulz-Hereingabe aus kürzester Distanz auf 2:5. Danach wurde es für die Heimischen aber noch richtig bitter – dank „Joker“ Koita.", "Der 21-Jährige narrte die Abwehr der Niederösterreicher und schloss die Aktion auch noch sehenswert mit dem Außenrist ab. Bei seinem zweiten Streich war er nach Adeyemi-Kopfballvorarbeit erfolgreich, ehe er schließlich auch noch mit links seinen lupenreinen Hattrick fixierte.", "Nach dem 1:1 bei Rapid und dem 1:3 gegen Sturm Graz siegte man wieder in der Liga. Und dabei schaffte man gleich den höchsten Saisonsieg.Stimmen zum Spiel: Robert Ibertsberger (St. -Pölten-Trainer): „Was soll man bei einem 2:8 sagen?", "Wenn man solche Fehler in der Defensive macht, verliert man in der Liga nicht nur gegen Salzburg – und gegen Salzburg dann halt so hoch. Wenn du gegen Salzburg die nötige Zweikampfhärte nicht an den Tag legst, kommt es schlimm. ln der Offensive habe ich teilweise auch gute Sachen gesehen.", "Für uns ist es jetzt wichtig, das Spiel so schnell wie möglich abzuhaken, weil sich zu viel mit dem Spiel zu befassen ist zu viel negative Energie“", "Jesse Marsch (Salzburg-Trainer): „Meine Mannschaft war so motiviert wie noch nie vor einem Meisterschaftsspiel, sie wollte sich unbedingt rehabilitieren für die letzten Leistungen in der Liga.  “ Die Spieler haben jene Topleistungen abgerufen, die geplant und gefordert waren.", "Vor allem in der Offensive haben sie alles umgesetzt, was wir uns vorgenommen haben. Das war genau das, was wir jetzt gebraucht haben.“ Tipico-Bundesliga, neunte RundeSt. Pölten – Salzburg 2:8 (1:4) St.", "Pölten, NV Arena, SR Schüttengruber Torfolge: 0:1 Berisha (7.) 0:2 Szoboszlai (13. /Elfmeter) 0:3 Adeyemi (22.) 0:4 Szoboszlai (25. /Elfmeter) 1:4 (33.) Hugi 1:5 (52.) Szoboszlai 2:5 (60.) Schmidt 2:6 (70.)", "Koita 2:7 (86.) Koita 2:8 (89.) Koita St. Pölten: Riegler – Blauensteiner, Muhamedbegovic, Maranda, Schulz – Schütz (85. /Halper), Pokorny, R. Ljubicic – Meister (39. /Steinwender), Schmidt, Hugi (60. /Davies) Salzburg: Stankovic – Vallci, Onguene, Wöber (68.", "/Solet), Ulmer (58. /Kristensen) – Sucic, Junuzovic (58. /E. Mwepu), Ashimeru, Szoboszlai (75. /Camara) – Berisha (58. /Koita), Adeyemi Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz bzw. Keine Die Besten: Keine bzw.", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ],
  "articleContentTranslated" : [ "Campionul de serie realizat după recentul 1:", "3 la Bayern München în clasa premieră cu un start furios în NV Arena totul a fost clar în primele 25 de minute, după un gol al lui Mergim Berisha (7), două penalty-uri transformate de Dominik Szoboszlai (13, 25) și un gol de Karim Adeyemi (22) deja 0:", "4 .: După pauză, maghiarul Szoboszlai (52) și-a făcut pachetul triplu perfect, iar „Joker” Sekou Koita (70, 86, 89) a reușit un hat trick impecabil. Atacantul echipei Mali și-a făcut numeroase cadouri cu ocazia împlinirii a 21 de ani și acum ține zece goluri în acest sezon.", "Singurul rezultat al celor trei jocuri de St. Pölten fără victorie au fost golurile lui Dor Hugi (33) și Alexander Schmidt (60). Victoria pentru Salzburg Când St. Pölten găzduiește campionii Salzburg, de fapt nu se vorbește nimic pentru echipa gazdă.", "Pentru că de la promovarea lor în 2016, austriecii inferiori nu au câștigat niciunul dintre cele 14 meciuri de ligă împotriva Salzburgului. Nici SKN St. Pölten nu a avut nicio șansă sâmbătă.", "Salzburgul a fost declanșat de la început Datorită lui Berisha, Salzburg a făcut un start pe măsură, jucătorul echipei germane U21 a marcat de la 15 metri după ce Luka Susic a trecut.", "În minutul unsprezece, Christoph Riegler a împiedicat o dublă Berisha, în timp ce mijlocașul Robert Ljubicic și-a parat portarul învins în stilul unui portar, când Szoboszlai a tras.", "Arbitrul Manuel Schüttengruber i-a arătat doar cartonaș galben. Szoboszlai a ajuns din urmă la poartă și a folosit bine de penalti.", "La 0: 3 Adeyemi a fost servit cu o minge largă peste apărarea lui Zlatko Junuzovic, a luat pielea în jos și la ridicat cu sufletul pe Riegler. La mai puțin de trei minute mai târziu, mingea s-a zvârcolit înapoi în plasă și din nou în același colț cu un alt penalty de la Szoboszlai.", "Ljubicic îl faultase anterior pe Adeyemi și a fost din nou norocos că nu a fost exclus. Sf. Pölten a fost servit, dar a trecut foarte bine odată.", "După o frumoasă pasă diagonală a lui Kofi Schulz, israelianul Hugi a înscris al șaselea gol al sezonului.Furtunile din Salzburg ajung la cea mai mare victorie a sezonului Dar imediat după reluare, vechiul avantaj al oaspeților în trei goluri a fost restabilit - datorită ajutorului activ al gazdelor.", "O pasă de întoarcere a lui Blauensteiner eșuată a devenit șablonul ideal pentru Adeyemi, care a fugit spre poartă și l-a traversat în mod altruist pe Szoboszlai. Ungurul nu a avut probleme să termine în poarta goală.", "În minutul 60, Schmidt, un ex-salzburg, a fost încă în stare să aștepte cu nerăbdare un succes parțial, a scurtat la 2: 5 după centrarea lui Schulz de la o distanță foarte mică. După aceea, a devenit foarte amar pentru localnici - datorită \"Joker\" Koita.", "Tânărul de 21 de ani a păcălit apărarea austriecilor inferiori și a încheiat acțiunea cu instepul exterior. În cel de-al doilea truc, a avut succes după ce Adeyemi a condus lucrările pregătitoare, înainte de a-și fixa în cele din urmă hat trickul impecabil cu mâna stângă.", "După 1: 1 la Rapid și 1: 3 împotriva lui Sturm Graz au câștigat din nou în ligă. Și făcând acest lucru, au obținut cea mai mare victorie a sezonului. Comentarii despre joc: Robert Ibertsberger (antrenor St.-Pölten): „Ce ar trebui să spui dacă ești 2: 8?", "Dacă faceți astfel de greșeli în defensivă, nu numai că pierdeți în liga împotriva Salzburgului - și împotriva lui Salzburg atunci atât de mare. Dacă nu arăți duelul dur necesar împotriva Salzburgului, lucrurile se înrăutățesc. Am văzut câteva lucruri bune la ofensivă.", "Acum este important pentru noi să bifăm jocul cât mai curând posibil, pentru că a face față jocului este prea multă energie negativă ”", "Jesse Marsch (antrenor la Salzburg): „Echipa mea a fost mai motivată ca niciodată înainte de un meci de campionat, chiar și-au dorit să se reabiliteze pentru ultimele lor performanțe din ligă. „Jucătorii au oferit performanțele de top planificate și necesare.", "Mai ales în ofensivă, au implementat tot ce ne-am propus. Exact de asta aveam nevoie acum. ”Tipico-Bundesliga, a noua rundă St. Pölten - Salzburg 2: 8 (1: 4) St.", "Pölten, NV Arena, SR Schüttengruber Secvența golurilor: 0: 1 Berisha (7) 0: 2 Szoboszlai (13 / penalizare) 0: 3 Adeyemi (22) 0: 4 Szoboszlai (25 / penalizare) 1: 4 (33) .) Hugi 1: 5 (52) Szoboszlai 2: 5 (60) Schmidt 2: 6 (70)", "Koita 2: 7 (86.) Koita 2: 8 (89.) Koita St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85. / Halper), Pokorny, R. Ljubicic - master (39. / Steinwender), Schmidt, Hugi (60. / Davies) Salzburg: Stankovic - Vallci, Onguene, Wöber (68.", "/ Solet), Ulmer (58. / Kristensen) - Sucic, Junuzovic (58. / E. Mwepu), Ashimeru, Szoboszlai (75. / Camara) - Berisha (58. / Koita), Adeyemi Cartonaș galben: Ljubicic, Muhamedbegovic, Schmidt, Schütz sau none Cele mai bune: none or", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ]
}