{
  "id" : "fVC0AIMu",
  "url" : "https://kurier.at/kultur/calexico-veroeffentlichen-kein-weihnachtsalbum/401127186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815258/46-173487764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Calexico veröffentlichen \"kein Weihnachtsalbum\"",
  "articleTitleTranslated" : "Calexico lansează „fără album de Crăciun”",
  "articleContent" : [ "Sänger Joey Burns erzählt von seinen Corona-Problemen, und warum er aus der Wüste zu Schnee und Tannen gezogen ist und Die Weite. Die Stille. Die Farbschattierungen, die die Wüste im Laufe eines Tages mit dem sich ändernden Einfall des Sonnenlichts hervorbringt.", "Das hat Joey Burns, Frontmann von Calexico, an der Landschaft seiner Heimat geliebt, als er noch in Tucson/Arizona tief im Süden der USA wohnte. Heuer hat er die Kakteen, die dort in seinem Garten wuchsen , mit Tannenbäumen getauscht.", "Er liebt ihr „sattes Grün“, geht beim Video-Gespräch mit dem KURIER mit seinem Handy vor die Türe des neuen Heims in Boise/Idaho, um sie herzuzeigen. „Wir hatten hier schon den ersten Schnee“ schwärmt er.", "„Ich habe das Leben in der Wüste zwar genossen. Aber auf Tour fand ich es immer toll, die verschiedenen Jahreszeiten miterleben zu können. Und speziell zu Weihnachten ist es schön, Schnee zu haben.“ © Bild: City Slang Aber nicht deshalb ist der 54-jährige Musiker in den Norden gezogen.", "Seine Frau stammt aus Boise und wollte wieder näher bei ihrer Familie sein. Auch, dass das eben erschienene Calexico-Studioalbum „Seasonal Shift“ eine Art Weihnachtsalbum geworden ist, hängt nicht mit dem Ortswechsel zusammen.", "„Wenn du mich vor einigen Jahren gefragt hättest, hätte ich gesagt, so etwas wird nie passieren“, erzählt er. „Denn ich mag nur ganz wenige Weihnachtsalben, weil speziell hier in Amerika so viele Künstler welche machen, und die Musik dabei so kommerzialisiert wird“", "Deshalb bleiben Burns und Drummer John Convertino mit „Seasonal Shift“ ihrem Desert-Rock-Sound treu, der Einflüsse aus Jazz, lateinamerikanischen Klängen und Indie-Rock verbindet.  “ Deshalb haben sie die meisten Songs selbst geschrieben und Coverversionen von Klassikern vermieden.", "Deshalb nennen sie das Ergebnis gerne „kein Weihnachtsalbum“. „Die Songs gehen in den Texten nicht auf das Fest ein, sondern auf die reflektive Stimmung dieser Jahreszeit“, erklärt Bruns. „Es geht um Veränderung und wie die Veränderungen in der Welt bei mir Widerhall finden.", ",Hear The Bells´ handelt von den Feiern und Traditionen, die es in Tucson Anfang November gab. Es inkludiert ein Zitat aus einem mexikanischen Folk-Song.", ",Heart Of Downtown` handelt vom Leidensweg des Kongressabgeordneten John Lewis, der im Juli verstarb, aber auch vom Mitgefühl, das uns durch schwierige Lebensphasen trägt.", "Vom Sound her wollte ich damit etwas Hoffnungsvolles für diese eigenartige Zeit der Pandemie schaffen.“ Dass diese Pandemie für Burns schwierig war, gibt er zu. Im März wurde er deswegen einmal „so emotional“, dass er einen offenen Brief an Elton John schrieb.", "„Ich hatte in der Früh seine Musik gehört und kurz davor den Film ,Rocket Man´ gesehen. Ich fand total berührend, was er alles durchmachen musste. Und weil ich beide Rollen kenne – die als Zuhörer und die als Performer – und weiß, was Musik bei beiden bewirken kann, schrieb ich ihm auf Instagram.", "Ich habe nicht erwartet, dass er sich meldet, darum ging es nicht. Es ging darum, diese Emotionen zu aufzuschreiben und an ein Ziel adressieren zu können.“ Mittlerweile geht es Burns besser.", "Er hält sich an Positivem fest: „Keiner in meiner Familie ist an Covid erkrankt, also geht es uns im Vergleich zu anderen sehr gut“, sagt er. „Anfangs war es hart, weil unser Umzug nach Boise genau in die Zeit des ersten Lockdowns fiel, und wir konnten das nicht mehr verschieben.", "Und ich bin schon jemand, der gerne mit den anderen im selben Raum ist, wenn wir zusammen Musik machen. Das war dann erstmal nicht mehr möglich. Allerdings hat die Pandemie uns dieses Album gegeben.", "Denn ursprünglich war nur ein Weihnachtssong geplant, um die Zeit bis zum nächsten Album zu überbrücken.", "Aber aufgrund der Ruhe in der Quarantäne wurden es schließlich elf Songs.“ 16 Autostunden entfernt Und die konnte Burns im Sommer dann sogar gemeinsam mit Keyboarder Sergio Mendoza und Produzent Chris Schultz in Boise aufnehmen.", "„Sie sind 16 Stunden mit zwei Autos von Tucson raufgefahren, haben dabei meinen Mini-Van mit dem Equipment überstellt, denn ich beim Umzug wegen des Lockdowns zurücklassen musste.", "Ich habe für sie in Boise über Airbnb ein Haus in der Nähe gemietet, wo wir auch ein kleines Studio hatten.“ Nur mit John Convertino, der in El Paso lebt, musste Burns über Fileaustausch per Internet arbeiten.", "„Aber das klingt so natürlich, als wären wir im selben Raum gewesen. Das liegt sicher daran, dass wir schon seit 30 Jahren zusammen und gut auf einander eingestimmt sind . “" ],
  "articleContentTranslated" : [ "Cântărețul Joey Burns vorbește despre problemele sale cu coroana și de ce s-a mutat din deșert în zăpadă și brazi și Die Weite. Linistea. Nuanțele de culoare pe care le creează deșertul pe parcursul unei zile, cu incidența schimbătoare a soarelui.", "Iată ce i-a plăcut lui Joey Burns, omul de frunte din Calexico, despre peisajul patriei sale, când trăia încă în Tucson, Arizona, în adâncul sudului SUA. Anul acesta a schimbat cactuții care au crescut acolo în grădina sa cu pini.", "El o iubește „verde luxuriantă” și se duce la ușa noii sale case din Boise / Idaho pentru a-i arăta video cu KURIER. „Am avut deja prima zăpadă aici”, se entuziasmează.", "„Mi-a plăcut viața în deșert. Dar în turneu mi s-a părut întotdeauna minunat să pot experimenta diferitele anotimpuri. Și mai ales de Crăciun este plăcut să ai zăpadă. ”© Image: City Slang Dar nu de aceea muzicianul de 54 de ani s-a mutat în nord.", "Soția lui este din Boise și a vrut să fie din nou mai aproape de familia ei. Faptul că recent lansat albumul de studio Calexico „Seasonal Shift” a devenit un fel de album de Crăciun nu este legat de schimbarea locației.", "„Dacă m-ați fi întrebat acum câțiva ani, aș fi spus că așa ceva nu se va întâmpla niciodată”, spune el. „Pentru că îmi plac foarte puține albume de Crăciun pentru că atât de mulți artiști le fac aici în America, iar muzica este atât de comercializată”.", "De aceea, Burns și bateristul John Convertino rămân fideli sunetului lor de desert rock cu „Seasonal Shift”, care combină influențe din jazz, sunete latino-americane și rock indie. „De aceea au scris ei înșiși majoritatea pieselor și au evitat coperțile clasicilor.", "De aceea le place să numească rezultatul „nu un album de Crăciun”. „În versuri, cântecele nu au legătură cu festivalul, ci cu starea de reflexie din această perioadă a anului”, explică Bruns. „Este vorba despre schimbări și despre modul în care schimbările din lume rezonează cu mine.", "Hear The Bells este despre celebrările și tradițiile care au avut loc la Tucson la începutul lunii noiembrie. Include un citat dintr-un cântec popular mexican.", "„Heart Of Downtown” este despre calvarul congresmanului John Lewis, care a murit în iulie, dar și despre compasiunea care ne poartă prin momente dificile din viață.", "În ceea ce privește sunetul, am vrut să creez ceva plin de speranță pentru acest timp ciudat al pandemiei. ”El recunoaște că această pandemie a fost dificilă pentru Burns. În martie a devenit „atât de emoționant” din cauza asta încât i-a scris o scrisoare deschisă lui Elton John.", "„I-am auzit muzica dimineața și am văzut filmul„ Rocket Man ”cu puțin timp înainte. Am fost foarte atins de ceea ce a trebuit să treacă. Și pentru că știu ambele roluri - ascultătorul și interpretul - și știu ce poate face muzica pentru ambele, i-am scris pe Instagram.", "Nu mă așteptam să răspundă, nu asta era rostul. A fost vorba de a scrie aceste emoții și de a fi capabil să le adresez unui scop. ”Burns se descurcă mai bine acum.", "El menține pozitivul: „Nimeni din familia mea nu are Covid, așa că ne descurcă foarte bine în comparație cu ceilalți”, spune el. „A fost greu la început, deoarece mutarea noastră la Boise a coincis cu blocarea inițială și nu am putut să o amânăm.", "Și sunt deja cineva căruia îi place să fie în aceeași cameră cu ceilalți când facem muzică împreună. La început, acest lucru nu mai era posibil. Cu toate acestea, pandemia ne-a dat acest album.", "Pentru că inițial, o singură melodie de Crăciun a fost planificată pentru a acoperi timpul până la următorul album.", "Dar, din cauza liniștii din carantină, au fost unsprezece cântece în cele din urmă. ”La 16 ore de mers cu mașina Și Burns a reușit chiar să le înregistreze la Boise vara cu tastaturistul Sergio Mendoza și producătorul Chris Schultz.", "„Ai condus cu două mașini Tucson timp de 16 ore, transferându-mi mini-duba cu echipamentul, pentru că a trebuit să-l las în urmă când mă deplasam din cauza blocării.", "Am închiriat o casă pentru ea în Boise prin Airbnb din apropiere, unde aveam și un mic studio. ”Burns a trebuit să lucreze doar cu John Convertino, care locuiește în El Paso, prin internet prin schimb de fișiere.", "„Dar asta sună atât de natural, de parcă am fi fost în aceeași cameră. Acest lucru se datorează cu siguranță faptului că suntem împreună și în armonie bună între noi de 30 de ani. \"" ]
}