{
  "sourceCountry" : "austria",
  "articleTitle" : "Trotz Corona: 8.000 Besucher bei Möbelhaus-Eröffnung am Wochenende",
  "targetLanguage" : "romanian",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Bei der Wiedereröffnung eines Möbelhauses in Salzburg kamen am Samstag laut Medienberichten 8.000 Besucher.  Eine Kulturinitiative reagiert darauf mit Satire.  Für Diskussionen, Kritik - und Satire - sorgt eine Möbelhaus-Wiedereröffnung am Samstag in Salzburg.", "Wie der ORF Salzburg berichtet, kamen am Samstag 8.000 Einkäufer zur Wiedereröffnung des XXX Lutz in Eugendorf, trotz des zweiten Lockdowns.  Laut Unternehmenssprecher Thomas Saliger seien alle Sicherheitsmaßnahmen eingehalten worden.", "Mit Satire reagiert die Lungauer Kulturvereinigung angesichts des zweiten Lockdowns auf den Ansturm.  Es gebe nun \"eine neue Idee, wie wir unsere veranstaltungslose Zeit überbrücken und unsere Schauspieler in ein neues absurdes Theater einbauen könnten\", teilt die Kulturvereinigung in einer Aussendung mit.", "Kulturzentrum wird Möbelhaus Die Kulturveranstalter kündigen an, das Kulturzentrum \"die Künstlerei\" in Tamsweg umzuwandeln.  Die Kultureinrichtung soll zu einem \"XXSUPER Möbelhaus\" werden.", "\"Große Eröffnung, 8.000 sensible Kultur- und Möbelfans besuchen uns über den Tag verteilt, reger Betrieb in den Ein- und Ausgängen!\" , schreibt die Kulturvereinigung in einer Aussendung.", "Alle Corona-Sicherheitsbestimmungen würden selbstverständlich eingehalten.  Die Künstlerei in Tamsweg wird Satire-bedingt zum Möbelhaus. © Bild: Lungauer Kulturvereinigung Eventuelle Ähnlichkeiten zur Eröffnung eines anderen Kultur- und Möbelhauses in Salzburg seien nicht beabsichtigt, heißt es in der Aussendung." ],
  "id" : "FvEd5iJl",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/8000-besucher-bei-moebelhaus-eroeffnung-kulturzentrum-reagiert-mit-humor/401091501",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "În ciuda Corona: 8.000 de vizitatori la magazinul de mobilă se deschid în weekend",
  "articleContentTranslated" : [ "Potrivit presei, 8.000 de vizitatori au venit sâmbătă la redeschiderea unui magazin de mobilă din Salzburg. O inițiativă culturală reacționează la aceasta cu satira. Un magazin de mobilă care se redeschide sâmbătă la Salzburg va asigura discuții, critici - și satiră.", "După cum raportează ORF Salzburg, 8.000 de cumpărători au venit sâmbătă la redeschiderea XXX Lutz din Eugendorf, în ciuda celui de-al doilea blocaj. Potrivit purtătorului de cuvânt al companiei, Thomas Saliger, toate măsurile de securitate au fost respectate.", "Asociația Culturală Lungau reacționează la atacul cu satiră în vederea celui de-al doilea blocaj. Acum există „o nouă idee despre cum putem să ne punem timpul liber în evenimente și să-i încorporăm pe actorii noștri într-un nou teatru al absurdului”, a anunțat asociația culturală într-o emisiune.", "Centrul cultural devine magazin de mobilier Organizatorii culturali au anunțat că vor transforma centrul cultural „die Künstlerei” din Tamsweg. Instituția culturală urmează să devină un „magazin de mobilă XXSUPER”.", "\"Grand inaugurare, 8.000 de fani sensibili ai culturii și mobilierului ne vizitează pe tot parcursul zilei, activitate plină de viață la intrări și ieșiri!\" , scrie asociația culturală într-o emisiune.", "Desigur, toate reglementările de siguranță corona ar fi respectate. Arta din Tamsweg devine un magazin de mobilă datorită satirei. © Image: Lungauer Kulturvereinigung Orice asemănări cu deschiderea unui alt magazin de cultură și mobilier din Salzburg nu sunt intenționate, potrivit difuzării." ]
}