{
  "id" : "FVGrlMAz",
  "url" : "https://kurier.at/politik/inland/auer-impfungen-erst-wenn-kritische-groesse-an-impfstoff-im-land-ist/401146359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843959/20201228-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auer: Impfungen erst wieder wenn \"kritische Größe\" an Impfstoff im Land ist",
  "articleTitleTranslated" : "Auer: Vaccinările doar din nou atunci când „dimensiunea critică” a vaccinului este în țară",
  "articleContent" : [ "„Wir haben immer kommuniziert, dass es im Jänner wenige Impfstoffdosen geben wird“, sagt Auer auf diese Frage. Über die Feiertage habe die Impfung in den Alten- und Pflegeheimen nicht stattgefunden, finde aber in diesen Tagen nun wieder statt.", "Ab nächster Woche werde flächendeckend in den 900 Pflegeheimen geimpft.  Aber warum werden auch die wenigen vorhanden Impfdosen derzeit nicht verimpft? Diese und letzte Woche seien insgesamt rund 110.000 Dosen geliefert worden, sagt Auer.", "Man habe sich vorgenommen erst zu impfen, wenn eine kritische Größe für das gesamte Bundesgebiet erreicht werden kann. Andernfalls hätte man sich die Frage gefallen lassen müssen, warum an einem Standort geimpft werde und an einem anderen nicht.", "Man brauche die Lieferungen der vergangenen und aktuellen Wochen, um diese kritische Größe zu erreichen. Das Impfsystem, sei dezentral, aber trotzdem flächendeckend, „vom Bodensee bis zum Neusiedlersee.“ Spätestens ab nächster Woche werde dann geimpft, was das Zeug hält.", "„Und das war auch nie anders geplant“, sagt Auer abschließend." ],
  "articleContentTranslated" : [ "„Am comunicat întotdeauna că vor exista mai puține doze de vaccin în ianuarie”, a spus Auer când a fost întrebat. Vaccinarea nu a avut loc în bătrâni și în azilurile de sărbători, dar acum are loc din nou în aceste zile.", "Începând de săptămâna viitoare, vaccinările vor fi efectuate în toate cele 900 de case de bătrâni. Dar de ce nu sunt vaccinate puținele doze de vaccinare disponibile în prezent? Aceasta și săptămâna trecută au fost livrate în total aproximativ 110.000 de cutii, spune Auer.", "S-a decis vaccinarea numai atunci când se poate ajunge la o dimensiune critică pentru întregul teritoriu federal. În caz contrar, ar fi trebuit să ne punem întrebarea de ce se fac vaccinările într-o locație și nu în alta.", "Aveți nevoie de livrările din săptămânile trecute și actuale pentru a atinge această dimensiune critică. Sistemul de vaccinare este descentralizat, dar totuși cuprinzător, „de la lacul Constance până la lacul Neusiedl.” De la săptămâna viitoare cel târziu, orice va fi nevoie va fi vaccinat.", "„Și asta nu a fost niciodată planificat altfel”, spune Auer în concluzie." ]
}