{
  "id" : "FvhJmXpi",
  "url" : "https://kurier.at/wissen/gesundheit/duschen-verboten-gefaengnis-wegen-corona-ausbruchs-unter-quarantaene/401202817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:04:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3375028/46-122224720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/dzxy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Duschen verboten: Gefängnis wegen Corona-Ausbruchs unter Quarantäne",
  "articleTitleTranslated" : "Dusuri interzise: închisoare pusă în carantină din cauza focarului de coroană",
  "articleContent" : [ "Wegen eines massiven Corona-Ausbruchs ist ein Gefängnis in Belgien unter Quarantäne gestellt worden. Mehr als die Hälfte der 132 Häftlinge in der Haftanstalt im südostbelgischen Namur waren positiv auf das neuartige Coronavirus getestet worden, wie die Behörden am Samstag mitteilten.", "Auch rund 60 der 115 Mitarbeiter hätten sich seit Auftreten des ersten Falls Anfang vergangener Woche infiziert. Die Lage werde als \"sehr ernst\" eingeschätzt, erklärte die Sprecherin der Gefängnisverwaltung, Kathleen De Vijver.", "Einer der infizierten Häftlinge wurde demnach in ein Krankenhaus eingeliefert. Alle Insassen des Gefängnisses stehen nun unter Quarantäne. Sie dürfen keinen Besuch empfangen und ihre Zellen nicht verlassen, auch nicht, um die Duschräume aufzusuchen.", "Wie die Gefängnisverwaltung weiter mitteilte, werden die Häftlinge mit Hygieneprodukten und einer warmen Mahlzeit pro Tag versorgt. In Belgien dominiert mittlerweile die stärker ansteckende Coronavirus-Variante B.1.1.7, die sich zuerst in Großbritannien ausgebreitet hatte.", "Die belgischen Behörden mahnten am Freitag die Bürger zu \"großer Vorsicht\", da die Zahl der Corona-Neuinfektionen derzeit wieder stark ansteigt. Gemessen an der Todesfallrate gehört Belgien zu den am schwersten von der Corona-Pandemie betroffenen Ländern der Welt.", "Zur Eindämmung der Pandemie gilt in dem EU-Land unter anderem eine nächtliche Ausgangssperre, zudem sind Bars, Restaurants und Cafés geschlossen. Im Freien dürfen sich maximal vier Menschen treffen. Seit Ende Jänner dürfen die Belgier keine nicht-zwingenden Auslandsreisen mehr unternehmen." ],
  "articleContentTranslated" : [ "O închisoare din Belgia a fost pusă în carantină din cauza unui focar masiv de coroană. Mai mult de jumătate din cei 132 de prizonieri din centrul de detenție din Namur, în sud-estul Belgiei, au dat rezultate pozitive pentru noul virus corona, au anunțat sâmbătă autoritățile.", "Aproximativ 60 din cei 115 angajați au fost, de asemenea, infectați de când primul caz a avut loc la începutul săptămânii trecute. Situația este evaluată ca fiind „foarte gravă”, a declarat purtătorul de cuvânt al administrației penitenciare, Kathleen De Vijver.", "Prin urmare, unul dintre prizonierii infectați a fost dus la un spital. Toți deținuții închisorii sunt acum în carantină. Nu li se permite să primească vizitatori sau să-și părăsească celulele, nici măcar să meargă la băile de duș.", "Administrația penitenciarului a anunțat, de asemenea, că deținuților li se oferă produse de igienă și o masă caldă pe zi. Cea mai contagioasă variantă de coronavirus B.1.1.7, care s-a răspândit pentru prima dată în Marea Britanie, domină acum în Belgia.", "Autoritățile belgiene au avertizat vineri cetățenii să „fie foarte atenți”, deoarece numărul de noi infecții cu corona crește din nou brusc. În ceea ce privește rata mortalității, Belgia este una dintre țările cele mai afectate de pandemia coronei.", "Pentru a contracara pandemia, țara UE are o coadă de noapte, iar barurile, restaurantele și cafenelele sunt, de asemenea, închise. Cel mult patru persoane au voie să se întâlnească în aer liber. De la sfârșitul lunii ianuarie, belgienilor nu li se mai permite să efectueze călătorii neobligatorii în străinătate." ]
}