{
  "id" : "FVuuyfml",
  "url" : "https://kurier.at/kultur/kings-of-leon-sind-aelter-geworden-und-klingen-auch-so/401214102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:45:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992687/46-87963907.jpg",
  "imageCopyright" : "APA/AFP/JOHN THYS / JOHN THYS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kings Of Leon sind älter geworden - und klingen auch so",
  "articleTitleTranslated" : "Kings Of Leon au îmbătrânit - și sună și așa",
  "articleContent" : [ "Wie es dieser Tage bei so vielen neuen Alben der Fall ist, war auch das eben erschienene „When You See Yourself“ von Kings Of Leon schon vor dem Ausbruch der Pandemie fertig.", "Die reflektive Stimmung, die sich durch die elf neuen Songs zieht, liegt also nicht an der Corona-Zeit, sondern ausschließlich an den persönlichen Lebensumständen der Band um die Brüder Caleb, Jared und Nathan Followill und deren Cousin Matthew Followill.", "„Das ist das erste Album, bei dem bei den Aufnahmen nicht die Fäuste geflogen sind“, erzählte Sänger Caleb der britischen Tageszeitung The Guardian. Drummer Nathan formulierte es so: „Wir sind älter und weiser geworden und haben Frieden geschlossen“", "Der Musik ist das deutlich anzuhören: Der ungestüme Vorwärtsdrang, die unterschwellige Rastlosigkeit von Hits wie „Sex On Fire“ und „Use Somebody“ ist einer durchwegs introspektiven Stimmung gewichen.  “", "Das Quartett aus Nashville, deren Musiker mittlerweile um die 40 sind, klingt hier rundum älter. Und das hat durchaus die beiden Seiten jedes Alterungsprozesses: Sie sind damit einerseits reifer geworden, andererseits aber auch zahmer und - bei den schwächeren Songs - schlaffer.", "Produziert wurde das Album von Markus Dravs, der auch bei Coldplays „Viva La Vida“ hinter den Reglern saß und Kings Of Leon hier an diesen bombastischen Breitweitwand-Sound der Briten heranführt.", "Begünstigt wird das von der Experimentierfreudigkeit von Nathan Followill, der während der Aufnahmen zu diesem achten Bandalbum begann, alte Orgeln und Synthesizer zu sammeln und die dann auch in den Sound integriert hat.", "Gut funktioniert das bei Songs wie „100,000 People“, das in seiner Melancholie an die nachdenklicheren Momente in Bruce Springsteens Karriere erinnert, dem sphärischen „Fairytale“ und dem strammen „Echoing“.", "Auch inhaltlich haben sich die Followills von der Jugend verabschiedet, singen jetzt anstatt über Partys über den Aufstieg zur Stadionrock-Band, den Klimawandel und das Älterwerden. Alles in allem aber fehlt „When You See Yourself“ die Dringlichkeit im Ausdruck.", "Die guten Songs brauchen eine Weile, bis sie sich in die Gehörgänge schleichen, und es gibt auf die Dauer des Albums zu wenig Abwechslung.", "Vieles plätschert im mittleren Tempo so unaufgeregt dahin, dass man als Hörer nie das Gefühl bekommt, Kings Of Leon wollen etwas mitteilen, das ihnen auf der Seele brennt. Es spürt sich eher an, als würden sie belangloses Zeug brabbeln, das gut im Hintergrund mitläuft, aber nie zum Aufhorchen zwingt." ],
  "articleContentTranslated" : [ "Așa cum se întâmplă cu atâtea albume noi în zilele noastre, „When You See Yourself” de Kings Of Leon a fost terminat înainte de izbucnirea pandemiei.", "Starea de reflexie care trece prin cele unsprezece noi melodii nu se datorează perioadei Corona, ci doar circumstanțelor personale ale formației din jurul fraților Caleb, Jared și Nathan Followill și vărului lor Matthew Followill.", "„Acesta este primul album în care pumnii nu au zburat în timpul înregistrării”, a declarat cântăreața Caleb a cotidianului britanic The Guardian. Bateristul Nathan a spus acest lucru: „Am îmbătrânit și mai înțelept și am făcut pace”", "Acest lucru se poate auzi clar în muzică: impulsul impetuos în față, neliniștea subliminală a unor hituri precum „Sex On Fire” și „Use Somebody” au dat loc unei dispoziții introspective. \"", "Cvartetul din Nashville, ai cărui muzicieni sunt acum în jur de 40 de ani, sună cu totul mai vechi aici. Și asta are ambele părți ale fiecărui proces de îmbătrânire: pe de o parte, au devenit mai maturi, dar, pe de altă parte, sunt și mai îmblânzite și - în cazul cântecelor mai slabe - mai slabe.", "Albumul a fost produs de Markus Dravs, care, de asemenea, stătea în spatele comenzilor de pe „Viva La Vida” de la Coldplay și aici Kings Of Leon introduce acest sunet bombastic cu pereți largi al britanicilor.", "Acest lucru este favorizat de disponibilitatea lui Nathan Followill de a experimenta, care a început să colecționeze organe și sintetizatoare vechi în timpul înregistrării acestui al optulea album de trupă și apoi le-a integrat în sunet.", "Acest lucru funcționează bine cu melodii precum „100.000 de oameni”, a căror melancolie amintește de momentele mai gânditoare din cariera lui Bruce Springsteen, „Basmul” sferic și „Echoing” -ul strâns.", "În ceea ce privește conținutul, Followill-urile și-au luat rămas bun de la tineri, acum în loc să cânte despre petreceri despre ascensiunea către o formație rock de stadion, schimbările climatice și îmbătrânirea. Una peste alta, „Când te vezi” nu are urgență în exprimare.", "Cântecele bune durează ceva timp să se strecoare în canalele urechii și nu există suficientă varietate pentru durata albumului.", "O mulțime de valuri sunt atât de calme într-un tempo mediu, încât tu, ca ascultător, nu ai niciodată senzația că Kings Of Leon vrea să transmită ceva care îți arde sufletul. Se simte mai mult ca și când bâlbâie lucruri irelevante care rulează bine în fundal, dar nu te determină niciodată să te ridici și să observi." ]
}