{
  "id" : "Fw4M0Ry1",
  "url" : "https://www.diepresse.com/5925388/TickerNachlese_Joe-Biden-ist-neuer-USPraesident?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T19:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/0/c/5925388/Biden_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Joe Biden ist neuer US-Präsident",
  "articleTitleTranslated" : "Joe Biden este noul președinte al SUA",
  "articleContent" : [ "Der Demokrat Joe Biden wurde am Mittwoch 46.  Präsident der Vereinigten Staaten. „Die Presse“ berichtete live.", "Joseph Robinette Biden Jr. legte am 20.  Jänner 2021 unter besonderen Vorzeichen den Amtseid ab und wurde Präsident der Vereinigten Staaten von Amerika: nach wochenlangen Versuchen seines Vorgängers, Donald Trump, seine Wahl als Betrug darzustellen;", "nach einem Sturm von Trump-Anhängern auf den US-Regierungssitz, das Kapitol.  ; Nach beinahe einem Jahr Coronavirus-Krise. Und nach einer Wahl, bei der Biden einen Rekord aufstellte: Mehr als 84 Millionen US-Amerikaner stimmten für ihn.", "Noch nie konnte ein Präsidentschaftskandidat in den USA so viele Stimmen auf sich vereinen. „Die Presse“ berichtete live über die Ereignisse rund um die Inauguration am Kapitol in Washington, D. C." ],
  "articleContentTranslated" : [ "Democratul Joe Biden a devenit miercuri al 46-lea președinte al Statelor Unite. „Die Presse” a fost raportat în direct.", "Joseph Robinette Biden Jr. a depus jurământul de funcție sub auspiciile speciale pe 20 ianuarie 2021 și a devenit președinte al Statelor Unite ale Americii: după săptămâni de încercări ale predecesorului său, Donald Trump, de a-și descrie alegerile ca pe o fraudă;", "după o furtună de susținători ai lui Trump pe scaunul guvernului SUA, Capitolul. ; După aproape un an de criză a coronavirusului. Și după alegeri în care Biden a stabilit un record: peste 84 de milioane de americani l-au votat.", "Niciodată înainte un candidat la președinția SUA nu a reușit să obțină atât de multe voturi. „Die Presse” a raportat în direct evenimentele din jurul inaugurării la Capitoliu din Washington, D. C." ]
}