{
  "id" : "FW5WzopG",
  "url" : "https://sport.orf.at/stories/3070568/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T16:43:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deftige Heimpleite für Dortmunder",
  "articleTitleTranslated" : "Faliment solid pentru Dortmund",
  "articleContent" : [ "Ohne den länger verletzten Stürmerstar Erling Haaland ist Dortmund offenbar kein Titelkandidat. Stuttgarts Torschützen Silla Wamangituka (26. /Foulelfmeter und 53.), Philipp Förster (60.), Tanguy Coulibaly (63.) und Nicolas Gonzales (91.) besiegelten die verdiente Niederlage der Borussia.", "Damit besserte der Aufsteiger seine starke Auswärtsbilanz mit inzwischen sechs Partien ohne Niederlage weiter auf. Das blamable 1:5 war für Dortmund saisonübergreifend die sechste Niederlage im achten Heimspiel ohne Fans.", "Der neuerliche Rückschlag wird die Gespräche über eine Verlängerung des mit Saisonende auslaufenden Vertrages mit Coach Lucien Favre erschweren.Leipzig mit Kapitän Sabitzer weiter voll auf Kurs RB Leipzig baute seine beeindruckende Heimserie indes aus und verschärfte gleichzeitig die Krise von Werder Bremen.  ", "Die Leipziger setzten sich mit 2:0 gegen Werder durch. Während RB nach dem 3:2 in der Champions League über ManUnited wettbewerbsübergreifend der neunte Heimerfolg nacheinander gelang, ist Bremen (mit Marco Friedl und Romano Schmid/bis 72.) nun seit acht Spielen ohne Sieg.", "ÖFB-Legionär und Leipzig-Kapitän Marcel Sabitzer (26. Minute) brachte die Gastgeber per Foulelfmeter in Führung. Es war bereits der sechste Strafstoß, den die Leipziger in dieser Saison zugesprochen bekamen und der fünfte daraus resultierende Treffer.", "Dani Olmo (41.) erhöhte dann nach einer technisch sehenswerten Aktion auf 2:0. Für Bremen dagegen war es im fünften Spiel in Leipzig die fünfte Niederlage.Bayern verteidigen Tabellenführung mit Remis Der FC Bayern ist dann am Abend nur haarscharf an einer Niederlage vorbeigeschrammt.", "Der deutsche Meister kam über ein 1:1 beim 1. FC Union Berlin nicht hinaus. Die Eisernen erspielten sich am Samstagabend sogar die besseren Möglichkeiten und hätten den Münchnern auch alle drei Punkte abknöpfen können.", "Grischa Prömel brachte die engagierten Gastgeber nach Assist (Eckball) von ÖFB-Legionär Christopher Trimmel zeitig in Führung (4.). Bayerns Toptorjäger Robert Lewandowski glich aus (67.).", "Das Siegtor schafften die Gäste nicht, bleiben mit 24 Zählern aber zunächst Tabellenführer vor dem punktgleichen RB Leipzig. Bayer Leverkusen könnte am Sonntag mit einem Sieg gegen die TSG Hoffenheim noch vorbeiziehen.", "Champions-League-Achtelfinalist Mönchengladbach kam mit Valentino Lazaro und Hannes Wolf (bis 85.) sowie dem in der 65.  Minute eingewechselten Stefan Lainer gegen Hertha BSC nur zu einem 1:1. Im Kampf um den Klassenerhalt feierten der 1.", "FC Köln und der SC Freiburg (mit Philipp Lienhart) Siege in direkten Duellen.", "Köln gewann beim Tabellenvorletzten Mainz mit 1:0, Freiburg bezwang den Drittletzten Bielefeld (mit Manuel Prietl, Christian Gebauer ab 82.) mit 2:0.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw.", "Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.) Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.)", "Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw. Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79.", "/Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.) Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw.", "Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 15.30 UhrLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76. /Elfmeter, 88.) bzw. Dost (63.", "/Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "Fără atacantul stelelor mai rănit, Erling Haaland, aparent, Dortmund nu este candidat la titlu. Golgheterii Stuttgart, Silla Wamangituka (a 26-a / penalty penal și 53), Philipp Förster (60), Tanguy Coulibaly (63) și Nicolas Gonzales (91) au sigilat meritata înfrângere a Borussiei.", "Echipa promovată și-a îmbunătățit recordul puternic în deplasare cu șase jocuri fără înfrângere. Penibilul 1: 5 a fost a șasea înfrângere pentru Dortmund în al optulea meci de acasă fără fani.", "Recenta retragere va face dificile discuțiile despre o prelungire a contractului cu antrenorul Lucien Favre, care expiră la sfârșitul sezonului, Leipzig cu căpitanul Sabitzer încă în deplin curs, RB Leipzig și-a extins seria impresionantă de acasă și, în același timp, a agravat criza din Werder Bremen.", "Echipa de la Leipzig a câștigat cu 2-0 împotriva lui Werder. În timp ce RB a câștigat a noua victorie consecutivă după 3-2 în Liga Campionilor asupra ManUnited, Bremen (cu Marco Friedl și Romano Schmid / până la 72) a rămas acum fără victorie de opt jocuri.", "Legionarul ÖFB și căpitanul Leipzig, Marcel Sabitzer (minutul 26), au oferit gazdelor conducerea cu o lovitură de pedeapsă. A fost a șasea pedeapsă care a primit Leipzig în acest sezon și a cincea lovitură rezultată.", "Dani Olmo (41.) a crescut apoi la 2-0 după o acțiune impresionantă din punct de vedere tehnic. Pe de altă parte, pentru Bremen, a fost cea de-a cincea înfrângere în cel de-al cincilea joc din Leipzig. Bavaria apără avantajul campionatului cu o remiză FC Bayern, apoi tocmai a ratat o înfrângere seara.", "Campionii germani nu au depășit egalitatea de 1-1 la 1. FC Union Berlin. Eisern a obținut chiar șanse mai mari sâmbătă seara și ar fi putut lua toate cele trei puncte de la echipa de la München.", "Grischa Prömel a adus gazdele implicate în avantaj devreme după asistare (lovitură de colț) a legionarului ÖFB Christopher Trimmel (al 4-lea). Golgheterul lui Bayern Robert Lewandowski a egalat (67).", "Oaspeții nu au marcat golul victoriei, dar cu 24 de puncte rămân lideri în fața egalului RB Leipzig. Bayer Leverkusen ar putea trece încă cu o victorie împotriva TSG Hoffenheim duminică.", "Finalele de finală ale Ligii Campionilor, Mönchengladbach, au venit cu Valentino Lazaro și Hannes Wolf (până la 85), precum și cu Stefan Lainer, înlocuit în minutul 65, la o remiză de 1-1 împotriva Hertha BSC. În lupta pentru retrogradare, 1.", "FC Köln și SC Freiburg (cu Philipp Lienhart) câștigă în dueluri directe.", "Köln a câștigat 1-0 împotriva penultimului Mainz, Freiburg a învins al treilea din partea de jos a Bielefeld (cu Manuel Prietl, Christian Gebauer din 82) 2-0. Bundesliga Germaniei, runda a unsprezecea Dortmund - Stuttgart 1: 5 (1: 1) 39.) sau", "Wamangituka (26 / penalizare, 52), Förster (60), Coulibaly (63), Gonzalez (91) Stuttgart: Kalajdzic Ersatz Leipzig - Bremen 2-0 (2-0) Goluri: Sabitzer (26 / penalizare) ), Olmo (41.)", "Leipzig: Sabitzer pe locul 72, fără Laimer (accidentat) Bremen: cu Friedl, Schmid pe locul 72 Mönchengladbach - Hertha 1: 1 (0: 0) Goluri: Embolo (70) și Guendouzi (47) Gladbach: cu Lazaro , Lup până la 85, Lainer de la 65 de Freiburg - Bielefeld 2: 0 (0: 0) Goluri: Grifo (79.", "/ Penalty), Woo-Yeong (92) Freiburg: cu Lienhart Bielefeld: cu Prietl, Gebauer din 82 Mainz - Köln 0: 1 (0: 0) Gol: Rexhbecaj (55) Mainz: cu Onisiwo, Stöger din 68 ., fără Mwene (accidentat) Köln: fără Kainz (accidentat) Union Berlin - FC Bayern 1: 1 (1: 0) Goluri: Prömel (4) sau", "Lewandowski (67) Uniune: cu Trimmel Bayern: cu AlabaAugsburg - Schalke 15:30 Leeverkusen - Hoffenheim 18:00 Wolfsburg - Frankfurt 2: 1 (0: 0) Goluri: Weghorst (76. / penalty, 88.) și Dost (63.", "/ Penalty) Wolfsburg: cu Schlager, Pervan Ersatz, antrenor Glasner Frankfurt: cu Hinteregger, Ilsanker până la 90, antrenor Hütter" ]
}