{
  "id" : "fW5ymOhY",
  "url" : "https://kurier.at/chronik/oesterreich/softwareentwickler-zu-eintrittstests-auch-der-geimpfte-muss-sich-testen-lassen/401162958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Softwareentwickler zu Eintrittstests: \"Auch der Geimpfte muss sich testen lassen\"",
  "articleTitleTranslated" : "Dezvoltator de software la testele de intrare: „Chiar și persoana vaccinată trebuie testată”",
  "articleContent" : [ "An der Vorbereitung des Eintrittstestens wird trotz der Verlängerung des Lockdowns weiter gearbeitet. Im Nationalrat war vergangenen Donnerstag das Eintrittstesten beschlossen worden, damit etwa Kultur- und Sportveranstaltungen wieder besucht werden können.", "An dieser Idee wird nicht mehr gerüttelt, auch wenn jetzt der Lockdown verlängert worden ist. Noch nicht ganz klar ist aber, welche Systeme letztendlich bei diesem Eintrittstesten zu Anwendung kommen werden.", "Mit an Bord ist bei diesem Thema Martin Tiani, ein auf den Gesundheitsbereich spezialisierter Softwareentwickler. Sein Zugang: Die Veranstalter hätten kein Interesse, nachprüfen zu müssen, ob ein Testergebnis auch echt ist.", "Martin Tiani im KURIER-Talk im Pods & Bowls: \"Man muss eine Art vertrauenswürdige Plattform zwischen Test und Eintritt haben, mit der die Ergebnisse gemanagt werden.“ Auf Grundlage dieser Daten wird ein QR-Code erstellt.", "Der Veranstalter erkennt darauf nur noch, dass man eintreten darf. Angezeigt wird außerdem, wie viele Stunden ein Test noch gültig ist. Nicht zu sehen ist, welche Art des Testes gemacht worden ist. Oder ob jemand gar schon Antikörper besitzt.", "Irgendwelche Gesundheitsdaten des Gastes können ebenfalls nicht abgelesen werden. Martin Tiani verfolgt nun in Niederösterreich ein Pilotprojekt, das nach Ende des harten Lockdowns umgesetzt und mit einer Studie begleitet werden soll.", "Konkret geht es um ein Konzert im Schloss Grafenegg, an dem rund 250 Personen teilnehmen können. Nach dem Testen – gleichgültig ob Antigen- oder PCR-Test – erhalten die Konzertgäste den Eintritts-QR-Code.", "Vielleicht wird für dann auch noch ein Restaurantbesuch miteingeplant. Die 250 Personen werden eine gewisse Zeit nach der Veranstaltung noch einmal getestet, um die Auswirkungen festhalten zu können.", "Test trotz Impfung Für Martin Tiani ist allerdings klar, dass auch eine Impfung nicht vor dem Eintrittstesten bewahrt. „Es ist nach wie vor nicht ausgeschlossen, dass man trotz der Impfung das Virus übertragen kann“, sagt er.", "Deswegen sei der totale Freiheitsgedanke, der nach den ersten Impfungen Ende des Vorjahres vermittelt worden war, leider noch nicht Realität. Tiani: „Dass ich nach der Impfung jetzt alles tun kann, ist noch nicht gegeben.", "Momentan muss man bei diesem Thema noch zurückhaltender sein. Auch der Geimpfte muss sich testen lassen. “martin gebhart" ],
  "articleContentTranslated" : [ "În ciuda extinderii blocării, pregătirea testului de intrare va continua. Joi, Consiliul Național a decis să testeze intrarea, astfel încât, de exemplu, să poată participa din nou la evenimente culturale și sportive.", "Această idee nu mai este zdruncinată, chiar dacă blocarea a fost acum extinsă. Cu toate acestea, nu este încă pe deplin clar ce sisteme vor fi utilizate în cele din urmă pentru acest test de intrare.", "De asemenea, la bordul acestui subiect se află Martin Tiani, un dezvoltator de software specializat în sectorul sănătății. Abordarea sa: Organizatorii nu au niciun interes să verifice dacă rezultatul testului este real.", "Martin Tiani în KURIER-Talk in Pods & Bowls: „Trebuie să aveți un fel de platformă de încredere între test și intrare, cu care să puteți gestiona rezultatele.” Pe baza acestor date, este creat un cod QR.", "Organizatorul recunoaște doar că aveți permisiunea de a intra. De asemenea, arată câte ore este încă valabil un test. Nu se poate vedea ce tip de test a fost făcut. Sau dacă cineva are deja anticorpi.", "Nici datele de sănătate ale oaspetelui nu pot fi citite. Martin Tiani urmărește acum un proiect-pilot în Austria Inferioară, care va fi implementat după încheierea blocării dificile și însoțit de un studiu.", "Mai exact, este vorba despre un concert în Castelul Grafenegg, la care pot participa aproximativ 250 de persoane. După testare - indiferent dacă este un test antigen sau PCR - oaspeții concertului vor primi codul QR de intrare.", "Poate că atunci va fi planificată și o vizită la un restaurant. Cele 250 de persoane vor fi testate din nou la un anumit timp după eveniment pentru a putea înregistra efectele.", "Test în ciuda vaccinării Cu toate acestea, pentru Martin Tiani este clar că o vaccinare nu împiedică testarea pacientului. \"Este încă posibil ca virusul să poată fi transmis în ciuda vaccinării\", spune el.", "De aceea, ideea libertății totale care a fost transmisă după primele vaccinări la sfârșitul anului precedent, din păcate, nu este încă o realitate. Tiani: „Nu am reușit să fac nimic după vaccinare.", "În acest moment trebuie să fim și mai prudenți cu privire la acest subiect. Persoana vaccinată trebuie, de asemenea, testată. „Martin Gebhart" ]
}