{
  "id" : "FWehD11c",
  "url" : "https://kurier.at/wirtschaft/was-der-ing-rueckzug-jetzt-fuer-die-kunden-bedeutet/401206618",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:02:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4606523/78370011356204878_BLD_Online.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was der ING-Rückzug jetzt für die Kunden bedeutet",
  "articleTitleTranslated" : "Ce înseamnă acum retragerea ING pentru clienți",
  "articleContent" : [ "Kunden, die nur ein Sparkonto bei der ING besitzen, sollten nun die Zeit nützen, um zu überprüfen ob ihr Referenzkonto korrekt angegeben ist und sich überlegen, was weiter zu tun ist.", "Bei einem Wechsel zu einer anderen Bank sei jedoch zu bedenken, dass Banken in Anbetracht der Niedrigzinsen derzeit \"sehr verhalten sind, wenn es um Sparprodukte geht\", sagte Lausecker am Mittwoch.", "Für Kunden, die nur auf der Suche nach einem neuen Sparkonto sind, könnte es also nicht ganz einfach werden, Ersatz zu finden. Für alle übrigen ING-Kunden, die Produkte abseits eines Sparkontos haben, ist der weitere Weg noch offen und vorerst besteht kein akuter Handlungsbedarf.", "Die ING hatte am Dienstag bekannt gegeben, sich vorerst nur von jenen Kunden zu trennen, die ausschließlich ein Sparkonto bei der Bank haben. Kunden, die ein Girokonto, einen Kredit oder ein Wertpapierdepot haben, sind dagegen noch nicht betroffen.", "Die Bank plant allerdings, sich bis Ende 2021 vollständig aus dem Privatkundengeschäft in Österreich zurückzuziehen, wobei auch ein Verkauf nicht ausgeschlossen ist.", "Sollte das Privatkundengeschäft wirklich komplett beendet werden, gebe es jedoch sicherlich Diskussionsbedarf - insbesondere, wenn es um die Umschuldung von Krediten oder die Übertragung von Wertpapierdepots geht, könnte es für einige Kunden komplexer werden.", "Im Falle eines Verkaufs des Geschäfts an eine andere Bank sei es im Normalfall aber so, dass bestehende Verträge in der Regel mit ihren alten Konditionen gültig bleiben und die Käuferbank als neuer Vertragspartner schlicht an die Stelle der ING tritt.", "Für die Kunden selbst ändert sich in einem solchen Fall nichts. Auch hier warnt der Konsumentenschützer davor, in Panik zu verfallen oder nun überhastet einen Kredit umzuschulden. \"Es ist noch nicht genug auf dem Tisch um zu sagen: Ja, hier müssen wir handeln\", so Lausecker.", "Christian Prantner, Konsumentenschützer der Arbeiterkammer (AK) sieht die Lage ähnlich. Man müsse nun vor allem abwarten, ob sich ein Käufer für das Privatkundengeschäft der ING finde. Bis dahin sei unklar, wohin die Reise für Bestandskunden mit mehr als einem Sparkonto gehen wird.", "Generell sei es zulässig, Verträge, die auf unbestimmte Zeit laufen (wie ein täglich fälliges Sparkonto), \"unter Einhaltung einer Zweimonats-Frist\" zu kündigen.", "\"Wer zum Beispiel nur ein täglich fälliges Sparkonto hat, muss damit rechnen, dass er/sie Anfang April ein Kündigungsschreiben von der Bank bekommt,\" so Prantner. Ebenso sei ein Girokonto ein Vertrag mit unbestimmter Laufzeit und könne daher theoretisch von der Bank gekündigt werden.", "Wem die aktuelle Situation zu unsicher sei, der könne bereits nach Alternativen suchen. Außerdem sei durch das Verbraucherzahlungskontogesetz ein genau geregelter Kontowechsel von einer zur nächsten Bank gesichert, so Prantner.", "Rechtlich unklar sei hingegen, ob auch eine Kündigung bei Verträgen mit bestimmter Laufzeit (beispielsweise für Festgeld-Konten mit Einmalerlag oder fix vereinbarten Laufzeiten) so einfach möglich ist.", "Bei derartigen Produkten ist nur eine Kündigung \"aus wichtigem Grund\" vorgesehen. Ob die Auflösung des Privatkundengeschäfts aber tatsächlich ein hinreichend wichtiger Grund ist, sei laut AK noch offen.", "Wertpapierdepots werden überdies vorerst weitergeführt. \"Wertpapiere am Depot sind sicher verwahrt. Die Depotinhaber sind die Eigentümer der Wertpapiere (etwa Investmentfonds), die Bank hat keinen Zugriff darauf\", beruhigt der AK-Experte." ],
  "articleContentTranslated" : [ "Clienții care au doar un cont de economii la ING ar trebui să folosească acum timpul pentru a verifica dacă contul lor de referință este corect specificat și pentru a se gândi la ce să facă în continuare.", "Cu toate acestea, la trecerea la o altă bancă, trebuie avut în vedere faptul că, având în vedere ratele scăzute ale dobânzii, băncile sunt „foarte reținute când vine vorba de produse de economisire”, a declarat miercuri Lausecker.", "Așadar, s-ar putea să nu fie ușor pentru clienții care doar caută un nou cont de economii să găsească un înlocuitor. Pentru toți ceilalți clienți ING care au produse în afara unui cont de economii, calea de urmat este încă deschisă și nu este nevoie de acțiune imediată.", "ING a anunțat marți că inițial se va despărți doar de acei clienți care au doar un cont de economii la bancă. Clienții care au un cont curent, un împrumut sau un cont de valori mobiliare, pe de altă parte, nu sunt încă afectați.", "Cu toate acestea, banca intenționează să se retragă complet din activitatea de clienți privați din Austria până la sfârșitul anului 2021, deși nu se poate exclude o vânzare.", "Cu toate acestea, dacă afacerea cu clienții privați ar fi întreruptă complet, ar fi cu siguranță nevoie de discuții - mai ales atunci când vine vorba de reprogramarea împrumuturilor sau de transferul conturilor de valori mobiliare, ar putea deveni mai complexă pentru unii clienți.", "În cazul vânzării întreprinderii către o altă bancă, în mod normal, contractele existente rămân valabile de obicei cu vechile lor condiții, iar banca cumpărătoare pur și simplu ia locul ING ca noul partener contractual.", "Într-un astfel de caz, nimic nu se schimbă pentru clienții înșiși. Și aici, avocatul consumatorului avertizează împotriva panicii sau grăbirii de a reprograma un împrumut. \"Nu sunt destule pe masă pentru a spune: Da, trebuie să acționăm aici\", a spus Lausecker.", "Christian Prantner, avocat al consumatorilor al Camerei Muncii (AK) vede situația în mod similar. Mai presus de toate, acum trebuie să așteptați și să vedeți dacă se poate găsi un cumpărător pentru afacerea cu clienți privați a ING. Până atunci, nu este clar unde va merge călătoria pentru clienții existenți cu mai multe conturi de economii.", "În general, este permisă rezilierea contractelor care rulează pe o perioadă nedeterminată (cum ar fi un cont zilnic de economii) „cu o perioadă de preaviz de două luni”.", "\"De exemplu, oricine are un cont zilnic de economii trebuie să se aștepte ca el / ea să primească o scrisoare de reziliere de la bancă la începutul lunii aprilie\", a spus Prantner. Un cont curent este, de asemenea, un contract cu durată nedeterminată și, prin urmare, teoretic poate fi reziliat de bancă.", "Dacă situația actuală este prea incertă pentru dvs., puteți căuta deja alternative. În plus, legea conturilor de plată a consumatorilor asigură o schimbare de cont reglementată cu precizie de la o bancă la alta, potrivit Prantner.", "Pe de altă parte, nu este clar din punct de vedere juridic dacă este posibilă și rezilierea contractelor cu un termen specific (de exemplu, pentru conturile de depozit pe termen fix cu o singură primă sau termene fixe).", "Astfel de produse pot fi denunțate numai „pentru motive întemeiate”. Potrivit AK, este încă deschis dacă lichidarea activității clienților privați este de fapt un motiv suficient de important.", "În plus, conturile de valori mobiliare vor fi continuate pentru moment. \"Valorile mobiliare din contul de custodie sunt stocate în siguranță. Deținătorii de cont de custodie sunt proprietarii valorilor mobiliare (cum ar fi fondurile de investiții), banca nu are acces la acestea\", spune expertul AK." ]
}