{
  "articleContent" : [ "Eine Apartmenthaus in Wals-Siezenheim nahe der Landeshauptstadt Salzburg wurde in der Nacht auf Karsamstag Schauplatz einer  Home-Invasion. Gegen Mitternacht soll ein Unbekannter über das Geländer auf den Balkon einer Wohnung im Erdgeschoß gestiegen und dort eingedrungen sein.", "Der Täter überwältigte das  männliche Opfer und öffnete daraufhin weiteren fünf Komplizen  den Haupteingang in das Apartment, wie die Polizei berichtet. Es kam offenbar zu einem Handgemenge zwischen Tätern und Opfer, wobei das Opfer eine stark blutende Wunde am Kopf erlitten hat.", "Der Mann wurde schließlich von den Räubern mit einem Messer bedroht und dazu genötigt, seinen Safe zu öffnen. Die Unbekannten sollen 25.000 Euro erbeutet haben. Sie flüchteten mit zwei Fahrzeugen in unbekannte Richtung.", "„Die näheren Hintergründe der Tat sind noch unklar“, erklärte ein Sprecher der Landespolizeidirektion Salzburg am Samstag. Offen ist damit auch, woher die Täter wissen konnten, dass der Mann eine derart große Bargeldsumme in seiner Wohnung verwahrt hat.", "Laut ORF Salzburg, soll das Opfer Zeugen zu Folge zwei Stunden vor der Tat Prostituierte in seine Wohnung bestellt, sie dann aber wieder weggeschickt haben. Die Polizei wusste davon zunächst offenbar nichts.", "Am Samstagnachmittag erklärte ein Sprecher der Exekutive aber gegenüber dem KURIER, dass die Spur jedenfalls verfolgt werde.", "„Die Kollegen vom Landeskriminalamt ermitteln auch ins Rotlichtmilieu.“ Da Bordelle und Laufhäuser in Österreich Covid-bedingt geschlossen sind, blüht die illegale Prostitution.", "Berichte, wonach im bayerischen Piding im Zuge der eingeleiteten Großfahndung ein Fahrzeug mit vier Verdächtigen angehalten worden ist, konnten nicht bestätigt werden. „Die Kollegen an der Grenze haben natürlich mitbekommen, dass es eine Fahndung gibt.", "Es sind deshalb mehrere Fahrzeuge kontrolliert worden“, so der Sprecher dazu. Wals-Siezenheim liegt unmittelbar an der Grenze zu  Deutschland. Über die A1 und den Walserberg dauert eine Fahrt nach Bayern keine viertel Stunde.", "Ob die Täter über die Grenze geflohen sind, ist aber unklar. Am Samstag liefen die Ermittlungen und die Großfahndung nach den sechs Tätern  weiterhin auf Hochtouren." ],
  "articleContentTranslated" : [ "O casă de apartamente din Wals-Siezenheim, lângă capitala statului Salzburg, a fost scena unei invazii de locuințe în noaptea de sâmbătă sfântă. Pe la miezul nopții, se spune că un străin a urcat peste balustradă pe balconul unui apartament de la parter și a pătruns acolo.", "Făptuitorul a învins victima bărbat și apoi a deschis intrarea principală în apartament pentru alți cinci complici, a raportat poliția. Se pare că a existat o luptă între făptuitor și victimă, victima suferind o rană grav sângerată la cap.", "Bărbatul a fost în cele din urmă amenințat cu un cuțit de hoți și forțat să-și deschidă seiful. Se spune că străinii au furat 25.000 de euro. Au scăpat în două vehicule într-o direcție necunoscută.", "\"Detaliile faptului sunt încă neclare\", a declarat sâmbătă un purtător de cuvânt al Departamentului de Poliție de Stat din Salzburg. De asemenea, nu este clar cum autorii ar putea ști că bărbatul a păstrat o cantitate atât de mare de bani în apartamentul său.", "Potrivit ORF Salzburg, victima ar fi chemat prostituate la apartamentul său cu două ore înainte de fapt, dar apoi le-a trimis din nou. Se pare că poliția nu știa nimic despre asta la început.", "Sâmbătă după-amiază, însă, un purtător de cuvânt al executivului a declarat pentru KURIER că, în orice caz, urmarea va fi urmată.", "„Colegii de la Biroul de Poliție Penală de Stat investighează și cartierul roșu.” Întrucât bordelurile și casele de curse din Austria sunt închise din cauza Covid, prostituția ilegală este înfloritoare.", "Rapoartele că un vehicul cu patru suspecți a fost oprit în orașul bavarez Piding în cursul marii vânătoare de oameni care a fost inițiată nu a putut fi confirmat. „Colegii de la graniță au observat, desigur, că există o vânătoare de oameni.", "Prin urmare, mai multe vehicule au fost verificate ”, a spus purtătorul de cuvânt. Wals-Siezenheim este chiar la granița cu Germania. O călătorie în Bavaria pe A1 și Walserberg durează mai puțin de un sfert de oră.", "Nu este clar dacă autorii au fugit peste graniță. Sâmbătă, ancheta și vânătoarea pe scară largă pentru cei șase făptași au continuat cu viteză maximă." ],
  "articleId" : "FwurTsWW",
  "articleTitle" : "Wals: Mann in Wohnung von sechs Tätern überfallen und ausgeraubt",
  "articleTitleTranslated" : "Wals: Un bărbat aflat în apartamentul a șase făptași a fost ambuscadat și jefuit",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "FwurTsWW",
  "imageCopyright" : "APA/LUKAS HUTER",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "publishedOn" : "2021-04-03T10:41:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/wals-mann-in-wohnung-von-sechs-taetern-ueberfallen-und-ausgeraubt/401340552"
}