{
  "id" : "FxCPRTZD",
  "url" : "https://kurier.at/sport/motorsport/bahrain-angebot-die-formel-1-stars-perez-und-sainz-wurden-bereits-gegen-corona-geimpft/401216688",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:47:36Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997271/46-176347474.jpg",
  "imageCopyright" : "EPA / XPB Images FIA POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Formel-1-Stars Sainz und Perez wurden bereits geimpft",
  "articleTitleTranslated" : "Stelele de Formula 1 Sainz și Perez au fost deja vaccinate",
  "articleContent" : [ "Bahrain hatte der Motorsport-Königsklasse zum Monatsbeginn angeboten, alle Beteiligten mit dem Impfstoff von Biontech/Pfizer zu versorgen, da man die nationale Impfkampagne im Kampf gegen das Coronavirus auch auf große Events im Königreich ausweite.", "Grundsätzlich wolle sich die Formel 1 bei den Impfungen nicht vordrängeln. Stefano Domenicali, Geschäftsführer der Königsklasse, hatte erklärt, dass die Schwächsten Priorität bei den Impfungen hätten und die Formel 1 nicht vorpreschen wolle.", "Danach hatten aber mehrere Rennställe gesagt, es sei eine Frage der persönlichen Wahl, und somit die Entscheidung zur Impfung ihren Mitarbeitern überlassen. Perez hatte sich im Vorjahr als Fahrer von Racing Point mit dem Virus infiziert und dadurch zwei Rennen verpasst.", "\"Wenn ich zurück in Mexiko sein werde, wird es völlig offen sein, wann ich geimpft würde\", meinte er nun. Der im Jänner infizierte Lando Norris von McLaren gab an, noch entscheiden zu wollen, ob er das Impf-Angebot annehmen wolle.", "Der Brite war im Jänner mit dem Coronavirus infiziert gewesen. Die anderen vier waren Weltmeister Lewis Hamilton, Ferraris Charles Leclerc, Pierre Gasly von Alpha Tauri und Lance Stroll von Aston Martin.", "Auch einige Teamchefs gaben positive Corona-Tests ab. Zuletzt traf es Frederic Vasseur, der Alfa-Romeo-Chef fehlt daher bei den Bahrain-Tests." ],
  "articleContentTranslated" : [ "La începutul lunii, Bahrainul a oferit clasa premieră de motorsport pentru a oferi tuturor celor implicați vaccinul de la Biontech / Pfizer, deoarece campania națională de vaccinare în lupta împotriva virusului corona este, de asemenea, extinsă pentru a include evenimente majore în Regat. .", "În principiu, Formula 1 nu vrea să se preceadă atunci când vine vorba de vaccinări. Stefano Domenicali, director general al clasei premier, a declarat că cei mai slabi au prioritate în vaccinări și că Formula 1 nu vrea să se grăbească înainte.", "După aceea, însă, mai multe echipe de curse au spus că este o chestiune de alegere personală și au lăsat decizia de vaccinare a angajaților lor. Perez a contractat virusul ca pilot de Racing Point anul trecut și, în consecință, a ratat două curse.", "„Când mă întorc în Mexic, va fi complet deschis când voi fi vaccinat”, a spus el. Lando Norris de la McLaren, care a fost infectat în ianuarie, a spus că vrea să decidă dacă vrea să accepte oferta de vaccinare.", "Britanicul a fost infectat cu virusul corona în ianuarie. Ceilalți patru au fost campionul mondial Lewis Hamilton, Charles Leclerc al Ferrari, Pierre Gasly de la Alpha Tauri și Lance Stroll de la Aston Martin.", "Unii șefi ai echipei au dat, de asemenea, teste corona pozitive. Frederic Vasseur a fost lovit ultima oară, așa că șeful Alfa Romeo este absent la testele din Bahrain." ]
}