{
  "id" : "FxGOuuHN",
  "url" : "https://kurier.at/chronik/oesterreich/gruene-fordern-testpflicht-fuer-einreise-von-kaernten-nach-osttirol/401197106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958585/46-175960625.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne fordern Testpflicht für Einreise von Kärnten nach Osttirol",
  "articleTitleTranslated" : "Verzii solicită testarea obligatorie pentru intrarea din Carintia în Tirolul de Est",
  "articleContent" : [ "Gebi Mair, Klubobmann der Tiroler Grünen, hat nun mit einem neuen Vorschlag aufhorchen lassen. Er will eine Testpflicht für die Einreise von Kärnten nach Osttirol, ähnlich den bereits verpflichtenden Ausreisetests aus Nordtirol.", "Als Grund nannte er die andauernden hohen Infektionszahlen in den an Osttirol angrenzenden Kärntner Bezirken Hermagor und Spittal an der Drau. \"Die Zahlen im Bezirk Hermagor sind sehr hoch und aktuell ist keine Änderung in Sicht.", "Außerdem scheint sich die britische Mutation B.1.1.7 dort sukzessive auszubreiten\", erklärte Mair am Dienstag in einer Aussendung.", "Da es zwischen Osttirol und den beiden Bezirken viele Tagespendler gebe und auch sonst viel bundesländerübergreifender Verkehr stattfinde, wären vorübergehende Maßnahmen aus seiner Sicht sinnvoll, so der Klubobmann.", "Mutation eindämmen Wie bei der Ausreise aus Nordtirol soll bei der Einreise von Kärnten nach Osttirol ebenfalls ein negativer Corona-Test, der nicht älter als 48 Stunden ist, vorgelegt werden müssen, forderte Mair.", "Es gelte nicht nur die südafrikanische Mutation möglichst einzudämmen, sondern auch die weitere Ausbreitung der britischen Mutation in Tirol zu verhindern. Einreisetests seien zwar kein Allheilmittel, aber im Kollektiv mit anderen Maßnahmen wirkungsvoll, betonte Mair." ],
  "articleContentTranslated" : [ "Gebi Mair, președintele clubului Verzilor tirolezi, a făcut acum ca oamenii să se ridice și să ia act cu o nouă propunere. El dorește un test obligatoriu pentru intrarea din Carintia în Tirolul de Est, similar cu testele de ieșire deja obligatorii din Tirolul de Nord.", "El a citat ca motiv numărul persistent de mare de infecții din districtele carintiene Hermagor și Spittal an der Drau, care se învecinează cu Tirolul de Est. „Cifrele din cartierul Hermagor sunt foarte mari și în prezent nu există nicio schimbare la vedere.", "În plus, mutația britanică B.1.1.7 pare să se răspândească treptat acolo \", a declarat Mair într-o emisiune de marți.", "Întrucât există numeroși navetiști de zi între Tirolul de Est și cele două districte și există, de asemenea, o mulțime de trafic trans-stat, măsurile temporare ar fi sensibile din punctul său de vedere, a spus președintele clubului.", "Mutație de blocare Ca și în cazul ieșirii din Tirolul de Nord, la intrarea din Carintia în Tirolul de Est, ar trebui de asemenea prezentat un test de coroană negativ care nu depășește 48 de ore, a cerut Mair.", "Nu este important doar să conținem mutația sud-africană cât mai mult posibil, ci și să prevenim răspândirea ulterioară a mutației britanice în Tirol. Testele de imigrare nu sunt un panaceu, dar sunt eficiente atunci când sunt combinate cu alte măsuri, a subliniat Mair." ]
}