{
  "id" : "FXH8D4kd",
  "url" : "https://wien.orf.at/stories/3079415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T19:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig gestorben",
  "articleTitleTranslated" : "Actrița Senta Wengraf a murit la vârsta de 96 de ani",
  "articleContent" : [ "Die Wienerin verkörperte auf der Bühne oft die kultivierte, gebildete Salondame, ihr Filmdebüt gab sie in „Glaube an mich“, dem ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg.", "Senta Wengraf wurde am 10.  Mai 1924 in Wien geboren und besuchte nach der Matura die Schauspielschule. 1946 debütierte sie am Volkstheater, weitere Stationen waren danach das Burgtheater, das Salzburger Landestheater und das Düsseldorfer Schauspielhaus.", "Am Theater in der Josefstadt war sie 1955 erstmals zu sehen, 1978 wurde sie schließlich Ensemblemitglied und blieb es 20 Jahre lang. „Muse“ von Marcel Prawy Eine ihrer bekanntesten Filmrollen war jene in der „Sissi“-Reihe an der Seite von Romy Schneider und O.", "W. Fischer, in der sie Sissis Hofdame Gräfin Bellegarde verkörperte. Aber auch mit Marika Rökk („Das Kind der Donau“, 1949) und Josef Meinrad („Mein Freund Leopold“, 1950) drehte Wengraf, die zudem in zahlreichen Fernsehproduktionen und Hörspielen mitwirkte.", "In jungen Jahren war Wengraf mit Graf Christoph Herberstein verheiratet, Jahrzehnte lang war sie später als „Muse“ von Marcel Prawy präsent.", "Nach dessen Tod im Jahr 2003 übergab die als Erbin eingesetzte Wengraf das in seinen legendären Plastiksackerln zusammengetragene Archiv an die Wiener Stadt- und Landesbibliothek. 2008 erhielt Wengraf das Goldene Ehrenzeichen für Verdienste um das Land Wien.", "Kunst- und Kulturstaatssekretärin Andrea Mayer zeigte sich Sonntagabend betroffen:", "„Sie hat als Filmschauspielerin die österreichischen Nachkriegsjahre entscheidend mitgeprägt und die wichtigsten Theaterbühnen des deutschsprachigen Raums sowie zahlreiche unvergessliche Fernsehproduktionen mit ihrer Bühnenpräsenz und ihrem Charme bereichert.  :", "Meine Gedanken sind bei ihren Angehörigen und Freunden.\"" ],
  "articleContentTranslated" : [ "Femeia vieneză a întruchipat-o de multe ori pe femeia de salon cultivată și educată pe scenă; a debutat în film în „Glaube an mich”, primul lungmetraj austriac după cel de-al doilea război mondial.", "Senta Wengraf s-a născut la 10 mai 1924 la Viena și a urmat școala de teatru după ce a absolvit liceul. În 1946 a debutat la Volkstheater, după care alte stații au fost Burgtheater, Teatrul de Stat din Salzburg și Düsseldorfer Schauspielhaus.", "A fost văzută pentru prima dată la Theater in der Josefstadt în 1955 și a devenit în sfârșit membru al ansamblului în 1978 și a rămas așa timp de 20 de ani. „Muse” de Marcel Prawy Unul dintre cele mai faimoase roluri ale sale în film a fost cel din seria „Sissi”, alături de Romy Schneider și O.", "W. Fischer, în care a întruchipat-o pe doamna de gardă a lui Sissi, contesa Bellegarde. Dar Wengraf a filmat și cu Marika Rökk („Das Kind der Donau”, 1949) și Josef Meinrad („Mein Freund Leopold”, 1950), care au participat și la numeroase producții de televiziune și piese de radio.", "Wengraf a fost căsătorită cu contele Christoph Herberstein la o vârstă fragedă și timp de decenii mai târziu a fost prezentă ca „muza” lui Marcel Prawy.", "După moartea sa în 2003, Wengraf, numit moștenitor, a predat arhiva, care fusese strânsă în legendele sale pungi de plastic, Bibliotecii de Stat și a Orașului din Viena. În 2008, Wengraf a primit Decorația de Aur de Onoare pentru Serviciile oferite statului Viena.", "Secretarul de stat pentru artă și cultură, Andrea Mayer, a fost îngrijorată duminică seara:", "„Ca actriță de film, a avut o influență decisivă asupra anilor postbelici austrieci și a îmbogățit cele mai importante teatre din țările vorbitoare de limbă germană, precum și numeroase producții de televiziune de neuitat, cu prezența ei scenică și farmecul ei. :", "Gândurile mele sunt alături de cei dragi și de prietenii lor \"." ]
}