{
  "id" : "fxT8RIcb",
  "url" : "https://kurier.at/wirtschaft/einigung-erzielt-das-sind-die-neuen-homeoffice-regeln/401169358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:49:24Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4882404/46-174158281.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einigung erzielt: Das sind die neuen Homeoffice-Regeln",
  "articleTitleTranslated" : "Acord încheiat: acestea sunt noile reguli pentru biroul de acasă",
  "articleContent" : [ "Es gibt weiterhin keine Pflicht zur Arbeit von daheim aus, aber auch kein Recht darauf. Homeoffice bleibt freiwillig und damit Vereinbarungssache. Dazu soll es auch Betriebsvereinbarungen geben, wo wichtige Punkte zwischen Arbeitgeber und Arbeitnehmer fixiert werden (Wer kann Homeoffice machen?", "In welchem Ausmaß? Welcher Aufwandersatz gebührt? etc.) Davon unabhängig gilt jetzt, dass der Arbeitgeber die Arbeitsmittel für daheim zur Verfügung stellt. Wer jedoch eigene Arbeitsmittel verwendet (Laptop, Handy, Internet) dem gebührt künftig ein Kostenersatz.", "Höhere Rechnungen für den Strom oder die Heizung kann der Arbeitgeber weiterhin zusätzlich und freiwillig übernehmen (auch in Form einer Pauschale). Die steuerliche Absetzbarkeit wurde ebenso geregelt.", "Für den Arbeitgeber werden von seinen Zuschüssen für digitale Arbeitsmittel oder freiwillige Zahlungen bis zu 300 Euro im Jahr steuer- und sozialversicherungsfrei. Der Arbeitnehmer kann darüberhinaus bis zu 300 Euro im Jahr für ergonomisches Mobiliar absetzen.", "Diese neuen Regeln gelten für die Jahre 2021 bis 2023, danach sollen sie evaluiert werden. Damit die Kosten für bereits 2020 angeschafftes Mobiliar nicht verfallen, können Teile des 300-Euro-Rahmens steuerlich ins Jahr 2020 vorgezogen werden (Belege aufheben).", "Verbessert wird auch der Unfallschutz für Arbeitsunfälle im Homeoffice. Der bis Ende März befristete Versicherungsschutz geht in Dauerrecht über und betrifft auch Wegunfälle vom Homeoffice zur Arbeitsstätte oder zurück ins Homeoffice - etwa von einem Arzttermin.", "Nicht umfasst sind Wege aus dem Homeoffice, etwa um im Supermarkt Essen zu besorgen. Nicht aufgegriffen wurde im jetzigen Paket das heikle Thema Kinderbetreuung.", "Frauenministerin Susanne Raab, die in Kürze auch die Familienagenden übernehmen wird, zeigt sich mit dem neuen Homeoffice-Paket der Regierung dennoch sehr zufrieden.", "Homeoffice bietet die Chance auf mehr Familienzeit, allein schon, weil man sich beispielsweise den Weg in die Arbeit erspart, argumentiert Raab.", "Ihr sei aber auch bewusst, dass die Verknüpfung von Homeoffice mit Kinderbetreuung oder Homeschooling Familien und vor allem die Frauen einer extremen Mehrfachbelastung aussetzen kann. Deshalb sei klar, dass auch mit dem Homeoffice eine externe Kinderbetreuung gegeben sein müsse." ],
  "articleContentTranslated" : [ "Încă nu există obligația de a lucra de acasă, dar nici dreptul de a face acest lucru. Home Office rămâne voluntar și, prin urmare, este o chestiune de acord. Ar trebui să existe, de asemenea, acorduri de întreprindere în care sunt stabilite puncte importante între angajator și angajat (cine poate lucra de acasă?", "În ce măsură? Ce rambursare a cheltuielilor se datorează? etc.) Indiferent de acest lucru, acum este cazul ca angajatorul să furnizeze echipamentele de lucru la domiciliu. Cu toate acestea, celor care își folosesc propriul echipament de lucru (laptop, telefon mobil, internet) li se vor rambursa costurile în viitor.", "Angajatorul poate continua să plătească în mod voluntar facturi mai mari pentru electricitate sau încălzire (de asemenea, sub formă de tarif forfetar). De asemenea, a fost reglementată și deductibilitatea fiscală.", "Pentru angajator, până la 300 de euro pe an din subvențiile sale pentru echipamente de lucru digitale sau plăți voluntare sunt scutite de impozite și securitate socială. De asemenea, angajatul poate deduce până la 300 de euro pe an pentru mobilier ergonomic.", "Aceste noi reguli se aplică pentru anii 2021-2023, după care ar trebui evaluate. Pentru a ne asigura că costurile pentru mobilierul deja achiziționat în 2020 nu expiră, părți din cadrul de 300 de euro pot fi aduse în scopuri fiscale în 2020 (păstrați chitanțele).", "Protecția împotriva accidentelor de muncă la biroul de acasă este, de asemenea, îmbunătățită. Acoperirea de asigurare, care este limitată până la sfârșitul lunii martie, va deveni permanentă și se va aplica, de asemenea, în caz de accidente pe drumul de la biroul de acasă la serviciu sau înapoi la biroul de acasă - de exemplu, de la programarea unui medic.", "Nu include căi de la biroul de acasă, de exemplu pentru a obține alimente în supermarket. Problema delicată a îngrijirii copiilor nu a fost abordată în pachetul actual.", "Ministrul femeilor, Susanne Raab, care va prelua în curând și agendele familiale, este totuși foarte mulțumită de noul pachet al guvernului de birouri la domiciliu.", "Raab susține că biroul la domiciliu oferă șansa de a petrece mai mult timp în familie, doar pentru că vă economisiți călătoria la serviciu.", "Dar este, de asemenea, conștientă de faptul că legarea biroului la domiciliu cu îngrijirea copiilor sau educația la domiciliu poate expune familiile și, mai presus de toate, femeile la stres multiplu extrem. Prin urmare, este clar că îngrijirea externă a copiilor trebuie furnizată și la biroul de acasă." ]
}