{
  "id" : "fxtEGmjo",
  "url" : "https://kurier.at/kultur/billie-eilish-erste-einblicke-in-die-doku-ueber-ihr-leben/401131080",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:02:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3904586/46-149953879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Billie Eilish: Erste Einblicke in die Doku über ihr Leben",
  "articleTitleTranslated" : "Billie Eilish: Primele informații despre documentarul despre viața ei",
  "articleContent" : [ "Darin ist sie in Heimvideos als ein kleines Mädchen zu sehen, mit Bruder und Mutter, am Steuer ihres ersten Autos, bei Auftritten vor großem Publikum und im Blitzlichtgewitter auf dem roten Teppich.", "Eingestreut sind Hinweise auf den sensationellen Erfolg des Jungstars, mit 141 Preis-Nominierungen, 137 Millionen Followern und fünf Grammy-Trophäen. Schon mit ihrem Debütalbum \"When We All Fall Asleep, Where Do We Go?\"", "stürmte Eilish die Charts. Sie singt auch den Titelsong zum neuen James-Bond-Film \"No Time To Die\". Regie führte R.J. Cutler, der sich als Produzent unter anderem mit der Polit-Doku \"The War Room\" und als Regisseur mit der Drama-Romanze \"Wenn ich bleibe\" einen Namen machte." ],
  "articleContentTranslated" : [ "Poate fi văzută în videoclipurile de acasă ca o fetiță, împreună cu fratele și mama ei, la volanul primei sale mașini, performând în fața unui public numeros și într-o furtună de lanterne de pe covorul roșu.", "Există indicii ale succesului senzațional al tinerei vedete, cu 141 de nominalizări la premii, 137 de milioane de adepți și cinci trofee Grammy. Deja cu albumul ei de debut „Când adormim cu toții, unde mergem?”", "Eilish a asaltat graficele. De asemenea, cântă piesa tematică pentru noul film James Bond „No Time To Die”. Regizat de R.J. Cutler, care și-a făcut un nume ca producător cu, printre altele, documentarul politic „The War Room” și ca regizor cu drama romantică „When I stay”." ]
}