{
  "id" : "Fxugzu22",
  "url" : "https://kurier.at/wirtschaft/jeff-bezos-gibt-leitung-von-amazon-ab/401176432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:19:24Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jeff Bezos gibt Leitung von Amazon ab",
  "articleTitleTranslated" : "Jeff Bezos renunță la conducerea Amazon",
  "articleContent" : [ "Bezos stieg als langjähriger CEO von Amazon zwischenzeitlich zum reichsten Mann der Welt auf. Nun gibt er den Chefposten ab und zieht sich in den Verwaltungsrat zurück. Machtwechsel. Amazon-Chef Jeff Bezos zieht sich im Sommer als Chef des Onlineriesen zurück.", "Das hat das Unternehmen am Dienstagnachmittag in Seattle mitgeteilt. Sein Nachfolger als CEO werde Andy Jassy werden, hieß es. Bezos werde sich auf den Posten des Verwaltungsratsvorsitzenden zurückziehen.", "\"Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Schritt. Der 57-jährige Top-Manager gründete Amazon 1994 und baute das Unternehmen vom Online-Buchgeschäft zum Billionen-Konzern auf.", "Heute ist Amazon nach Apple und Microsoft das drittwertvollste Unternehmen der Welt. Davon, dass der Einfluss des Online-Shopping-, Streaming- und Cloud-Computing-Giganten in den nächsten Jahren abnimmt, ist nicht auszugehen.", "Bezos selbst stieg an der Spitze des Konzerns zum zwischenzeitlich reichsten Menschen der Welt auf. Mit einem geschätzten Vermögen von 188 Milliarden US-Dollar (155,58 Mrd. Euro) liegt er dem „Bloomberg Billionaires Index“ zufolge neuerdings knapp hinter Tesla-Chef Elon Musk. ", "Neben seinen Tätigkeiten für Amazon ist Bezos Inhaber der US-Tageszeitung Washington Post, zudem gründete er das private Raumfahrtunternehmen Blue Origin – das nun in direkter Konkurrenz zu Musks Space X steht.", "Bezos, die Reizfigur Bezos ist ein polarisierender Unternehmer: Die Geschäftspraktiken seines Amazon-Imperiums geraten ebenso regelmäßig in öffentliche Kritik wie sein berüchtigter Führungsstil.", "Er soll sich regelmäßig verbale Ausfälle gegenüber Mitarbeitern geleistet haben, sowie unterschiedliche Abteilungen innerhalb des Unternehmens gegeneinander ausgespielt haben, um den „innerbetrieblichen Wettkampf“ zu fördern.", "Im Mai 2014 wurde Bezos deshalb vom Weltkongress des internationalen Gewerkschaftsbundes zum „schlechtesten Chef der Welt“ gewählt. Für Aufsehen sorgte auch Bezos’ Scheidung im Jahr 2019:", "Einerseits, weil Nacktfotos des Milliardärs im Netz auftauchten, die er der US-Moderatorin Laura Sanchez geschickt hatte, andererseits, weil seine Ex-Frau McKenzie Scott im Anschluss Amazon-Anteile im Wert von 35,6 Milliarden US-Dollar erhielt. :" ],
  "articleContentTranslated" : [ "În calitate de CEO al Amazon de lungă durată, Bezos a devenit cel mai bogat om din lume. Acum renunță la funcția de șef și se retrage în consiliul de administrație. Schimbarea puterii. Șeful Amazonului, Jeff Bezos, se retrage ca șef al gigantului online în vară.", "Compania a anunțat acest lucru marți după-amiază la Seattle. Andy Jassy va fi succesorul său în calitate de CEO, a spus acesta. Bezos se va retrage în funcția de președinte al consiliului de administrație.", "\"În prezent, Amazon este mai inovator ca niciodată, motiv pentru care acesta este cel mai bun moment pentru a-l preda\", a spus Bezos, explicându-și pasul. Top managerul în vârstă de 57 de ani a fondat Amazon în 1994 și a construit compania dintr-un magazin online. carte de afaceri într - un grup de miliarde de dolari.", "Astăzi, Amazon este a treia cea mai valoroasă companie din lume după Apple și Microsoft. Nu se poate presupune că influența giganților de cumpărături online, streaming și cloud computing va scădea în următorii câțiva ani.", "Bezos însuși s-a ridicat în vârful grupului pentru a deveni cea mai bogată persoană din lume. Cu o avere estimată la 188 miliarde de dolari SUA (155,58 miliarde de euro), potrivit „Bloomberg Billionaires Index”, el se află acum în spatele șefului Tesla Elon Musk.", "Pe lângă activitatea sa pentru Amazon, Bezos este proprietarul cotidianului american Washington Post și a fondat și compania spațială privată Blue Origin - care este acum în competiție directă cu Space X de la Musk.", "Bezos, figura stimulatoare Bezos este un antreprenor polarizant: practicile comerciale ale imperiului său Amazon fac obiectul criticilor publice la fel de regulat ca și stilul său de management notoriu.", "Se spune că a făcut în mod regulat abuzuri verbale împotriva angajaților, precum și a jucat diferite departamente din cadrul companiei unul împotriva celuilalt pentru a promova „concurența internă”.", "Prin urmare, în mai 2014, Bezos a fost votat „Cel mai rău șef din lume” de Congresul Mondial al Confederației Sindicale Internaționale. Divorțul lui Bezos în 2019 a provocat, de asemenea, o agitație:", "Pe de o parte, deoarece fotografiile nud ale miliardarului pe care le trimisese prezentatoarei americane Laura Sanchez au apărut pe web și, pe de altă parte, pentru că fosta sa soție McKenzie Scott a primit ulterior acțiuni Amazon în valoare de 35,6 miliarde de dolari. :" ]
}