{
  "id" : "fXXC27qL",
  "url" : "https://kurier.at/sport/kinder-und-jugendliche-duerfen-ab-15-maerz-wieder-sport-treiben/401204455",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:40:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/1418226/46-79604701.jpg",
  "imageCopyright" : "/Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinder und Jugendliche dürfen ab 15. März wieder Sport treiben",
  "articleTitleTranslated" : "Copiii și tinerii vor putea să facă din nou sport din 15 martie",
  "articleContent" : [ "Bewegung im Freien wird wieder ermöglicht. Die Sport-Dachorganisationen fühlen sich endlich von der Politik erhört. Die Testungen machen es möglich, wie auch Gesundheitsminister Rudolf Anschober anmerkte.", "Die Tests sollen künftig für den Sport als Türöffner werden. Peter McDonald, Präsident der Sportunion Österreich, zeigte sich zufrieden: „Die besondere Bedeutung von Vereinssport wird von der Bundesregierung erstmals auch während der Pandemie anerkannt“", "Den positiven Signalen der Bundesregierung nach zahlreichen Gesprächen und dem Sport-Gipfel am vergangenen Freitag sind nun konkrete Beschlüsse gefolgt.  “ Vereinssport für Kinder und Jugendliche wird ab dem 15.  März ein Comeback in Österreich erleben.", "Laut dem Institut für Jugendkulturforschung ist bereits für rund ein Drittel der Kids und Jugendlichen Sport und Bewegung die allerliebste Freizeitbeschäftigung im Lockdown.", "Die aktuelle Studie zeigt damit auch den Bedarf der Betroffenen, dass Outdoor-Sport endlich auch wieder in einem geordneten und sicheren Rahmen mit Präventionskonzepten stattfinden darf.", "„Die heutige Entscheidung im Sinne des Nachwuchssports war unumgänglich und zeigt, dass die Überzeugungsarbeit durch eine breite Allianz der Sportverbände mit Expertinnen und Experten beim Sport-Gipfel bei der Bundesregierung erfolgreich war\", sagt McDonald. © Bild:", "Kurier / Gilbert Novy Schritt der Vernunft Von einem Schritt der Vernunft sprach Hans Niessl, Präsident von Sport Austria: \"Es freut mich für unsere 571.000 in Sportvereinen gemeldeten Kinder und Jugendlichen, dass für sie ab dem 15.  März endlich wieder Freiluft-Sport möglich wird.\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Jetzt können unsere jungen SportlerInnen unter Auflagen wieder sportartenspezifisch in ihren Vereinen trainieren.  : Dieser Schritt war dringend notwendig.", "Zuletzt haben ExpertInnen vermehrt auf physische und psychische Kollateralschäden durch Mangel an Bewegung und Mangel an Sozial-Kontakten besonders bei der jungen Bevölkerung hingewiesen.", "Sport ist hier das beste Gegenmittel.\" © Bild: Kurier / Franz Gruber Für Niessl ist nun der ersten so wichtige Schritt für den Sport getan, ein Zurücklehnen gibt es für ihn aber nicht.", "\"Nun geht es darum, dass auch der restliche Vereinssport sukzessive, aber stets verantwortungsvoll, hochgefahren wird.\" © Bild: Kurier / Juerg Christandl ÖFB-Präsident Leo Windtner applaudierte ebenfalls verbal:", "\"Es ist sehr positiv und zu begrüßen, dass die immense Bedeutung des Sports für Kinder und Jugendliche erkannt wurde.  : Es ist ein Schritt in die richtige Richtung. Jetzt müssen wir die genauen Vorgaben abwarten, um konkrete Handlungsempfehlungen für unsere Klubs ableiten zu können . “" ],
  "articleContentTranslated" : [ "Mișcarea în aer liber este posibilă din nou. Organizațiile umbrelă sportivă simt în cele din urmă că au fost auzite de politicieni. Testele fac acest lucru posibil, așa cum a menționat și ministrul Sănătății, Rudolf Anschober.", "Testele urmează să fie utilizate ca deschizător de uși pentru sport. Peter McDonald, președintele Uniunii Sportive Austria, a fost mulțumit: „Importanța specială a sportului în club este recunoscută de guvernul federal pentru prima dată în timpul pandemiei”", "Semnalele pozitive din partea guvernului federal după numeroase discuții și summit-ul sportiv de vinerea trecută au fost urmate acum de decizii specifice. „Sportul de club pentru copii și tineri va avea o revenire în Austria începând cu 15 martie.", "Potrivit Institutului pentru Cercetarea Culturii Tineretului, sportul și exercițiile fizice sunt activitățile de petrecere a timpului liber preferate de aproximativ o treime dintre copii și adolescenți aflați în blocare.", "Studiul actual arată astfel, de asemenea, nevoia celor afectați că sportul în aer liber poate avea loc în sfârșit din nou într-un cadru ordonat și sigur, cu concepte de prevenire.", "„Decizia de astăzi în ceea ce privește sportul pentru tineri a fost inevitabilă și arată că activitatea de persuasiune printr-o alianță largă de asociații sportive cu experți la summitul sportiv de la guvernul federal a avut succes”, spune McDonald. © Image:", "Kurier / Gilbert Novy Etapa Rațiunii Hans Niessl, Președintele Sport Austria, a vorbit despre un pas de motiv: „Sunt incantat pentru 571,000 copii și adolescenți înregistrate în cluburi sportive care sporturi în aer liber va fi în cele din urmă este posibil din nou din 15 martie noastre.“ © Imagine:", "APA / HANS PUNZ / HANS PUNZ Acum tinerii noștri sportivi se pot antrena din nou pentru sporturi specifice în cluburile lor în anumite condiții. : Acest pas era urgent necesar.", "Recent, experții au indicat din ce în ce mai mult daunele colaterale fizice și psihologice datorate lipsei de exerciții fizice și lipsei de contact social, în special în rândul populației tinere.", "Sportul este cel mai bun antidot de aici. \"© Imagine: Kurier / Franz Gruber Pentru Niessl, primul pas important pentru sport a fost făcut acum, dar nu există nici o retragere pentru el.", "\"Acum, ideea este că restul sportului clubului este treptat, dar întotdeauna responsabil, accelerat.\" © Imagine: Kurier / Juerg Christandl Președintele ÖFB, Leo Windtner, de asemenea, a aplaudat verbal:", "\"Este foarte pozitiv și trebuie salutat faptul că a fost recunoscută importanța imensă a sportului pentru copii și tineri. Este un pas în direcția corectă. Acum trebuie să așteptăm specificațiile exacte pentru a putea obține concret recomandări pentru cluburile noastre. \"" ]
}