{
  "id" : "FXzdTO88",
  "url" : "https://kurier.at/kultur/medien/oesterreichs-wunderbare-jahre-prominente-erzaehlen-aus-ihrem-leben/401221716",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T04:00:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5007438/46-176454492.jpg",
  "imageCopyright" : "ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Österreichs wunderbare Jahre“: Prominente erzählen aus ihrem Leben",
  "articleTitleTranslated" : "„Anii minunați ai Austriei”: vedetele vorbesc despre viața lor",
  "articleContent" : [ "„Wir leben in den 1950er-Jahren. Wir schauen nur nach vorn. Wir bauen auf. Wir glauben an Österreich“, heißt es liebevoll-ironisch zum Start der ServusTV-Reihe „Österreichs wunderbare Jahre“ (Freitag, 21.10).", "Gerhard Jelinek und Birgit Mosser-Schuöcker entführen darin auf eine etwas andere Reise durch die Jahrzehnte (fast) bis heute, in der nicht die Politik oder historische Ereignisse die Hauptrolle spielen, sondern Menschen.", "„Die Idee war, Persönlichkeiten über ihre wunderbaren Jahre erzählen zu lassen, in persönlichen Interviews das Lebensgefühl von damals zu spiegeln und das Zeitgeschehen nachvollziehbar zu machen“, erläutert Jelinek.", "Mehr als 60 prominente Zeitzeugen geben Einblicke in ihr Leben – und auch in „wilde Geschichten.“ Für jüngere Zuschauer werde es das eine oder andere Aha-Erlebnis geben, und ältere können da und dort in Erinnerungen schwelgen, so Jelinek.", "Waltraus Haas erzählt von ihren Begegnungen mit Toni Sailer und Hans Moser © Bild: ServusTV Den Auftakt machen die 50er-Jahre, „die besten in diesem Jahrhundert“, meint Rudi Sailer.", "Er ordnet auch die kurze wie große Ski-Karriere von Bruder und Olympiasieger Toni Sailer ein, der im Film mehr verdienen konnte als in vielen Jahren Sport und sich dazwischen entscheiden musste.", "Vor der Kamera stand Toni bei „Der schwarze Blitz“ mit „Mariandl“ Waltraud Haas, die sich gern daran erinnert und auch erzählt, wie sie zum Star wurde. Und Sepp Forcher sagt: „Wir haben das Leben nach unserem Vermögen in vollen Zügen genossen“ – auch wenn’s nicht leicht war.", "Doch diese Pammer-Film-Produktion ist kein zuckersüßes Potpourri: Herlinde Molling erzählt etwa, wie sie als junge Südtirol-Aktivistin einen Sprengstoff-Transport mit einem autostoppenden Carabinieri als Beifahrer tarnte.", "Aber auch, dass sie zunächst nicht heiraten wollte, weil so der Mann zum Familienoberhaupt wurde und sie ihre Freiheit weiter haben wollte. Die Schauspielerinnen Erni Mangold und Topsy Küppers reden über den Nachkriegsmief.", "Südtirol-Aktivistin Herlinde Molling absolvierte Sprengstoff-Transport mit Carabinieri als Beifahrer © Bild: ServusTV Teddy Podgorski schildert, wie er als Reporter beim Schnitzerl revolutionären Demonstranten erklärte, welche Art Bilder er wollte, weil das Filmmaterial zur Neige ging.", "Und Beatrix Neundlinger gibt Einblicke ins Musikanten-Leben Anfang der 70er – inklusive RAF-Berührungen und Zehennägel auf dem WG-Tisch.", "Für die tatsächliche Revolution im Land hat für Jelinek die Digitalisierung gesorgt: „Erst in der Rückschau wird klar, was sich ab Ende der 80er-Jahre in Österreich entwickelt hat und wie weit man da schon war – von max.mobil bis Social Media, noch bevor es Facebook gab“", "Mit 10 Jahren kam die heutige Justizministerin Alma Zadić nach Österreich und war beeindruckt von Schokolade © Bild: ServusTV Als einzige Politikerin, außerhalb der kurzen Meldungsblocks, ist Justizministerin Alma Zadić dabei.  “", "Mit 10 Jahren kam sie als Kriegsflüchtling nach Österreich und erzählt, was sie damals beeindruckte: Schokolade. Österreich, das wird klar, blieb über Jahrzehnte von substanziellen Krisen verschont – bis jetzt.", "Corona hat auch die Dreharbeiten für die Doku-Reihe beeinflusst. Nicht nur einmal.", "„Wir standen bei Helmut Marko vor Tür und mussten umdrehen, weil ein Team-Mitglieder als Kontaktperson geführt wurde – bis die Fehltestung belegt war.“ Ein Gutteil des Materials für die Servus-Reihe stammt übrigens vom ORF, für den Jelinek sonst Zeitgeschichte-Dokus produziert.", "„Ich wünsche mir da noch viel mehr Kooperation. Warum sollte im Doku-Bereich nicht möglich sein, was bei Sport, Shows und Film geht? Es ist wichtig, dass es qualitätsvolle österreichische Produktionen gibt – je besser finanziert, desto besser fürs Publikum . “" ],
  "articleContentTranslated" : [ "„Trăim în anii 1950. Privim doar înainte. Noi construim. Credem în Austria ”, este ironic afectiv la începutul seriei ServusTV„ Anii minunați ai Austriei ”(vineri, 21 octombrie).", "Gerhard Jelinek și Birgit Mosser-Schuöcker te duc într-o călătorie oarecum diferită prin deceniile (aproape) până astăzi, în care nu politica sau evenimentele istorice joacă rolul principal, ci oamenii.", "„Ideea a fost să lăsăm personalitățile să vorbească despre anii lor minunați, să reflecte atitudinea față de viață de atunci în interviurile personale și să facă lucrurile de actualitate ușor de înțeles”, explică Jelinek.", "Peste 60 de martori contemporani proeminenți oferă informații despre viața lor - și, de asemenea, despre „povești sălbatice”. Pentru spectatorii mai tineri vor exista una sau două experiențe aha, iar persoanele în vârstă se pot răsfăța cu amintiri aici și acolo, spune Jelinek.", "Waltraus Haas vorbește despre întâlnirile sale cu Toni Sailer și Hans Moser © Imagine: ServusTV Anii 1950, „cel mai bun din acest secol”, spune Rudi Sailer.", "De asemenea, el clasifică carierele de schi scurte și lungi ale fratelui și campionului olimpic Toni Sailer, care a reușit să câștige mai mult în film decât în mulți ani de sport și a trebuit să aleagă între.", "Toni a stat în fața camerei de filmat pe „Blițul negru” alături de „Mariandl” Waltraud Haas, care își amintește cu drag și spune și cum a devenit vedetă. Și Sepp Forcher spune: „Ne-am bucurat la maximum de viață” - chiar dacă nu a fost ușor.", "Dar această producție de film Pammer nu este un popurrri dulce de zahăr: Herlinde Molling spune, de exemplu, cum, în calitate de tânără activistă din Tirolul de Sud, a deghizat un transport de explozivi cu o mașină care oprea mașina ca pasager.", "Dar, de asemenea, că nu a vrut să se căsătorească la început, pentru că bărbatul a devenit capul familiei și a vrut ca libertatea ei să continue. Actrițele Erni Mangold și Topsy Küppers vorbesc despre contrabanda postbelică.", "Activista din Tirolul de Sud Herlinde Molling a finalizat transportul de explozivi cu carabinieri ca pasager © Imagine: ServusTV Teddy Podgorski descrie cum, în calitate de reporter la Schnitzerl, le-a explicat demonstranților revoluționari ce fel de imagini dorea pentru că materialul filmului se epuiza.", "Iar Beatrix Neundlinger oferă informații despre viața muzicienilor de la începutul anilor '70 - inclusiv atingeri RAF și unghiile de la picioare pe masa cu acțiuni plate.", "Pentru Jelinek, digitalizarea a fost responsabilă de adevărata revoluție din țară: „Doar retrospectiv devine clar ce s-a dezvoltat în Austria de la sfârșitul anilor 1980 și cât de departe am fost deja - de la max.mobil la social media, încă înainte de a exista Facebook \"", "Ministrul justiției de astăzi Alma Zadić a venit în Austria la vârsta de 10 ani și a fost impresionat de ciocolată © Image: ServusTV Ministrul justiției Alma Zadić este singurul politician în afara blocurilor de mesaje scurte. \"", "La vârsta de 10 ani a venit în Austria ca refugiată de război și povestește ce a impresionat-o pe atunci: ciocolata. Este clar că Austria a fost scutită de crize substanțiale de zeci de ani - până acum.", "Corona a influențat și filmările seriei documentare. Nu doar o dată.", "„Am stat în fața ușii lui Helmut Marko și a trebuit să ne întoarcem, deoarece un membru al echipei a fost listat ca persoană de contact - până când s-a dovedit testarea defectuoasă.” De altfel, o mare parte din materialul din seria Servus provine de la ORF, în timp ce Jelinek are de obicei documentare de istorie contemporana produse.", "„Aș dori să văd mult mai multă cooperare acolo. De ce nu ar trebui să fie posibil în zona documentară ceea ce este posibil în sport, spectacole și filme? Este important să existe producții austriece de calitate - cu cât sunt mai bine finanțate, cu atât mai bine pentru public. \"" ]
}