{
  "sourceCountry" : "austria",
  "articleTitle" : "Werbeverbot für ungesunde Lebensmittel befürchtet: Branche in Aufruhr",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Markenartikelhersteller und die Werbe- sowie Medienbranche sind wegen eines befürchteten Werbeverbots für ungesunde Lebensmittel in heller Aufregung.  Konkret geht es um einen Gesetzesentwurf für die Überarbeitung der seit 2012 geltenden EU-Richtlinie über audiovisuelle Mediendienste, die Österreich in nationales Recht umsetzen muss.", "Das Gesundheitsministerium sei mit seinem Vorstoß für ein österreichisches Nährwertprofilmodell päpstlicher als der Papst, lautet die Kritik.  In der EU-Richtlinie AVMD-RL geht es unter anderem um Werbung für ungesunde Lebensmittel im Umfeld von Kindersendungen.", "Diese soll laut dem Entwurf unterlassen werden.  Die betroffenen Branchen fürchten aber noch weitreichendere Auswirkungen.  Denn Grundlage für die Beurteilung, welche Lebensmittel für Kinder ungeeignet sind, ist ein sogenanntes Nährwertprofil, das laut Branchenmagazin \"Horizont\" von einer Expertengruppe des Gesundheitsministeriums im September in aktueller Fassung vorgelegt wurde.", "Derzeit regulieren sich Lebensmittel-, Werbe- und Medienbranche selbst - was sie auch weiterhin tun wollen.  \"Das hat auch bisher gut funktioniert\", sagte Günter Thumser, Geschäftsführer des Markenartikelverbands, mehreren Branchenmedien.", "Der Gesetzesentwurf ist für ihn ein GAU und auch übereifrig, zumal die EU-Kommission für 2022 die Entwicklung eines europaweiten Nährwertprofils im Rahmen der \"Farm-to-Fork-Landwirtschaftsstrategie angekündigt habe.", "\"Diese Art von Gold Plating, die das Gesundheitsministerium hier an den Tag legt, ist überzogen und sinnlos\", so Thumser zum Magazin \"Cash\".  Thumser zufolge sollen für mehrere Lebensmittelkategorien Werbeverbote bewirkt werden.", "\"Und da hinein fallen etwa Süßwaren und Desserts, süße Backwaren, bestimmte Getränke, Speiseeis, bestimmte Fleisch- und Fischerzeugnisse, Wurst und pikante Snacks.\"", "Für das Werbethema ist das Bundeskanzleramt zuständig.  Die heimischen Fernsehsender haben sich 2010 puncto Nahrungsmittelwerbung für Kinder Selbstbeschränkungen auferlegt.", "In dem Verhaltenskodex steht beispielsweise geschrieben, dass die an Kinder gerichteten Werbespots nicht suggerieren dürfen, \"dass diese Lebensmittel eine Mahlzeit ersetzen könnten\"." ],
  "id" : "fxzJz1Bc",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/werbeverbot-fuer-ungesunde-lebensmittel-befuerchtet-branche-in-aufruhr/401091705",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Interdicția publicității pentru produsele alimentare nesănătoase temută: industrie în criză",
  "articleContentTranslated" : [ "Producătorii de mărci de marcă și industria de publicitate și media sunt foarte entuziasmați de interdicția de temere a publicității pentru alimente nesănătoase. Mai exact, este vorba despre un proiect de lege pentru revizuirea directivei UE privind serviciile mass-media audiovizuale care a fost în vigoare din 2012, pe care Austria trebuie să o pună în aplicare în legislația națională.", "Critica susține că Ministerul Sănătății este mai mult papal decât Papa, prin presiunea sa pentru un model de profil nutrițional austriac. Directiva UE AVMSD se ocupă, printre altele, de publicitatea alimentelor nesănătoase în contextul programelor pentru copii.", "Conform proiectului, acest lucru nu ar trebui făcut. Cu toate acestea, sectoarele afectate se tem de efecte și mai ample. Pentru că baza pentru evaluarea alimentelor care nu sunt adecvate copiilor este așa-numitul profil nutrițional, care, conform revistei industriale „Horizont”, a fost prezentat în versiunea actuală de către un grup de experți din Ministerul Sănătății în septembrie.", "Industria alimentară, publicitară și media se reglementează în prezent - ceea ce vor să continue să facă. \"Asta a funcționat bine până acum\", a spus Günter Thumser, director general al Asociației articolelor de marcă, mai multe mass-media din industrie.", "Proiectul de lege este pentru el un GAU și, de asemenea, excesiv de zel, mai ales că Comisia UE a anunțat dezvoltarea unui profil nutrițional la nivel european pentru 2022 ca parte a „strategiei agricole de la fermă la furcă”.", "\"Acest tip de placare cu aur, pe care Ministerul Sănătății îl prezintă aici, este excesiv și inutil\", a spus Thumser revistei „Cash”. Potrivit lui Thumser, interdicțiile publicitare vor fi aplicate pentru mai multe categorii de alimente.", "„Și asta include dulciuri și deserturi, produse de patiserie dulci, anumite băuturi, înghețată, anumite produse din carne și pește, cârnați și gustări sărate.”", "Cancelaria Federală este responsabilă de subiectul publicitar. În 2010, posturile de televiziune autohtone au impus auto-restricții la publicitatea alimentară pentru copii.", "Codul de conduită prevede, de exemplu, că reclamele destinate copiilor nu trebuie să sugereze că „aceste alimente ar putea înlocui o masă”." ]
}