{
  "articleContent" : [ "Wochenlang kämpfte die 35-Jährige im Krankenhaus um ihr Leben. Ihr Ex-Partner soll am 5. März in ihre Trafik gestürmt sein und sie in Brand gesetzt haben. Der Mann sitzt in U-Haft, bestreitet lediglich die Tötungsabsicht.", "Jene 35-jährige Trafikantin, auf die ihr Ex-Partner Anfang März in Wien offenbar einen Brandanschlag verübt hat, ist ihren Verletzungen erlegen. Zuletzt hatte es geheißen, ihr Zustand sei weiter lebensbedrohlich, sie lag auf der Intensivstation in künstlichem Tiefschlaf.", "Am Montag bestätigte die Staatsanwaltschaft Wien, dass die Frau verstorben sei. Das Landesgericht Wien hatte zuvor bereits Untersuchungshaft über den 47-jährigen Mann verhängt. Der Verdächtige soll um die Mittagszeit des 5.", "März in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich noch am Tag des Tat am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht. Es gibt noch keine Anklage. Gegen den Mann werde weiter ermittelt, sagte die Sprecherin der Staatsanwaltschaft, Nina Bussek, am Ostermontag - durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. " ],
  "articleContentTranslated" : [ "Tânăra de 35 de ani s-a luptat pentru viața ei în spital săptămâni întregi. Se spune că fostul ei partener a intrat în magazinul ei de tutun pe 5 martie și i-a dat foc. Bărbatul este în arest, negând doar intenția de a ucide.", "Tobacco-ul în vârstă de 35 de ani, asupra căruia fostul său partener a făcut un atac incendiar la Viena la începutul lunii martie, a cedat rănilor sale. Cel mai recent, se spusese că starea ei pune în pericol viața, se afla în secția de terapie intensivă în somn artificial profund.", "Luni, procurorul din Viena a confirmat că femeia a murit. Tribunalul regional din Viena impusese anterior arestarea preventivă bărbatului în vârstă de 47 de ani. Se spune că suspectul ar fi în jurul prânzului din 5.", "Martie la magazinul de tutun din Nussdorfer Straße pe Alsergrund.", "Ce s-a întâmplat în continuare, femeia le-a descris ofițerilor de poliție la locul crimei, înainte de a fi dusă la spital cu arsuri grave: fostul ei partener a atacat-o și a dat-o foc, apoi a încuiat ușa magazinului și a fugit.", "Locuitorii și trecătorii au observat atunci fumul de la magazinul de tutun: cu ajutorul unui coș de cumpărături, au spart geamul ușii de la intrare pentru a-l salva pe tânărul de 35 de ani. O mașină a Uniunii Samaritene se afla întâmplător pe stradă, iar paramedicii au pus pături pe femeia care era pe foc.", "Tânărul de 47 de ani a fost căutat cu o mare vânătoare de oameni. În cele din urmă, în ziua crimei, el a raportat la numărul de urgență al poliției și și-a anunțat locația. Suspectul în vârstă de 47 de ani a fost dus la un centru corecțional.", "Potrivit poliției, el a mărturisit practic infracțiunea, dar neagă orice intenție de a ucide. Încă nu există nicio taxă. Ancheta va continua împotriva bărbatului, a declarat procuratura publică, Nina Bussek, luni de Paște - din cauza morții victimei, dar acum suspectată de crimă.", "Anterior fusese vorba de tentativă de crimă." ],
  "articleId" : "FXZO61GW",
  "articleTitle" : "Trafikantin erlag einen Monat nach Brandanschlag ihren Verletzungen",
  "articleTitleTranslated" : "Tabacistul a cedat rănilor la o lună după atacul incendiat",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "FXZO61GW",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/3/5961459/C3CF649E-BFDE-4AF0-B2BE-40894A66E16F_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961459/Wien_Trafikantin-erlag-einen-Monat-nach-Brandanschlag-ihren?from=rss"
}