{
  "id" : "fyEaudby",
  "url" : "https://www.derstandard.at/story/2000125418138/elf-frachter-stecken-mit-lebenden-tieren-wegen-suezkanal-blockade-fest?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:35:50Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elf Frachter stecken mit lebenden Tieren wegen Suezkanal-Blockade fest",
  "articleTitleTranslated" : "Unsprezece transportatori sunt blocați cu animale vii din cauza blocadei Canalului Suez",
  "articleContent" : [ "Wegen der Blockade des Suezkanals durch ein Containerschiff stecken derzeit auch elf rumänische Frachter mit lebenden Tieren an Bord fest – nach Angaben von Tierschützern handelt es sich um 130.000 Schafe.", "Es sei bereits Kontakt mit den Transportfirmen der lebenden Tiere aufgenommen worden, teilten am Samstagabend die Veterinärbehörden in Bukarest mit. Diese hätten versichert, \"dass es ausreichend Nahrung und Wasser an Bord für die kommenden Tage gibt\".", "Sollte die Blockade des Suezkanals durch das feststeckende Containerschiff \"Ever Given\" anhalten, müssten weitere Schritte überlegt werden, erklärten die Veterinärbehörden.", "Eine Möglichkeit sei dann, die rumänischen Frachter umzuleiten und die Tiere in anderen als den geplanten Ankunftshäfen zu entladen. Tierschützer fürchten den Tod der nach ihren Angaben 130.000 Schafe an Bord der Schiffe.", "\"Die Situation ist sehr bedrohlich\", erklärte die Organisation Animals International. Es drohe eine \"maritime Katastrophe für lebende Tiere in noch nie da gewesenem Ausmaß\".", "Rumänien müsse den Export lebender Tiere umgehend einstellen und stattdessen auf Fleischexporte umschwenken, forderte die Organisation. Im Suezkanal war am Dienstag das 400 Meter lange und über 220.000 Tonnen schwere Containerschiff \"Ever Given\" vom Kurs abgekommen und in Ufernähe auf Grund gelaufen.", "Es blockiert seitdem den Wasserweg zwischen Rotem Meer und Mittelmeer, sämtliche Schiffe darin können nicht weiterfahren. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Din cauza blocadei Canalului Suez de către o navă-container, unsprezece transportatori români cu animale vii sunt în prezent blocați la bord - potrivit activiștilor pentru drepturile animalelor, există 130.000 de oi.", "Autoritățile veterinare din București au anunțat sâmbătă seara că s-a făcut deja contact cu companiile de transport pentru animalele vii. Acest lucru ar fi asigurat „că există suficiente alimente și apă la bord pentru zilele următoare”.", "Dacă blocada Canalului Suez de către nava-container blocată „Ever Date” continuă, ar trebui luate în considerare alte măsuri, au declarat autoritățile veterinare.", "O posibilitate ar fi atunci să devieze transportatorii români și să descarce animalele în alte porturi decât cele planificate de sosire. Potrivit lor, activiștii pentru drepturile animalelor se tem de moartea celor 130.000 de oi la bordul navelor.", "„Situația este foarte amenințătoare”, a spus Animals International. Există amenințarea unei „catastrofe maritime pentru animalele vii la o scară fără precedent”.", "România trebuie să oprească imediat exportul de animale vii și să treacă în schimb la exporturile de carne, a cerut organizația. În Canalul Suez, nava-container de 400 de metri lungime și peste 220.000 de tone „Ever Date” a ieșit marți de pe rută și s-a blocat în apropierea băncii.", "De atunci, a blocat calea navigabilă între Marea Roșie și Marea Mediterană și toate navele din ea nu pot continua. (APA, 28 martie 2021)" ]
}