{
  "id" : "FynE5kMT",
  "url" : "https://sport.orf.at/stories/3071602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T15:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stoch setzt Siegesserie fort",
  "articleTitleTranslated" : "Stoch continuă seria de victorii",
  "articleContent" : [ "Der 33-jährige Tournee-Triumphator Stoch feierte seinen dritten Sieg in Folge und stellte vor allem im zweiten Durchgang sein Können einmal mehr unter Beweis.", "Mit einem Satz auf die Tageshöchstweite von 144 Metern und mit Noten von viermal 19,5 und einmal 20 Punkten ließ er die Konkurrenten noch hinter sich. Als zweitbester ÖSV-Springer musste sich Michael Hayböck mit Platz 15 begnügen.", "Die weiteren Österreicher landeten auf den Rängen 16 (Daniel Huber), 19 (Philipp Aschenwald) und 29 (Thomas Lackner). Ohne Weltcup-Punkte blieben Markus Schiffner (45.) und Maximilian Steiner (49.).", "Stoch siegt in Titisee-Neustadt Kamil Stoch holte sich mit einem Supersprung den Sieg in Titisee-Neustadt „Kein leichter Wettkampf“ Kraft, der bei 133,5 und 135,5 m landete, verlor nach Rang sieben im ersten Durchgang zwei Positionen.", "Auf das Stockerl fehlten dem Pongauer 15,1 Punkte. „Das war kein leichter Wettkampf, aber mit meinen Sprüngen bin ich sehr zufrieden. Wieder ein Top-Ten-Platz.", "Es ist natürlich nicht ganz das, was ich gerne hätte, aber unter den Umständen bin ich sehr zufrieden.“ „Es war ein schwieriger Wettkampf und sehr wechselhaft von den Bedingungen. Der Krafti hat einen guten Job gemacht, er hat zwei gute Sprünge gehabt, und ist nicht ganz so belohnt worden.", "Der Dani (Huber) eigentlich auch“, erklärte ÖSV-Cheftrainer Andreas Widhölzl und ergänzte: „Das Ergebnis schaut ein bisserl schlechter aus als die Leistung war.“ Huber fühlte sich „nicht ganz vom Glück verfolgt“.", "„Insgesamt war es ein bisserl ein enttäuschender Tag. Springerisch war es nicht von dem, was ich in der Quali gemacht habe, aber Kleinigkeiten machten dann viel aus. Wir müssen dran bleiben“, meinte der Salzburger.", "Er wolle sich nicht auf den Wind rausreden, auch er glaubt, dass es im Resultat schlimmer aussehe, als es ist.Stoch 240 Punkte hinter Granerud Stoch kletterte mit seinem Sieg in der Gesamtwertung bereits auf Platz drei.", "Mit 608 Punkten fehlen dem dreifachen Olympiasieger auf den bisherigen Saisondominator Granerud aber noch 240 Zähler. Dazwischen liegt der Deutsche Markus Eisenbichler mit 634 Punkten. Daniel Huber fiel als bester ÖSV-Mann als nunmehriger Elfter (275) aus den Top Ten.", "Weltcup-Titelverteidiger Kraft, der vor kurzem nach Corona-Erkrankung und Rückenproblemen noch mit null Zählern dagestanden ist, ist als 17. mit 154 Punkten schon zweitbester Österreicher.", "Am Sonntag (16.30 Uhr, live in ORF1 und im Livestream) steht auf der Hochfirstschanze ein weiteres Einzel auf dem Programm. Samstag-Springen in Titisee-Neustadt" ],
  "articleContentTranslated" : [ "Stochul triumfător în vârstă de 33 de ani, Stoch, și-a sărbătorit a treia victorie la rând și și-a demonstrat din nou abilitățile, în special în turul doi.", "Cu o setare la distanța maximă zilnică de 144 de metri și cu mărci de patru ori 19,5 și o dată 20 de puncte, a lăsat concurenții în urmă. În calitate de al doilea cel mai bun săritor ÖSV, Michael Hayböck a trebuit să se mulțumească cu locul 15.", "Ceilalți austrieci au aterizat pe rangurile 16 (Daniel Huber), 19 (Philipp Aschenwald) și 29 (Thomas Lackner). Markus Schiffner (45) și Maximilian Steiner (49) nu au avut puncte la Cupa Mondială.", "Stoch câștigă la Titisee-Neustadt Kamil Stoch a câștigat victoria la Titisee-Neustadt cu un super salt. „Nu este o competiție ușoară”. Kraft, care a aterizat la 133,5 și 135,5 m, a pierdut două poziții după ce a terminat pe locul șapte în prima rundă.", "Pongauer a ratat 15,1 puncte pe podium. „Nu a fost o competiție ușoară, dar sunt foarte mulțumit de salturile mele. Un alt loc în top zece.", "Desigur, nu este exact ceea ce mi-aș dori, dar în aceste condiții sunt foarte mulțumit. ”„ A fost o competiție dificilă și condițiile au fost foarte schimbătoare. Krafti a făcut o treabă bună, a făcut două sărituri bune și nu a fost la fel de recompensat.", "De asemenea, Dani (Huber) ”, a explicat antrenorul principal al ÖSV, Andreas Widhölzl și a adăugat:„ Rezultatul arată puțin mai rău decât performanța. ”Huber s-a simțit„ nu pe deplin norocos ”.", "„În general, a fost o zi cam dezamăgitoare. Nu a sărit ca ceea ce am făcut în calificare, dar lucrurile mici au făcut o mare diferență. Trebuie să fim atenți ”, a spus bărbatul din Salzburg.", "El nu vrea să vorbească despre ieșirea din joc, el consideră, de asemenea, că rezultatul va arăta mai rău decât este. Stoch la 240 de puncte în spatele lui Granerud Stoch a urcat pe locul trei în clasamentul general cu victoria sa.", "Cu 608 de puncte, de trei ori campioana olimpică este încă la 240 de puncte mai puțin decât dominatorul sezonului precedent Granerud. În mijloc se află germanul Markus Eisenbichler cu 634 de puncte. Daniel Huber a ieșit din top zece ca cel mai bun om ÖSV în unsprezece (275).", "Deținătorul titlului Cupei Mondiale Kraft, care a rămas recent cu zero puncte după bolile coroanei și problemele de spate, este deja al doilea cel mai bun austriac pe locul 17 cu 154 de puncte.", "Duminică (16:30, în direct pe ORF1 și în fluxul live), o altă persoană este în program pe Hochfirstschanze. Sâmbătă sărind în Titisee-Neustadt" ]
}