{
  "id" : "Fz9Wzcb1",
  "url" : "https://www.derstandard.at/story/2000125241740/u2-ab-ende-mai-fuer-ueber-zwei-jahre-in-der?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:39Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U2 ab Ende Mai für über zwei Jahre in der Innenstadt gesperrt",
  "articleTitleTranslated" : "U2 în centrul orașului va fi închis timp de peste doi ani de la sfârșitul lunii mai",
  "articleContent" : [ "Seit Jahresbeginn wird bereits gebaut, ab Ende Mai wird es dann auch für viele Wiener Öffi-Nutzer so richtig greifbar: Der Ausbau des U-Bahn-Netzes im innerstädtischen Bereich schreitet voran. Ab 28.  Mai wird die U2 bis in den Herbst 2023 nicht mehr zwischen Karlsplatz und Schottentor fahren.", "Die U2 braucht beim Schottentor einen neuen Streckentunnel, um die künftige U5 zwischen Karlsplatz und Frankhplatz (ab 2026) und die geänderte und erweiterte Streckenführung der U2 zu ermöglichen, die ab 2028 von Seestadt kommend beim Rathaus abzweigen und bis zum Matzleinsdorfer Platz fahren soll.  ", "Während der mehr als zweijährigen U2-Sperre wird es zum Ersatz eine neue Straßenbahnlinie U2Z geben, die am Ring zwischen Karlsplatz und Schottenring fährt.", "Da bereits jetzt die Linien D, 1, 2 und 71 diesen Ringabschnitt befahren, könne man dort mit der U2Z künftig ein Intervall der Ring-Bims von einer Minute in den Hauptzeiten erreichen, sagte Wiener-Linien-Geschäftsführer Günter Steinbauer bei einer Pressekonferenz am Montag.", "Außerdem soll das U1-Intervall geringfügig verdichtet werden. Der U2-Abschnitt zwischen Karlsplatz und Rathaus soll während der Umbauarbeiten ein \"Update\" erhalten. Sprich: Es wird bereits die technische Infrastruktur für den automatischen, fahrerlosen U-Bahn-Betrieb vorbereitet.", "In den Stationen Karlsplatz, Museumsquartier, Volkstheater und Rathaus werden in Summe 144 Bahnsteigtüren installiert und Glaswände mit insgesamt rund 16.000 Quadratmetern errichtet.", "Dadurch könne man auch Probleme durch Gegenstände vermeiden, die Passagieren mitunter auf die Gleise fallen – laut Steinbauer ist dies die Ursache für ein Drittel der Störungen bei U-Bahnen. (ta, 22.3.2021)" ],
  "articleContentTranslated" : [ "Construcția se desfășoară de la începutul anului și de la sfârșitul lunii mai va fi cu adevărat tangibilă pentru mulți utilizatori de transport public din Viena: Extinderea rețelei subterane în zona centrală a orașului progresează. Din 28 mai, U2 nu va mai circula între Karlsplatz și Schottentor până în toamna anului 2023.", "U2 are nevoie de un nou tunel de traseu la Schottentor pentru a permite viitorul U5 între Karlsplatz și Frankhplatz (din 2026) și ruta schimbată și extinsă a U2, care se va ramifica de la Seestadt la primărie din 2028 și va merge la Matzleinsdorfer Platz.", "În timpul închiderii mai mult de doi ani a U2, va exista o linie de tramvai de schimb U2Z, care circulă pe inelul dintre Karlsplatz și Schottenring.", "Deoarece liniile D, 1, 2 și 71 folosesc deja această secțiune a inelului, The U2Z ar putea realiza în viitor un interval de inel de piatră ponce de un minut în timpul orele de vârf, a declarat Wiener Linien managing director Günter Steinbauer , la o conferință de presă luni.", "În plus, intervalul U1 ar trebui să fie ușor comprimat. Secțiunea U2 dintre Karlsplatz și Rathaus urmează să primească o „actualizare” în timpul lucrărilor de renovare. Cu alte cuvinte: infrastructura tehnică pentru funcționarea automată a metroului fără șofer este deja pregătită.", "Un total de 144 de uși cu pereți de sticlă și pereți de sticlă cu un total de aproximativ 16.000 de metri pătrați vor fi instalate în stațiile de la Karlsplatz, Museumsquartier, Volkstheater și Rathaus.", "Acest lucru evită, de asemenea, problemele cauzate de obiecte pe care pasagerii le cad uneori pe șine - potrivit lui Steinbauer, aceasta este cauza unei treimi din întreruperile trenurilor subterane. (ta, 22 martie 2021)" ]
}