{
  "id" : "fZFNgM2h",
  "url" : "https://vorarlberg.orf.at/stories/3077000/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-21T09:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wolf in Siedlung gesichtet",
  "articleTitleTranslated" : "Lup reperat în așezare",
  "articleContent" : [ "„Das war fünf Meter vor meinem Landgasthof.  Im Auto hatten wir keine Angst, aber wir gehen oft abends mit Stirnlampe walken, da muss ich ihm eigentlich nicht begegnen“, sagt Karoline Motzer gegenüber vorarlberg.ORF.at.", "Sie war auf dem Rückweg vom Yogatraining und hatte eine Kollegin dabei, als sie mitten auf der Straße einen Wolf ins Auge fasste und mit dem Handy fotografieren konnte.", "Das St.  Galler Kantonalamt für Jagd und Fischerei hat die Fotos geprüft und bestätigt, dass es sich dabei eindeutig um einen Wolf handelt.  Fotostrecke mit 5 Bildern Wildbiologe sieht keine erhöhte Gefahr Auch wenn die Wahrscheinlichkeit gering ist, kann der Wolf bei seinen Wanderungen immer wieder mal durch Siedlungen kommen, sagt Wildbiologe Hubert Schatz.", "Noch unwahrscheinlicher ist es, dass man den Wolf dann auch zu sehen bekommt.  Denn solange er seine natürliche Scheu nicht verloren hat, nimmt er Reißaus und flüchtet.", "Insofern sei ein Wolf selbst im Siedlungsgebiet für einen Menschen nichts problematisches, sagt Schatz.  Angriff nicht wahrscheinlich Ein Angriff ist nicht wahrscheinlich, es gebe keine erhöhte Gefahr.", "Anders sei es, wenn es nicht beim seltenen Ereignis bleibt, sondern sich der Wolf öfter im Ort blicken lässt.  Dann müsse man ihn genau beobachten, sagt der Wildbiologe.", "Für den Menschen bestehe nur dann Gefahr, wenn der Wolf auf einen zugeht.  Schatz rät möglichst auf Distanz zu bleiben und ihm nicht entgegegen zu gehen.  Auch ein lauter Schrei sollte einen Wolf, der sich normal verhält, in die Flucht schlagen." ],
  "articleContentTranslated" : [ "„A fost la cinci metri de hanul meu de la țară. Nu ne-a fost frică în mașină, dar mergem adesea cu un far seara, așa că nu trebuie să mă lovesc de el \", a declarat Karoline Motzer pentru vorarlberg.ORF.at.", "Era pe drumul de întoarcere de la antrenamentele de yoga și avea o colegă cu ea când a surprins un ochi de lup în mijlocul străzii și a putut să facă poze cu telefonul ei mobil.", "Biroul cantonal pentru vânătoare și pescuit din St. Gallen a verificat fotografiile și a confirmat că este în mod clar un lup. Seria de fotografii cu 5 imagini Biologul faunei sălbatice nu vede un risc crescut Chiar dacă probabilitatea este redusă, lupul poate întâlni așezări din când în când în drumeții sale, spune biologul faunei sălbatice Hubert Schatz.", "Este chiar mai puțin probabil ca apoi să vedeți lupul. Pentru că, atâta timp cât nu și-a pierdut timiditatea naturală, el fuge și fuge.", "În acest sens, un lup nu este o problemă pentru oameni nici măcar în zona de așezare, spune Schatz. Atacul nu este probabil Un atac nu este probabil, nu există un risc crescut.", "Este diferit dacă nu rămâne cu evenimentul rar, dar lupul poate fi văzut în sat mai des. Atunci trebuie să-l urmăriți cu atenție, spune biologul faunei sălbatice.", "Pentru oameni există pericolul numai atunci când lupul se apropie de tine. Schatz vă sfătuiește să vă păstrați distanța și să nu mergeți spre el. Chiar și un țipăt puternic ar trebui să sperie un lup care se comportă normal." ]
}