{
  "id" : "FZfOWuu9",
  "url" : "https://kurier.at/wirtschaft/winter-zu-warm-klimawandel-dezimiert-heringsnachwuchs-fischer-in-der-krise/401135448",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T07:52:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4832997/46-67956233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Winter zu warm: Klimawandel dezimiert Heringsnachwuchs, Fischer in der Krise",
  "articleTitleTranslated" : "Iarna prea caldă: schimbările climatice decimează descendenții heringului, pescarii în criză",
  "articleContent" : [ "Die Fischerei an der Ostseeküste befindet sich in der größten Krise seit der deutschen Wiedervereinigung.", "„Die Krise ist aus vielen Gründen so existenzbedrohend, dass dieser Wirtschaftszweig tatsächlich in weiten Teilen verloren gehen könnte“, sagt der Chef des Thünen-Instituts für Ostseefischerei, Christopher Zimmermann.", "Hauptgrund seien die sinkenden Fangquoten für Hering und Dorsch in der westlichen Ostsee. Beim Hering gingen seit 2017 bis ins nächste Jahr hinein 94 Prozent der Quote verloren. Beim Dorsch sehe es nach der fünfprozentigen Quotenerhöhung für 2021 zwar etwas besser aus.", "„Aber wenn man die Mengen mit denen von vor zehn Jahren vergleicht, dann ist das lachhaft wenig“, sagt Zimmermann. Zudem könne es bei fortgesetzt geringer Nachwuchsproduktion sein, dass die Quoten in naher Zukunft wieder gesenkt werden.", "Zu frühes Ablaichen Dafür verantwortlich sei beim Hering in erster Linie der Klimawandel, der zur drastischen Reduzierung des Laiches führe. Das Wasser sei zu warm, die Tiere laichten früher ab, und die kleinen Krebse als Hauptnahrung des Laichs seien noch nicht da.", "„Was wir dringend bräuchten, ist ein knackiger, harter und früh eintretender Winter“", "Zu den schwieriger werdenden Bedingungen der Fischerei, zu der auch ein schlechtes Image in der Öffentlichkeit beitrage, kämen auch behördliche Vorschriften etwa zur Sicherheitsausrüstung, die das Leben erschweren.  “", "Lockdown dezimiert Nachfrage nach Krabben Auch die Krabbenfischer an der Nordseeküste müssen mit massiven Ausfällen kämpfen.", "Die Erzeugergemeinschaft der Deutschen Krabbenfischer (EzDK) geht davon aus, dass wegen Fangpausen und ausbleibender Absatzmöglichkeiten Umsatz und Fangmenge ungefähr auf dem Niveau des bereits schwachen Vorjahres 2019 liegen werden.", "Das entspreche nur zwei Dritteln des Umsatzes eines durchschnittlichen Jahres, sagte Geschäftsführer Dirk Sander. Der Erzeugergemeinschaft mit Sitz in Cuxhaven gehören rund 100 Betriebe zwischen Sylt und Ditzum in Ostfriesland an.", "Bei einer zweiten Erzeugergemeinschaft, die der Küstenfischer der Nordsee, sieht die Prognose noch schlechter aus. Der Verband geht nach Angaben von Geschäftsführer Günter Klever davon aus, dass seine mehr als 30 Betriebe weniger als die Hälfte des Umsatzes eines üblichen Jahres machen werden.", "Die Erzeugerpreise bewegten sich demnach 2020 ebenfalls auf schwachem Vorjahresniveau zwischen drei und fünf Euro pro Kilo. Schälzentren in Marokko überlastet „Es waren ausreichend Krabben zu fangen, aber wir konnten sie nicht verkaufen“, sagte Sander.", "Große Händler etwa in den Niederlanden nahmen weniger Krabben ab, da sie nicht weiterverarbeitet werden konnten. Durch die Corona-Pandemie waren die Kapazitäten in den marokkanischen Schälzentren, wo die Krabben in Handarbeit gepult werden, reduziert.", "Hinzu kam, dass Hotels und Restaurants zeitweise geschlossen waren. Diese Absatzmöglichkeiten fehlten auch den übrigen Küstenfischern, die etwa auf Plattfische aus sind. Kutter legten daher Fangpausen ein.", "Robben lernten, Stellnetz zu nutzen Die Ostseefischer haben neben dem Klimawandel auch mit der zunehmenden Zahl von Kegelrobben zu kämpfen. „Die Robben haben gelernt, den Heringen im Stellnetz das Fleisch von den Gräten zu ziehen“, sagte Institutschef Zimmermann.", "Das habe neben dem Verlust der Fische einen weiteren Effekt: „Es dauert viel länger, einen abgefressenen Fisch aus dem Stellnetz zu pulen als einen Ganzen“", "Wenn das bei 20 000 Fischen passiere, dann braucht man 20 000 Minuten länger, um so ein Netz sauber zu bekommen und habe noch kein Geld verdient.  “ „Das ist existenzbedrohend und wird dazu führen, dass diese Fischereimethode sich nicht mehr lohnt . “" ],
  "articleContentTranslated" : [ "Pescuitul de pe coasta baltică se află în cea mai mare criză de la reunificarea Germaniei.", "„Din multe motive, criza este atât de existențială încât această ramură a industriei ar putea fi de fapt pierdută în părți mari”, spune șeful Institutului Thünen pentru Pescuit în Marea Baltică, Christopher Zimmermann.", "Principalul motiv este scăderea cotelor pentru hering și cod în vestul Mării Baltice. Cu hering, 94% din cotă s-a pierdut între 2017 și anul viitor. Pentru cod, lucrurile arată puțin mai bine după creșterea cotei de cinci procente pentru 2021.", "\"Dar dacă comparați cantitățile cu cele de acum zece ani, este puțin râs\", spune Zimmermann. În plus, dacă tânăra generație continuă să fie scăzută, cotele ar putea fi reduse din nou în viitorul apropiat.", "Depunere prea timpurie Pentru hering, acest lucru se datorează în primul rând schimbărilor climatice, ceea ce duce la o reducere drastică a depunerii reproducerii. Apa este prea caldă, animalele reproduc mai devreme, iar crabii mici, care sunt alimentele principale pentru reproducere, nu au ajuns încă.", "„Avem nevoie urgentă de o iarnă clară, dură și timpurie”", "Pe lângă condițiile din ce în ce mai dificile din pescuit, la care contribuie și o imagine publică proastă, există și reglementări oficiale, precum echipamentele de siguranță, care îngreunează viața. \"", "Blocarea decimează cererea de crabi Pescarii de crab de pe coasta Mării Nordului trebuie, de asemenea, să facă față unor eșecuri masive.", "Grupul de producători de pescari germani de creveți (EzDK) presupune că, din cauza pauzelor de pescuit și a lipsei de oportunități de vânzare, vânzările și capturile vor fi aproximativ la nivelul deja slab al anului precedent 2019.", "Acest lucru corespunde doar două treimi din cifra de afaceri a unui an mediu, a spus directorul general Dirk Sander. Grupul de producători cu sediul la Cuxhaven include aproximativ 100 de companii între Sylt și Ditzum din Frisia de Est.", "Prognosticul este și mai rău pentru un al doilea grup de producători, pescarii de coastă din Marea Nordului. Potrivit directorului general Günter Klever, asociația presupune că cele peste 30 de companii ale sale vor genera mai puțin de jumătate din cifra de afaceri a unui an normal.", "În 2020, prețurile de producție au fost, de asemenea, la nivelul scăzut al anului precedent, între trei și cinci euro pe kilogram. Centrele de decojire din Maroc au supraîncărcat „Au fost destui crabi de prins, dar nu i-am putut vinde”, a spus Sander.", "Comercianții mari din Olanda, de exemplu, au cumpărat mai puțini creveți, deoarece nu au putut fi prelucrați în continuare. Datorită pandemiei de coroană, capacitățile din centrele de peeling marocane, unde crabii sunt decojite manual, au fost reduse.", "În plus, hotelurile și restaurantele au fost închise temporar. Ceilalți pescari de coastă care urmăresc peștele plat, de exemplu, nu aveau aceste oportunități de vânzare. Prin urmare, tăietorii au luat pauze de la pescuit.", "Pe lângă schimbările climatice, pescarii din Marea Baltică trebuie să se lupte și cu numărul tot mai mare de foci gri. \"Sigiliile au învățat să scoată carnea de pe oasele heringilor din plasă\", a spus directorul Institutului Zimmermann.", "În plus față de pierderea peștelui, acest lucru are un alt efect: „Este nevoie de mult mai mult timp pentru a scoate un pește mâncat din plasă decât un întreg”", "Dacă s-ar întâmpla asta cu 20.000 de pești, ar fi nevoie de 20.000 de minute mai mult pentru a obține o astfel de plasă curată și nu ați fi făcut bani. „„ Acest lucru este foarte amenințător și va însemna că această metodă de pescuit nu mai merită. \"" ]
}