{
  "id" : "fZjLWAEA",
  "url" : "https://kurier.at/chronik/oesterreich/jugendsport-vereine-wollen-trikots-mit-leben-fuellen/401198069",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4960271/46-175533541.jpg",
  "imageCopyright" : "Hannes Hörndler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jugendsport: Vereine wollen Trikots mit Leben füllen",
  "articleTitleTranslated" : "Sporturi pentru tineri: cluburile vor să umple tricourile cu viață",
  "articleContent" : [ "Vereine und Eltern drängen auf die Öffnung von Trainingsplätzen. Am Freitag wollen Hunderte Fußballteams protestieren, auch der Tennisverband macht Druck. „Zuerst“, sagt Lisi Habeler, „haben mich alle für verrückt gehalten, Mitte Februar mit der Tennissaison im Freien zu beginnen“.", "Inzwischen sind die Kunden des Tennis- und Freizeitzentrums im burgenländischen Neudörfl aber „narrisch“ vor Glück, endlich wieder sporteln zu können.", "Die frühere mehrfache Tennis-Staatsmeisterin führt mit ihrer Schwester Eva Habeler das gleichnamige Sportzentrum, das seit Anfang November geschlossen war – in der Halle dürfen nur Leistungssportler trainieren.", "Am Donnerstag haben die Schwestern zuerst den Hartplatz und nach einem „fantastischen Feedback“ auch vier der sieben Sandplätze geöffnet. Sonst passiert das frühestens Mitte April.", "„Besonders die Kinder und deren Eltern haben immer wieder nachgefragt, wann es endlich wieder losgeht“, erzählt Lisi Habeler. Kein Einzelfall: Die strengen Regeln für die Sportausübung stoßen bei Verbänden, Vereinen und Sportlern auf immer mehr Unverständnis.", "Vor allem Eltern drängen immer stärker darauf, dass ihre Kinder wieder sporteln dürfen. Bald schon dürfte das Thema auch den Verfassungsgerichtshof beschäftigen.", "Derzeit sind – zusammenfassend gesagt – Einzelsportarten im Freien erlaubt, Indoor- und Mannschaftssport nicht (nur für Profi-Sportler gelten andere Regeln).", "Auf Outdoor-Sportstätten müssen pro Person 20 Quadratmeter zur Verfügung stehen, auf dem gesamten Areal muss (außer während der Sportausübung selbst) eine FFP2-Maske getragen werden.", "Dass Mannschaftssportarten auch im Freien verboten sind, führt nun zu österreichweiten Protesten: Am Freitag marschieren Funktionäre und Jungkicker auf den Plätzen zur Protestaktion auf.", "In 60 Sportarenen werden – unter Einhaltung der Sicherheitsauflagen, wie man betont – Kinder aufmarschieren und an einem angemeldeten Protest teilnehmen. Auf den Spielfeldern mehrerer hundert Vereine werden ab 17 Uhr rund um den Mittelkreis Mannschaftstrikots ausgelegt.", "„Ein Symbol, dass diese Trikots mit Leben befüllt werden sollen“, sagt Hannes Hörndler, Nachwuchsbetreuer des Fußballklubs Allhartsberg in Niederösterreich. Hörndler hat mit Mitstreitern Anfang Februar eine Online-Petition (mein #aufstehn: Kinder brauchen Sport) initiiert.", "Sie wird von rund 1.100 Vereinen unterstützt, 40.000 Menschen haben unterschrieben. In einem offenen Brief haben die Funktionäre ihr Unverständnis für das Platzverbot für Kinder – die ja in Schulen, Bussen, Parks oder Einkaufszentren viel intensivere persönliche Kontakte hätten – kundgetan.", "„Für die Vereine, aber besonders für die Gesundheit der Kinder selbst ist es fünf nach zwölf, eigentlich schon halb eins“, sagt Hörndler. Er liefert auch konkrete Sicherheitsvorschläge: Die Trainingseinheiten fänden nur im Freien statt, Kabinen würden nicht genützt.", "Jedes Kind habe die eigene Trinkflasche dabei, auch FFP2-Masken könne man am Weg zum Training benützen. Auf die baldige Öffnung der Vereinssportanlagen für Kinder drängen auch große Sportverbände wie ASKÖ und Sportunion.", "Zumal die Vereine bereits im Sommer entsprechende Sicherheitskonzepte vorgelegt haben.", "Sportvereine als Teststraßen So biete etwa das Wiener Ballsportzentrum Bernoullistraße  die Möglichkeit, ein Schleusensystem einzurichten, um Gruppenbildungen zu vermeiden, erklärt ASKÖ-Wien-Präsident Peter Korecky.", "Die Kinder und Jugendlichen könnten zudem bereits in Sportkleidung zum Training kommen, umziehen und duschen könnten sie sich zu Hause.", "Ein weiteres Argument führt Sascha Krikler von der Sportunion ins Treffen: „Viele Jugendliche tollen bedingt durch die ansteigenden Temperaturen mittlerweile ohnehin in den Parks herum.“ Vereinssport finde dagegen in einem „kontrollierten Rahmen“ statt.", "Und jeder Sportverein könne eine Teststation anbieten. Davon abgesehen, argumentiert man bei der großen Verbänden, habe die AGES (die Agentur für Ernährungssicherheit) in der aktiven Sportausübung bis dato keinen einzigen Cluster festgestellt.", "Protest auf Facebook Wie sehr sie die Zeit ohne Fußballtraining satt haben, zeigten zuletzt auch die Knirpse der U12 des Wiener Sport-Clubs (WSC).", "In ihren Teamdressen und mit handbeschrieben Schildern fordern sie auf einer Fotocollage, die auf der Facebook-Seite des Sport-Clubs veröffentlicht wurde, die Rückkehr auf den Fußballplatz.", "Denn für eines haben die Vereinsverantwortlichen wirklich kein Verständnis, wie Sprecher Marcel Ludwig betont: „Warum dürfen negativ getestete Kinder am Vormittag in der Schule in geschlossenen Räumen beisammen sitzen – aber am Nachmittag nicht im Freien trainieren?", "“ Übrigens: Auch der Österreichische Tennisverband hat sich zuletzt zu Wort gemeldet und fordert von der Regierung die Öffnung der Tennishallen. Sein Präsident: Magnus Brunner – Umwelt-Staatssekretär in der türkis-grünen Bundesregierung." ],
  "articleContentTranslated" : [ "Cluburile și părinții fac presiuni pentru deschiderea terenurilor de antrenament. Sute de echipe de fotbal doresc să protesteze vineri, iar asociația de tenis face presiuni asupra acesteia. „La început”, spune Lisi Habeler, „toată lumea credea că sunt nebun să încep sezonul de tenis în aer liber la mijlocul lunii februarie”.", "Între timp, clienții centrului de tenis și petrecere a timpului liber din Neudörfl din Burgenland sunt „proști” cu fericirea de a putea în sfârșit să poată practica din nou sport.", "Fosta campioană multiplă la tenis conduce centrul sportiv cu același nume alături de sora ei Eva Habeler, care a fost închis de la începutul lunii noiembrie - doar sportivii competiționali au voie să se antreneze în sală.", "Joi, surorile au deschis prima oară terenul greu și, după un „feedback fantastic”, de asemenea, patru dintre cele șapte terenuri de lut. În caz contrar, acest lucru se va întâmpla cel mai devreme la mijlocul lunii aprilie.", "„Copiii și, în special, părinții lor întrebau mereu când lucrurile vor începe în sfârșit din nou”, spune Lisi Habeler. Nu este un caz izolat: regulile stricte pentru exercitarea sportului întâmpină din ce în ce mai multe neînțelegeri între asociații, cluburi și sportivi.", "Părinții, în special, împing din ce în ce mai mult ca copiii lor să fie lăsați să facă sport din nou. Curtea Constituțională ar trebui să se preocupe în curând de acest subiect.", "Pe scurt, sporturile individuale în aer liber sunt permise în prezent, sporturile de interior și de echipă nu sunt (alte reguli se aplică numai sportivilor profesioniști).", "La facilitățile sportive în aer liber, trebuie să fie disponibil 20 de metri pătrați de persoană, o mască FFP2 trebuie purtată pe întreaga zonă (cu excepția exercițiului în sine).", "Faptul că sporturile de echipă sunt, de asemenea, interzise în aer liber duce acum la proteste în toată Austria: vineri, oficialii și tinerii fotbaliști mărșăluiesc în piețe pentru un protest.", "Copiii vor defila în 60 de arene sportive și vor participa la un protest înregistrat, în conformitate cu cerințele de siguranță, așa cum se subliniază. De la ora 17:00, tricourile echipei vor fi afișate în jurul cercului central pe terenurile de joc ale mai multor sute de cluburi.", "„Un simbol că aceste tricouri ar trebui să fie umplute cu viață”, spune Hannes Hörndler, supraveghetor de tineret la clubul de fotbal Allhartsberg din Austria Inferioară. La începutul lunii februarie, Hörndler și colegi de campanie au inițiat o petiție online (#aufstehn: copiii au nevoie de sport).", "Este susținut de aproximativ 1.100 de asociații, 40.000 de persoane au semnat. Într-o scrisoare deschisă, funcționarii și-au exprimat neînțelegerea pentru interzicerea locurilor pentru copii - care au contacte personale mult mai intense în școli, autobuze, parcuri sau centre comerciale.", "„Pentru cluburi, dar mai ales pentru sănătatea copiilor, sunt douăsprezece și cinci, de fapt douăsprezece și jumătate”, spune Hörndler. De asemenea, el oferă sugestii specifice de siguranță: unitățile de instruire ar avea loc numai în aer liber, cabinele nu ar fi utilizate.", "Fiecare copil are propria sticlă de băut, iar măștile FFP2 pot fi folosite și pe drumul spre antrenament. Marile asociații sportive, cum ar fi ASKÖ și Sportunion, de asemenea, fac presiuni pentru ca facilitățile sportive ale clubului să fie deschise în curând pentru copii.", "Mai ales că cluburile au prezentat deja conceptele de securitate corespunzătoare în vară.", "Cluburile sportive ca drumuri de testare De exemplu, Vienna Ball Sports Center Bernoullistraße oferă posibilitatea de a înființa un sistem de blocare pentru a evita formarea grupurilor, explică președintele ASKÖ Viena Peter Korecky.", "Copiii și adolescenții ar putea veni, de asemenea, la antrenamente în îmbrăcăminte sportivă, ar putea să-și schimbe hainele și să facă duș acasă.", "Sascha Krikler de la Sportunion aduce un alt argument: „Datorită temperaturilor în creștere, mulți tineri oricum se zbat în parcuri”. Pe de altă parte, sporturile de club au loc într-un „cadru controlat”.", "Și fiecare club sportiv poate oferi o stație de testare. În afară de aceasta, se susține la marile asociații, AGES (agenția pentru siguranța alimentelor) nu a găsit până acum un singur grup în practica sportivă activă.", "Protestează pe Facebook Cât de obosiți sunt ei de vremea fără antrenamente de fotbal a fost, de asemenea, demonstrat recent de copiii U12 ai Clubului Sportiv din Viena (WSC).", "În costumele lor de echipă și cu semne scrise de mână, cer revenirea pe terenul de fotbal într-un colaj foto publicat pe pagina de Facebook a clubului sportiv.", "Pentru că există un lucru pe care oficialii clubului nu-l înțeleg, întrucât subliniază purtătorul de cuvânt Marcel Ludwig: „De ce li se permite copiilor care au dat rezultate negative la școală să stea împreună în camere închise dimineața - dar să nu se antreneze în aer liber după-amiaza?", "„Apropo: Asociația austriacă de tenis s-a pronunțat recent și solicită guvernului să deschidă sălile de tenis. Președintele său: Magnus Brunner - secretar de stat pentru mediu în cadrul guvernului federal verde-turcoaz." ]
}