{
  "id" : "FzlkGK0u",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-erstmals-infektionen-mit-zwei-virus-typen-gleichzeitig/401172061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:59:49Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4903735/46-175060391.jpg",
  "imageCopyright" : "EPA/Fabio Motta",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals Infektionen mit zwei Virus-Typen gleichzeitig",
  "articleTitleTranslated" : "Infecții cu două tipuri de virus în același timp pentru prima dată",
  "articleContent" : [ "Brasilianische Forscher haben im Süden des Landes bei Infizierten zwei verschiedene Coronavirus-Typen - P.2 und B.1.1.28 - nachgewiesen. Ihren Angaben nach habe sie die ersten Menschen entdeckt, die sich gleichzeitig mit zwei verschienden Coronaviren angesteckt haben.", "Die Infizierten zeigten bislang milde Krankheitsverläufe. In Brasilien, ein Land mit 210 Millionen Einwohnern, übersteigt die Zahl der Coronavirus-Fälle die Schwelle von neun Millionen. Das Gesundheitsministerium teilt mit, es seien in den vergangenen 24 Stunden 61.811 Infektionen registriert worden.", "In diesem Zeitraum seien 1386 Menschen mit oder an dem Virus gestorben." ],
  "articleContentTranslated" : [ "Cercetătorii brazilieni au detectat două tipuri diferite de coronavirus - P.2 și B.1.1.28 - la persoanele infectate din sudul țării. Potrivit acesteia, ea a descoperit primele persoane care au fost infectate cu doi viruși corona diferiți în același timp.", "Până în prezent, cei infectați au prezentat cursuri ușoare de boală. În Brazilia, o țară de 210 milioane de oameni, numărul cazurilor de coronavirus a depășit limita de nouă milioane. Ministerul Sănătății a anunțat că în ultimele 24 de ore au fost înregistrate 61.811 infecții.", "În această perioadă, 1.386 de persoane au murit cu sau din cauza virusului." ]
}