{
  "id" : "FZMsmhnN",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-mutationen-britische-forscher-sind-alarmiert-dass-b117-erneut-mutiert-ist/401175754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:39:50Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4876494/46-174019365.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Enes Evren/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Forscher sind alarmiert, dass B.1.1.7 erneut mutiert ist",
  "articleTitleTranslated" : "Cercetătorii britanici sunt alarmați că B.1.1.7 a mutat din nou",
  "articleContent" : [ "Die Forscher fanden in einigen Proben offenbar eine neue Kombination zweier Mutationsvarianten in einem Virus. Eine Konsequenz könnten Auswirkungen auf den Impfschutz sein.", "Während sich die erst kürztlich entdeckten Mutationen von SARS-CoV-2 weiter verbreiten, warnen britische Wissenschafter vor einer neuerlichen Mutation. Sie untersuchen im Auftrag der britischen Regierung Proben des Coronavirus auf Mutationen.", "Nun haben die Forscher offenbar eine Kombination von zwei Varianten in einem Virus gefunden. Die BBC berichtet, dass sich in einigen Proben ein verändertes genetisches Profil des Virus zeigte.", "Das veränderte Spike-Protein E484K, das sich bei der Variante aus Südafrika (B1351) und Brasilien (P1) findet, ist offenbar in der englischen Variante B.1.1.7 entdeckt worden. Die Forscher fanden laut einer Mitteilung der britischen Regierung diese Kombination in elf Proben.", "Die Gründe für die neuerliche Veränderung des Virus werden nun untersucht. Was die Forscher beunruhigt: Die Veränderung dürfte in den elf Proben unabhängig voneinander passiert sein.", "\"Sie gehen nicht auf einen gemeinsamen Ursprung zurück\", analysierte der frühere Harvard-Wissenschafter Eric Feigl-Ding auf dem Nachrichtendienst Twitter. Manche Forscher vermuten, dass es deshalb zur Mutation kam, weil E484K möglicherweise B.1.1.7 gestärkt hat.", "Das ermögliche es, die menschlichen ACE2-Rezeptoren - die Eingangspforte in menschliche Zellen - stärker zu attackieren als im Normalfall. Impfschutz? Was die Forscher ebenfalls befürchten: Die neue Entdeckung könnte Auswirkungen auf die Wirksamkeit der bisher verfügbaren Impfstoffe haben.", "Nach bisherigen Erkenntnissen wirken sie gut gegen die britische Variante, während der Impfschutz bei der südafrikanischen und brasilianischen Variante etwas geringer ausfällt." ],
  "articleContentTranslated" : [ "Cercetătorii au găsit aparent o nouă combinație de două variante de mutație într-un virus în unele eșantioane. O consecință ar putea fi efectele asupra protecției împotriva vaccinării.", "În timp ce mutațiile recent descoperite ale SARS-CoV-2 continuă să se răspândească, oamenii de știință britanici avertizează asupra unei noi mutații. În numele guvernului britanic, examinați probe de coronavirus pentru a găsi mutații.", "Acum, cercetătorii au găsit aparent o combinație de două variante într-un singur virus. BBC raportează că unele probe au prezentat un profil genetic modificat al virusului.", "Proteina spike modificată E484K, care se găsește în varianta din Africa de Sud (B1351) și Brazilia (P1), a fost aparent descoperită în varianta engleză B.1.1.7. Cercetătorii au găsit această combinație în unsprezece eșantioane, potrivit unei declarații a guvernului britanic.", "Motivele schimbării recente a virusului sunt acum cercetate. Ce îi îngrijorează pe cercetători: este probabil ca schimbarea să se fi produs în mod independent în cele unsprezece eșantioane.", "„Nu se întorc la o origine comună”, a analizat fostul om de știință de la Harvard Eric Feigl-Ding pe serviciul de știri Twitter. Unii cercetători suspectează că mutația s-a produs deoarece E484K ar fi putut întări B.1.1.7.", "Acest lucru face posibilă atacarea receptorilor ACE2 umani - portalul de intrare în celulele umane - mai puternic decât în mod normal. Protecția împotriva vaccinării? De ce se tem și cercetătorii: noua descoperire ar putea avea un impact asupra eficacității vaccinurilor disponibile în prezent.", "Conform cunoștințelor anterioare, funcționează bine împotriva variantei britanice, în timp ce protecția împotriva vaccinării pentru variantele sud-africane și braziliene este ceva mai mică." ]
}