{
  "id" : "fZOsWams",
  "url" : "https://kurier.at/wissen/gesundheit/erhoeht-starker-pollenflug-das-risiko-fuer-corona-infektion/401212129",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:30:56Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4131384/46-144518345.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erhöht starker Pollenflug das Risiko für Corona-Infektion?",
  "articleTitleTranslated" : "Numărul mare de polen crește riscul infecției cu coroană?",
  "articleContent" : [ "Auch andere Experten warnten vor Panik.", "Jörg Kleine-Tebbe, Allergologe und Pressesprecher der Deutschen Gesellschaft für Allergologie und klinische Immunologie (DGAKI) sagte in einer ersten Einschätzung: „Die Korrelation zwischen Pollenflug und Infektionen ist offenbar vorhanden, aber gering ausgeprägt“", "Es dürfe nun nicht Panik verursacht werden.  “", "„Das ist kein extremer Befund.“ Der Münchner Infektiologe Clemens Wendtner sagte zur dpa, dass Pollenexposition im Frühjahr zu einer erhöhten Infektanfälligkeit gegenüber bestimmten Viren führen könne, sei in der Fachliteratur beschrieben und prinzipiell bekannt.", "„Neu ist, dass dieser Effekt nun auch für das neue Coronavirus, also SARS-CoV-2, wissenschaftlich belegt wurde.“ Die Münchener Studien-Autoren hatten Daten zu Pollenbelastung und SARS-CoV-2-Infektionsraten aus 130 Regionen in 31 Ländern auf fünf Kontinenten analysiert.", "Sie berücksichtigten auch demografische Faktoren und Umweltbedingungen, darunter Temperatur, Luftfeuchtigkeit, Bevölkerungsdichte und die Ausprägung des Lockdowns. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "An Orten ohne Lockdown-Regelungen stieg die Infektionsrate im Schnitt um vier Prozent, wenn sich die Anzahl der Pollen in der Luft um 100 pro Kubikmeter erhöhte.", "In manchen deutschen Städten seien im Untersuchungszeitraum zeitweise pro Tag bis zu 500 Pollen auf einen Kubikmeter gekommen – dabei stiegen die Infektionsraten um mehr als 20 Prozent. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "Galten in den untersuchten Gebieten Lockdown-Regeln, halbierte sich die Zahl der Infektionen im Schnitt bei vergleichbarer Pollenkonzentration in der Luft." ],
  "articleContentTranslated" : [ "Alți experți au avertizat, de asemenea, împotriva panicii.", "Jörg Kleine-Tebbe, alergolog și purtător de cuvânt al presei pentru Societatea Germană de Alergologie și Imunologie Clinică (DGAKI), a declarat într-o evaluare inițială: „Corelația dintre numărul de polen și infecții este aparent prezentă, dar nu foarte pronunțată”", "Panica nu ar trebui acum provocată. \"", "„Aceasta nu este o constatare extremă.” Infecciologul din München, Clemens Wendtner, a declarat dpa că expunerea la polen în primăvară ar putea duce la o susceptibilitate crescută la infecția cu anumiți viruși, este descrisă în literatura de specialitate și este cunoscută în principiu.", "„Ceea ce este nou este că acest efect a fost acum dovedit științific și pentru noul coronavirus, adică SARS-CoV-2.” Autorii studiului de la München au avut date despre expunerea la polen și ratele de infecție cu SARS-CoV-2 din 130 de regiuni din 31 de țări. a analizat cinci continente.", "De asemenea, au luat în considerare factorii demografici și condițiile de mediu, inclusiv temperatura, umiditatea, densitatea populației și gradul de blocare. Ratele zilnice de infecție s-au corelat cu numărul de polen din țările cu și fără blocare.", "În locurile fără reglementări de blocare, rata infecției a crescut în medie cu patru procente dacă numărul de polen din aer a crescut cu 100 pe metru cub.", "În unele orașe germane, în perioada de studiu, s-au găsit până la 500 de polen pe metru cub pe zi - ratele de infecție au crescut cu mai mult de 20 la sută. Ratele zilnice de infecție s-au corelat cu numărul de polen din țările cu și fără blocare.", "Dacă s-au aplicat reguli de blocare în zonele examinate, numărul infecțiilor a fost înjumătățit în medie cu o concentrație comparabilă de polen în aer." ]
}