{
  "id" : "fzS5mNlo",
  "url" : "https://sport.orf.at/stories/3072351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T09:18:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Harter „Brocken“ für ÖHB-Team zum Schluss",
  "articleTitleTranslated" : "„Bucată” dură pentru echipa ÖHB la final",
  "articleContent" : [ "Für die ÖHB-Mannschaft wäre der vierte Sieg in Folge ein versöhnlicher Abschluss nach den drei Niederlagen zum Auftakt. Die Tunesier kommen allerdings unter den bisherigen ÖHB-Gegnern im President’s Cup am ehesten an das Niveau der Vorrundengegner Schweiz, Frankreich und Norwegen heran.", "Das Abrutschen der Nordafrikaner in die „Trostrunde“ war nicht unbedingt erwartet worden. Unterschätzt werden die Tunesier im rot-weiß-roten Lager deswegen daher nicht. „Es erwartet uns ein schweres Spiel“, sagte ÖHB-Teamchef Ales Pajovic am Dienstag bei einer Onlinepressekonferenz.", "„Sie spielen europäischen Handball, sind sehr stark.“ Österreich trifft im letzten WM-Spiel auf Tunesien Österreichs Handballer treffen bei der WM in Ägypten am Mittwoch in Kairo im Spiel um Platz 25 im President’s Cup auf Tunesien.", "Die Tunesier besiegten am Montagabend Angola wie erwartet sicher mit 34:29 und sicherten sich damit das Duell mit der ÖHB-Auswahl. Gute Verteidigung als Schlüssel zum Erfolg Man werde Vollgas geben und natürlich probieren zu gewinnen.", "„Wenn wir starten wie gegen Südkorea, wird es nicht gut sein“, so der Slowene. „Ich brauche eine gute 6:0-Abwehr, eine gute Abwehrleistung.“ Ein kleiner Vorteil könnte sein, dass sein Team nach zwei freien Tagen ins Match geht, der Gegner nur nach einem.", "Pajovic: „Wir haben ein bisschen Video geschaut, Analyse und Training gehabt.“ Die zuletzt angeschlagen gewesenen Spieler sollten wieder einsatzfähig sein. Auch Kapitän Gerald Zeiner hat viel Respekt vor dem letzten WM-Gegner: „Das wird ein richtig harter Brocken zum Abschluss.", "Tunesien hat eine richtig, richtig gute Mannschaft. Sie haben eine sehr kompakte Abwehr, einen sehr hart spielenden Innenblock, einen guten Tormann, gute Flügel. Ich gehe von einem sehr, sehr harten und kampfbetonten Spiel aus.", "Jeder Spieler muss sich noch einmal voll fokussieren. Wir müssen noch einmal alles reinwerfen.“ Das bisher letzte ÖHB-Duell mit den Tunesiern gab es bei der WM 2019 in Dänemark mit einer 27:32-Niederlage.", "Der bisher letzte ÖHB-Sieg war sechs Jahre davor bei der WM in Schweden mit 26:25 im President’s Cup gelungen. Patrick Fölser erzielte da fünf Tore. Der nunmehrige ÖHB-Sportdirektor zog schon eine WM-Bilanz: „Die Schweiz ist den Weg gegangen, den wir in Gedanken gegangen wären.", "Wir haben einfach zu viele Fehler gemacht. Im President’s Cup sind wir unserer Rolle gerecht geworden . “" ],
  "articleContentTranslated" : [ "Pentru echipa ÖHB, a patra victorie la rând ar fi o concluzie conciliantă după cele trei înfrângeri de la început. Cu toate acestea, tunisianii se apropie cel mai mult de nivelul adversarilor din runda preliminară Elveția, Franța și Norvegia printre adversarii anteriori ÖHB din Cupa președintelui.", "Alunecarea nord-africanilor în „runda de consolare” nu era neapărat de așteptat. Prin urmare, tunisianii din tabăra roșu-alb-roșu nu sunt subestimați. \"Ne putem aștepta la un joc dur\", a declarat marele șeful echipei ÖHB, Ales Pajovic, la o conferință de presă online.", "„Jucați handbal european, sunteți foarte puternici.” Austria întâlnește Tunisia în ultimul meci al Cupei Mondiale Jucătorii de handbal din Austria se vor confrunta cu Tunisia la Cupa Mondială din Egipt miercuri la Cairo pentru locul 25 în Cupa Președintelui.", "Așa cum era de așteptat, tunisienii au învins-o pe Angola luni seara cu 34:29 și astfel au asigurat duelul cu selecția ÖHB. O bună apărare ca cheie a succesului Veți da accelerația maximă și, bineînțeles, veți încerca să câștigați.", "\"Dacă începem așa cum am făcut împotriva Coreei de Sud, nu va fi bine\", a spus slovenul. „Am nevoie de o apărare bună cu 6-0, de o performanță defensivă bună.” Un mic avantaj ar putea fi că echipa sa intră în meci după două zile libere, adversarul doar după una.", "Pajovic: „Am urmărit un pic de videoclip, am avut analize și antrenament.” Jucătorii care au fost învinși ultima dată ar trebui să fie din nou pregătiți pentru acțiune. Căpitanul Gerald Zeiner are, de asemenea, mult respect pentru ultimul adversar al Cupei Mondiale: „Va fi o bucată foarte dură la final.", "Tunisia are o echipă foarte, foarte bună. Au o apărare foarte compactă, un bloc interior foarte dur, un portar bun, aripi bune. Presupun un joc foarte, foarte dur și orientat spre luptă.", "Fiecare jucător trebuie să se concentreze din nou pe deplin. Trebuie să aruncăm totul din nou. ”Ultimul duel ÖHB cu tunisianii a fost la Cupa Mondială din Danemarca din 2019, cu o înfrângere cu 27:32.", "Ultima victorie ÖHB de până acum a fost cu șase ani mai devreme la Cupa Mondială din Suedia cu 26:25 în Cupa președintelui. Patrick Fölser a marcat cinci goluri. Actualul director sportiv ÖHB a elaborat deja un bilanț al Cupei Mondiale: „Elveția a luat calea pe care am fi luat-o în gândurile noastre.", "Tocmai am făcut prea multe greșeli. Am fost la înălțimea rolului nostru în Cupa președintelui. \"" ]
}