{
  "id" : "Fzx92Qyv",
  "url" : "https://kurier.at/wirtschaft/britischer-spitzenmanager-tritt-nach-abfaelliger-corona-bemerkung-zurueck/401186749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:52:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934884/46-175675153.jpg",
  "imageCopyright" : "REUTERS/Suzanne Plunkett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britischer Spitzenmanager tritt nach abfälliger Corona-Bemerkung zurück",
  "articleTitleTranslated" : "Top managerul britanic demisionează după un comentariu corona derogatoriu",
  "articleContent" : [ "Der Vorstandsvorsitzende der Wirtschaftsprüfungsgesellschaft KPMG in Großbritannien, Bill Michael, tritt nach Kritik an einer Äußerung zurück. Das bestätigte KPMG auf Anfrage der Deutschen Presse-Agentur am Freitag.", "Medienberichten zufolge hatte Michael bei einer Konferenzschaltung Anfang der Woche Mitarbeiter aufgefordert, mit dem \"Gejammer\" über mögliche Kürzungen von Pensionsansprüchen, Gehältern und Boni infolge der Coronavirus-Pandemie aufzuhören.", "\"Ich liebe die Firma und ich bedauere wirklich, dass meine Worte verletzend waren für meine Kollegen ( . . . )\", wurde Michael in einer Mitteilung von KPMG zitiert. Er werde das Unternehmen mit Ende des Monats verlassen.", "Den Vorstandsvorsitz werde nun vorübergehend sein Stellvertreter Bina Mehta übernehmen." ],
  "articleContentTranslated" : [ "CEO-ul firmei de audit KPMG din Marea Britanie, Bill Michael, demisionează după ce a criticat o declarație. KPMG a confirmat acest lucru vineri, la cererea agenției germane de presă.", "Potrivit rapoartelor mass-media, Michael le-a cerut angajaților la o conferință telefonică la începutul acestei săptămâni să oprească „scânceturile” cu privire la posibilele reduceri ale drepturilor la pensie, salarii și bonusuri ca urmare a pandemiei de coronavirus.", "„Iubesc compania și regret cu adevărat că vorbele mele au fost dureroase pentru colegii mei (...)”, a fost citat Michael într-o declarație a KPMG. Va părăsi compania la sfârșitul lunii.", "Adjunctul său Bina Mehta va prelua acum temporar președinția consiliului." ]
}