{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown: Wiener Linien beobachten Fahrgastzahlen, ÖBB plant keine Änderungen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Wiener Linien werden vor dem anstehenden Teil-Lockdown den Fahrplan vorerst nicht ändern - aber laufend beobachten, ob die Fahrgastzahlen zurückgehen.  Falls nötig werde man das Angebot adaptieren, teilte das Unternehmen am Montag auf Twitter mit.", "Auch wurde versichert, dass alle Fahrzeuge täglich gereinigt werden.  Kundinnen und Kunden wurden weiters ersucht, schon ab morgen, Dienstag, nur mehr eng anliegenden Masken und keine Gesichtsvisiere mehr zu verwenden.", "ÖBB möchte Fahrplan nicht ändern Die Österreichischen Bundesbahnen haben aktuell auch keine Änderung des Fahrplans angedacht.  \\\"Die ÖBB sind das Rückgrat des öffentlichen Verkehrs und werden ihr Angebot auch während des zweiten Lockdowns aufrechterhalten.", "Die Versorgungssicherheit im Personen- und Güterverkehr wird auch weiterhin bedarfsgerecht garantiert sein\\\", erklärt ein ÖBB-Sprecher auf KURIER-Anfrage.  Da Bildungseinrichtungen und der Handel, im Gegensatz zum Lockdown im Frühjahr, jetzt offen bleiben, erwarten \\\"die ÖBB nicht, dass das Fahrgastaufkommen so stark einbricht, wie im Frühjahr\\\".", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "G02vvyAq",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-wiener-linien-beobachten-fahrgastzahlen-oebb-plant-keine-aenderungen/401084454",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Blocare Corona: Wiener Linien monitorizează numerele de pasageri, ÖBB nu planifică nicio modificare",
  "articleContentTranslated" : [ "Wiener Linien nu va schimba orar pentru moment înainte de blocarea parțială viitoare - dar va monitoriza continuu dacă numărul de pasageri scade. Dacă este necesar, oferta va fi adaptată, a anunțat compania pe Twitter luni.", "De asemenea, s-a asigurat că toate vehiculele vor fi curățate zilnic. Clienții au fost rugați să folosească doar măști strânse și fără viziere pentru față de mâine, marți.", "ÖBB nu dorește să schimbe orarul Căilor Ferate Federale Austriece în prezent nu intenționează să schimbe orarul. \\ \"ÖBB sunt coloana vertebrală a transportului public și își vor continua să ofere serviciile în timpul celui de-al doilea blocaj.", "Securitatea aprovizionării în transportul de pasageri și mărfuri va continua să fie garantată în conformitate cu cererea \", explică un purtător de cuvânt al ÖBB la întrebarea KURIER. Deoarece instituțiile de învățământ și comercianții cu amănuntul sunt acum deschise, spre deosebire de blocarea din primăvară,\" ÖBB nu se așteaptă că numărul de pasageri scade la fel de mult ca în primăvară \\ \".", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}