{
  "articleContent" : [ "Der Ausfall eines Hedgefonds aus den USA kommt die Schweizer Großbank Credit Suisse teuer zu stehen. Die Belastung dürfte sich auf etwa 4,4 Mrd. Schweizer Franken (rund 4 Mrd. Euro) belaufen, teilte das Geldhaus am Dienstag in Zürich mit.", "Für das abgelaufene erste Quartal rechnet das Management daher vor Steuern insgesamt mit einem Verlust von etwa 900 Mio. Franken. Die Bank hat deshalb den Rückkauf eigener Aktien ausgesetzt und will die Dividende kappen.", "Zudem verlieren der Chef der Investmentbank, Brian Chin, und Risikochefin Lara Warner ihre Jobs. Warner war bereits wegen des Engagements der CS mit der inzwischen insolventen Greensill Capital hinterfragt worden.", "So hatte sie offenbar noch im letzten Herbst persönlich einen Kredit über 140 Mio. Dollar (119 Mio. Euro) an Greensill Capital genehmigt. Sowohl Lara Warner wie auch Brian Chin waren noch Gewinner einer Reorganisation des Unternehmens im vergangenen Sommer durch CEO Thomas Gottstein gewesen.", "So hatte Chin durch die Zusammenführung der Investment-Banking-Einheiten eine stärkere Stellung erhalten. Warner sollte als \"Group Chief Risk and Compliance Officer\" alle Kontrollaufgaben aus einer Hand abstimmen.", "Die hinter der UBS zweitgrößte Bank der Schweiz hatte in der vergangenen Woche vor hohen Verlusten gewarnt, da ein bedeutender US-Hedgefonds sogenannten Nachschussforderungen der Credit Suisse und einiger anderer Geldhäuser nicht nachgekommen sei.", "Nach Informationen von dpa-AFX und anderen Medien handelte es sich dabei um den Archegos-Fonds des Investors Bill Hwang. Die Boni für die CS-Geschäftsleitung sollen nun gekappt werden." ],
  "articleContentTranslated" : [ "Eșecul unui hedge fund din SUA va costa scump marea bancă elvețiană Credit Suisse. Povara se va ridica probabil la aproximativ 4,4 miliarde de franci elvețieni (aproximativ 4 miliarde de euro), a anunțat casa de bani, marți, la Zurich.", "Prin urmare, pentru primul trimestru trecut, conducerea anticipează o pierdere totală înainte de impozitare de aproximativ 900 milioane CHF. Prin urmare, banca a suspendat răscumpărarea propriilor acțiuni și dorește să reducă dividendul.", "În plus, șeful băncii de investiții, Brian Chin, și managerul de risc Lara Warner își pierd locul de muncă. Warner fusese deja pus la îndoială cu privire la implicarea CS în insolvabila Capitală Greensill.", "Se pare că ea a aprobat personal un împrumut de 140 milioane dolari către Greensill Capital în toamna anului trecut. Atât Lara Warner, cât și Brian Chin au fost câștigătorii unei reorganizări a companiei vara trecută de către CEO Thomas Gottstein.", "Chin a câștigat o poziție mai puternică prin fuzionarea unităților bancare de investiții. În calitate de „Chief Chief Risk and Compliance Officer”, Warner urma să coordoneze toate sarcinile de control dintr-o singură sursă.", "Cea de-a doua cea mai mare bancă din Elveția, în spatele UBS, a avertizat săptămâna trecută despre pierderi mari, deoarece un important fond de acoperire american nu a reușit să îndeplinească așa-numitele apeluri de marjă de la Credit Suisse și alte instituții financiare.", "Potrivit informațiilor din dpa-AFX și din alte mass-media, a fost fondul Archegos al investitorului Bill Hwang. Bonusele pentru managementul CS trebuie acum limitate." ],
  "articleId" : "g0OBhWm7",
  "articleTitle" : "Hedgefonds-Ausfall brockte Credit Suisse massiven Verlust ein",
  "articleTitleTranslated" : "Credit Suisse a suferit pierderi masive atunci când fondul speculativ a intrat în lipsă",
  "author" : "Conrad Seidl",
  "category" : "ECONOMICS",
  "id" : "g0OBhWm7",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "publishedOn" : "2021-04-06T06:17:45Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/hedgefonds-ausfall-brockte-credit-suisse-massiven-verlust-ein/401341647"
}