{
  "id" : "g1AIrSmh",
  "url" : "https://wien.orf.at/stories/3085300/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T18:32:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/74/crops/w=1280/815499_opener_284374_puchhammer.jpg?s=8a88ff1e249496e58c9a73c08fc55d4351f512bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Puchhammer-Stöckl für FFP2-Maskenpflicht",
  "articleTitleTranslated" : "Puchhammer-Stöckl pentru masca FFP2 obligatorie",
  "articleContent" : [ "Auf einer Skala von eins bis zehn, wie besorgniserregend die Situation derzeit sei, befinde man sich in der oberen Hälfte – bei etwa sieben oder acht, sagte Puchhammer-Stöckl, Leiterin des Zentrums für Virologie an der Meduni Wien, Samstagabend im Gespräch mit Patrick Budgen.", "Sie hoffe, dass die Zahlen runtergehen. Die Einhaltung des Mindestabstands sei das allerwichtigste. Gegen Sport im Freifahren spreche unter Einhaltung der Maßnahmen nichts, so die frisch gekürte Wissenschaftlerin des Jahres.", "Eine FFP2-Maskenpflicht sei auf jeden Fall sinnvoll, sie würde das begrüßen. Es wäre gut, wenn FFP2-Masken den Menschen kostenlos zur Verfügung gestellt werden könnten. Eine Prognose, wie es weitergehe, wagte die Virologin nicht.", "Das Virus selber bleibe, wie lange die schwierige Situation bleibe, sei schwer zu prognostizieren. Wann es wieder Normalität gebe, wüsste sie selbst auch gerne, so Puchhammer-Stöckl.Längerer Lockdown bis 7.", "Februar Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern verkündet die Regierung am Sonntag ihre Entscheidung über die weiteren Maßnahmen. Der „harte“ Lockdown soll bis 7. Februar beibehalten werden, erfuhr die APA bereits Samstagabend aus Verhandlerkreisen.", "Angesichts der mittlerweile auch in Österreich festgestellten, ansteckenderen Virus-Mutation hatten Experten am Samstag eindringlich gewarnt, die Beschränkungen zu lockern. Das war auch den Statements der von der Regierung konsultierten Expertinnen und Experten zu entnehmen.", "Zu dem Samstagfrüh erfolgten Expertengespräch waren auf Einladung von Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute – per Videokonferenz – zugeschaltet.", "Auch der Simulationsexperte Niki Popper (TU Wien), Stefan Thurner vom complexity Science Hub und Puchhammer-Stöckl nahmen am Gespräch teil. Sie drängten angesichts der ansteckenderen Virus-Variante B.1.1.7. auf Lockdown-Verlängerung und FFP2-Pflicht.", "Die Sozialpartner wollten unterdessen „ein Datum“ fürs Öffnen – mehr dazu in Experten klar gegen Lockdown-Lockerung (news.ORF.at; 16.1.2021).", "Stichprobe mit 17 Prozent Mutationsanteil Die Zahl der Neuinfektionen blieb unterdessen am Samstag in Österreich relativ hoch: 1.723 neue Fälle wurden innerhalb von 24 Stunden gemeldet, was unter dem Schnitt vergangenen Woche von 1.920 Fällen liegt.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 371.  Die Verbreitung der neuen, ansteckenderen Variante des Coronavirus könnte schon recht weit fortgeschritten sein. Laut einer Stichprobe an der MedUni Wien wiesen 14 von 83 positiven PCR-Tests die mutierte Variante auf." ],
  "articleContentTranslated" : [ "Pe o scară de la unu la zece, cât de îngrijorătoare este situația în acest moment, vă aflați în jumătatea superioară - în jurul valorii de șapte sau opt, a spus Puchhammer-Stöckl, șeful Centrului de virologie de la Meduni Viena, într-un interviu cu Patrick Budgen sâmbătă seara .", "Sperăm că numerele scad. Respectarea distanței minime este cel mai important lucru. Potrivit noului om de știință al anului, nu este nimic de spus împotriva schiului gratuit dacă se respectă măsurile.", "O cerință de mască FFP2 ar avea cu siguranță un sens, ea ar saluta acest lucru. Ar fi bine dacă măștile FFP2 ar putea fi puse la dispoziția oamenilor gratuit. Virologul nu a îndrăznit să facă un prognostic cu privire la modul în care ar merge lucrurile.", "Virusul în sine rămâne, cât de mult va rămâne situația dificilă, este dificil de prezis. Puchhammer-Stöckl a spus că ar dori să știe când lucrurile vor reveni la normal.", "Februarie După consultări intensive cu state federale, experți și parteneri sociali, guvernul anunță duminică decizia sa privind măsurile ulterioare. APA a aflat sâmbătă seara din cercurile de negocieri că blocarea „dură” va fi menținută până pe 7 februarie.", "Având în vedere mutația virusului mai contagioasă care a fost găsită acum și în Austria, experții au avertizat urgent sâmbătă să relaxeze restricțiile. Acest lucru a fost evident și din declarațiile experților consultați de guvern.", "La invitația cancelarului federal Sebastian Kurz (ÖVP), guvernanții - prin videoconferință - au fost, de asemenea, implicați în discuția de experți care a avut loc sâmbătă dimineață.", "La conversație au participat și expertul în simulare Niki Popper (TU Wien), Stefan Thurner de la complexul Science Hub și Puchhammer-Stöckl. Având în vedere varianta de virus mai contagioasă B.1.1.7. privind extinderea blocării și obligația FFP2.", "Între timp, partenerii sociali au dorit „o dată” pentru deschidere - mai multe despre acest lucru la experți în mod clar împotriva slăbirii blocajelor (news.ORF.at; 16.1.2021).", "Eșantion cu o pondere de 17% a mutațiilor. Numărul de noi infecții a rămas relativ mare în Austria sâmbătă: 1.723 de cazuri noi au fost raportate în decurs de 24 de ore, ceea ce este sub media a 1.920 de cazuri săptămâna trecută.", "Viena a raportat cele mai noi infecții din ultimele 24 de ore cu 371. Răspândirea noii variante mai contagioase a coronavirusului ar putea fi destul de avansată. Conform unui eșantion aleatoriu la MedUni Viena, 14 din 83 de teste PCR pozitive au arătat varianta mutantă." ]
}