{
  "id" : "G1etFTxw",
  "url" : "https://kurier.at/kultur/medien/wonder-woman-1984-in-oesterreich-zuerst-bei-sky/401184013",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929217/46-173881659.jpg",
  "imageCopyright" : "Warner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Wonder Woman 1984\" in Österreich zuerst bei Sky",
  "articleTitleTranslated" : "„Wonder Woman 1984” în Austria primul pe Sky",
  "articleContent" : [ "Der Superheldinnenfilm \"Wonder Woman 1984\" wird in Österreich noch vor dem Kinostart beim Streaminganbieter Sky zu sehen sein. Das Spektakel mit Hauptdarstellerin Gal Gadot wird ab dem 18.  Februar für Sky Cinema-Abonnenten verfügbar und auf Abruf zu sehen sein, teilte Sky am Mittwoch mit.", "Ein Kinostart ist demnach weiterhin geplant. Ein fester Termin ist allerdings nicht bekannt. In den USA war der Kinostart von \"Wonder Woman 1984\" wegen der Pandemie mehrmals verschoben worden.", "Dann kam er aber im Dezember doch in einige Kinos - und parallel dazu beim Warner-Streamingdienst HBO Max heraus. Der Film gehörte zu den wenigen Kinohits des vergangenen Jahres: Er spielte in den USA am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar." ],
  "articleContentTranslated" : [ "Filmul cu super-eroi „Wonder Woman 1984” va fi prezentat în Austria de la furnizorul de streaming Sky înainte de a fi deschis în cinematografe. Spectacolul cu actrița principală Gal Gadot va fi disponibil abonaților Sky Cinema din 18 februarie și va putea fi văzut la cerere, a anunțat Sky miercuri.", "Prin urmare, o lansare cinematografică este încă planificată. Cu toate acestea, nu se cunoaște o dată fixă. În SUA, lansarea cinematografică a „Wonder Woman 1984” fusese amânată de mai multe ori din cauza pandemiei.", "Dar apoi, în decembrie, a fost prezentat în unele cinematografe - și în același timp pe serviciul de streaming Warner HBO Max. Filmul a fost unul dintre puținele hituri de la box office din anul trecut: a încasat 16,7 milioane de dolari în primul weekend în SUA și 85 de milioane de dolari în întreaga lume." ]
}