{
  "id" : "G1g9QP94",
  "url" : "https://kurier.at/kultur/medien/regisseurin-unger-und-die-frauen-bande-ergruenden-menschliche-abgruende/401120673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:08:16Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regisseurin Unger und die Frauen-Bande ergründen menschliche Abgründe",
  "articleTitleTranslated" : "Directorul Unger și gașca de femei explorează adâncurile umane",
  "articleContent" : [ "\"Fernseh-Lehrzeit\" mit Tiroler \"Landkrimi“ am Dienstag, ZDF-Weihnachtsfilm und \"Vorstadtweiber“. Neue Kino-Pläne mit Goiginger Das Ende der „Vorstadtweiber“ rückt näher. „Wir haben bis Anfang November den ersten Block der sechsten Staffel gedreht.", "Ich arbeite derzeit im Schneideraum daran“, erzählt Regisseurin Mirjam Unger. Bis es so weit ist, gibt es noch kräftige Lebenszeichen: Staffel 5 startet am 11.  Jänner in ORF1. „Es geht in die Welt der Mode.", "Uli Brées Bücher sind voller Wendungen, jeder belügt jeden und im Kern geht es um doppele Identitäten“, erzählt die 50-Jährige, die abwechselnd mit Harald Sicheritz inszenierte.", "„Toll an den ,Vorstadtweibern“ ist ja auch immer, dass jedes Mal so viele großartige Schauspieler dazu stoßen – Laurence Rupp, Dorothee Hartinger, Regina Fritsch, dazu das feine Stammensemble.", "Es ist da so viel Spielfreude.“ Einmal scharf bitte: Staffel 5 der \"Vorstadtweiber\" im Jänner, letzte Staffel 6 in Fertigstellung © Bild: ORF/ORF/MR Film/Petro Domenigg Unger, vielfach und u. a. für ihre Kino-Arbeit „Maikäfer flieg!", "“ nach Christine Nöstlinger preisgekrönt, erlebt eben ihre „große Fernseh-Lehrzeit. Ich habe das Gefühl, dass ich gerade sehr viel lerne, viele neue Menschen treffe, netzwerken kann mit spannenden Kolleginnen und Kollegen vor und hinter Kamera“", "Ein solches „Lehrstück“ ist auch der neue, dunkle Tiroler „Landkrimi: Das Mädchen aus dem Bergsee“ mit Patricia Aulitzky am Dienstag (20.15, ORF1).  “ Es ist Ungers erste Krimi-Verfilmung. „Ich mochte Krimis schon von Kind an, habe viel gelesen und gesehen im Fernsehen, begonnen mit ,Der Kommissar‘.", "Es hat aber gedauert, bis sich die passende Möglichkeit ergeben hat.“ Als Frau Hauptmann hat Patricia Aulitzky im Tiroler Landkrimi einiges aufzuarbeiten © Bild: ORF/Heinz Laab Dieses Projekt reicht bis in die Zeit nach „Maikäfer flieg!", "“, 2016, zurück. „Wir sind so eine ,Frauen-Bande‘ und haben damals überlegt, was wir machen könnten.“ Eva Testor, u. a. mit ROMYs ausgezeichnete Kamerafrau, erzählte von ihrem ersten Drehbuch. „Wir haben das Projekt dann im ORF präsentiert.", "Eine Rolle spielte da, dass man dort will, dass mehr Frauen zum Zug kommen. Und wir hatten bei unserem Projekt Produzentin, Drehbuchautorin und Kamerafrau, Regisseurin, Ausstatterin und die Hauptfigur war auch zur Frau geworden … Es hat aber trotzdem noch lang gedauert.", "Ich habe nicht mehr an die Umsetzung geglaubt“, erzählt Unger. Im Herbst 2019 gab es doch grünes Licht und „wir haben das im Turbotempo umgesetzt.“ Testors Landkrimi ist keine leichte Kost.", "„Ich meine, dass das Fernsehpublikum intelligenter ist, als manche glauben und sich viele freuen, wenn einmal in Machart und Inhalt etwas anders zu sehen ist“, so Unger.", "Wobei sie einräumt: „Wir kommen alle vom Kino-Film und haben schon mit unserem Anspruch einerseits und den Umständen eines TV-Drehs andererseits gekämpft.“ Was heißt: weniger Zeit und Budget.", "„Unserer Produktionsleiterin hat sich nicht nur einmal gefragt, wie sich das alles ausgehen soll.“ Mirjam Unger   wurde   als Moderatorin („X-Large“, Ö3, FM4) breit bekannt. Studierte an der Filmakademie Wien.", "Erster Spielfilm: „Ternitz, Tennessee“. Machte sich  auch  mit Dokus für Kino und „Am Schauplatz“  einen Namen.  Nach  „Maikäfer  flieg! “ viele TV-Projekte. Mehrfach  preisgekrönt     Zum Landkrimi „Das Mädchen aus dem Bergsee“: Hauptcast: Patricia Aulitzky;", "Drehbuch/Kamera: Eva Testor; Produzentin: Gabriele Kranzelbinder, Barbara Pichler; Szenenbild:  Katharina Wöppermann;", "Schnitt: Niki Mössböck  Diese Frage stellte sich auch beim von Uli Brée und Rupert Henning geschriebenen ZDF-Weihnachtsfilm „Alle Nadeln an der Tanne“ mit Anna Loos, Marcus Mittermeier und Simon Schwarz (17. 12., 20.15).  ;", "„Unser aller Corona-Projekt“ nennt ihn Unger, weil im März der Dreh unterbrochen werden musste.", "„Das hatte danach etwas von Schul-Skikurs-Atmosphäre, weil wir ja nur unter uns sein durften.“ Um das zu gewährleisten, wurde die Kulisse in die Bavaria-Studios hineingebaut – „ein großer Fehler, dass es in Österreich keine Studios mehr gibt“, moniert Unger.", "Dennoch eine besondere Aura: „Hier hat schon Billy Wilder gearbeitet, mein Hero.“ Simon Schwarz fragt sich, ob er \"Alle Nadeln an der Tanne\" hat © Bild: ZDF und Stephan Schaar/ZDF/Stephan Schaar Womit die Frage nach der Kino-Arbeit nahe liegt.", "Unger: „Auch wenn ich zuletzt viel Fernsehen gemacht habe, Kino ist und bleibt mir sehr wichtig.“ Zwei Projekte verfolgt sie. Eines mit Adrian Goiginger (Die beste aller Welten, Anm.) als Produzent und der epo film: „Der Storch ist tot“ von Jeanette Lederer.", "„Ein aufregender Stoff, wie man ihn nur selten auf den Tisch bekommt.“ Das Buch Lederers, mit der Goiginger studierte, erhielt bereits den Max Ophüls Preis. Und das zweite Projekt? „Erneut eine Literaturverfilmung, klassisch, aber mehr darf ich dazu noch nicht sagen“, erklärt Unger." ],
  "articleContentTranslated" : [ "„Ucenicie TV” cu „infracțiunea țară” tiroleză marți, filmul de Crăciun ZDF și „Vorstadtweiber”. Noi planuri de cinema cu Goiginger Sfârșitul „femeilor suburbane” se apropie. „Am filmat primul bloc din al șaselea sezon până la începutul lunii noiembrie.", "În prezent lucrez la asta în sala de editare ”, spune regizorul Mirjam Unger. Până atunci, există încă semne puternice de viață: sezonul 5 începe pe 11 ianuarie pe ORF1. „Se duce în lumea modei.", "Cărțile lui Uli Brée sunt pline de întorsături, toată lumea minte pe toată lumea și, în esență, este vorba despre duble identități ”, spune bărbatul de 50 de ani, care a regizat alternativ cu Harald Sicherheitsitz.", "„Întotdeauna este minunat în legătură cu femeile suburbane” la care se alătură atât de mulți actori extraordinari - Laurence Rupp, Dorothee Hartinger, Regina Fritsch, plus ansamblul fin.", "Există atât de multă bucurie în joc. ”O singură lovitură fierbinte, vă rog: Sezonul 5 al„ Vorstadtweiber ”în ianuarie, sezonul trecut 6 finalizat © Imagine: ORF / ORF / MR Film / Petro Domenigg Unger, de multe ori și u. A. pentru lucrarea sa de cinema „Maikäfer flieg!", "„Premiată în conformitate cu Christine Nöstlinger, trăiește” marea ei ucenicie de televiziune. Am senzația că învăț multe acum, întâlnesc o mulțime de oameni noi și pot face rețea cu colegi interesanți în fața și în spatele camerei. \"", "O astfel de „lecție” este noua, întunecată tiroleză „Country Crime: The Girl from the Mountain Lake”, împreună cu Patricia Aulitzky, marți (ora 20.15, ORF1). „Este prima adaptare a filmului criminal al lui Unger. „Îmi plăceau romanele criminale din copilărie, citeam și mă uitam mult la televizor, începând cu„ Der Kommissar ”.", "Dar a durat ceva timp până când a apărut oportunitatea potrivită. ”În calitate de căpitan, Patricia Aulitzky are multe de-a face cu thrillerul din țara tiroleză © Imagine: ORF / Heinz Laab Acest proiect se extinde în perioada de după„ Maikäfer fllieg!", "„, 2016, înapoi. „Suntem o astfel de„ bandă de femei ”și la acel moment ne-am gândit la ce am putea face.” Eva Testor, u. A. cu excelentul regizor al ROMY, a povestit despre primul ei scenariu. „Am prezentat apoi proiectul pe ORF.", "A jucat un rol în care doreau ca mai multe femei să aibă o șansă. Și pentru proiectul nostru am avut un producător, scenarist și cameristă, regizor, scenograf și personajul principal devenise și femeie ... Dar a durat încă mult timp.", "Nu mai credeam în implementare ”, spune Unger. În toamna anului 2019, s-a dat lumină verde și „l-am implementat cu viteză mare”.", "„Cred că publicul de televiziune este mai inteligent decât cred unii și că mulți sunt fericiți când ceva este văzut diferit în ceea ce privește designul și conținutul”, spune Unger.", "Deși recunoaște: „Venim cu toții de la cinema și ne-am luptat deja cu cerințele noastre, pe de o parte, și cu circumstanțele unei filmări TV, pe de altă parte.” Ceea ce înseamnă: mai puțin timp și buget.", "„Managerul nostru de producție s-a întrebat nu o singură dată cum ar trebui să rezolve toate acestea.” Mirjam Unger a devenit cunoscută pe scară largă ca prezentator („X-Large”, Ö3, FM4). A studiat la Academia de Film din Viena.", "Primul lungmetraj: „Ternitz, Tennessee”. De asemenea, și-a făcut un nume cu documentare pentru cinema și „Am Schauplatz”. Conform „Cockchafer fly! „O mulțime de proiecte TV. Multiple premii La thriller-ul country „The girl from the mountain lake”: Distribuția principală: Patricia Aulitzky;", "Scenariu / Cinematografie: Eva Testor; Producător: Gabriele Kranzelbinder, Barbara Pichler; Proiectare producție: Katharina Wöppermann;", "Montaj: Niki Mössböck Această întrebare a apărut și în filmul de Crăciun ZDF „Alle Nadeln an der Tanne”, scris de Uli Brée și Rupert Henning, cu Anna Loos, Marcus Mittermeier și Simon Schwarz (17. 12., 20.15). ;", "Unger îl numește „tot proiectul nostru de coroană”, deoarece filmările au trebuit întrerupte în martie.", "„După aceea, a avut un pic de atmosferă de școală de schi, pentru că ni s-a permis doar să fim printre noi.” Pentru a asigura acest lucru, fundalul a fost încorporat în studiourile Bavaria - „o mare greșeală că nu mai există studiouri în Austria “, Se plânge Unger.", "Încă o aură specială: „Billy Wilder a funcționat deja aici, eroul meu.” Simon Schwarz se întreabă dacă are „toate acele de brad” © Imagine: ZDF și Stephan Schaar / ZDF / Stephan Schaar Care aduce întrebarea despre cinema -Lucrarea este aproape.", "Unger: „Chiar dacă am făcut multă televiziune recent, cinematografia este și va rămâne foarte importantă pentru mine.” Ea urmărește două proiecte. Una cu Adrian Goiginger (cel mai bun din toate lumile, nota) ca producător și filmul epo: „Barza este moartă” de Jeanette Lederer.", "„Un subiect captivant pe care îl primești rar pe masă.” Cartea lui Lederer, cu care a studiat Goiginger, a primit deja Premiul Max Ophüls. Și al doilea proiect? „O altă adaptare cinematografică, clasică, dar nu pot spune mai multe despre asta”, explică Unger." ]
}