{
  "id" : "G1nW0Gqn",
  "url" : "https://ooe.orf.at/stories/3076533/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-18T15:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erinnerung an Eugenie Kain",
  "articleTitleTranslated" : "Amintindu-și de Eugenie Cain",
  "articleContent" : [ "„Beim Schreiben werde ich mir fremd“, heißt es in einem der Romane von Eugenie Kain.  Die Tochter des Schriftstellers, Journalisten und Politikers Franz Kain ist 2010 mit gerade einmal 49 Jahren gestorben.Feinfühlige Geschichten über Menschen Vor allem eines war Eugenie Kain beim Schreiben wichtig: Geschichten zu erzählen.", "Feinfühlige Geschichten, in denen der Mensch im Mittelpunkt steht.  Eigentlich hätte das StifterHaus Eugenie Kain eine Ausstellung gewidmet, deren Eröffnung aufgrund der derzeitigen Situation verschoben werden musste.Sonderausgabe zum zehnte Todestag Anlässlich des zehnten Todestages melden sich aber rund zwanzig Literaturwissenschafter und Autoren-Kollegen in der Fachzeitschrift „Die Rampe“ zu Wort.", "Auf rund 200 Seiten werden Persönlichkeit, Leben und Schaffen beleuchtet.  „DIE Rampe“ – Porträt Eugenie Kain ist im Eigenverlag erschienen und über das Stifterhaus erhältlich." ],
  "articleContentTranslated" : [ "„Când scriu, devin un străin pentru mine”, spune unul dintre romanele lui Eugenie Kain. Fiica scriitorului, jurnalistului și politicianului Franz Kain a murit în 2010 la vârsta de doar 49 de ani. Povești sensibile despre oameni Un lucru în special a fost important pentru Eugenie Kain atunci când scria: povestirea.", "Povești sensibile în care oamenii sunt centrul atenției. De fapt, StifterHaus i-ar fi dedicat o expoziție lui Eugenie Kain, a cărei deschidere trebuia amânată din cauza situației actuale.", "Personalitatea, viața și munca sunt iluminate pe aproximativ 200 de pagini. „DIE Rampe” - portretul lui Eugenie Kain este auto-publicat și disponibil de la Stifterhaus." ]
}