{
  "id" : "g1VZKe9b",
  "url" : "https://kurier.at/sport/wintersport/ein-fabelrekord-zum-abschluss-oesv-ass-marita-kramer-siegt-in-russland-erneut/401334207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:44:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934513/46-176693910.jpg",
  "imageCopyright" : "EPA / YURI KOCHETKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Fabelrekord zum Abschluss: ÖSV-Jungstar Kramer siegt erneut",
  "articleTitleTranslated" : "Un record fabulos la sfârșit: tânără vedetă ÖSV Kramer câștigă din nou",
  "articleContent" : [ "Die Österreicherin Sara Marita Kramer hat zum Saisonabschluss des Skisprung-Weltcups der Frauen auch den vierten Russland-Bewerb gewonnen. Die Salzburgerin holte damit überlegen den Sieg in der \"Blue Bird\"-Tour, zu der je zwei Konkurrenzen in Nischnij Tagil und Tschaikowski zählen.", "Der zweite Tschaikowski-Bewerb musste am Sonntag windbedingt nach einem Durchgang abgebrochen werden, den an Nika Kriznar gegangenen Gesamtweltcup verpasste Kramer nur um elf Punkte. 1. Sara Marita Kramer (AUT) 136,1 Punkte (146,5 m/Schanzenrekord) 2.", "Silje Opseth (NOR) 120,1 (134,0) 3. Nika Kriznar (SLO) 115,4 (131,5) 4. Daniela Iraschko-Stolz 115,2 (131,5) 5. Chiara Hölzl (beide AUT) 113,3 (128,0) 6. Ema Klinec (SLO) 111,8 (124,5).", "Weiter: 11.  Sophie Sorschag 93,2 (121,0) 27.  Lisa Eder (beide AUT) 56,2 (102,5) Der Slowenin reichte Rang drei, um vor Kramer zu bleiben und die nur siebentplatzierte Sara Takanashi noch um neun Zähler zu überholen.", "Kramer war mit 151 Punkten Rückstand in die vier Russland-Konkurrenzen gegangen und hat dieses Manko mit ihren Saisonsiegen vier bis sieben fast noch wettgemacht. Wäre Kriznar am Sonntag nur Fünfte und Takanashi Achte geworden, hätte sie beide abgefangen.", "Dafür gab es für das ÖSV-Team 170 Punkte vor Slowenien erneut den Sieg im Nationencup. Im letzten Durchgang der Saison bewies Kramer noch einmal ihre einsame Klasse.", "Mit 146,5 m überflog sie den zwei Jahre alten Schanzenrekord der Deutschen Juliane Seyfarth um gleich 5,5 m, war 12,5 m weiter als die zweitplatzierte Silje Opseth. 16,0 Punkte betrug der Vorsprung auf die Norwegerin.", "Kriznar (131,5) trennten nur 2,1 Zähler von Rang fünf, unmittelbar hinter ihr landeten Daniela Iraschko-Stolz (131,5) und Chiara Hölzl (128,0). Takanashi lag 2,9 Punkte vor Rang acht. © Bild: EPA / YURI KOCHETKOV \"Es war heute ein bisschen verrückt\", erklärte Kramer.", "\"Zuerst hatte ich geglaubt, dass wir wegen des Windes nicht auf der Großschanze springen würden. Aber ich war dann glücklich darüber, dass wir gesprungen sind. Ich mag Großschanzen lieber.\"", "Für den so überragenden Schanzenrekord hatte sie eine einfache Erklärung: \"Vom ersten Sprung an hatte ich ein unglaubliches Gefühl. Ich hatte ein guten Sprung, und der Wind war sehr gut. Der Gewinn der Blue-Bird-Wertung ist ein perfektes Ende der Saison.\"", "Kramer überflügelte Takanashi um vier Saisonsiege, Kriznar sogar um fünf. Entscheidend war letztlich, dass der 19-Jährigen drei Bewerbe aus der Wertung fielen.", "Im zweiten dreier Hinzenbach-Konkurrenzen war sie disqualifiziert worden, in beiden Rasnov-Springen durfte sie wegen unklarer Corona-Testlage nicht antreten.", "Mit dem knappen Verpassen des Gesamt-Weltcups setzten sich für Kramer die engen Entscheidungen fort, in Oberstdorf war sie im Einzel zweimal WM-Vierte geworden.", "Die Basis für den Gewinn des Nationencups hatte die Truppe von ÖSV-Chefcoach Harald Rodlauer am Sonntag vor dem Einzelspringen mit dem Gewinn der vom Vortag verschobenen Teamkonkurrenz gelegt.", "Iraschko-Stolz, Sophie Sorschag, Hölzl und Kramer setzten sich ebenso nach einem Durchgang mit 373,7 Punkten um 25,2 Zähler vor Slowenien durch. Weitere zwölf Punkte dahinter wurde das deutsche Quartett Dritter.", "Bei Sieganwärter Japan war Yuka Seto disqualifiziert worden. Es war der zweite Weltcup-Teambewerb der Frauen in dieser Saison. Den ersten am 23.  Jänner in Ljubno in Slowenien hatte Slowenien vor Norwegen und Österreich gewonnen.", "Bei den Weltmeisterschaften in Oberstdorf setzten sich die Österreicherinnen vor Slowenien und Norwegen durch. Für Kramer gab es zum Abschluss ihrer bisher erfolgreichsten Saison auch noch ein Preisgeld von 10.000 Schweizer Franken (rund 9.000 Euro) für den Gewinn der Blue-Bird-Tour." ],
  "articleContentTranslated" : [ "Austriaca Sara Marita Kramer a câștigat și cea de-a patra competiție din Rusia la finalul sezonului Cupei Mondiale de sărituri cu schiurile feminin. Femeia din Salzburg a câștigat turneul „Pasărea albastră”, care include două competiții fiecare la Nițni Tagil și Ceaikovski.", "Cea de-a doua competiție Ceaikovski a trebuit anulată duminică după o rundă din cauza vântului, iar Kramer a ratat doar Cupa Mondială generală care i-a revenit lui Nika Kriznar cu unsprezece puncte. 1. Sara Marita Kramer (AUT) 136,1 puncte (146,5 m / record de deal)", "Silje Opseth (NOR) 120,1 (134,0) 3a Nika Kriznar (SLO) 115,4 (131,5) a 4 Daniela Iraschko-Stolz 115,2 (131,5) 5a Chiara Hölzl (ambele AUT) 113,3 (128,0) 6. Ema Klinec (SLO) 111,8 (124,5) .", "Următor: 11. Sophie Sorschag 93,2 (121,0) 27. Lisa Eder (ambele AUT) 56,2 (102,5) Locul al treilea a fost de ajuns pentru sloven să rămână înainte de Kramer și Sara Takanashi, care era doar al șaptelea, de nouă Depasirea contra.", "Kramer a intrat în cele patru competiții din Rusia cu 151 de puncte în urmă și aproape a suplinit această deficiență cu victorii de la patru la șapte din sezon. Dacă Kriznar ar fi terminat doar pe locul cinci și Takanashi pe locul opt duminică, i-ar fi interceptat pe amândoi.", "În schimb, echipa ÖSV a câștigat din nou Cupa Națiunilor cu 170 de puncte înaintea Sloveniei. În ultima rundă a sezonului, Kramer și-a dovedit încă o dată clasa singură.", "Cu 146,5 m, ea a zburat peste recordul de doi ani al dealului german al Juliane Seyfarth cu 5,5 m, a fost cu 12,5 m mai departe decât a doua clasată Silje Opseth. Avantajul asupra norvegianului a fost de 16,0 puncte.", "Kriznar (131,5) a fost la doar 2,1 puncte distanță de locul cinci, urmată de Daniela Iraschko-Stolz (131,5) și Chiara Hölzl (128,0). Takanashi a fost cu 2,9 puncte înaintea celui de-al optulea. © Imagine: EPA / YURI KOCHETKOV \"Astăzi a fost puțin nebun\", a explicat Kramer.", "\"La început am crezut că nu vom sări pe dealul mare din cauza vântului. Dar apoi am fost fericit că am sărit. Prefer dealurile mari.\"", "Ea a avut o explicație simplă pentru înregistrarea deal copleșitoare: „. De la primul salt am avut un sentiment incredibil am avut un salt bun și vântul a fost foarte bun câștigătoare clasificarea Blue Bird este un final perfect de sezon.“", "Kramer l-a depășit pe Takanashi cu patru victorii în acest sezon, Kriznar chiar cu cinci. În cele din urmă, factorul decisiv a fost că tânărul de 19 ani a renunțat la trei competiții din rating.", "Ea a fost descalificată în a doua competiție de la Hinzenbach și nu i s-a permis să concureze în ambele competiții de la Rasnov din cauza unei situații neclare de testare a coroanei.", "După pierderea restrânsă a Cupei Mondiale generale, deciziile strânse ale lui Kramer au continuat, la Oberstdorf terminând de două ori pe locul patru în Cupa Mondială individuală.", "Echipa antrenorului principal al ÖSV, Harald Rodlauer, a pus bazele câștigării Cupei Națiunilor duminică înainte de competiția individuală, câștigând competiția pe echipe amânată din ziua precedentă.", "Iraschko-Stolz, Sophie Sorschag, Hölzl și Kramer s-au impus, de asemenea, după o rundă cu 373,7 puncte, cu 25,2 puncte înaintea Sloveniei. Alte douăsprezece puncte în urmă a fost al treilea cvartet german.", "Yuka Seto a fost descalificat din Japonia. A fost cea de-a doua competiție feminină de echipe din Cupa Mondială în acest sezon. Slovenia a câștigat primul pe 23 ianuarie la Ljubno, în Slovenia, înaintea Norvegiei și a Austriei.", "La Campionatele Mondiale de la Oberstdorf, austriecii s-au impus peste Slovenia și Norvegia. La sfârșitul sezonului lor cel mai de succes până în prezent, Kramer a primit, de asemenea, premii în bani de 10.000 de franci elvețieni (aproximativ 9.000 de euro) pentru câștigarea turneului Blue Bird." ]
}