{
  "id" : "G1xYRNjY",
  "url" : "https://kurier.at/wirtschaft/karriere/grosskuendigungen-und-ihre-folgen-gemeinden-auf-jobsuche/401133054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827258/46-163588746.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großkündigungen und ihre Folgen: Gemeinden auf Jobsuche",
  "articleTitleTranslated" : "Concedieri majore și consecințele acestora: municipalitățile care caută un loc de muncă",
  "articleContent" : [ "\"Wieder kündigt ein Großkonzern massiven Stellenabbau an.“ Solche Meldungen jagten in diesem Coronajahr die nächste. Die Hundertschaften künftiger Jobloser durch den Großabbau wiegen schwer auf dem ohnehin schon stark belasteten heimischen Jobmarkt.", "In die Liste reihen sicht etliche Groß- und Traditionsunternehmen. Auch das Tiroler Luxusgüterunternehmen Swarovski: Am Standort Wattens in Tirol sind bis Ende nächsten Jahres 1.600 Mitarbeiter von Großkündigungen betroffen.", "Kündigungswelle bei Swarovski Und es ist nicht die erste Kündigungswelle in Wattens. Schon im Jahr 2014 reduzierte Swarovski am Standort sein Personal. Swarovski stockte ihre 2013 gegründete Arbeitsstiftung auf 200 Plätze auf, die Marktgemeinde Wattens reagierte mittels Wattener Gründerzentrum.", "Hier entstanden bis heute 300 neue Arbeitsplätze. Auch dieses Mal will man mittels Swarovski-Arbeitstiftung und Gemeindeplattformen das Schicksal der Gekündigten abfedern. Doch der Rattenschwanz von Massenkündigungen ist lang.", "Wattens muss jetzt sparen Die Situation beeinflusst die rund 9.000-Seelen-Marktgemeinde Wattens in zweierlei Hinsicht sehr, erzählt der Wattener Bürgermeister Thomas Oberbeirsteiner im KURIER-Gespräch betroffen.", "\"Sozialpolitisch und wirtschaftlich.“ Wattens kann nicht mehr positiv wirtschaften, so der Bürgermeister. Die Marktgemeinde rechnet durch die Umstrukturierung bei Swarovski mit einem Einnahmeminus von 1,5 Millionen Euro pro Jahr an Kommunalsteuern.", "Hier muss nun massiv gespart werden. Unter anderem wurde die Weihnachtszuwendung der Gemeindebediensteten um ein Drittel gekürzt.", "Folgeopfer in der ganzen Region möglich Obwohl nur etwa ein Drittel der gekündigten Mitarbeiter direkt aus Wattens sei, sind die Folgen für die Gemeinde schwer: Weitere potenzielle Opfer sind auch Swarovski unabhängige Dienstleister.", "Etwa Friseure und kleine Geschäfte, die aufgrund der geringeren Frequenz und Kaufkraft im Ort bedroht sind. Die negativen Effekte sind vielschichtig. Mehr als 2.300 Mitarbeiter betroffen Auch beim MAN-Werk in Steyr sind 2.300 Arbeitsplätz bedroht.", "Sollte eine Rettung nicht gelingen, sind viele Menschen betroffen. \"Hinter diesen 2.300 Personen stehen oft Familien, die sie erhalten müssen. Das potenziert die Betroffenen“, betont Soziologe Johann Bacher, Leiter der Empirischen Sozialforschung an der Johannes Kepler Uni Linz (JKU).", "Zusätzlich gefährdet eine Werkschließung, wie sie dem MAN-Werk in Steyr droht oder eine Produktionsreduktion auch etliche direkte Zulieferer und auch hier Dienstleister im Umfeld.", "\"Die haben dann teils massiven Umsatzentgang und weniger Möglichkeit Personal zu beschäftigen“, erklärt AMS-OÖ-Chef Gerhard Straßer. Sinkende Kaufkraft mit Folgen Dieser Teufelskreis verstärkt die ökonomischen Folgen von Großkündigungen für Regionen.", "Sie führen zu sinkender Kaufkraft und das wiederum zu schwächerer Wirtschaft. \"Das hat Auswirkungen auf eine ganze Region“, weiß Straßer. Zusätzlich sinkt die Kaufkraft in der Region durch das geringe Arbeitslosengeld, das in Österreich 55 Prozent des einstigen Nettogehalts ausmacht.", "Österreich hat damit international einer der niedrigsten Nettoersatzraten und liegt unter dem OECD-Schnitt von 63 Prozent.", "Auch Ersatzarbeit kann das Konsumdefizit oft nicht ausgleichen: \"Frühere Industrieangestellte verdienen an einem Ersatzarbeitsplatz, der nicht im hochtechnologisierten oder industriellen Bereich ist, häufig weniger“, erklärt Straßer.", "Diese Gefahr sei groß, wenn sich in einer Region die Industrie zurückzieht. Schwindendes Sozialkapital Auch die soziale Gemeinde ist gefährdet, weiß der Soziologe Johann Bacher. Negative Effekte hat Massenarbeitslosigkeit immer.", "Besonders schlimm aber wird es, wenn die Massenarbeitslosigkeit in eine breite Langzeitarbeitslosigkeit führt. \"Langzeitarbeitslosigkeit beeinträchtigt das soziale Kapital“, so Bacher.", "Das heißt, das Vertrauen in die Gemeinde, in die Politik und die Hoffnung auf eine Verbesserung in der Zukunft schrumpft. Langzeitarbeitslosigkeit schwächt das soziale Gefüge einer Gemeinde. Vor allem, wenn viele einer Gemeinde davon betroffen sind.", "Laut AMS-OÖ-Chef Straßer sind vor allem Arbeitnehmer ab 45 Jahren, Personen mit gesundheitlichen Problemen und unqualifizierte Arbeitskräfte von Langzeitarbeitslosigkeit betroffen, denn sie haben schlechtere Chancen auf Ersatzarbeitsplätze.", "Es gäbe durchwegs gute Ansätze, wie die entstehenden Arbeitsmarktprobleme dieser Regionen behoben werden könnten. Etwa durch Arbeitsstiftungen, Lohnkostenzuschüsse, einem Aufleben der Aktion 20.000, wissen der AMS-OÖ-Chef und der Soziologe Johann Bacher.", "\"Aber man kann die Problemstellung in seiner Gesamtheit nicht kleinreden. Es ist für die Region, für den Standort und den Arbeitsmarkt eine riesen Herausforderung“, sagt Oberösterreichs AMS-Chef Gerhard Straßer." ],
  "articleContentTranslated" : [ "„Din nou, o corporație mare anunță reduceri masive de locuri de muncă.” Astfel de rapoarte au urmărit în următorul an din Corona. Sutele de șomeri viitori din cauza reducerilor la scară largă cântăresc foarte mult pe piața internă a muncii deja puternic împovărată.", "Un număr de companii mari și tradiționale sunt incluse în listă. De asemenea, compania tiroleză de produse de lux Swarovski: Pe site-ul Wattens din Tirol, 1.600 de angajați vor fi afectați de disponibilizări majore până la sfârșitul anului viitor.", "Val de disponibilizări la Swarovski Și nu este primul val de disponibilizări din Wattens. Swarovski și-a redus personalul pe site încă din 2014. Swarovski și-a mărit fundația de lucru, stabilită în 2013, la 200 de locuri, iar orașul-piață Wattens a răspuns prin intermediul centrului de pornire Wattener.", "Până în prezent, aici au fost create 300 de noi locuri de muncă. Și de această dată, scopul este de a folosi Fundația Muncii Swarovski și platformele comunitare pentru a amortiza soarta celor cărora li s-a anunțat. Dar coada de șobolan a concedierilor în masă este lungă.", "Wattens trebuie să economisească acum. Situația afectează orașul de piață Wattens, care are o populație de aproximativ 9.000 de locuitori, în două moduri, spune primarul din Watten, Thomas Oberbeirsteiner, îngrijorat într-un interviu pentru KURIER.", "„Socio-politic și economic.” Wattens nu mai poate funcționa pozitiv, a spus primarul. Orașul de piață se așteaptă la restructurarea de la Swarovski cu un venit minus de 1,5 milioane de euro pe an în impozite locale.", "Acum trebuie făcute economii masive aici. Printre altele, alocația de Crăciun pentru angajații comunității a fost redusă cu o treime.", "Urmărirea victimelor este posibilă în întreaga regiune Deși doar aproximativ o treime din angajații concediați provin direct din Wattens, consecințele pentru comunitate sunt severe: Alte potențiale victime sunt, de asemenea, furnizorii independenți de servicii Swarovski.", "De exemplu, frizerii și magazinele mici, care sunt amenințate din cauza frecvenței mai mici și a puterii de cumpărare din zonă. Efectele negative sunt complexe. Peste 2.300 de angajați afectați La uzina MAN din Steyr, sunt amenințate și 2.300 de locuri de muncă.", "Dacă o salvare nu reușește, mulți oameni sunt afectați. \"În spatele acestor 2.300 de persoane există adesea familii care trebuie să le întrețină. Aceasta crește numărul celor afectați\", subliniază sociologul Johann Bacher, șeful cercetării empirice sociale de la Universitatea Johannes Kepler din Linz (JKU).", "În plus, o închidere a fabricii precum cea care amenință fabrica MAN din Steyr sau o reducere a producției pune în pericol și un număr de furnizori direcți și furnizori de servicii din zonă.", "„Au o pierdere masivă de vânzări și mai puține oportunități de angajare a personalului”, explică Gerhard Straßer, șeful AMS Austria Superioară. Scăderea puterii de cumpărare cu consecințe Acest cerc vicios crește consecințele economice ale disponibilizărilor mari pentru regiuni.", "Acestea duc la scăderea puterii de cumpărare, ceea ce duce la o economie mai slabă. „Acest lucru are un impact asupra unei regiuni întregi\", spune Straßer. În plus, puterea de cumpărare din regiune este în scădere din cauza indemnizației scăzute de șomaj, care în Austria reprezintă 55% din fostul salariu net.", "Austria are una dintre cele mai mici rate de înlocuire netă la nivel internațional și se situează sub media OECD de 63%.", "De multe ori, munca de înlocuire nu poate compensa deficitul de consum: „Foștii angajați industriali câștigă adesea mai puțin dintr-un loc de muncă de înlocuire care nu se află în sectorul de înaltă tehnologie sau industrial”, explică Straßer.", "Acest risc este mare dacă industria se retrage într-o regiune. Capital social derutant Sociologul Johann Bacher știe că și comunitatea socială este expusă riscului. Șomajul în masă are întotdeauna efecte negative.", "Dar devine deosebit de rău atunci când șomajul în masă duce la un șomaj pe termen lung răspândit. „Șomajul pe termen lung afectează capitalul social”, a spus Bacher.", "Aceasta înseamnă că încrederea în comunitate, în politică și speranța de îmbunătățire în viitor se micșorează. Șomajul pe termen lung slăbește țesătura socială a unei comunități. Mai ales atunci când mulți dintr-o comunitate sunt afectați.", "Potrivit șefului AMS-OÖ Straßer, lucrătorii cu vârsta peste 45 de ani, persoanele cu probleme de sănătate și muncitorii necalificați sunt afectați în special de șomajul pe termen lung, deoarece au șanse mai mici de a găsi locuri de muncă înlocuitoare.", "Există în mod constant abordări bune cu privire la modul în care problemele emergente ale pieței forței de muncă din aceste regiuni ar putea fi rezolvate. Șeful AMS Austria Superioară și sociologul Johann Bacher știu, de exemplu, prin fundații de muncă, subvenții salariale, o renaștere a campaniei de 20.000.", "\"Dar nu puteți minimiza problema în întregime. Este o provocare uriașă pentru regiune, pentru locație și piața locurilor de muncă\", spune Gerhard Straßer, șeful AMS din Austria Superioară." ]
}