{
  "id" : "g264vo0J",
  "url" : "https://kurier.at/kultur/buch/und-wieder-19-buecher-ganz-kurz/401272041",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5679534/46-176527800.jpg",
  "imageCopyright" : "Marlies van der Wel /Mixtvision",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "... und wieder 19 Bücher, ganz kurz",
  "articleTitleTranslated" : "... și din nou 19 cărți, foarte pe scurt",
  "articleContent" : [ "Kinderbuch. Manchmal dauert es recht lange, bis ein Traum in Erfüllung geht. Jonas war zwei, als er  erstmals im Meer leben wollte.  Die Eltern fischten ihn aus dem Wasser. Die Amsterdamer Trickfilmerin Marlies van der Wel zeigt: Weitermachen lohnt sich.", "Wieder scheitern. Besser scheitern. Mit 80 schafft es  Jonas  – in dem Buch „Seesucht“. Zeichnung oben aus dem Buch miut freundlicher Genehmigung des Verlags Marlies van der Wel: \"Seesucht\" Mixtvision Verlag. 78 Seiten. 20,90 Euro Gemeindebau.", "Monate  vor seinem Tod suchte Regisseur Peter Patzak die verlorene Zeit: seine Jugend im Gemeindebau, Friedrich-Engels-Platz, Wien-Brigittenau. 1955, Aufbruchsstimmung. Was aus den anderen Buben – Silberfischauge, Schweißfuß, Fischi .. – geworden ist.", "Wie ihn die Seiltänzerin angelächelt hat. Das ist traurig, das ist beglückend. So war Patzak auch als Autor. Peter Patzak: „Wo bitte wohnt Herr Friedrich Engels? oder Mein 1955-Film“ Echomedia Verlag. 166 Seiten. 19,90 Euro KURIER-Wertung: **** und ein halber Stern Comics.", "Wenn eine israelische Archäologin die Bundeslade mit den zehn Geboten ausgerechnet unter der Mauer zum Westjordanland vermutet (und gräbt), wird das zu Indiana Jones mitten im Nahostkonflikt.", "Das ist ernst, satirisch, abenteuerlich – gezeichnet und geschrieben von der Künstlerin Rutu Modan in der Klarheit von „Tim und Struppi“. Ein Comics und ein Roman, beides top. Rutu Modan:  „Tunnel“  Übersetzt von Markus Lemke.", "Carlsen Verlag. 280 Seiten. 28,80 Euro KURIER-Wertung: **** und ein halber Stern Novelle. Dieser Liebeskummer ist kaum zu ertragen, nicht nur für die sitzengelassene Frau, sondern auch beim Lesen.", "Sie kann damit nicht umgehen und lässt sich – im Internet wird alles angeboten – in einen zotteligen Hund verwandeln. So kann sie dem Geliebten nahe sein und wird immerhin gekrault. Ein schwerer Fehler.", "Diese niederländische Novelle verstört gleich mehrfach. Alma Mathijsen:  „Ich will kein Hund sein“  Übersetzt von Andreas Ecke. C.H. Beck Verlag. 159 Seiten. 18,50 Euro KURIER-Wertung: **** Gedichte. Er steht im 21.  Stockwerk des Wiener AKH, die Diagnose ist nicht gut.", "Wie immer will Peter Paul Wiplinger dichten, aber nicht mehr über das Schöne. Nur noch darüber will der 81-Jährige schreiben: Was ist und was nicht (mehr) ist.", "Das traurigste Buch der Woche: ob spuren von dir bleiben fragst du was für eine frage nein natürlich nicht Peter Paul Wiplinger:  „Ausklang“  edition pen Löcker. 105 Seiten. 19,80 Euro KURIER-Wertung: **** Kammerspiel.", "Der erste Roman der Oberösterreicherin Renate Silberer. Da wird noch Schönes folgen. Vier Manager bzw. Hüllen, voll mit Arbeitseifer, bewerben sich um einen Geschäftsführerposten einer Werbeagentur. Im Auswahlseminar müssen sie sagen, was  tschulpi ist.", "Und sich die Socken ausziehen. Das wird ein freches Begutachten von Leistungsträgern.   Tschulpi ist das Erkennen: Der Mensch ist mehr als sein Beruf. Renate Silberer:  „Hotel Weitblick“  Kremayr & Scheriau Verlag. 240 Seiten. 20 Euro KURIER-Wertung: **** Briefe.", "Wie aus einer vergangenen Welt: Ein Vater schreibt seinen Kindern, die in ferne Schulen gehen, regelmäßig Briefe. Es ist Hans Fallada („Kleiner Mann – was nun? “) Er schrieb über seine Arbeit, er schrieb in Liebe und aus Fürsorge.", "„Das muss man versuchen zu erreichen, dass man nicht irgendetwas tut, bloß um etwas zu tun, sondern dass man etwas tut, das einen freut ...“ Hans Fallada:  „Meine lieben jungen Freunde“  Aufbau Verlag. 144 Seiten. 16,50  Euro KURIER-Wertung: **** Debüt.", "Der Bezirk Zell am See droht, finnisch zu werden. Der alte nordische Glaube, bei Erkältungen hilft es, den Gestank von Blähungen einzuatmen, wäre nicht das Schlimmste. Götter und Geister aus Lappland machen sich bemerkbar, während die Blasmusik aufmarschiert.", "Der erste Roman des Salzburgers Bonimair ist ausgelassen, experimentierfreudig, eine geglückte Talentprobe. Roland Bonimair:  „Zum Goldenen Rentier“  Verlag Landam Saivo. 141 Seiten. 18,90 Euro KURIER-Wertung: *** und ein halber Stern Theater.", "Sechs Bühnenstücke, die nicht unbedingt die Bühne brauchen, die gut zu lesen sind. Krieg und Nationalsozialismus – es treten auf: Schnitzler, die Trapp Familie, Montessori, Schwarzwald, Frau Cermak ...", "Korherr war Co-Autor vom „Jesus von Ottakring“, verfilmt mit Rudolf Prack in seiner letzten, seiner reaktionärsten, mörderischsten Rolle. Auf YouTube komplett zu sehen.", "Helmut Korherr: „Für ein gutes Heute und ein besseres Morgen“ Ephelant Verlag. 262 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Italien. Der Neapolitaner hat schon über das Gewicht der Schmetterlinge nachgedacht und über einen Wilderer, der niemals Steinböcke schoss.", "Diesmal: ein Bub und das Meer bei Ischia in den 1950ern und die erste Liebe. Aber das ist Erri De Luca zu wenig, deshalb kommt bei dem 16-Jährigen auch Wut hinzu. Wut auf die Italiener, die im Krieg nicht aufbegehrt haben.", "Erri De Luca:   „Meer der Erinnerung“  Übersetzt von Tobias Eisermann. Ullstein Taschenbuch. 144 Seiten. 12,90 Euro KURIER-Wertung: **** und ein halber Stern Dialekt.", "Auch wer gaunz wou aunascht dahuam ist (wo anders daheim), wird an dem Sprachschatz Freude haben: Burgenländisch, vorgestellt vom Leiter der Landesbibliothek des Burgenlands. Wobei es Foaferln auch in Wien gibt, dümmliche Menschen (weibl.).", "Aber Darihaxlwiesl – Wiesel mit dünnen Füßchen – laufen nur am Neusiedler See. Dort weht noch der Fist, ein ganz kleinen Furz. Jakob Michael Perschy:   „Hundert Wörter Burgenländisch“ Edition lex liszt. 124 Seiten. 21 Euro KURIER-Wertung: **** Wien.", "Wien ist anders, und Wien bleibt Wien: Zum Beweis dafür (und dafür) hat der deutsche Kunsthistoriker  Rainer Metzger 25 prominente Besucher und Bewohner  aufgeboten, von Marc Aurel über Johann Strauss bis Thomas Bernhard und John Lennon.", "Manchmal erfährt man mehr über diese Personen als darüber, wie sie Wien sahen. Lennon war ja nur im Sacher. (Was freilich auch nicht übel ist.) Rainer Metzger:  „Willkommen in Wien“  Molden Verlag. 192 Seiten. 28 Euro KURIER-Wertung: **** Gedichte.", "Lieber, Liebste Liebes, Liebstes – die Anrede muss keine Liebeserklärung sein. Sie kann auch gönnerhaft klingen, belehrend, unangenehm. Allein schon der Buchtitel gibt viel her. Gerhard Ruiss’ Gedichte haben aber nur am Rand damit zu tun.", "Der Band ist ein „Best of“. wo geld ist ist macht wo keines ist ist es angebracht. Gerhard Ruiss:  „lieber, liebste, liebes, liebstes.“ Literaturedition Niederösterreich. 224 Seiten. 20 Euro KURIER-Wertung: **** Historisch.", "Schon beim ersten Satz merkt man, da kommt etwas Besonderes. 1.) Historisch, weil man  das Jahr 1491 in einem englischen Dorf  wirklich miterlebt (samt Scheiterhaufen).", "Und 2.) weil die mächtige Kirche in Gestalt eines Pfarrers das Verschwinden des einzigen Reichen ermittelt (und der wegen des Beichtgeheimnisses durchgebeutelt wird). Viel mehr als ein Krimi. Samantha Harvey:  „Westwind“  Übersetzt von Steffen Jacobs.", "Atrium Verlag. 350 Seiten.   22,70 Euro KURIER-Wertung: **** und ein halber Stern Minsk. Die Vorstellung macht Angst: Auf der Straße stehen Automaten für Sodawasser mit Fruchtgeschmack. Es gibt nur ein Glas zum allgemeinen Gebrauch.", "Niemand denkt an Schlimmes. Heiter bis wolkig wird das Heranwachsen in Weißrussland erzählt, als die Sowjetunion „munter vor die Hunde geht.“ Der Aberglaube ist groß: Nie auf Kanaldeckel steigen, sonst sterben die Eltern.", "Volha Hapeyeva:   „Camel Travel“  Übersetzt von Thomas Weiler. Droschl Verlag. 128 Seiten. 18 Euro KURIER-Wertung: *** und ein halber Stern Krimi. Jetzt hat der Wiener Christian Klinger erstmals einen Unsympathler in den Mittelpunkt gestellt.", "Einen Anwalt mit Kreislaufproblemen, der in entscheidenden Momenten ohnmächtig wird. Als er in einem Hotel neben einer ermordeten jungen Frau aufwacht, braucht er einen Kaffee. Ein nie da gewesener Spagat: Der Kriminalfall hat mit Parkplätzen und Vignetten zu tun.", "Christian Klinger:  „Tote Vögel singen nicht“  Ueberreuter Verlag. 192 Seiten. 14 Euro KURIER-Wertung: *** und ein halber Stern Wohngemeinschaft. Zeiten, als der Hahn tot war (= früherer Buchtitel) und der Abendhauch kalt war (=  früherer Buchtitel) sind längst vorbei.", "Ingrid Noll unterhält mittlerweile wenig kriminalistisch. Immerhin findet ein Masseur, der alle Frauen „Püppi“ nennt, kein schönes Ende. Sonst sind wir inmitten einer illustren WG, die eine alte, gern Fleischlaberl essende Frau zwecks Pflege um sich schart.", "Ingrid Noll:  „Kein Feuer kann brennen so heiß“  Diogenes Verlag. 293 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern Dokument. So viel hat er in seinem Leben angestoßen, bewegt, erreicht – trotzdem kennt heute seinen Namen fast niemand.", "Ein Essay über Zeitungsgründer Carl Colbert  (1929) ist ein Essay über Österreich. Colbert war Kämpfer für Kinder- und Frauenrechte und gegen Diktatur. Er prägte in Wien Kultur und Wirtschaft.  So viele gibt’s ja nicht.", "Er muss unvergessen sein. Alexander Emanuely:  „Das Beispiel Colbert“  Verlag der Theodor Kramer Gesellschaft. ISBN 978-3-901602-85-6 656 Seiten. 36 Euro KURIER-Wertung: **** Untergrund. Es gibt eine andere Welt, aber hier unter unseren Füßen.", "Die Reisen in den Untergrund bedeuten Furcht vor Dunkelheit und Verlangen nach dem Unsichtbaren. Beim New Yorker Will Hunt ist das Verlangen stärker ausgeprägt.  In den Minen der Anden war er, in türkischen Höhlenstädten, Pariser U-Bahn-Schächten ...", "Sein Buch öffnet versteckte Türen, auch im Kopf. Will Hunt:  „Im Untergrund“  Übersetzt von Anke Caroline Burger. Liebeskind Verlag. 320 Seiten. 24,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Cartea Copiilor. Uneori este nevoie de mult timp pentru ca un vis să se împlinească. Jonas avea doi ani când a vrut prima dată să trăiască în mare. Părinții l-au pescuit din apă. Regizorul de animație din Amsterdam, Marlies van der Wel, arată că merită să continuăm.", "Eșuează din nou. Eșuează mai bine. La 80 de ani, Jonas a făcut-o - în cartea „Seesucht”. Tragând mai sus din carte cu permisiunea amabilă a editurii Marlies van der Wel: \"Seesucht\" Mixtvision Verlag. 78 pagini. 20,90 euro pentru locuințe municipale.", "Cu câteva luni înainte de moarte, regizorul Peter Patzak căuta timpul pierdut: tinerețea sa în locuințe comunitare, Friedrich-Engels-Platz, Viena-Brigittenau. 1955, spirit de optimism. Ce s-a întâmplat cu ceilalți băieți - ochi de pește de argint, picior de sudoare, pești ... -.", "Cum îi zâmbea funistul. Este trist, este înveselitor. La fel și Patzak ca autor. Peter Patzak: „Unde locuiește domnul Friedrich Engels, vă rog? sau filmul meu din 1955 „Echomedia Verlag. 166 pagini. 19,90 euro Evaluare CURIER: benzi desenate **** și jumătate de stea.", "Dacă un arheolog israelian suspectează (și sapă) Arca Legământului cu cele Zece Porunci sub zidul de pe Cisiordania, toate acestea devin Indiana Jones în mijlocul conflictului din Orientul Mijlociu.", "Este serios, satiric, aventuros - desenat și scris de artistul Rutu Modan cu claritatea „Tintinului”. O benzi desenate și un roman, ambele grozave. Rutu Modan: „Tunel” Traducere de Markus Lemke.", "Editura Carlsen. 280 pagini. 28,80 euro Evaluare KURIER: **** și o romană de jumătate de stea. Această durere de inimă este insuportabilă, nu numai pentru femeia abandonată, ci și atunci când citește.", "Ea nu se descurcă și se poate transforma într-un câine cățeluș - totul este oferit pe internet. Așa că poate fi aproape de iubit și cel puțin să fie mângâiată. O greșeală gravă.", "Această romană olandeză este tulburătoare în mai multe moduri. Alma Mathijsen: „Nu vreau să fiu câine” Traducere de Andreas Ecke. C.H. Editura Beck. 159 pagini. Evaluare 18,50 EUR CURIER: **** Poezii. El se află la etajul 21 al Spitalului General din Viena, diagnosticul nu este bun.", "Ca întotdeauna, Peter Paul Wiplinger vrea să scrie poezie, dar nu mai mult despre frumos. Bătrânul de 81 de ani vrea doar să scrie despre asta: ce este și ce nu (mai).", "Cea mai tristă carte a săptămânii: dacă există urme din voi, întrebați ce fel de întrebare nu, desigur, nu Peter Paul Wiplinger: ediția „Ausklang” pen Löcker. 105 pagini. 19,80 euro rating KURIER: **** Kammerspiel.", "Primul roman al Renate Silberer din Austria Superioară. Vor fi lucruri frumoase care vor veni. Patru manageri sau proiecte, pline de entuziasm pentru muncă, aplică pentru o funcție managerială la o agenție de publicitate. În seminarul de selecție, ei trebuie să spună ce este tschulpi.", "Și scoate-ți șosetele. Aceasta va fi o evaluare obraznică a performanților cu performanțe ridicate. Tschulpi este recunoașterea: omul este mai mult decât profesia sa. Renate Silberer: \"Hotel Weitblick\" Kremayr & Scheriau Verlag. 240 pagini. 20 euro Rating CURIER: **** scrisori.", "Ca dintr-o lume trecută: un tată scrie în mod regulat scrisori copiilor săi care merg la școli îndepărtate. Este Hans Fallada („Omuleț - Ce acum?”) A scris despre opera sa, a scris cu drag și grijă.", "„Trebuie să încerci să realizezi acest lucru, că nu faci ceva doar pentru a face ceva, ci că faci ceva care te face fericit ...” Hans Fallada: „Dragii mei tineri prieteni”, Aufbau Verlag. 144 pagini. 16,50 euro rating KURIER: **** debut.", "Districtul Zell am See amenință să devină finlandez. Vechea credință nordică conform căreia respirația cu miros de flatulență ajută la răceli nu ar fi cea mai rea. Zeii și spiritele din Laponia se fac simțite în timp ce banda de alamă merge mai departe.", "Primul roman al Bonimair din Salzburg este exuberant, dornic să experimenteze, un test de succes al talentului. Roland Bonimair: „Către chiriașul de aur” Verlag Landam Saivo. 141 pagini. 18,90 EUR Rating CURIER: *** și teatru jumătate de stea.", "Șase piese de scenă care nu au neapărat nevoie de scenă, care sunt ușor de citit. Război și național-socialism - există: Schnitzler, familia Trapp, Montessori, Pădurea Neagră, doamna Cermak ...", "Korherr a fost co-autorul filmului „Jesus von Ottakring”, filmat alături de Rudolf Prack în ultimul său rol, cel mai reacționar, cel mai ucigaș. Poate fi văzut integral pe YouTube.", "Helmut Korherr: „Pentru un bine azi și o mâine mai bună” Ephelant Verlag. 262 pagini. 22 euro Rating COURIER: *** și jumătate de stea Italia. Napolitanul s-a gândit deja la greutatea fluturilor și la un braconier care nu a împușcat niciodată ibex.", "De data aceasta: un băiat și marea lângă Ischia în anii 1950 și prima dragoste. Dar acest lucru nu este suficient pentru Erri De Luca, motiv pentru care tânărul de 16 ani are și el furie. Furia pentru italienii care nu s-au răzvrătit în război.", "Erri De Luca: „Marea memoriei” Traducere de Tobias Eisermann. Ullstein broșat. 144 pagini. 12,90 euro Evaluare CURIER: **** și un dialect de jumătate de stea.", "Chiar și cei care sunt gaunz wou aunascht acasă (în altă parte acasă) se vor bucura de vocabularul: Burgenland, prezentat de șeful bibliotecii regionale Burgenland. Deși există Foaferln la Viena, oameni proști (femei).", "Dar Darihaxlwiesl - nevăstuici cu picioare subțiri - rulează doar pe lacul Neusiedl. Pumnul încă suflă acolo, un fart foarte mic. Jakob Michael Perschy: Ediția „Hundred Words from Burgenland” lex liszt. 124 pagini. 21 Euro rating CURIER: **** Viena.", "Viena este diferită, iar Viena rămâne Viena: Pentru a demonstra acest lucru (și pentru asta), istoricul german de artă Rainer Metzger a convocat 25 de vizitatori și rezidenți proeminenți, de la Marc Aurel la Johann Strauss la Thomas Bernhard și John Lennon.", "Uneori înveți mai multe despre acești oameni decât cum au văzut Viena. Lennon era doar în Sacher. (Ceea ce, desigur, nu este rău.) Rainer Metzger: „Bine ați venit la Viena” Molden Verlag. 192 pagini. 28 euro Evaluare CURIER: **** poezii.", "Dragă, dragă dragă, dragă - salutarea nu trebuie să fie o declarație de dragoste. De asemenea, poate suna patronant, instructiv, incomod. Numai titlul cărții este impresionant. Poeziile lui Gerhard Ruiss au de-a face doar marginal.", "Trupa este un „best of”. acolo unde există bani există putere acolo unde nu există, este potrivit. Gerhard Ruiss: „Dragă, dragă, dragă, dragă.” Ediție literatură Austria Inferioară. 224 pagini. 20 euro Evaluare CURIER: **** Istoric.", "Puteți spune chiar de la prima propoziție că urmează ceva special. 1.) Din punct de vedere istoric, pentru că trăiești cu adevărat anul 1491 într-un sat englezesc (inclusiv pirul funerar).", "Și 2.) pentru că puternica biserică sub forma unui pastor investighează dispariția singurului om bogat (și care este zguduit din cauza secretului mărturisirii). Mult mai mult decât un thriller. Samantha Harvey: „Westwind” Traducere de Steffen Jacobs.", "Editura Atrium. 350 de pagini. 22,70 euro rating KURIER: **** și jumătate de stea Minsk. Ideea este înspăimântătoare: pe stradă există distribuitoare automate de sodă cu aromă de fructe. Există un singur borcan pentru uz general.", "Nimeni nu se gândește la lucruri rele. Povestea creșterii în Belarus, când Uniunea Sovietică „pleacă fericit la câini”, este spusă într-o manieră veselă sau tulbure.Există o mare superstiție: nu călcați niciodată pe capacele de gura de vizitare, altfel părinții dvs. vor muri.", "Volha Hapeyeva: „Camel Travel” Traducere de Thomas Weiler. Droschl Verlag. 128 pagini. 18 euro Rating COURIER: *** și un thriller criminal de jumătate de stea. Acum, vienezul Christian Klinger a pus pentru prima dată un accent nesimpatic.", "Un avocat cu probleme circulatorii care leșină în momente cruciale. Când se trezește într-un hotel lângă o tânără ucisă, are nevoie de o cafea. Un act de echilibrare fără precedent: dosarul penal are legătură cu parcările și vinietele.", "Christian Klinger: „Păsările moarte nu cântă” Ueberreuter Verlag. 192 pagini. 14 euro Evaluare CURIER: apartament comun *** și jumătate de stea. Vremurile când cocoșul era mort (= titlul cărții anterioare) și respirația de seară era rece (= titlul cărții anterioare) au dispărut de mult.", "Ingrid Noll are acum puțină activitate criminală. La urma urmei, un maseur care numește toate femeile „Püppi” nu găsește un final fericit. În caz contrar, ne aflăm în mijlocul unei ilustre cote plate pe care o femeie bătrână căreia îi place să mănânce rafturi de carne în jurul ei în scopul îngrijirii ei.", "Ingrid Noll: „Niciun foc nu poate arde atât de fierbinte” Diogenes Verlag. 293 pagini. Evaluare 24,70 EUR CURIER: *** și un document cu jumătate de stea. El a inițiat, mișcat și a realizat atât de multe în viața sa - în ciuda acestui fapt, aproape nimeni nu știe astăzi numele lui.", "Un eseu despre fondatorul ziarului Carl Colbert (1929) este un eseu despre Austria. Colbert a fost un luptător pentru drepturile copiilor și femeilor și împotriva dictaturii. A modelat cultura și economia la Viena. Nu sunt atât de mulți.", "Trebuie să fie de neuitat. Alexander Emanuely: „Exemplul lui Colbert”, publicat de Theodor Kramer Society. ISBN 978-3-901602-85-6.656 pagini. 36 euro rating CURIER: **** subteran. Există o altă lume, dar aici sub picioarele noastre.", "Călătoriile în subteran înseamnă frică de întuneric și dorință pentru invizibil. Dorința este mai pronunțată cu newyorkezul Will Hunt. Era în minele Anzilor, în orașele peșterilor turcești, în puțurile de metrou pariziene ...", "Cartea sa deschide uși ascunse, tot în cap. Will Hunt: „În subteran” Traducere de Anke Caroline Burger. Editura Liebeskind. 320 pagini. Evaluare 24,90 EUR CURIER: **** și jumătate de stea" ]
}