{
  "id" : "G2j2ffu3",
  "url" : "https://kurier.at/chronik/oesterreich/wochenendwetter-ade-lieber-schnee/401171851",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T06:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903543/46-175101383.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wochenendwetter: Ade, lieber Schnee",
  "articleTitleTranslated" : "Vremea în weekend: Adio, zăpadă dragă",
  "articleContent" : [ "Nass, windig und mild wird das kommende Wochenende. Am Samstag bis zu zwölf Grad plus. Am Sonntag vereinzelt Schneefall. Die kommenden Tage werden in ganz Österreich deutlich milder. Die Temperaturen steigen deutlich - am Samstag auf bis zu zwölf Grad.", "Da, wo bis vor Kurzem noch eine letzte Zuckerschicht gelegen ist, wird am Wochenende also eher eine Gatschlandschaft vorherrschen, die Schneefallgrenze steigt von etwa 1.000 Meter auf 1.600. ", "Allerdings bleibt das Wetter wechselhaft - besonders im Süden wird es immer wieder zu leichten Regenschauern kommen. ", "Wer die milden Temperaturen nutzen will und sich von etwas Matsch nicht abschrecke lässt, dem seien diese Ausflugtipps ans Herz gelegt:   Am Freitag wird es nach anfänglichen Regenschauern vor allem am Nachmittag sonnig.", "Die Frühtemperaturen belaufen sich noch bei minus vier bis plus sechs Grad, Tageshöchsttemperaturen schon bei meist vier bis elf Grad plus. Milder Samstag Im Süden scheint am Samstag regional länger die Sonne, sonst dominieren die Wolken und phasenweise regnet es.", "Am Abend intensiviert sich der Regen vor allem im Westen wieder merklich. Die Schneefallgrenze sinkt im Norden und Osten markant ab und bald kann es sogar bis in tiefe Lagen herab schneien. Sonst bewegt sich die Schneefallgrenze hingegen meist noch um oder über 1.000 Meter Seehöhe.", "Der Wind weht regional mäßig bis lebhaft, im Hochgebirge anfangs auch noch stürmisch, aus West bis Nord. Frühtemperaturen liegen etwa bei minus sechs bis plus sechs Grad, Tageshöchsttemperaturen bei vier bis zwölf Grad.", "Schneefall am Sonntag Am Sonntag liegen bis über Mittag die meisten Landesteile Österreichs unter einer zähen Wolkenschicht.", "Aus dieser regnet und schneit es bei einer Schneefallgrenze zwischen tiefen Lagen im Osten und 800 Meter Seehöhe im Westen verbreitet, am meisten jedoch um und südlich des Alpenhauptkammes. Nachmittags lässt der Niederschlag generell nach und örtlich beginnt die Wolkendecke aufzulockern.", "Im Osten bläst mäßiger bis lebhafter Wind aus Nordwest bis Nordost. Die Frühtemperaturen lieben bei minus vier bis plus vier Grad, die Tageshöchsttemperaturen bei minus ein bis plus acht Grad, mit den höchsten Temperaturen im Westen und Südosten.", "Sonniger Start in die neue Woche Während im Westen am Vormittag sich die Sonne bereits oft mit einem Platz oberhalb von dichten Wolken zufrieden geben muss und in einigen Alpentälern teils zähe Nebel liegen, gibt es zum Wochenstart am Montag zunächst häufig sonniges und trockenes Wetter.", "Nachmittags setzt bei einer Schneefallgrenze zwischen 800 und 1.200 Metern Seehöhe in Vorarlberg und Tirol schließlich Regen und Schneefall ein und bis zum Abend breiten sich Wolken und Niederschläge mehr und mehr in Richtung Osten aus.", "Der Wind kommt aus südlichen Richtungen, am Nordrand der Alpen ist es föhnig. In der Früh liegen die Temperaturen bei minus sieben bis null Grad. Die Tageshöchsttemperaturen sind mit ein bis neun Grad erreicht.", "Am Dienstag halten sich Störungsreste der Nacht anfangs noch nördlich des Alpenhauptkammes sowie im Norden und Osten. Vor allem im Bergland regnet oder schneit es außerdem noch häufig. Die Schneefallgrenze steigt dabei rasch auf Lagen deutlich über 1.000 Meter Seehöhe.", "In der Folge werden die Wolken aber weniger und die Sonne zeigt sich vorübergehend öfters. Deutlich mehr Sonnenschein gibt es insgesamt im Süden und Südosten. Nachmittags erreicht aber bereits von Westen die nächste Störung mit dichten Wolken Österreich und Regen setzt ein.", "Dazu weht schwacher bis mäßiger Wind aus Südost bis West. Minus sieben bis plus fünf Grad hat es in der Früh, fünf bis elf Grad nachmittags." ],
  "articleContentTranslated" : [ "Weekendul care vine va fi umed, vântos și blând. Sâmbătă până la douăsprezece grade plus. Zăpadă ocazională duminică. Zilele următoare vor fi mult mai blânde în toată Austria. Temperaturile cresc semnificativ - sâmbătă până la doisprezece grade.", "Acolo unde a existat un ultim strat de zahăr până de curând, un peisaj cu nămol va predomina în weekend, linia de ninsoare crescând de la aproximativ 1.000 de metri la 1.600.", "Cu toate acestea, vremea rămâne schimbătoare - mai ales în sud vor fi întotdeauna averse ușoare de ploaie.", "Dacă doriți să profitați de temperaturile blânde și să nu lăsați noroiul să vă dezamăgească, vă recomandăm aceste sfaturi de excursie: Vineri, după ploile inițiale de ploaie, va fi soare, mai ales după-amiaza.", "Temperaturile timpurii sunt încă minus patru până la șase grade, temperaturile maxime zilnice sunt de obicei de la patru până la unsprezece grade plus. Sâmbătă ușoară În sud, soarele regional strălucește mai mult sâmbătă, altfel norii domină și uneori plouă.", "Seara ploaia s-a intensificat vizibil, mai ales în vest. Linia de ninsoare scade semnificativ în nord și est și în curând poate chiar să ningă în zone adânci. În caz contrar, totuși, linia de zăpadă este de obicei în jurul sau peste 1.000 de metri deasupra nivelului mării.", "Vântul suflă regional moderat până la plin de viață, în munții înalți inițial și furtunoși, de la vest la nord. Temperaturile timpurii sunt în jur de minus șase până la șase grade, temperaturile maxime zilnice între patru și doisprezece grade.", "Zăpadă duminică Duminică, majoritatea părților din Austria sunt acoperite de un strat gros de nori până la aproximativ amiază.", "De aici plouă și ninge când există o ninsoare între zonele joase din est și 800 de metri deasupra nivelului mării în vest, dar mai ales în jurul și la sud de creasta alpină principală. După-amiaza precipitațiile scad, în general, iar înnorarea începe să se relaxeze local.", "În est, vânt moderat până la vânt de la nord-vest la nord-est. Temperaturile timpurii adoră la minus patru până la plus patru grade, temperaturile maxime zilnice la minus unu până la plus opt grade, cu cele mai ridicate temperaturi în vest și sud-est.", "Un început însorit pentru noua săptămână În timp ce în vest dimineața soarele trebuie adesea să se mulțumească cu un loc deasupra norilor densi și în unele văi alpine există uneori ceață groasă, la începutul săptămânii, luni, este adesea soare și vreme uscată.", "După-amiază, cu o ninsoare cuprinsă între 800 și 1.200 de metri deasupra nivelului mării în Vorarlberg și Tirol, ploaia și ninsoarea s-au instalat în cele din urmă și până seara norii și precipitațiile s-au răspândit tot mai mult spre est.", "Vântul vine din sud, pe marginea de nord a Alpilor este foehn. Dimineața temperaturile sunt între minus șapte și zero grade. Temperaturile maxime zilnice sunt atinse cu unu până la nouă grade.", "Marți, resturile de tulburări ale nopții sunt inițial încă la nord de creasta alpină principală și la nord și est. De asemenea, plouă sau ninge frecvent, mai ales la munte. Linia de ninsoare crește rapid către locații cu mult peste 1.000 de metri deasupra nivelului mării.", "Ca urmare, însă, norii devin mai puțini și soarele apare temporar mai des. În general, este mult mai mult soare în sud și sud-est. După-amiază, însă, următoarea tulburare cu nori groși ajunge în Austria din vest și se instalează ploaia.", "În plus, există vânt slab până la moderat de la sud-est la vest. Sunt minus șapte până la cinci grade dimineața, cinci până la unsprezece grade după-amiaza." ]
}