{
  "id" : "G2s8Cijt",
  "url" : "https://kurier.at/wirtschaft/fed-erlaubt-us-banken-nach-stresstest-wieder-aktienrueckkaeufe/401134854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:23:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4322798/78370011354671720_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fed erlaubt US-Banken nach Stresstest wieder Aktienrückkäufe ",
  "articleTitleTranslated" : "Fed permite băncilor americane să cumpere acțiuni după testul de stres",
  "articleContent" : [ "Im Juni hatte die Fed nach einem ersten Corona-Stresstest den Banken Aktienrückkäufe verboten, damit sie stattdessen ihre Kapitalbasis aufpolstern. Dies ist geschehen - zur Zufriedenheit der Notenbank.", "Obwohl die Institute fast 100 Milliarden Dollar für Kreditausfälle zurückstellten, bauten sie zusätzlich ihre Kapitalreserven auf. Nach Auskunft der Fed blieben alle untersuchten Banken über den Mindestanforderungen.", "Sie dürfen nun wieder ihre Aktionäre bedienen. Allerdings dürfen Dividendenzahlungen und Aktienrückkäufe in Summe den Nettogewinn des Vorjahres nicht übersteigen. Banken-Stresstests wurden in den USA im Zuge der Weltfinanzkrise vor einem Jahrzehnt eingeführt.", "Damit soll einmal im Jahr untersucht werden, wie gesund und robust die Geldhäuser sind. Wegen der Corona-Krise fand die Prüfung in diesem Jahr erstmals zwei Mal statt.", "Die Fed testete, ob die Institute ausreichend Kapital haben, um Verluste von insgesamt mehr als 600 Milliarden Dollar überstehen zu können, sollte die Wirtschaft von einem kurzen starken Einbruch oder einem länger dauernden moderaten Abwärtstrend getroffen werden." ],
  "articleContentTranslated" : [ "În iunie, după un test de stres inițial corona, Fed a interzis băncilor să cumpere acțiuni, astfel încât să își poată consolida baza de capital. Acest lucru sa întâmplat - spre satisfacția băncii centrale.", "Deși instituțiile au rezervat aproape 100 de miliarde de dolari pentru pierderile de împrumut, ele și-au constituit și rezervele de capital. Potrivit Fed, toate băncile examinate au depășit cerințele minime.", "Acum vă puteți servi din nou acționarii. Cu toate acestea, plățile de dividende și răscumpărările de acțiuni nu pot depăși profitul net al anului precedent. Testele de stres ale băncilor au fost introduse în SUA acum un deceniu ca urmare a crizei financiare mondiale.", "Scopul este de a examina o dată pe an cât de sănătoase și robuste sunt instituțiile financiare. Din cauza crizei Corona, examenul a avut loc de două ori pentru prima dată în acest an.", "Fed a testat dacă instituțiile au capital suficient pentru a suporta pierderi de peste 600 de miliarde de dolari, dacă economia ar fi afectată de o scurtă scădere bruscă sau de o tendință descendentă moderată prelungită." ]
}