{
  "id" : "G2UG8XCI",
  "url" : "https://kurier.at/politik/inland/corona-forderung-nach-besserem-testangebot-fuer-kindergaerten/401180452",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:53:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921570/46-175463948.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / lithiumcloud/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Forderung nach besserem Testangebot für Kindergärten",
  "articleTitleTranslated" : "Corona: Cerere de oferte de testare mai bune pentru grădinițe",
  "articleContent" : [ "Kindergärten, Krippen, Kindergruppen und Tageseltern seien bereits während des Lockdowns \"mehr als gut besucht\" gewesen, mit der offiziellen Wiederöffnung am Montag steige das Ansteckungsrisiko noch einmal an, warnt die Bundesfrauenreferentin in der younion _ Die Daseinsgewerkschaft, Judith Hintermeier, am Samstag in einer Aussendung.  ", "Auch in Kindergärten gebe es \"Corona-Hotspots\", es brauche deshalb bessere Testangebote für die Elementarpädagoginnen und -pädagogen.", "Kostenlos und in Arbeitszeit Konkret fordert die younion in einer gemeinsamen Aussendung mit den Gewerkschaften GPA, vida, der Arbeiterkammer und dem ÖGB, dass die Tests kostenlos sind und auch tatsächlich in der Arbeitszeit stattfinden.", "Es habe bereits Fälle gegeben, in denen Pädagoginnen sich in ihrer Freizeit testen lassen mussten. Außerdem sollten die Tests auch in ländlichen Gebieten vor Ort stattfinden.", "Es könne nicht sein, dass Mitarbeiterinnen in weit entfernte Teststraßen fahren müssen, wenn die Testung etwa mit einem mobilen Test-Team effizienter möglich sei.", "ÖGB-Vizepräsidentin und -Frauenvorsitzende Korinna Schumann betonte außerdem erneut die Forderung, dass das gesamte Bildungspersonal und damit auch die Elementarpädagoginnen sich bereits in Phase 2 impfen lassen können." ],
  "articleContentTranslated" : [ "Grădinițele, creșele, grupurile de copii și îngrijitoarele de zi erau deja „mai mult decât bine participate” în timpul închiderii și, odată cu redeschiderea oficială de luni, riscul de infecție va crește din nou, avertizează ofițerul federal de femei din younion _ Die Daseinsgewerkschaft, Judith Hintermeier, într - o sâmbătă de difuzare.", "Există și „puncte fierbinți Corona” în grădinițe, motiv pentru care sunt necesare oferte de testare mai bune pentru profesorii din învățământul elementar.", "În mod gratuit și în timpul orelor de lucru Într-o emisiune comună cu sindicatele GPA, vida, Camera Muncii și ÖGB, younion solicită în mod specific ca testele să fie gratuite și să aibă loc în timpul orelor de lucru.", "Au existat deja cazuri în care pedagogii trebuiau testați în timpul liber. În plus, testele ar trebui să aibă loc la fața locului în zonele rurale.", "Nu poate fi că angajații trebuie să conducă pentru a testa drumurile îndepărtate dacă testarea este mai eficientă, de exemplu cu o echipă de testare mobilă.", "Vicepreședintele ÖGB și președinta femeilor, Korinna Schumann, au reiterat, de asemenea, cererea ca tot personalul educațional, inclusiv profesorii din învățământul elementar, să poată fi vaccinați încă din faza 2." ]
}