{
  "id" : "g3TdVqA5",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-waehlt-alte-bekannte-werden-zu-neuen-konkurrenten/401203240",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:44:01Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4969783/20210228-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kärnten wählt: Alte Bekannte werden zu neuen Konkurrenten",
  "articleTitleTranslated" : "Carintia alege: cunoștințele vechi devin noi concurenți",
  "articleContent" : [ "Dass es knapp wird, damit hatten viele gerechnet. Dass es eine Sensation bringt, überraschte dann doch.", "Bei der Gemeinderats- und Bürgermeisterwahl am Sonntag in Kärnten kam es in der roten Landeshauptstadt Klagenfurt und der ebenfalls rot-regierten Bezirkshauptstadt Spittal zu einer kleiner Sensation. In beiden Städten setzten sich die Ex-Bürgermeister durch.", "In beiden Fällen kommen die Herausforderer der SPÖ nun aus dem Team Kärnten.", "Klagenfurt: Neuauflage des Duells aus 2009 und 2015 Somit lautet das Duell bei der Stichwahl am 14.  März in Klagenfurt bereits zum dritten Mal: Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) gegen Christian Scheider (früher FPÖ, seit November Team Kärnten).", "Bei den Sozialdemokraten versuchte man am Sonntagabend zu beruhigen. Bereits 2009 und 2015 hätte es die selbe Konstellation gegeben, in beiden Fällen war man als Sieger um den Bürgermeister-Sessel als Sieger hervorgegangen.  ", "Doch 2021 ist vieles anders: Begonnen beim endgültigen Wahlergebnis in Klagenfurt, das Montagabend endlich eintraf. Scheider liegt mit 30,55 Prozent nur knapp hinter der amtierenden Bürgermeisterin (33,38 Prozent).", "Beim Gemeinderatswahlergebnis führt die SPÖ mit 31,17 Prozent vor dem Team Kärnten (22,43 Prozent).  Spittal an der Drau In der Drau-Stadt herrschte am Sonntagabend Jubel-Stimmung. Hier wurden die Briefwahlstimmen bis Mitternacht ausgezählt.", "Somit steht fest: Das Duell für die Stichwahl lautet Ex-Bürgermeister fordert amtierenden Ortschef.", "Im Wahlring: Gerhard Köfer (Team Kärnten, 36,24 Prozent) und Gehard Pirih (SPÖ, 35,05 Prozent). 16 Jahre lang war Köfer Bürgermeister in der Oberkärntner Bezirksstadt, damals noch als Teil der SPÖ und somit Parteifreund von Pirih.", "Köfer ist über die Grenzen Kärntens vor allem durch seine Verbindungen zu Millionär Frank Stronach bekannt. Köfer, seines Zeichens auch Energetiker, behandelte die Pferde Stronachs und blieb bis 2013 politisch im Team Stronach engagiert.", "Danach folgte das Team Kärnten.  Beim Gemeinderatswahlergebnis lag die SPÖ mit 31,41 Prozent knapp vor dem Team Kärnten mit 29,32 Prozent. Drei Stichwahlen in drei Bezirksstädten Bei der Aufregung um Klagenfurt und Spittal, scheint die dritte Stichwahl in einer Bezirkshauptstadt fast unterzugehen.", "Doch auch in Hermagor muss Stadtchef Siegfried Ronacher (SPÖ, 44,23 Prozent) in die Stichwahl gegen Leopold Astner (ÖVP, 37,57 Prozent). Ähnlich wie in Klagenfurt sind sich die Konkurrent nicht neu: Bereits 2015 hatte es diese Duell gegeben.", "Ronacher gewann damals denkbar knapp, mit sieben Stimmen Vorsprung. Hermagor hatte es zuletzt vor allem in die Schlagzeilen geschafft, da der Bezirk österreichweit die höchste Sieben-Tages-Inzidenz aufwies, aber nicht unter Quarantäne gestellt wurde. ", "Insgesamt wird es am 14.  März neben Klagenfurt, Spittal an der Drau und Hermagor in weiteren 25 der 132 Kärntner Gemeinden zu Stichwahlen kommen. Einstimmen auf Stichwahl Dass die SPÖ in drei roten Hochburgen in zwei Wochen den Bürgermeister verlieren könnte, sorgt für Sorgenfalten.", "Landeshauptmann Peter Kaiser (SPÖ) sagte in einem Interview mit der Kleinen Zeitung: \"Für die Stichwahlen werden wir allen Kampfgeist zeigen.\"  Erfreulich für die SPÖ fiel das endgültige Ergebnis für die SPÖ in Villach aus. ", "Bürgermeister Günther Albel (SPÖ) gewann die Bürgermeisterwahl mit 60,3 Prozent, seine Partei eroberte auch die absolute Mehrheit im Gemeinderat zurück.  Albel schaffte die Wiederwahl in Villach souverän.", "FPÖ-Kandidat Erwin Baumann belegte mit 15,2 Prozent den zweiten Platz vor Katharina Spanring (ÖVP), die 12,8 Prozent erzielte. Die restlichen Kandidaten landeten unter „ferner liefen“. Im Gemeinderat hat die SPÖ nun 51,4 Prozent, die FPÖ ist mit 15,1 Prozent zweitstärkste Kraft.", "Die ÖVP verlor stark und erreichte nur noch 13,5 Prozent.  Und eine kleine Überraschung abseits der SPÖ gab es dann auch noch: Die Partei Erde erhielt stolze 11,5 Prozent und erreichte damit ein Stadtsenatsmandat. ", "Generell dürfte die SPÖ in Kärnten die bestimmende Kraft bleiben. Das vorläufige Ergebnis von Sonntag zeigte folgendes Bild: Landesweit fuhr die SPÖ leichte Verluste (minus 2,2) ein, die ÖVP legte um 4,6 Prozent zu.", "Die FPÖ verlor 2,4 Prozent, hielt aber die meisten ihrer Bürgermeister. Die Grünen verloren leicht, traten aber auch in weniger Gemeinden an. Team Kärnten und NEOS traten nur in wenigen Gemeinden an.", "Ältester Bürgermeister geht in Stichwahl Apropos ÖVP: Martin Treffner, einziger ÖVP-Bürgermeister in einer Bezirkshauptstadt in Kärnten, konnte mit 53,24 Prozent sein Bürgermeister-Amt verteidigen. Die SPÖ stürzte hingegen ab, von 41,2 Prozent 2015 auf nur noch 26,8 Prozent.", "Sonst verlief die Wahl im Bezirk Feldkrichen ruhig. Mit einer Ausnahme: Ausgerechnet in Steuerberg kommt es zur Stichwahl. Kärntens ältester und längstdienendster Bürgermeister Karl Petritz (ÖVP, 32,10 Prozent) wurde im ersten Wahlgang von Herausforderer Werner Egger (SPÖ, 42,37 Prozent) überholt.", "Am Abend folgt das Endergebnis Kärnten wartet nun gespannt auf das Endergebnis und die darin inkludierten Wahlkarten. Gerechnet wird damit erst am Montagabend. Schuld für die Verzögerung ist die hohe Anzahl an Wahlkarten.", "Zur Erinnerung: 465.256 Kärntnerinnen und Kärntner waren wahlberechtigt, 22 Prozent hatten ihre Stimme bereits am Vorwahltag, oder per Wahlkarte abgegeben." ],
  "articleContentTranslated" : [ "Mulți se așteptaseră că va fi strâns. A fost surprinzător faptul că a provocat senzație.", "La alegerile pentru consiliul municipal și primar de duminică în Carintia, a existat o mică senzație în capitala roșie a statului Klagenfurt și în capitala districtului roșu, Spittal. Fostii primari au predominat în ambele orașe.", "În ambele cazuri, provocatorii SPÖ provin acum din echipa Carinthia.", "Klagenfurt: Noua ediție a duelului din 2009 și 2015 Astfel, duelul în alegerile din 14 martie din Klagenfurt este pentru a treia oară: primarul Maria-Luise Mathiaschitz (SPÖ) împotriva lui Christian Scheider (fost FPÖ, din noiembrie Echipa Carintia) .", "Social-democrații au încercat să se calmeze duminică seara. Aceeași constelație ar fi existat deja în 2009 și 2015, în ambele cazuri câștigătorul pentru scaunul primarului a ieșit ca câștigător.", "Dar multe vor fi diferite în 2021: a început cu rezultatul alegerilor finale de la Klagenfurt, care a sosit în cele din urmă luni seara. Scheider se află chiar în spatele primarului în funcție, cu 30,55% (33,38%).", "În rezultatele alegerilor consiliului municipal, SPÖ conduce cu 31,17 la sută, înaintea echipei din Carintia (22,43 la sută). Spittal an der Drau În orașul Drau a fost o atmosferă de jubilare duminică seara. Aici voturile poștale au fost numărate până la miezul nopții.", "Deci, este clar: duelul pentru al doilea tur este că ex-primarul solicită șef local în funcție.", "În ringul electoral: Gerhard Köfer (Echipa Carintia, 36,24 la sută) și Gehard Pirih (SPÖ, 35,05 la sută). Timp de 16 ani, Köfer a fost primarul orașului districtului Carintia Superioară, în acel moment încă făcând parte din SPÖ și, prin urmare, un prieten de partid al lui Pirih.", "Köfer este cunoscut dincolo de granițele Carintiei prin conexiunile sale cu milionarul Frank Stronach. Köfer, de asemenea, un specialist energic, a tratat caii lui Stronach și a rămas implicat politic în echipa Stronach până în 2013.", "Apoi a urmat echipa din Carintia. În rezultatele alegerilor consiliului municipal, SPÖ a fost chiar înaintea echipei din Carintia cu 29,32 la sută cu 31,41 la sută. Trei alegeri secundare în trei orașe raionale Cu entuziasmul din jurul Klagenfurt și Spittal, a treia alegere secundară într-o capitală raională pare aproape să nu mai aibă loc.", "Dar și în orașul Hermagor, șeful Siegfried Ronacher (SPÖ, 44,23 la sută) trebuie să fie în alegerile secundare împotriva lui Leopold Astner (ÖVP, 37,57 la sută). Similar cu Klagenfurt, concurenții nu sunt noi: acest duel a avut loc deja în 2015.", "Ronacher a câștigat cât mai aproape posibil, cu un avans de șapte voturi. Hermagor intrase recent în titluri, deoarece districtul avea cea mai mare incidență de șapte zile din Austria, dar nu a fost pus în carantină.", "Pe 14 martie vor avea loc alegeri secundare în alte 25 din cele 132 de municipalități din Carintia, pe lângă Klagenfurt, Spittal an der Drau și Hermagor. Acordarea la alegerile secundare Faptul că SPÖ ar putea pierde primarul în trei fortărețe roșii în două săptămâni provoacă linii de îngrijorare.", "Guvernatorul Peter Kaiser (SPÖ) a declarat într-un interviu acordat Kleine Zeitung: „Vom arăta tuturor spiritul de luptă pentru alegerile din turul doi.” Rezultatul final pentru SPÖ din Villach a fost încurajator pentru SPÖ.", "Primarul Günther Albel (SPÖ) a câștigat alegerile pentru primărie cu 60,3 la sută, iar partidul său a recâștigat, de asemenea, majoritatea absolută în consiliul local. Albel a reușit cu ușurință realegerea la Villach.", "Candidatul FPÖ, Erwin Baumann, a ocupat locul al doilea cu 15,2 la sută, înaintea Katharina Spanring (ÖVP), care a obținut 12,8 la sută. Ceilalți candidați au ajuns sub „de asemenea au candidat”. În consiliul municipal, SPÖ are acum 51,4 la sută, FPÖ este al doilea cel mai puternic cu 15,1 la sută.", "ÖVP a pierdut foarte mult și a ajuns doar la 13,5%. Și a existat, de asemenea, o mică surpriză în afară de SPÖ: partidul Pământ a primit un impresionant 11,5 la sută și astfel a obținut un mandat din partea senatului orașului.", "În general, SPÖ ar trebui să rămână forța determinantă în Carintia. Rezultatul preliminar de duminică a arătat următoarea imagine: la nivel național, SPÖ a suferit pierderi ușoare (minus 2.2), în timp ce ÖVP a câștigat 4,6 la sută.", "FPÖ a pierdut 2,4%, dar și-a păstrat majoritatea primarilor. Verzii au pierdut ușor, dar au concurat și în mai puține comunități. Echipa Carinthia și NEOS au concurat doar în câteva comunități.", "Primarul în vârstă pleacă în turul Apropos ÖVP: Martin Treffner, singurul primar ÖVP dintr-o capitală de district din Carintia, a reușit să-și apere primăria cu 53,24%. Cu toate acestea, SPÖ a scăzut de la 41,2% în 2015 la doar 26,8%.", "În caz contrar, alegerile din districtul Feldkrichen au fost calme. Cu o singură excepție: din toate locurile, există alegeri secundare în Steuerberg. Cel mai vechi și mai vechi primar din Carintia, Karl Petritz (ÖVP, 32,10 la sută), a fost depășit de contestatorul Werner Egger (SPÖ, 42,37 la sută) în primul tur de scrutin.", "Rezultatul final va urma seara, Carinthia așteaptă acum cu nerăbdare rezultatul final și cărțile de vot incluse în acesta. Acest lucru nu este de așteptat până luni seara. Motivul întârzierii este numărul mare de cărți de vot.", "Ca reamintire: 465.256 carinteni erau eligibili pentru vot, 22 la sută și-au exprimat deja votul în ziua pre-alegerilor sau cu cardul de vot." ]
}