{
  "id" : "G3TgYMit",
  "url" : "https://kurier.at/wirtschaft/wirecard-auftraege-fuer-strassers-ex-kabinettschef/401173225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T10:11:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4684794/20201008-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard: 25.000-Euro-Auftrag für Strassers Ex-Kabinettchef",
  "articleTitleTranslated" : "Wirecard: comandă de 25.000 de euro pentru fostul șef de cabinet al lui Strasser",
  "articleContent" : [ "Neue Erkenntnisse zu Marsaleks Fluchthelfer Für die FPÖ zeigen diese jüngsten Enthüllungen, dass \"Wirecard für die ÖVP und deren Freunde eine gut geölte Cashcow war und die gute Zusammenarbeit von Wirecard mit ÖVP-Granden weit länger bestanden haben muss, als anhand der jüngsten Festnahmen aus ÖVP-Kreisen insinuiert worden ist\", hielt der Fraktionsführer der FPÖ im Ibiza-Untersuchungsausschuss, Christian Hafenecker in einer Reaktion, fest.  ", "\"Wirecard und ÖVP\" klinge jedenfalls nach einer echten Erfolgsgeschichte\", verwies Hafenecker auf zahlreiche Kontakte zwischen dem Pleiteunternehmen und der Volkspartei. Die \"Presse\" brachte indes neue Details aus der Vernehmung von Marsaleks Fluchthelfer, der einst Abteilungsleiter im BVT war.", "Demnach hat W. Marsalek nicht nur zur Flucht verholfen, sondern auch danach öfter Kontakt gehabt. Marsalek habe sich mehrfach gemeldet. Per Whatsapp, Signal und Threema. Aber auch über eine britische und über eine russische Telefonnummer.", "Er wollte wissen, was gerade so gegen ihn läuft. Martin W. berichtete, was er wusste. Der zweite im Visier der Justiz stehende Ex-BVT-Mitarbeiter O. soll indes nicht nur Informationen für Marsalek besorgt haben.", "W. sagte laut dem \"Presse\"-Bericht über seinen Freund O. aus:", "\"Wenn ich mir meine Kontakte zu O. überlege, seine Bemühungen, neue Infos zu beschaffen in eine Gesamtschau einfließen lasse, komme ich zu dem Entschluss, dass O. beinahe die gesamte Opposition mit Nachrichten versorgt, ich kann mir nicht vorstellen, dass er das gratis macht.\"  :", "Einige dieser Informationen sollen im BVT-U-Ausschuss aufgekommen sein - das ist Gegenstand von Ermittlungen. Die \"Presse\" befragte alle damaligen Fraktionsführer, ob sie O. kennen und ob Geld geflossen sei.", "Eine Bekanntschaft stritten ÖVP und SPÖ ab. Alle anderen wollten sich nicht äußern, schlossen aber aus, dass für Infos bezahlt wurde." ],
  "articleContentTranslated" : [ "Noi descoperiri despre ajutorul lui Marsalek Pentru FPÖ, aceste ultime dezvăluiri arată că „Wirecard a fost o vacă de bani bine unsă pentru ÖVP și prietenii săi și că buna cooperare a Wirecard cu marii ÖVP trebuie să fi existat mult mai mult decât recentele arestări ale OVP -inele a fost insinuat“, liderul grupului parlamentar FPÖ în comisia de anchetă Ibiza, Christian Hafenecker, a declarat într - o reacție.", "„Wirecard și ÖVP” sună ca o adevărată poveste de succes \", a spus Hafenecker, referindu-se la numeroasele contacte între compania falimentată și Partidul Popular.„ Presa \"a adus însă noi detalii din interogatoriul ajutorului de evadare al lui Marsalek, un șef de departament la BVT.", "Potrivit acestui lucru, W. Marsalek nu numai că i-a ajutat să scape, dar a avut și contact frecvent după aceea. Marsalek a raportat de mai multe ori. Prin Whatsapp, Signal și Threema. Dar și prin intermediul unui număr de telefon britanic și rus.", "Voia să știe ce se întâmplă împotriva lui. Martin W. a raportat ceea ce știa. Al doilea fost angajat BVT O., care este vizat de justiție, se spune că nu a furnizat doar informații pentru Marsalek.", "Conform raportului „de presă”, W. a mărturisit despre prietenul său O .:", "„Când mă gândesc la contactele mele O., includerea eforturile sale de a obține informații noi într - o imagine de ansamblu, am ajuns la concluzia că O. furnizează aproape întreaga opoziție cu știri, nu îmi pot imagina că va gratuit mărcile de . \" :", "Se spune că unele dintre aceste informații au apărut în cadrul Comitetului BVT-U - acesta face obiectul unei anchete. „Presa” i-a întrebat pe toți liderii parlamentari de la acea vreme dacă știu O. și dacă au curgut bani.", "ÖVP și SPÖ au negat cunoștința. Toți ceilalți nu au vrut să comenteze, dar au exclus că informațiile au fost plătite." ]
}