{
  "id" : "G4DtqQl0",
  "url" : "https://kurier.at/sport/fussball/die-frauen-des-skn-st-poelten-in-der-champions-league-jetzt-kommen-nur-noch-kracher/401146551",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4853442/46-173884779.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pölten in der Champions League: \"Jetzt kommen nur noch Kracher\"",
  "articleTitleTranslated" : "St. Pölten în Liga Campionilor: „Acum sunt doar hituri”",
  "articleContent" : [ "Die Frauen vom SKN St. Pölten wollen auch 2021 in Europa eine gute Figur machen. Trainerin Maria Wolf hat keinen Wunschgegner fürs Achtelfinale. 2020 war ein Wechselbad der Gefühle, auch für das Frauenteam von St.", "Pölten. Negative Begleiterscheinungen auf der einen Seite, tolle Ergebnisse auf der anderen Seite. \"Es überwiegt das Positive\", meint Trainerin Maria Wolf. \"Mit der Pandemie war es am Anfang natürlich sehr schwierig.", "Aber der ÖFB hat sich wirklich etwas überlegt, dadurch konnten wir eine Strategie entwickeln, wie man damit umgeht.\" Im Trainingsalltag hielten sich die Veränderungen in Grenzen, vielmehr betraf die neue Situation Wolfs Hauptberuf als Lehrerin.", "\"Da hat sich viel mehr verändert im Alltag als für mich als Trainerin. Ich bin ja Sportlehrerin, und konnte mit der Klasse kaum Bewegung machen, oft nur spazieren gehen. In diesem Bereich ist es eine sehr große Challenge, die Vorgaben sind eigentlich nicht umzusetzen.\"", "Die eigenen Erwartungen haben die St. Pöltnerinnen im Jahr 2020 genau genommen übertroffen. \"Wir wollten den Herbstmeistertitel, der ist uns gelungen.", "In der Champions League wollten wir die Quali überstehen, jetzt stehen wir im Achtelfinale\", freut sich Wolf, die auch über ihren persönlichen Aufstieg ein wenig ungläubig den Kopf schüttelt. \"Vor eineinhalb Jahren war ich noch als Trainerin in der Gebietsliga tätig, bin dann zum ÖFB gekommen.", "Und spiele ich mit St. Pölten in der Champions League.\" Die ist somit nicht nur für ihre Spielerinnen, sondern auch für sie selbst Neuland. \"Wir wollen uns mit den Besten messen, das kann man eben in der Champions League.", "Aus den Spielen gegen Zürich haben wir gelernt, dass wir künftig noch mehr den Druck von den Spielerinnen müssen.\"", "Denn beim Rückspiel erkannte sie trotz des 2:0 aus dem Hinspiel viel Nervosität bei ihrer Mannschaft. © Bild: Kurier / Franz Gruber Im Februar erfolgt nun die Auslosung für das Achtelfinale. Noch ist unklar, ob es eine Setzliste geben wird.", "Wünscht sich St. Pölten einen schlagbaren Gegner, um das Abenteuer zu prolongieren, oder einen echten Kracher, der St. Pölten die Aufwartung macht? \"Die Frage stellt sich für mich nicht so. Denn wenn man die Teams anschaut, da sind nur noch Kracher dabei.", "Jede Mannschaft ist unglaublich, da habe ich keinen Wunschgegner\", so Wolf. Die Ziele für das erste Halbfjahr 2021 sind jedenfalls abgesteckt: \"Wir wollen den Meistertitel holen und in der Future League unsre Talente fördern.\"", "Die Champions League ist sowieso eine Draufgabe." ],
  "articleContentTranslated" : [ "Femeile din SKN St. Pölten vor să reducă o cifră bună în Europa și în 2021. Antrenorul Maria Wolf nu are adversar în optimile de finală. 2020 a fost un val rus de emoții, tot pentru echipa feminină din St.", "Pölten. Efecte secundare negative pe de o parte, rezultate excelente pe de altă parte. „Pozitivele predomină”, spune antrenorul Maria Wolf. „Cu pandemia a fost desigur foarte dificil la început.", "Însă ÖFB s-a gândit cu adevărat la ceva, așa că am reușit să dezvoltăm o strategie cu privire la modul de abordare a acesteia. \"În pregătirea de zi cu zi, schimbările au fost limitate, mai degrabă noua situație a vizat principala meserie a lui Wolf ca profesor.", "\"S-au schimbat mult mai multe în viața de zi cu zi decât pentru mine ca antrenor. Sunt profesor de educație fizică și cu greu m-aș putea mișca împreună cu clasa, de multe ori merg doar la plimbare. În această zonă este o provocare foarte mare, specificațiile nu pot fi de fapt puse în aplicare . \"", "Strict vorbind, femeile din St. Pölten și-au depășit propriile așteptări în 2020. „Ne-am dorit titlul de campionat de toamnă, am reușit.", "Am vrut să supraviețuim calificării în Liga Campionilor, acum suntem în ultimii șaisprezece ani \", spune Wolf, care, de asemenea, clătină puțin din cap, neîncrezând la ascensiunea ei personală.\" Acum un an și jumătate eram încă antrenor în liga regională, atunci voi fi a venit la ÖFB.", "Și joc în Liga Campionilor cu St. Pölten. \"Acesta este un teritoriu nou nu doar pentru jucătorii lor, ci și pentru ei.\" Vrem să concurăm cu cei mai buni, puteți face asta în Liga Campionilor.", "Am aflat din jocurile împotriva Zurichului că trebuie să punem și mai multă presiune pe jucători în viitor. \"", "Pentru că în manșa a doua a recunoscut multă nervozitate în echipa ei, în ciuda 2-0 din prima manșă. © Imagine: Kurier / Franz Gruber În februarie va avea loc tragerea la sorți pentru optimile de finală. Încă nu este clar dacă va exista o listă de însămânțare.", "Doreste St. Pölten un adversar bătător care să prelungească aventura sau un adevărat cracker care îl face pe St. Pölten să participe? \"Aceasta nu este întrebarea pentru mine. Pentru că dacă te uiți la echipe, există doar blasteri.", "Fiecare echipă este incredibilă, nu am un adversar de vis \", a spus Wolf. În orice caz, obiectivele pentru prima jumătate a anului 2021 au fost stabilite:\" Vrem să câștigăm titlul de campionat și să ne promovăm talentele în Liga Viitoare \".", "Liga Campionilor este oricum un bonus." ]
}