{
  "sourceCountry" : "austria",
  "articleTitle" : "Oe24 entschuldigt sich, Mediensprecher fordern neue Förderung",
  "targetLanguage" : "romanian",
  "articleContent" : [ "In einer „Klarstellung zur Berichterstattung“ entschuldigte sich Niki Fellner bei den Zuschauern, deren Gefühle verletzt wurden.  Von den Opfern war keine Rede.", "Auf die Berichterstattung zweier heimischer Medien über den Terroranschlag in Wien folgte eine Welle der Empörung.  Vor allem Wolfgang Fellners TV-Sender Oe24 fiel mit der (oft unkommentierten) Verbreitung von Videos und Bildern der Tat und der Tatorte auf.", "Viele Zuseher waren schockiert. 1450 Beschwerden gegen Oe24, aber auch krone.at, gingen beim Presserat ein, empörte Werbekunden kündigten am Dienstag den Stopp ihrer Anzeigen an.", "Besonders stark kritisiert wurde ein Video, auf dem man sah, wie aus kurzer Distanz mehrfach auf ein Terroropfer geschossen wurde.  Am Dienstagabend kam eine Reaktion von Oe24-Chefredakteur Niki Fellner.", "In dieser „Klarstellung zur Berichterstattung“ schrieb er über eben jenes Video, das „die Gefühle zahlreicher Zuseher verletzt“ habe.  Man wolle sich dafür „in aller Form entschuldigen\\\" - aber auch etwas klarstellen.", "Nämlich, dass das Video „nicht von oe24-TV sondern vom israelischen Fernsehen“ stamme.  Die Szene sei von einer Überwachungskamera gefilmt und am Montag „bereits ab 23.00“ nicht mehr gespielt worden.", "Und auf der Online-Seite oe24.at sei das Video nicht abrufbar gewesen.  Keine Entschuldigung bei den Opfern Weitere Videos und Bilder kamen nicht zur Sprache, auch bei den Opfern der Attacke, die gezeigt worden waren, gab es keine Entschuldigung.", "Auch auf die Frage, warum die Bilder (trotz klarer Bitten von Polizei und Innenministerium) gebracht worden waren und ob man das in Zukunft wieder machen wird, gab es keine Antwort.", "Von der „Kronen Zeitung“, die online eben jenes Video auch gezeigt hatte, war indes bisher nichts zu hören.  Forderungen nach Neuordnung der Medienförderung Nach der Berichterstattung am Montag sprechen sich Mediensprecher von SPÖ, Grünen und Neos für eine Reform der Medienförderung nach Qualitätskriterien aus.", "Auch die Stadt Wien denkt über einen Inseratenstopp nach.  Man werde einmal prüfen, welche Anmerkungen der Presserat dazu mache, sagte Bürgermeister Michael Ludwig (SPÖ).", "Die KommAustria, die für audiovisuelle Mediendienste - dazu können auch Videoangebote im Internet zählen - zuständig ist, hat bereits eine rechtliche Prüfung eingleitet.", "\\\"Ich kann bestätigen, dass wir uns einzelne Fälle der Berichterstattung über das Attentat amtswegig anschauen\\\", sagte ein Sprecher.  Die Grüne Mediensprecherin Eva Blimlinger sieht in mehreren Punkten Handlungsbedarf.", "Im Bereich der Medienförderungen gebe es mehrere Gesetzesmaterien, in denen \\\"bis dato leider keine Qualitätskriterien formuliert sind\\\".  Die Grünen würden sich sehr bemühen, diese hineinzuverhandeln.", "Auch für die Inseratenschaltungen der Bundesregierung hätten die Grünen gerne Qualitätskriterien definiert, das sei aber \\\"nicht leicht durchzukriegen\\\".  \\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\" Als \\\"lächerlich und vollkommen verfehlt\\\" beurteilt auch SPÖ-Mediensprecher Thomas Drozda die aktuelle Form der Presseförderung.", "\\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\", forderte er.  Er sei für eine grundlegende Neuordnung des Systems, in der journalistische Arbeitsplätze und Qualität im Fokus stehen sollten.", "\\\"Sehr betroffen über ein derartig verantwortungsloses Verhalten\\\" zeigte sich auch Neos-Mediensprecherin Henrike Brandstötter.  \\\"Nur um Klicks zu generieren werden hier jegliche journalistische und ethische Standards missachtet\\\", kritisierte sie." ],
  "id" : "G4L4K7Nv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5892436/Reaktion_Oe24-entschuldigt-sich-Mediensprecher-fordern-neue-Foerderung?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oe24 își cere scuze, purtătorii de cuvânt ai mass-media cer noi finanțări",
  "articleContentTranslated" : [ "Într-o „clarificare privind raportarea”, Niki Fellner și-a cerut scuze spectatorilor, ale căror sentimente au fost rănite. Nu au fost menționate victimele.", "Raportarea a două medii locale despre atacul terorist de la Viena a fost urmată de un val de indignare. Radiodifuzorul TV Wolfgang Fellner Oe24 a atras în special atenția prin distribuirea (adesea necomentată) a videoclipurilor și a imaginilor crimei și a scenelor crimei.", "Mulți spectatori au fost șocați. 1450 de plângeri împotriva Oe24, dar și krone.at, au fost primite de consiliul de presă, agenții de publicitate indignați au anunțat marți că reclamele lor vor fi oprite.", "Un videoclip care arăta că o victimă a terorismului a fost împușcat de mai multe ori de la distanță a fost criticat în special. Marți seară, Niki Fellner, redactor-șef al Oe24, a răspuns.", "În această „clarificare de raportare”, el a scris despre chiar videoclipul care „a rănit sentimentele multor spectatori”. Se dorește „scuze sub toate formele” - dar și clarificarea ceva.", "Și anume că videoclipul „nu vine de la oe24-TV ci de la televiziunea israeliană”. Scena a fost filmată de o cameră de supraveghere și nu a mai fost redată luni „de la ora 23:00”.", "Și videoclipul nu era disponibil pe site-ul online oe24.at. Victimele nu și-au cerut scuze Alte videoclipuri și imagini nu au fost discutate și nu au existat scuze din partea victimelor atacului care au fost arătate.", "De asemenea, nu a existat nici un răspuns la întrebarea de ce au fost aduse imaginile (în ciuda cererilor clare din partea poliției și a Ministerului de Interne) și dacă acest lucru se va face din nou în viitor.", "Din „Kronen Zeitung”, care arătase și acel videoclip online, nu s-a auzit nimic până acum. Cereri de reorganizare a finanțării mass-media După raportul de luni, purtătorii de cuvânt ai mass-media pentru SPÖ, Verzii și Neos se pronunță în favoarea reformării finanțării mass-media pe baza criteriilor de calitate.", "Orașul Viena are în vedere și oprirea publicității. Primarul Michael Ludwig (SPÖ) a spus că se vor verifica ce comentarii va face consiliul de presă.", "KommAustria, care este responsabilă pentru serviciile media audiovizuale - inclusiv ofertele video de pe Internet - a inițiat deja o revizuire juridică.", "\"Pot confirma că analizăm oficial cazuri individuale de raportare a atacului\", a spus un purtător de cuvânt. Purtătorul de cuvânt al mass-media ecologice, Eva Blimlinger, consideră că este nevoie de acțiuni în mai multe puncte.", "În domeniul subvențiilor media există mai multe aspecte juridice în care „din păcate nu au fost formulate până acum criterii de calitate”. Verzii ar încerca foarte mult să negocieze acest lucru.", "Verzii și-ar fi dorit, de asemenea, să definească criterii de calitate pentru reclamele guvernului federal, dar acest lucru nu a fost „ușor de trecut”. \\ \"Conduita necorespunzătoare trebuie să aibă consecințe financiare \\\" Ca \\ \"ridicolă și complet greșită \\\", purtătorul de cuvânt al SPÖ, Thomas Drozda, evaluează și forma actuală de finanțare a presei.", "\"Conduita necorespunzătoare trebuie să aibă consecințe financiare\", a cerut el. El este în favoarea unei reorganizări fundamentale a sistemului în care trebuie să se concentreze joburile și calitatea jurnalistică.", "\"Foarte îngrijorat de un astfel de comportament iresponsabil\", a spus purtătorul de cuvânt al Neos, Henrike Brandstötter. \"Doar pentru a genera clicuri, toate standardele jurnalistice și etice sunt ignorate aici\", a criticat ea." ]
}