{
  "id" : "G5DUC9rv",
  "url" : "https://kurier.at/kultur/song-contest-wird-als-liveevent-mit-social-distancing-geplant/401177080",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4749195/46-163099763.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Song Contest wird als Liveevent mit Social Distancing geplant",
  "articleTitleTranslated" : "Song Contest este planificat ca un eveniment live cu distanțare socială",
  "articleContent" : [ "Die Organisatoren des 65.  Eurovision Song Contest gehen derzeit davon aus, die Großveranstaltung im niederländischen Rotterdam als Liveevent mit Social-Distancing-Vorgaben umsetzen zu können.", "Demnach soll die Veranstaltung mit zwei Semifinalen am 18. und 20.  Mai sowie dem großen Finale am 22.  Mai über die Bühne gehen. Nach der Coronaabsage des Vorjahres hatte die EBU als Veranstalter früh klargemacht, dass der ESC 2021 stattfinden wird – in einer von vier Varianten.", "Keine ESC in gewohnter Form Variante 1 wäre ein gewohnter ESC mit drei Liveshows in der Rotterdamer Ahoy Arena gewesen, ist aber nun fix vom Tisch.", "Variante 2 dürfte dagegen zum Tragen kommen - also ein Liveevent, allerdings mit Hygienemaßnahmen und Coronaabstand zwischen den Zuschauerinnen und Zuschauern. Da bei dieser Variante weniger Platzkapazität in der Halle vorhanden ist, werden alle gekauften Tickets refundiert.", "Die anderen beiden Optionen behalte man nach wie vor am Tisch, hieß es am Mittwoch: Szenario 3 wäre eine Veranstaltung mit Reiserestriktionen für manche Teilnehmerländer, bei der man dann die jeweiligen Kandidaten aus dem eigenen Land zuschalten würde.", "Und selbst im Falle eines kompletten Lockdowns soll der Song Contest stattfinden. Dann wäre eine TV-Show mit der Zuschaltung aller Teilnehmer und ohne begleitende Aktivitäten in Rotterdam geplant.", "Vincent Bueno tritt für Österreich an Fest steht bereits länger, dass alle 41 Länder, die im Vorjahr beim letztlich abgesagten Eurovision Song Contest von Rotterdam hätten antreten sollen, auch heuer mit von der Partie sein werden.", "Österreich wird dafür abermals den 2020 ausgebremsten Vincent Bueno ins Rennen schicken." ],
  "articleContentTranslated" : [ "Organizatorii celui de-al 65-lea concurs Eurovision Song presupun în prezent că evenimentul major din Rotterdam, Olanda, poate fi implementat ca un eveniment live cu cerințe de distanțare socială.", "În consecință, evenimentul ar trebui să aibă loc cu două semifinale pe 18 și 20 mai și marea finală pe 22 mai. După anularea Corona anul trecut, UER, în calitate de organizator, a precizat din timp că ESC va avea loc în 2021 - într-una din cele patru variante.", "Niciun ESC în forma obișnuită Varianta 1 nu ar fi fost un ESC obișnuit cu trei spectacole live în Rotterdam Ahoy Arena, dar acum este în afara mesei.", "Varianta 2, pe de altă parte, ar trebui să intre în joc - adică un eveniment live, dar cu măsuri de igienă și distanță de coroană între spectatori. Deoarece există mai puțin spațiu în sală cu această variantă, toate biletele cumpărate vor fi rambursate.", "Celelalte două opțiuni rămân încă la masă, s-a spus miercuri: Scenariul 3 ar fi un eveniment cu restricții de călătorie pentru unele țări participante, în care candidații respectivi din propria țară ar fi apoi incluși.", "Și chiar și în cazul unui blocaj complet, concursul de melodii ar trebui să aibă loc. Apoi, o emisiune TV ar fi planificată la Rotterdam cu conexiunea tuturor participanților și fără activități însoțitoare.", "Vincent Bueno concurează pentru Austria Este sigur de ceva timp că toate cele 41 de țări care ar fi trebuit să concureze la Eurovision Song Contest din Rotterdam anul trecut, care a fost anulat în cele din urmă, vor fi și ele anul acesta.", "Austria îl va trimite din nou pe Vincent Bueno, care a fost frustrat în 2020, în cursă." ]
}