{
  "id" : "G5FfbtAE",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohn-ideen-rund-um-den-globus-so-verschieden-wohnt-die-welt/401179168",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918825/46-175325757.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Alena Mozhjer/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt",
  "articleTitleTranslated" : "Idei vii din întreaga lume: Lumea trăiește atât de diferit",
  "articleContent" : [ "Das Thema Wohnen ist so vielfältig wie die Menschheit selbst. Mancherorts wird großzügig residiert, anderswo jeder Quadratzentimeter optimal genutzt. Reihenhäuser, Mehrgenerationen-Wohnen, Appartements, Miete, Kauf, Tiny Houses – die Möglichkeiten sind vielfältig.", "Aber fast überall gilt: Wohnraum ist teuer. Das liegt auch daran, dass immer weniger Platz da ist. Gleichzeitig verlagert sich unser aller Leben stärker in Räume. Diese passen sich freilich den jeweiligen Gegebenheiten an.", "Wohn-Unterschiede Pauschale Aussagen über „Das Wohnen der Amerikaner“ oder anderer Länder lassen sich deshalb kaum treffen. Immerhin hängt vieles von den Umständen ab: Urbanes Wohnen unterscheidet sich überall vom Leben am Land.", "Vorstädte kommen oft künstlichen Anlagen gleich, die wenig Raum für Individualismus lassen. Und dazwischen gibt es auch noch jede Menge regionale Unterschiede. Geschichte vom Wohnen Der Traum von den eigenen vier Wänden treibt die Menschheit seit jeher an.", "Moderne Historiker haben erkannt, dass die ersten Bleiben gar nicht die Höhlen waren, wie lange angenommen. Die Steinzeitfamilie zog umher und lebte in Zelten aus Leder oder Laubhütten. Höhlen mussten für andere Zwecke herhalten.", "Die wahren „Höhlenmenschen“ sind eher wir, die Protagonisten des 21.  Jahrhunderts: Nie zuvor wurden so viele Gebäude aus dem Boden gestampft. Und nie zuvor verbrachten Lebewesen mehr Zeit in Räumen.", "Das stellt hohe Anforderungen an unsere moderne „Höhle“: Sie wird vom Schutzraum zum multifunktionalen Handlungsraum. Privatsphäre  Rund um den Globus wollen wir darin nicht einfach nur leben.", "Wir wollen darin Familien gründen, entspannen, feiern, immer öfter auch darin arbeiten – und manchmal einfach unsere Ruhe haben. In Österreich spielt sich das Leben meist im Wohnzimmer ab.", "Wir lassen uns auch nicht gerne beim Wohnen beobachten, weshalb Vorhänge oder Rollos als Sichtschutz obligatorisch sind. Wohn-Ansprüche Wohnst du noch, oder lebst du schon? Der Slogan eines bekannten schwedischen Einrichtungshauses wurde rasch zum geflügelten Wort.", "Einfaches „wohnen“ ist längst nicht mehr genug. Das Heim muss vielen Ansprüchen gerecht werden, ein Lebensgefühl vermitteln. Mit dem Hype um den Skandi-Chic verbreitete sich der Hygge-Lifestyle.", "So minimalistisch und dennoch gemütlich einrichten, wie es die Skandinavier vormachen, ist noch immer das Ziel vieler junger Leute. Zumindest wenn man den zahlreichen Instagram-Postings dazu glauben mag.", "Funktionalität Für Japaner zählen hingegen ganz andere Werte beim Einrichten: Funktionalität steht im Vordergrund, Hightech-Lösungen für daheim sind der angestrebte Luxus. Während in Russlands Provinzen noch zahlreiche sehr einfache Häuser bewohnt werden, regiert der Plattenbau in den Städten.", "Wenn in Amerika Menschen in Wohnwagensiedlungen, sogenannten Trailerparks leben, dann hat das nichts mit bei uns bekannten Kleingärten zu tun. Unterschiede rund um den Globus Dorthin zieht es nur diejenigen, die nichts mehr haben.", "Wer kann, lebt jedoch in diesen berühmten Einfamilienhäusern mit Veranda und Vorgarten, die Kino und TV sei dank hierzulande das US-Klischee prägen. Küchengeräte wie Riesenkühlschrank oder Abfallzerkleinerer dürfen dort auch nicht fehlen.", "Davon können Hausfrauen in Marokko wiederum nur träumen. Dafür genießen diese in den dort typischen Atriumbauten maximale Privatsphäre. Denn der beliebte österreichische Gartenzaun hat in zahlreichen Regionen dieser Welt, gar nichts verloren ...", "Hightech-Wohnen in Japan Das gängige Klischee beim Gedanken an japanisches Wohnen lautet: Hübsche Papierwände und Paravents, am Boden sitzen und Sushi essen, Perlenvorhänge. So ähnlich lebten viele Japaner auch jahrzehntelang.", "Moderne Standards habe das Leben auf dem Inselstaat aber drastisch verändert. Oberste Prämisse in dem von Erdbeben geplagten Land (durchschnittlich 73 Beben im Monat), ist die Einsturzsicherheit. So werden Hochhäuser mit dämpfenden Federkonstruktionen versehen.", "Sicherheit (spezielle Schlösser, Pförtner, Sicherheitssysteme für alle Zimmer) ist generell ein wichtiges Wohnthema für Japaner.", "Unterschied zu Europa Hier liegt ein großer Unterschied zu Europa: Während man in Mitteleuropa mehr auf ein eigenes Haus setzt, sind Appartements in riesigen Wohnanlagen in Japan beliebter. In einer solchen Anlage zu wohnen, hebt den sozialen Status. ", "Hunderttausend traditionelle Häuser wurden in den letzten Jahren abgerissen. Sie mussten entweder neuen Eigenheimen oder „Mansion“, „Danchi“ oder „Apato“ weichen, den drei anderen Hauskategorien, in denen Japaner wohnen.", "Diese Wohnungen erscheinen für europäische Verhältnisse sehr klein. Oft findet schlafen, essen, arbeiten im selben Raum statt. Größeren Wert legen die Menschen dafür auf Hightech-Lösungen. Dass sich Klima, Wasser oder Licht über ein System steuern lassen, gilt als Luxus.", "Land der großen Unterschiede Wohnen in Russland lässt sich nur schwer kategorisierenViele russische Familien, die in einer Stadt leben, wohnen in einem Hochhaus oder einem Häuserblock.", "Nach dem Zweiten Weltkrieg mussten viele Menschen in Gemeinschaftswohnungen leben, in denen jede Familie nur ein Zimmer hatte. Die typischen Plattenbauten in den Städten verfügen kaum über  Heizkörper.", "Stattdessen verlaufen Rohre in den Wänden, durch die heißes Wasser fließt und so die Wohnung heizt. Man kann die Temperatur also nicht selbst regeln. Sie wird vom Heizwerk für alle Wohnungen gesteuert.", "Da es oft nur zwei Zimmer gibt, wird das Wohnzimmer abends häufig auch als Schlafbereich genutzt. Russland Der geselligste Raum der Russen ist die Küche, dort werden auch Gäste verköstigt. Inzwischen gibt es einen Boom moderner Hochhäuser, die am Stadtrand der Metropolen entstehen.", "Dort erfüllt  sich die Mittelschicht  ihren Traum von Wohnungseigentum. In den Dörfern lebt man hingegen in kleinen, vereinzelt stehenden Häusern. Traditionell werden sie aus Holzbalken gebaut. Sie werden häufig blau oder grün angestrichen und erhalten geschnitzte, weiß lackierte Fensterrahmen.", "Es gibt nur einen großen Raum. Darin steht ein großer Ofen, der nicht nur zum Heizen und Kochen, sondern auch oft  als Schlafmöbel dient. Türen im Haus werden durch Vorhänge oder Teppiche ersetzt. Wohlhabende Stadtbewohner besitzen oft eine Datscha, ein Ferienhaus auf dem Land.", "Atriumbauten in Marokko Hier dominieren orientalisches Lebensgefühl und stolzes Handwerk  In Marokko leben wohlhabende Menschen  in  Atriumhäusern, sogenannten „Riads“ , was so viel heißt wie „Garten mit Bäumen“.", "Hinter den schlichten Fassaden verbergen sich oft kleine grüne Oasen. Von außen ist den Häusern selten anzusehen, was sich dahinter verbirgt.   Meistens hat das Riad zwei Stockwerke, es kann aber auch höher sein.", "Die Atriumbauweise ermöglicht maximale Privatsphäre. Durch den lichtdurchfluteten Innenhof gibt es auch selten große Fenster nach außen. Orientalische Wohnhäuser Weniger wohlhabende Marokkaner leben in kleineren Steinhäusern.", "Die sind meistens flach und oft hellblau oder weiß gestrichen. Die Dächer der orientalischen Wohnhäuser sind meist flach und bieten eine begehbare Fläche, die vor allem gerne von den Frauen genutzt wird.", "Hier können sie sich ungestört treffen und aufhalten.   Marokkanische Einrichtung ist sehr detailverliebt. Oft werden Decken mit Stuck versehen, arabische Schriftzeichen zieren die Wände und bunte Fliesen mit floralen Mustern dienen als Bordüre.", "Geschnitzte Ornamente,  geometrische Muster und Linien zieren massive Holzdecken und Holztüren gleichermaßen. Letztere werden außerdem mit goldenen Details oder Metall bereichert. Heimisches Kunsthandwerk wird großgeschrieben, prachtvolle Teppiche und Textilien schmücken Wände und Böden.", "Auf Sitzpölstern und bunten Kissen wird auch  am Boden gesessen.  Die Heimat des Hygge Der reduzierte Skandi-Chic ist noch immer in aller Munde.  Ganz typisch für einen skandinavischen Einrichtungsstil ist die Regel „halte es einfach“.", "Die Einrichtung ist schnörkellos, aufwendige Verzierungen sind so gut wie nicht zu finden. Die Formen sind schlicht, das Design generell klar und geradlinig. Wer schon einmal in Schweden oder Dänemark, Norwegen oder Finnland war, der weiß: Skandinavier lieben es praktisch.", "Skandinavische Funktionalität Die Möbel sind funktional und repräsentieren damit den Kern des Bauhausstils und der Chicagoer Schule, die nach dem Prinzip „form follows function“ (die Form folgt der Funktion) arbeitet.  ", "Sehr helle Einrichtung, meist innerhalb einer Farbfamilie gehaltene Zimmer und gekonnter Materialmix sorgen für Gemütlichkeit. Die helle Einrichtung im Norden hat auch die Funktion, für genügend „Licht“ in der dunklen Jahreszeit zu sorgen. ", "Mangel an Wohnungsangeboten Die romantische Vorstellung vom einsamen Häuschen am Wasser ist zwar bestimmt von TV-Formaten geprägt. Doch tatsächlich wohnen in den skandinavischen Ländern viele Menschen in hübschen, bunten Einfamilienhäusern.", "Zäune um den Gärten sind dort meist ebenso wenig üblich wie Vorhänge vor den Fenstern. In den Ballungszentren in Schweden, Finnland, Dänemark oder Kopenhagen ist Wohnen inzwischen sehr teuer geworden, da es die Landbevölkerung verstärkt in die Städte zieht. ", "Dort herrscht vielerorts Mangel an Wohnungsangeboten. " ],
  "articleContentTranslated" : [ "Subiectul vieții este la fel de divers ca umanitatea însăși. În unele locuri oamenii locuiesc cu generozitate, în alte locuri fiecare centimetru pătrat este utilizat în mod optim. Case în rând, locuințe multi-generaționale, apartamente, închiriere, cumpărare, case mici - posibilitățile sunt diverse.", "Dar este adevărat aproape peste tot: locuința este scumpă. Acest lucru se datorează și faptului că există din ce în ce mai puțin spațiu. În același timp, toată viața noastră se mută mai mult în spații. Desigur, acestea se adaptează la circumstanțele respective.", "Diferențe în ceea ce privește locuința Este, prin urmare, greu de făcut declarații generale despre „Viața americanilor” sau despre alte țări. La urma urmei, multe depind de circumstanțe: viața urbană diferă de viața din țară de pretutindeni.", "Suburbiile sunt adesea ca niște structuri artificiale care lasă puțin loc individualismului. Și între ele există, de asemenea, o mulțime de diferențe regionale. Istoria vieții Visul de a avea proprii patru pereți a fost întotdeauna ceea ce conduce omenirea.", "Istoricii moderni au recunoscut că primele rămășițe nu au fost peșterile, așa cum s-a presupus de mult timp. Familia Epocii de Piatră s-a mutat și a locuit în corturi sau colibe din piele. Peșterile trebuiau folosite în alte scopuri.", "Adevărații „oameni ai peșterilor” seamănă mai mult cu noi, protagoniștii secolului 21: niciodată nu au fost construite atât de multe clădiri din pământ. Și niciodată lucrurile vii nu au petrecut mai mult timp în camere.", "Acest lucru impune cerințe mari „peșterii” noastre moderne: este transformată dintr-un adăpost într-un spațiu multifuncțional pentru acțiune. Confidențialitate În întreaga lume nu vrem doar să trăim în ea.", "Vrem să înființăm familii acolo, să ne relaxăm, să sărbătorim, să lucrăm din ce în ce mai des - și, uneori, doar să ne liniștim. În Austria, viața se desfășoară de obicei în sufragerie.", "De asemenea, nu ne place să fim observați în timp ce trăim, motiv pentru care perdelele sau rulourile sunt obligatorii ca ecrane de confidențialitate. Cerințe de viață Trăiești în continuare sau trăiești deja? Sloganul unui cunoscut magazin de mobilă suedez a devenit rapid o slogană.", "Pur și simplu „a trăi” nu mai este suficient. Casa trebuie să îndeplinească multe cerințe și să transmită un sentiment de viață. Odată cu hype-ul din jurul Scandi chic, stilul de viață hygge s-a răspândit.", "O mulțime de tineri își propun să ofere tot atât de minimalist și totuși confortabil precum arată scandinavii. Cel puțin dacă vă vine să credeți numeroasele postări pe Instagram.", "Funcționalitate Pentru japonezi, totuși, valori complet diferite contează atunci când vine vorba de amenajare: funcționalitatea este în prim-plan, soluțiile de înaltă tehnologie pentru casă sunt luxul dorit. În timp ce numeroase case foarte simple sunt încă locuite în provinciile rusești, clădirile prefabricate guvernează în orașe.", "Dacă oamenii din America locuiesc în parcuri de remorci, așa-numitele parcuri de remorci, atunci nu are nimic de-a face cu grădinile de alocare pe care le știm. Diferențe în întreaga lume Numai cei care nu mai au nimic sunt atrași acolo.", "Cu toate acestea, cei care pot locui în aceste celebre case unifamiliale cu verande și grădini din față, care datorită cinematografului și televizorului au modelat clișeicul SUA din această țară. Nici aparatele de bucătărie, cum ar fi un frigider gigant sau un tocător de deșeuri, nu ar trebui să lipsească acolo.", "Gospodinele din Maroc nu pot decât să viseze la asta. În schimb, se bucură de intimitate maximă în clădirile tipice ale atriului de acolo. Deoarece popularul gard de grădină austriac nu a pierdut nimic în numeroase regiuni ale lumii ...", "Viața de înaltă tehnologie în Japonia Clișeul obișnuit atunci când vă gândiți la viața japoneză este: pereți și ecrane frumoase, așezat pe podea și mâncând sushi, perdele cu margele. Mulți japonezi au trăit în mod similar timp de decenii.", "Standardele moderne au schimbat drastic viața pe insulă. Principala prioritate în țara afectată de cutremure (în medie 73 de cutremure pe lună) este protecția împotriva colapsului. Deci, clădirile înalte sunt prevăzute cu construcții amortizoare cu arc.", "Securitatea (încuietori speciale, portiere, sisteme de securitate pentru toate camerele) este, în general, o problemă importantă de viață pentru japonezi.", "Diferența față de Europa Există o mare diferență față de Europa: în timp ce oamenii din Europa Centrală se bazează mai mult pe propria lor casă, apartamentele din complexe rezidențiale uriașe sunt mai populare în Japonia. A trăi într-un astfel de complex ridică statutul social al cuiva.", "Sute de mii de case tradiționale au fost demolate în ultimii ani. Fie că au trebuit să facă loc unor case noi, fie „Mansion”, „Danchi” sau „Apato”, celelalte trei categorii de case în care trăiesc japonezii.", "Aceste apartamente par foarte mici conform standardelor europene. Deseori, dormitul, mâncarea și munca au loc în aceeași cameră. Pentru aceasta, oamenii acordă o valoare mai mare soluțiilor de înaltă tehnologie. Se consideră un lux faptul că clima, apa sau lumina pot fi controlate printr-un singur sistem.", "Țara cu mari diferențe Trăirea în Rusia este dificil de clasificat Multe familii rusești care trăiesc într-un oraș locuiesc într-un înălțime sau într-un bloc.", "După cel de-al doilea război mondial, mulți oameni au trebuit să locuiască în apartamente comune în care fiecare familie avea doar o singură cameră. Clădirile tipice prefabricate din orașe au cu greu radiatoare.", "În schimb, conductele curg în pereți prin care curge apă caldă și astfel încălzește apartamentul. Deci nu puteți regla singur temperatura. Este controlat de centrala termică pentru toate apartamentele.", "Deoarece există adesea doar două camere, camera de zi este adesea folosită ca zonă de dormit seara. Rusia Cea mai sociabilă cameră pentru ruși este bucătăria, unde oaspeții sunt, de asemenea, îngrijiți. Acum există un boom în clădirile moderne înalte care se construiesc la marginea metropolei.", "Acolo, clasa de mijloc își îndeplinește visul de a deține un apartament. În sat, pe de altă parte, oamenii locuiesc în case mici, izolate. În mod tradițional, acestea sunt construite din grinzi de lemn. Ele sunt adesea vopsite în albastru sau verde și au rame de ferestre sculptate, vopsite în alb.", "Există o singură cameră mare. Există o sobă mare, care nu este utilizată doar pentru încălzire și gătit, ci este adesea folosită și ca mobilier de dormit. Ușile din casă sunt înlocuite cu perdele sau covoare. Locuitorii bogați de oraș dețin adesea o casă de vacanță în țară.", "Clădirile Atrium din Maroc Aici domină stilul de viață oriental și măiestria mândră.În Maroc, oamenii bogați locuiesc în case atrium, așa-numitele „riaduri”, ceea ce înseamnă „grădină cu copaci”.", "Micile oaze verzi se ascund adesea în spatele fațadelor simple. Din exterior rareori este posibil să vedem ce se ascunde în spatele caselor. De cele mai multe ori riadul are două etaje, dar poate fi mai înalt.", "Construcția atriului permite o intimitate maximă. Datorită curții interioare inundate de lumină, rar există ferestre mari spre exterior. Case orientale Marocanii mai puțin bogați trăiesc în case de piatră mai mici.", "Sunt în mare parte plate și adesea vopsite în albastru deschis sau alb. Acoperișurile caselor orientale sunt în mare parte plane și oferă o zonă de mers pe jos, care este deosebit de populară pentru femei.", "Aici se pot întâlni și petrece nestingheriți. Mobilierul marocan este foarte detaliat. Adesea tavanele sunt prevăzute cu stuc, caracterele arabe împodobesc pereții și plăcile colorate cu modele florale servesc drept margini.", "Ornamente sculptate, modele geometrice și linii împodobesc tavanele masive din lemn și ușile din lemn deopotrivă. Acestea din urmă sunt, de asemenea, îmbogățite cu detalii aurii sau metal. Artizanatul local este o prioritate absolută, covoare și textile magnifice împodobesc pereții și podelele.", "Oamenii stau și pe podea pe perne și perne colorate. Casa de igienă Scandi-ul redus Scandi este încă pe buzele tuturor. Regula „păstrați-l simplu” este foarte tipică pentru un stil de mobilier scandinav.", "Decorul este simplu, decorațiunile elaborate sunt aproape imposibil de găsit. Formele sunt simple, designul în general clar și simplu. Oricine a fost vreodată în Suedia sau Danemarca, Norvegia sau Finlanda știe: scandinavilor îi place practic.", "Funcționalitate scandinavă Mobilierul este funcțional și reprezintă astfel nucleul stilului Bauhaus și al școlii din Chicago, care funcționează conform principiului „forma urmează funcției” (forma urmează funcției).", "Mobilierul foarte luminos, mai ales camere păstrate într-o familie de culori și un amestec priceput de materiale asigură confortul. Instalația luminoasă din nord are și funcția de a furniza suficientă „lumină” în sezonul întunecat.", "Lipsa de oferte de locuințe Ideea romantică a unei case solitare lângă apă este cu siguranță modelată de formatele TV. Dar, de fapt, mulți oameni din țările scandinave trăiesc în case unifamiliale frumoase și colorate.", "Gardurile din jurul grădinilor sunt de obicei la fel de neobișnuite acolo ca perdelele deasupra ferestrelor. În zonele metropolitane din Suedia, Finlanda, Danemarca și Copenhaga, locuințele au devenit foarte scumpe, întrucât populația rurală se mută din ce în ce mai mult în orașe.", "Există o lipsă de oferte de locuințe în multe locuri." ]
}