{
  "id" : "G66UJyhg",
  "url" : "https://tirol.orf.at/stories/3081616/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-20T07:06:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/70/crops/w=1280/493876_opener_166370_p3050028.jpg?s=9ece11393a7c9ee161737aa34b2a1315f28e9f33",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiss hält nichts von Massentests",
  "articleTitleTranslated" : "Weiss nu crede în testele de masă",
  "articleContent" : [ "In Sachen Antigen-Massentests verwies Günter Weiss, der dem Beraterstab der Corona-Taskforce im Gesundheitsministerium angehört, auch auf das Beispiel Slowakei: „Dort ist fast die gesamte Bevölkerung hingegangen.", "Aber man hat nicht den Eindruck, dass es irgendwas Positives für das Infektionsgeschehen gebracht hat. Es war ein Sturm im Wasserglas, der keinen nachhaltigen Erfolg gebracht hat“. Auch das renommierte Robert-Koch-Institut gebe keine Empfehlung für Massentests ab, so Weiss im Interview mit der APA.", "Er verstehe die „Verzweiflung der Politik“, aber solche Antigen-Tests an Asymptomatischen seien einfach nicht das richtige Instrument, so Weiss und wiederholte sein Mantra: „Das Testen sollte gezielt erfolgen.", "Und nicht quer durch den Gemüsegarten“.Gefahr von falsch-negativen Tests Eines der Hauptprobleme sei die „falsche Sicherheit“, die durch einen falschen negativen Test entstehe.", "Hier sei auch nicht gut kommuniziert und medial vermittelt worden: „Es ist eine gefährliche Message, wenn ich über die Medien quasi erfahre: ‚Geht testen – und dann ist Weihnachten gerettet‘. Ein negativer Antigen-Test sagt wenig aus.", "Man kann trotzdem schon aktuell oder auch am nächsten Tag infiziert und Krankheitsüberträger sein“. Eine falsche Erwartungshaltung führe zwangsläufig zum Schleifenlassen der Schutzmaßnahmen.", "Eine höhere Zahl an Neuinfektion hebe die relativ geringe Zahl an positiv „Herausgefilterten“ wieder mehr als auf. Die „Nutzen-Risiko-Bewertung“ stimme einfach nicht, betonte der Spitzenmediziner. Das betrifft auch Tests im Bereich der kritischen Infrastruktur.", "Als Positivum könne man einige Ansteckende mitunter herausfiltern, allerdings finde man aufgrund der geringeren Empfindlichkeit dieser Tests nur einen Teil von denen, „die wirklich etwas haben“: „Die anderen gehen hinein – mit der Folge eines entsprechenden Kollateralschadens“.", "Viel Geld für „einen bescheidenen Effekt“ „Weh“ tut es Weiss auch, wenn er an die enormen finanziellen Mittel denke, die für die Massentests ausgegeben werden – „für einen bescheidenen Effekt“.", "„Für dieses Geld könnte man ein oder zwei Spitzenforschungszentren bauen und unterhalten – mit einem nachhaltigen Benefit“. Einmal mehr plädierte Weiss für gezielte Testungen bzw. den größtmöglichen Schutz der vulnerablen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.", "Es gehe darum, symptomatische Personen sofort zu testen – dazu seien solche Testungen ausgelegt, vor allem auch im niedergelassenen Bereich. „Und ich weiß, es kann schon keiner mehr hören aber: Es gilt einfach auch nach wie vor die Abstands- und Hygieneregeln einzuhalten“.", "Denn wenngleich die Zahl der Intensivpatienten bereits um ein Drittel zurückgegangen sei, die Zahl der Neuinfektion sei weiter zu hoch. Man sei auf dem richtigen Weg, aber noch nicht am Ziel: „Es ist nicht mehr fünf vor zwölf.", "Wir stehen wieder auf halb zwölf“.Große Hoffnung in Impfung So wenig Weiss von Massentests hält, so viel verspricht er sich von der auch in Europa auf den Weg gebrachten Impfung als dem entscheidenden Mittel, die Pandemie endlich hinter sich zu lassen.", "„Frühjahr ist vielleicht etwas zu sportlich. Aber ich gehe von einer Normalität mit Frühsommer aus. Das kann ich mit sehr gut vorstellen“, erklärte der Mediziner.", "Mit der Impfung beginne Anfang des kommenden Jahres der „erste Schritt in Richtung Normalität, vor allem wenn man zu erst einmal diejenigen impft, die von der Pandemie besonders betroffen sind“.", "Nach allem was man bisher wisse, könne man sagen, dass doch sein „sehr hochprozentiger Schutz gewährleistet ist, auch bei den Älteren – zumindest mal für ein paar Monate“. „Je mehr sich impfen lassen, desto besser.", "Umso weniger relevant wird das Corona-Thema in Zukunft sein“, appellierte der Infektiologe an die Bevölkerung. Denn die Impfung schütze davor, dass sich das Virus im Körper weiter ausbreite. Wichtig sei, die Bevölkerung klar und umfassend zu informieren.", "Besondere Nebenwirkungen, die außerhalb des üblichen Rahmens bei Impfungen wie etwa auch gegen Influenza liegen, sah Weiss nach bisherigem Studium der Daten nicht.", "Höchstens könne es mitunter zu etwas Fieber bzw. ein bisschen Abgeschlagenheit oder Mattigkeit kommen, aber: „Das sind ja eigentlich keine Nebenwirkungen, sondern Zeichen, dass das Immunsystem aktiviert wird“, so der Experte.", "Es handle sich um eine normale Impfreaktion.Ein Drittel mache nicht mehr mit Für weniger erfolgversprechend – zumindest langfristig – hält Weiss übrigens Lockdown-Maßnahmen, wie sie nunmehr wieder auf den Weg gebracht wurden.", "Und zwar vor allem aus einem Grund: Rund ein Drittel der Bevölkerung seien dahingehend einfach nicht mehr erreichbar – weder durch Medien noch durch die Appelle der Verantwortlichen. „Leider“, so Weiss.", "Die Gründe seien vielfältig und würden von mitunter nicht nachvollziehbaren Entscheidungen, zu vielen Regeln, mangelnde Solidarität bis hin zu viel „erhobenem Zeigefinger“ reichen." ],
  "articleContentTranslated" : [ "În ceea ce privește testele de masă antigenică, Günter Weiss, care este membru al personalului consultativ al Corona Task Force din Ministerul Sănătății, s-a referit și la exemplul Slovaciei: „Aproape toată populația a mers acolo.", "Dar nu aveți impresia că a făcut ceva pozitiv pentru procesul de infecție. A fost o furtună într-un pahar cu apă care nu a adus un succes durabil ”. Chiar și renumitul Institut Robert Koch nu face recomandări pentru teste în masă, a spus Weiss într-un interviu acordat APA.", "El înțelege „disperarea politicii”, dar astfel de teste antigenice pe indivizi asimptomatici nu sunt pur și simplu instrumentul potrivit, a spus Weiss și și-a repetat mantra: „Testarea ar trebui să fie vizată.", "Și nu peste grădina de legume. ”Riscul testelor fals-negative Una dintre principalele probleme este„ falsa securitate ”care apare dintr-un test fals negativ.", "Și aici nu a fost bine comunicat și mediat: „Este un mesaj periculos când aflu prin mass-media:„ Mergeți la testare - și apoi Crăciunul va fi salvat ”. Un test antigen negativ spune puțin.", "Puteți fi infectat în prezent sau a doua zi și puteți fi purtătorul bolii ”. Așteptările incorecte duc inevitabil la prelungirea măsurilor de protecție.", "Un număr mai mare de infecții noi anulează mai mult decât numărul relativ scăzut de „filtrate” pozitive. „Evaluarea beneficiu-risc” pur și simplu nu este corectă, a subliniat medicul de vârf. Acest lucru se aplică și testelor în domeniul infrastructurii critice.", "Ca un aspect pozitiv, uneori puteți filtra unele persoane contagioase, dar, datorită sensibilității mai mici a acestor teste, puteți găsi doar unele dintre cele „care chiar au ceva”: „Ceilalți intră - cu rezultatul daunelor colaterale corespunzătoare”.", "Mulți bani pentru „un efect modest”, de asemenea, Weiss „doare” când se gândește la resursele financiare enorme care sunt cheltuite pentru testele de masă - „pentru un efect modest”.", "„Pentru acești bani ați putea construi și întreține unul sau două centre de cercetare de top - cu un beneficiu durabil”. Încă o dată, Weiss a pledat pentru teste specifice și cea mai mare protecție posibilă pentru grupurile de populație vulnerabile, adică persoanele în vârstă sau cele cu boli anterioare.", "Ideea este de a testa imediat persoanele simptomatice - astfel de teste sunt concepute pentru aceasta, în special în zona de practică privată. „Și știu că nimeni nu o mai poate auzi, dar: Este încă important să respectăm regulile distanței și igienei”.", "Pentru că, deși numărul pacienților cu terapie intensivă a scăzut deja cu o treime, numărul de noi infecții este încă prea mare. Unul este pe calea cea bună, dar încă nu este acolo: „Nu mai sunt cinci până la doisprezece.", "Ne-am întors la unsprezece și jumătate. ”O mare speranță în vaccinare Pe măsură ce micul Weiss se gândește la testele de masă, el se așteaptă ca vaccinarea, care a fost lansată și în Europa, ca mijloc decisiv pentru a lăsa în cele din urmă pandemia în urmă.", "„Primăvara este poate un pic prea sportivă. Dar îmi asum normalitatea la începutul verii. Îmi pot imagina foarte bine asta ”, a explicat medicul.", "Odată cu vaccinarea, „primul pas către normalitate va începe la începutul anului viitor, mai ales dacă vaccinați mai întâi pe cei care sunt deosebit de afectați de pandemie”.", "După tot ce știm până acum, am putea spune că „procentul său foarte mare de protecție este garantat, chiar și pentru persoanele în vârstă - cel puțin pentru câteva luni”. „Cu cât te vaccinezi mai mult, cu atât mai bine.", "Problema coroanei va fi cu atât mai puțin relevantă în viitor ”, a apelat infectiologul la populație. Deoarece vaccinarea protejează împotriva răspândirii virusului în organism. Este important să informați populația în mod clar și cuprinzător.", "După studierea datelor până în prezent, Weiss nu a observat efecte secundare speciale care se află în afara scopului obișnuit al vaccinărilor, cum ar fi cele împotriva gripei.", "Cel mult, uneori ar putea exista puțină febră sau un pic de epuizare sau oboseală, dar: „Acestea nu sunt de fapt efecte secundare, ci semne că sistemul imunitar este activat”, spune expertul.", "Este o reacție normală de vaccinare. Un al treilea nu mai participă. De altfel, Weiss consideră că măsurile de blocare sunt mai puțin promițătoare - cel puțin pe termen lung - întrucât acum au fost repuse pe drumul cel bun.", "Și mai ales dintr-un singur motiv: Aproximativ o treime din populație pur și simplu nu mai este disponibilă - nici prin mass-media, nici prin apelurile celor responsabili. - Din păcate, spuse Weiss.", "Motivele sunt variate și variază de la decizii uneori de neînțeles, prea multe reguli, o lipsă de solidaritate până la o mulțime de „deget arătător”." ]
}