{
  "id" : "G6QHn3RU",
  "url" : "https://sport.orf.at/stories/3071742/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T22:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus stoppt Österreich-Gegner USA",
  "articleTitleTranslated" : "Virusul Corona oprește adversarii Austriei SUA",
  "articleContent" : [ "Die stärker einzuschätzende Schweiz ist in der Österreich-Gruppe als Ersatzmannschaft nachgerückt, gab der Weltverband IHF bekannt. Weitere Gegner im Pool E sind Norwegen und Frankreich.", "„Mit der Nachrückung der Schweiz ist unsere Vorrundengruppe die einzige rein europäische und aus unserer Sicht wohl auch die schwerste“, wird ÖHB-Sportdirektor Patrick Fölser in einer Aussendung zitiert.", "Bereits vor dem US-Team hatte auch Tschechien aus demselben Grund zurückgezogen, in der Gruppe G rückte Nordmazedonien nach. Die Nordmazedonier treffen bei der am Mittwoch beginnenden Endrunde auf Schweden sowie Gastgeber Ägypten und Chile, die am Mittwoch das Auftaktspiel bestreiten.", "Statement from USA Team Handball. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12.  Januar 2021 Auch Kap Verde und Brasilien betroffen Ebenfalls um eine Teilnahme zittern muss die Kap Verde.", "Am Dienstag wurde bekannt, dass etliche Spieler des erstmaligen WM-Teilnehmers im Trainingslager positiv getestet worden sind. Beim Inselteam aus Afrika gibt es laut Medienberichten sieben Coronavirus-Fälle.", "Unsicherheit herrscht deshalb bei Deutschland, Ungarn und Uruguay, den Vorrundengegnern von Kap Verde in der Gruppe A. Wie später bekanntwurde, ist auch Brasilien betroffen.", "Der Verband teilte auf seiner Website mit, dass zwei Spieler und fünf Teamverantwortliche im Trainingslager im portugiesischen Rio Maior positiv auf das Virus getestet wurden.", "Bei den Spielern handelt es sich um Rückraumspieler Thiagus Petrus vom Champions-League-Finalisten FC Barcelona und Torhüter Leonardo Terçariol von BM Benidorm in Spanien. Auch Trainer Marcus Oliveira ist den Angaben zufolge infiziert.", "Alle hätten nur leichte Symptome und seien von der Mannschaft isoliert worden. Alle nicht betroffenen Teammitglieder sollen am Mittwoch nach Ägypten reisen. Brasilien spielt in der Gruppe B mit Spanien, Tunesien und Polen.", "„Umstände haben sich drastisch verändert“ Die US-Auswahl hatte sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark aufgehalten. Nach einem Schnelltest hatte es zunächst zwei positive Ergebnisse gegeben, woraufhin die beiden Spieler isoliert worden seien.", "Am Montagvormittag seien dann PCR-Tests vorgenommen worden, „um nach Ägypten fliegen zu können“, so Hedin. Weitere Schnelltests vor dem abendlichen Training seien negativ gewesen. Bei der Rückkehr dann seien 17 positive Testresultate vorgelegen.", "Daher zogen die US-Amerikaner zurück und wurden durch die Schweiz ersetzt, womit für das ÖHB-Team der Kampf um den Aufstieg in der Gruppe E schwieriger wird.", "Die Schweizer waren durch die Absage der WM-Play-off-Spiele gegen Island der sportlichen Chance beraubt worden, sich für Ägypten zu qualifizieren. „Die Schweiz kommt aus einem achttägigen Trainingslager gut vorbereitet zur WM.", "Wir werden jetzt versuchen, uns schnellstmöglich auf die neue Herausforderung einzustellen, um gegen die Eidgenossen gewappnet zu sein“, sagte Sportdirektor Fölser. „Unser Ziel bleibt unverändert das Erreichen der Hauptrunde, auch wenn sich die Umstände drastisch verändert haben“", "Für die ersatzgeschwächten Österreicher kommt dem Spiel am Donnerstag in Kairo zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.  “", "Ein Sieg im Auftaktspiel käme dem Aufstieg in die Hauptrunde gleich. Bei den Österreichern waren die Schnelltests direkt nach der Landung am Flughafen in Ägypten übrigens allesamt negativ ausgefallen." ],
  "articleContentTranslated" : [ "Elveția, care urmează să fie evaluată mai puternic, a evoluat ca o echipă suplinitoare în grupul Austria, a anunțat asociația mondială IHF. Alți adversari din Pool E sunt Norvegia și Franța.", "„Odată cu avansarea Elveției, grupul nostru preliminar este singurul pur european și din punctul nostru de vedere, probabil, și cel mai dificil”, directorul sportiv al ÖHB, Patrick Fölser, este citat într-o emisiune.", "Chiar înainte de echipa SUA, Republica Cehă se retrăsese din același motiv, Macedonia de Nord trecând în Grupa G. Macedonenii de nord se vor confrunta cu Suedia, precum și cu gazdele Egiptului și Chile, care vor juca meciul de deschidere miercuri, în finala care începe miercuri.", "Declarație de la handbalul echipei SUA. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12 ianuarie 2021 Capul Verde și Brazilia au afectat și Capul Verde trebuie să tremure pentru a participa.", "Marți s-a anunțat că unii dintre jucătorii participanților la Cupa Mondială au dat rezultate pozitive în cantonament. Conform rapoartelor mass-media, echipa insulară din Africa are șapte cazuri de coronavirus.", "Prin urmare, există incertitudine în rândul Germaniei, Ungariei și Uruguayului, oponenții din runda preliminară a Capului Verde din grupa A. După cum s-a cunoscut mai târziu, Brazilia este de asemenea afectată.", "Asociația a anunțat pe site-ul său web că doi jucători și cinci șefi de echipă au dat rezultate pozitive pentru virus în cantonamentul de la Rio Maior, Portugalia.", "Jucătorii sunt terenul secund Thiagus Petrus de la finalistele Ligii Campionilor FC Barcelona și portarul Leonardo Terçariol de la BM Benidorm din Spania. Antrenorul Marcus Oliveira este, de asemenea, infectat.", "Toți aveau simptome ușoare și fuseseră izolați de echipă. Toți membrii echipei neafectați urmează să călătorească miercuri în Egipt. Brazilia joacă în grupa B cu Spania, Tunisia și Polonia.", "„Circumstanțele s-au schimbat drastic” Selecția SUA se afla în Danemarca încă din 4 ianuarie pentru a se pregăti pentru Cupa Mondială. După un test rapid, au existat inițial două rezultate pozitive, după care cei doi jucători au fost izolați.", "Luni dimineață, testele PCR au fost apoi efectuate „pentru a putea zbura în Egipt”, a spus Hedin. Alte teste rapide înainte de antrenamentul de seară au fost negative. La întoarcere, au fost primite 17 rezultate pozitive ale testelor.", "Prin urmare, americanii s-au retras și au fost înlocuiți de Elveția, făcând lupta pentru promovarea în Grupa E mai dificilă pentru echipa ÖHB.", "Anularea jocurilor din play-off-ul Cupei Mondiale împotriva Islandei i-a privat pe elvețieni de oportunitatea lor sportivă de a se califica în Egipt. „Elveția provine dintr-o tabără de antrenament de opt zile bine pregătită pentru Cupa Mondială.", "Vom încerca acum să ne adaptăm la noua provocare cât mai repede posibil pentru a fi înarmați împotriva elvețianului ”, a declarat directorul sportiv Fölser. „Obiectivul nostru rămâne același cu atingerea rundei principale, chiar dacă circumstanțele s-au schimbat drastic”", "Pentru austriecii slăbiți, jocul de joi de la Cairo are o importanță centrală, întrucât campionii mondiali din Norvegia și campioni mondiali record și multiplii campioni mondiali și europeni Franța din grupa E sunt în prezent indisponibili. \"", "O victorie în jocul de deschidere ar însemna promovarea în runda principală. În cazul austriecilor, testele rapide imediat după aterizarea pe aeroportul din Egipt au fost negative." ]
}