{
  "id" : "g76JZDIw",
  "url" : "https://kaernten.orf.at/stories/3079431/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T06:58:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach dem Schneefall: Durchatmen",
  "articleTitleTranslated" : "După ninsoare: respirați adânc",
  "articleContent" : [ "Einig sind sich die Meteorologen jedenfalls in einem Punkt, dass es absolute Niederschlagsrekordmengen waren, die in so kurzer Zeit gefallen sind – mehr dazu in Lesachtal isoliert und ohne Strom (kaernten.ORF.at; 6.12.2020).", "Mit etlichen Schneepflügen, Traktoren und mit Schneefräsen gelang es noch am Sonntagabend, das Lesachtal von Kötschach-Mauthen aus bis zur Landesgrenze zu erreichen. Fahren können aber nur Einsatzfahrzeuge.", "Tag nutzen: 30 Ortschaften frei räumen Unterstützung sei vom Land gekommen, sagte der Lesachtaler Bürgermeister Johann Windbichler (ÖVP). „Vom Land bekommen wir dankenswerterweise drei zusätzliche Schneefräsen für die Gemeinde Lesachtal, eine ist schon da.", "Wir haben über 30 Ortschaften in Lesachtal, auch südlich der Gail sehr viele, wo noch die Räumung ansteht.", "Wir werden den Tag nutzen und fest arbeiten, um halbwegs eine Normalität zu bekommen, was die Infrastruktur betrifft.“ Stromausfall: 2.500 Haushalte betroffen Am Sonntagabend fiel in Lesachtal der Strom aus. 2500 Haushalte waren laut Kärnten Netz auch aa Montag noch ohne Strom.", "Nun werde auch gehofft, dass die Stromversorgung am Montag wieder repariert werden kann, sagte der Bürgermeister. Aus Sicht der Feuerwehr war es in den vergangenen Tagen im Bezirk Hermagor wider erwarten ruhig, sagte Bezirksfeuerwehrkommandant Herbert Zimmermann.", "„Nach dem Stromausfall haben wir auf Anraten der Landes Alarm- und Warnzentrale (LAWZ) mit dem Gemeindekommandanten von Lesachtal über Funk alle Kommandanten in Bereitschaft versetzt, weil wir ja nicht wissen, ob die Sirenen gehen.", "Als Vorbeugung haben wir auch die Funkstation in Kötschach über Nacht besetzt.“ Mölltal: Noch immer zehn Gebäude evakuiert Im oberen Möll- und Drautal sind noch immer zahlreiche Bergstraßen gesperrt. Die Räumarbeiten sind für die Einsatzkräfte aufgrund der Lawinengefahr teilweise noch zu gefährlich.", "In Flattach sind noch immer zehn Gebäude mit 27 Bewohnern aufgrund der Lawinengefahr evakuiert. Seit 7.00 Uhr tagt der Einsatzstab in Flattach im Mölltal, ab 9.00 Uhr tagt dann laut Bezirksfeuerwehrkommandant Kurt Schober wieder der großen Krisenstab, um das weitere Vorgehen zu koordinieren.", "Noch am Sonntag wurde ein Hubschrauber angefordert, der vor allem das obere Möll- und Drautal überfliegen soll, wenn es das Wetter zulässt. Schüler im oberen Mölltal, im Lesachtal, in Kötschach und Rennweg haben am Montag schulfrei.", "Wenn ein Kind Betreuung braucht, kann es aber in die Schule gebracht werden." ],
  "articleContentTranslated" : [ "În orice caz, meteorologii sunt de acord cu un singur punct că au fost cantități record absolute de precipitații care au căzut într-un timp atât de scurt - mai multe despre asta în Lesachtal izolate și fără electricitate (kaernten.ORF.at; 6 decembrie 2020).", "Cu o serie de pluguri de zăpadă, tractoare și suflante de zăpadă, era încă posibil duminică seară să ajungem la Valea Lesach de la Kötschach-Mauthen până la granița de stat. Dar numai vehiculele de urgență pot conduce.", "Utilizați ziua: curățarea a 30 de orașe și sate Sprijinul a venit din țară, a declarat primarul Lesachtal, Johann Windbichler (ÖVP). „Din fericire, primim încă trei suflante de zăpadă de la stat pentru comunitatea Lesachtal, una este deja acolo.", "Avem peste 30 de sate în Lesachtal, inclusiv multe la sud de Gail, unde evacuarea este încă în așteptare.", "Vom folosi ziua și vom munci din greu pentru a deveni mai mult sau mai puțin normal în ceea ce privește infrastructura. ”Pană de curent: 2.500 de gospodării afectate Curentul s-a stins duminică seara la Lesachtal. Potrivit Kärnten Netz, 2500 de gospodării erau încă fără curent electric luni.", "Acum, de asemenea, se speră că alimentarea cu energie electrică poate fi reparată luni, a spus primarul. Din punctul de vedere al pompierilor, contrar așteptărilor, a fost liniștit în districtul Hermagor în ultimele zile, a spus comandantul pompierilor districtului Herbert Zimmermann.", "„După întreruperea curentului electric, la sfatul centrului de alarmă și avertizare de stat (LAWZ), noi și comandantul comunei Lesachtal am pus toți comandanții în standby prin radio, pentru că nu știm dacă sirenele merg.", "Ca măsură preventivă, am echipat și postul de radio din Kötschach peste noapte. ”Mölltal: Zece clădiri încă evacuate În văile superioare Möll și Drautal, numeroase drumuri montane sunt încă închise. Lucrările de degajare sunt uneori prea periculoase pentru serviciile de urgență din cauza pericolului de avalanșe.", "În Flattach, zece clădiri cu 27 de locuitori sunt încă evacuate din cauza pericolului avalanșelor. Grupul de lucru se întâlnește la Flattach, în Mölltal, de la ora 7:00 și, potrivit comandantului de pompieri districtual Kurt Schober, marea echipă de gestionare a crizelor se reunește din nou pentru a coordona acțiuni ulterioare.", "Duminică a fost solicitat un elicopter, care ar trebui să zboare peste văile superioare Möll și Drautal, dacă vremea o permite. Școlii din Mölltal, Lesachtal, Kötschach și Rennweg nu au școală luni.", "Cu toate acestea, dacă un copil are nevoie de îngrijire, acesta poate fi dus la școală." ]
}