{
  "id" : "g7LOvL7t",
  "url" : "https://sport.orf.at/stories/3070740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T23:00:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Um wen die Sportwelt trauerte",
  "articleTitleTranslated" : "Cine a plâns lumea sportului",
  "articleContent" : [ "Am 12.  Jänner verunglückte der portugiesische Motorradpilot Paulo Goncalves bei der Rallye Dakar in Saudi-Arabien nach einem Sturz tödlich. Der 40-Jährige hatte sein Dakar-Debüt bereits 2006 absolviert und war schon zum 13.  Mal bei der Rallye dabei.", "Viermal kam er dabei unter die Top Ten, vor fünf Jahren wurde er Zweiter. Am 21.  Jänner starb Theodor „Turl“ Wagner im Alter von 92 Jahren. Wagner wurde 1954 mit der Nationalmannschaft WM-Dritter. Zwei Tage nach Wanger starb sein damaliger Teamkollege Alfred „Fredi“ Körner mit 93 Jahren.", "Bryant stirbt bei Hubschrauberabsturz Am 27.  Jänner sorgte der Tod des einstigen Basketball-Stars Bryant für Entsetzen und Trauer. Bryant gilt als einer der besten Spieler in der Geschichte der nordamerikanischen National Basketball League (NBA).", "Er holte in seiner 20-jährigen Laufbahn fünf NBA-Meisterschaften mit den LA Lakers und gewann bei den Olympischen Spielen 2008 und 2012 die Goldmedaille mit dem US-Team.ÖSV trauert um Walter Hubmann Am 5.", "März starb der ehemalige ÖSV-Alpinski-Trainer Walter Hubmann nach langer, schwerer Krankheit. Der 62-jährige Steirer galt als „Ski-Weltenbummler“.", "Als Damen-Abfahrtstrainer in Österreich führte der Murtaler unter anderem 1997 „Speed-Queen“ Renate Götschl zu ihrem ersten WM-Titel sowie zum Gewinn der ersten Abfahrtskugel. 2001 wechselte Hubmann zu den ÖSV-Herren und feierte dort Erfolge mit Stephan Eberharter, Hermann Maier und auch Hans Knauß.  ", "Danach war er vier Jahre im kroatischen Verband als Abfahrtschef tätig und hatte Anteil daran, dass Ivica Kostelic den Gesamtweltcup gewann. Weitere Stationen von Hubmann waren Bulgarien, die Schweiz, Ungarn und Georgien.", "Motorsportlegende Moss gestorben Mit 90 Jahren verstarb der frühere Autorennfahrer Stirling Moss. Die britische Motorsportlegende gewann als Teamkollege des Argentiniers Juan Manuel Fangio zwischen 1951 und 1961 16 Formel-1-Grand-Prix und war viermal WM-Zweiter.", "Moss, der auch als Sportwagenpilot erfolgreich war, gilt als der beste Formel-1-Fahrer, der nie Weltmeister wurde. Auch der langjährige KAC-Torhüter Robert Mack verstarb 2020.  Der 61-Jährige starb nach schwerer Krankheit am 4.", "Juli. Mit Mack als Schlussmann holte der KAC in den 1980er Jahren sieben Meistertitel. Von 1977 bis 1991 bestritt der gebürtige Völkermarkter 401 Spiele in der höchsten österreichischen Spielklasse für die „Rotjacken“.", "Im Nationalteam brachte er es auf 83 Länderspiele, sechs WM-Teilnahmen und ein Olympiaturnier 1988 in Calgary.Slalom-Olympiasieger Jagge tot Am 8. Juli verkündete die Ehefrau des norwegischen Slalom-Olympiasiegers Finn Christian Jagge dessen Ableben mit nur 54 Jahren.", "\"Er war ein einzigartiger Athlet. Im alpinen Sport war er eine Legende, sagte Jagges früherer Teamkollege Kjetil Andre Aamodt. Jagge hatte 1984 in Aare in Schweden sein Weltcup-Debüt gegeben und 1991 erstmals einen Slalom gewonnen.", "Im Jahr 2000 war er zurückgetreten und hatte anschließend auch als Trainer der norwegischen Alpin-Damen gearbeitet.", "Höhepunkt seiner aktiven Karriere war der Gewinn von Olympiagold 1992 in Albertville in Frankreich, als er im Slalom den italienischen Riesentorlauf-Olympiasieger Alberto Tomba auf Rang zwei verwies.", "Bronze holte damals der Österreicher Michael Tritscher.Schweiz trauert um De Agostini Am 22.  November starb die ehemalige Schweizer Skirennfahrerin Doris De Agostini im Alter von 62 Jahren nach kurzer schwerer Krankheit.", "Die Abfahrtsspezialistin war von 1976 und 1983 im Weltcup unterwegs und gewann insgesamt acht Rennen.", "De Agostini nahm 1976 in Innsbruck und 1980 in Lake Placid zweimal an Olympischen Spielen teil und holte bei den Weltmeisterschaften 1978 in Garmisch-Partenkirchen die Bronzemedaille in der Abfahrt. 1983 trat sie im Alter von erst 25 Jahren auf dem Höhepunkt zurück – als Gewinnerin des Abfahrtsweltcups und als 19-fache Podestfahrerin. 1983 wurde sie auch zur Schweizer Sportlerin des Jahres gewählt.Fußballwelt weint um Maradona Die argentinische Fußballlegende Maradona, Weltmeister von 1986, starb am 25.  November im Alter von 60 Jahren an einem Herzstillstand.  ", "Die argentinische Regierung rief eine dreitägige Staatstrauer aus, aus aller Welt kamen Botschaften der Trauer und der Anerkennung des beispiellosen Lebens Maradonas.", "Nachdem er bei der WM 1986 im Viertelfinale gegen England ein Tor mit der Hand erzielt hatte, das trotzdem zählte, und danach gemeint hatte, es sei die „Hand Gottes“ gewesen, kannte ihn die ganze Welt.", "Es wird eine der geschichtsträchtigsten Szenen im Weltfußball bleiben. Maradona galt als einer der besten Fußballer der Geschichte. 1986 führte der exzellente Techniker Argentinien in Mexiko zum zweiten WM-Titel seiner Geschichte.", "Mit dem SSC Napoli holte Maradona zweimal die italienische Meisterschaft und den UEFA-Cup. Nach seiner aktiven Karriere war der Argentinier auch Teamchef seines Heimatlandes, abseits des Feldes sorgte der exzentrische Superstar aber ebenso durch Drogen- und Alkoholexzesse für Schlagzeilen.", "Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen.", "Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.Abschied von Paolo Rossi Auch der ehemalige Fußball-Weltmeister Paolo Rossi aus Italien wurde nur 64 Jahre alt.", "Rossi, der Italien im Finale gegen Deutschland zum WM-Titel 1982 geführt hatte, starb am 10.  Dezember an einer unheilbaren Krankheit.", "Rossi traf beim WM-Sieg zum 1:0 gegen Deutschland, erzielte in den letzten drei Partien des Turniers in Spanien insgesamt sechs Tore und wurde zu einer Fußballlegende in seinem Heimatland. Er bekam 1982 zudem den Ballon d’Or, der damals an den besten Fußballer Europas ging.", "„Otto Maximale“ 88-jährig gestorben Der frühere Trainer der Fußball-Nationalmannschaften Österreichs und Kroatiens, Otto Baric, starb am 13.  Dezember im Alter von 88 Jahren.", "Baric hatte von April 1999 bis November 2001 die österreichische Auswahl betreut, in seinem Heimatland war er von 2002 bis 2004 Nationaltrainer. Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister und stand mit Rapid (1985) und Austria Salzburg (1994) auch zweimal im Finale von Europacup-Wettbewerben.", "Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) wurde in den 80er und 90er Jahren unter heimischen Fans zum geflügelten Wort." ],
  "articleContentTranslated" : [ "Pe 12 ianuarie, pilotul portughez de motociclete Paulo Goncalves a avut un accident fatal la Raliul Dakar din Arabia Saudită, după ce a căzut. Tânărul de 40 de ani a debutat în Dakar în 2006 și a făcut parte din raliu pentru a 13-a oară.", "A ajuns în top zece de patru ori și a ocupat locul al doilea în urmă cu cinci ani. Theodor „Turl” Wagner a murit pe 21 ianuarie la vârsta de 92 de ani. Wagner a terminat pe locul trei cu echipa națională în 1954. La două zile după Wanger, colegul său de echipă de atunci, Alfred „Fredi” Körner, a murit la vârsta de 93 de ani.", "Bryant moare într-un accident de elicopter Pe 27 ianuarie, moartea fostei vedete de baschet Bryant a provocat groază și tristețe. Bryant este considerat unul dintre cei mai buni jucători din istoria Ligii Naționale de Baschet din America de Nord (NBA).", "În cei 20 de ani de carieră a câștigat cinci campionate NBA cu LA Lakers și a câștigat medalia de aur cu echipa SUA la Jocurile Olimpice din 2008 și 2012. ÖSV îl plânge pe Walter Hubmann pe 5.", "Pe 20 martie, fostul antrenor de schi alpin ÖSV Walter Hubmann a murit după o lungă boală gravă. Stirianul în vârstă de 62 de ani era cunoscut sub numele de „globetrotter de schi”.", "În calitate de antrenor feminin de coborâre în Austria, Murtaler a condus-o pe „Speed Queen” Renate Götschl la primul său titlu de campionat mondial și la câștigarea primei mingi de coborâre în 1997. În 2001, Hubmann a trecut la bărbații ÖSV și a sărbătorit succesele acolo cu Stephan Eberharter, Hermann Maier și Hans Knauß.", "Apoi a lucrat timp de patru ani pentru Asociația Croată ca șef de schi alpin și a contribuit la câștigarea de către Ivica Kostelic a Cupei Mondiale generale. Hubmann a lucrat și în Bulgaria, Elveția, Ungaria și Georgia.", "Legenda automobilistică Moss moare La vârsta de 90 de ani, fostul pilot de curse Stirling Moss a murit. Legenda britanică a motorsportului a câștigat 16 Grand Prix-uri de Formula 1 între 1951 și 1961 ca coechipier al argentinianului Juan Manuel Fangio și a fost a doua de patru ori la Campionatul Mondial.", "Moss, care a avut succes și ca șofer de mașină sport, este considerat cel mai bun pilot de Formula 1 care nu a devenit niciodată campion mondial. Portarul KAC de multă vreme Robert Mack a murit, de asemenea, în 2020. Tânărul de 61 de ani a murit pe 4 aprilie după o boală gravă.", "Iulie. Cu Mack ca portar, KAC a câștigat șapte titluri de campionat în anii 1980. Din 1977 până în 1991, jucătorul nativ al Völkermarkt a jucat 401 de jocuri în liga austriacă de top pentru „Rotjacken”.", "În echipa națională a avut 83 de jocuri internaționale, șase participări la Cupa Mondială și un turneu olimpic la Calgary în 1988. Campion olimpic la slalom Jagge a murit La 8 iulie, soția campionului olimpic norvegian de slalom finlandez Christian Jagge și-a anunțat moartea la doar 54 de ani.", "\"A fost un atlet unic. A fost o legendă în sporturile alpine\", a spus fostul coechipier al lui Jagge, Kjetil Andre Aamodt.", "În 2000 a demisionat și apoi a lucrat ca antrenor pentru femeile alpine norvegiene.", "Punctul culminant al carierei sale active a fost câștigarea aurului olimpic în 1992 la Albertville, Franța, când l-a retrogradat pe campionul olimpic italian de slalom gigant Alberto Tomba pe locul al doilea în slalom.", "Bronzul i-a revenit austriacului Michael Tritscher Elveția îl plânge pe De Agostini La 22 noiembrie, fostul pilot de schi elvețian Doris De Agostini a murit la vârsta de 62 de ani, după o scurtă boală gravă.", "Specialistul de downhill a concurat la Cupa Mondială din 1976 și 1983 și a câștigat în total opt curse.", "De Agostini a participat de două ori la Jocurile Olimpice de la Innsbruck în 1976 și la Lake Placid în 1980 și a câștigat medalia de bronz la coborâre la Campionatele Mondiale din 1978 de la Garmisch-Partenkirchen. În 1983, la vârsta de doar 25 de ani, s-a retras la vârf - ca câștigătoare a Cupei Mondiale Downhill și ca de 19 ori pilot de podium. În 1983 a fost votată și sportiva elvețiană a anului. Lumea fotbalului plânge pentru Maradona Legenda fotbalului argentinian Maradona, campioană mondială în 1986, a murit de stop cardiac pe 25 noiembrie la vârsta de 60 de ani.", "Guvernul argentinian a proclamat un dol de stat de trei zile, mesaje de durere și recunoașterea vieții de neegalat a lui Maradona au venit din întreaga lume.", "După ce a marcat un gol cu mâna în sferturile de finală împotriva Angliei în Cupa Mondială din 1986, care încă a contat, și apoi a crezut că este „mâna lui Dumnezeu”, întreaga lume l-a cunoscut.", "Va rămâne una dintre cele mai istorice scene din fotbalul mondial. Maradona a fost considerat unul dintre cei mai buni fotbaliști din istorie. În 1986, excelentul tehnician a condus Argentina la al doilea titlu mondial din istoria sa în Mexic.", "Cu SSC Napoli, Maradona a câștigat de două ori campionatul italian și Cupa UEFA. După cariera sa activă, argentinianul a fost și șeful echipei în țara sa natală, dar în afara terenului, excentrica superstar a făcut și titluri cu consumul excesiv de droguri și alcool.", "Din nou și din nou, superstarul de odinioară a trebuit să se lupte cu problemele de sănătate după sfârșitul carierei sale active.", "În 2000, medicii au diagnosticat o afecțiune cardiacă cauzată de consumul de cocaină. Adio lui Paolo Rossi Fostul campion mondial la fotbal Paolo Rossi din Italia avea doar 64 de ani.", "Rossi, care a condus Italia la Cupa Mondială din 1982 în finala împotriva Germaniei, a murit pe 10 decembrie de o boală incurabilă.", "Rossi a câștigat 1-0 împotriva Germaniei în Cupa Mondială, a înscris un total de șase goluri în ultimele trei jocuri ale turneului din Spania și a devenit o legendă a fotbalului în țara sa natală. În 1982 a primit și Balonul de Or, care la acea vreme mergea la cel mai bun fotbalist din Europa.", "„Otto Maximal” moare la 88 de ani. Fostul antrenor al echipelor naționale de fotbal din Austria și Croația, Otto Baric, a murit pe 13 decembrie la 88 de ani.", "Baric a fost la conducerea echipei austriece din aprilie 1999 până în noiembrie 2001, iar în țara sa de origine a fost antrenor național din 2002 până în 2004. Baric a modelat scena fotbalistică a Austriei timp de aproximativ 30 de ani. Cu succes, carismă și saga legendare.", "„Otto Maximal”, numit după utilizarea inflaționistă a superlativului, a câștigat șapte campionate cu trei echipe diferite în camera superioară și a fost, de asemenea, de două ori în finala competițiilor Cupei Europene cu Rapid (1985) și Austria Salzburg (1994).", "Baric va fi amintit de fanii austrieci, nu în ultimul rând datorită interviurilor sale. Pe lângă faptul că era expert în fotbal, a fost și auto-marketer.", "Lui „maxim” îngrijit aproape cu dragoste („Am nevoie de jucători naționali maxim dispuși și maxim ambițioși”) a devenit un cuvânt obișnuit în rândul fanilor locali din anii '80 și '90." ]
}