{
  "id" : "G8CHgHnZ",
  "url" : "https://steiermark.orf.at/stories/3086792/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-25T15:31:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/44/crops/w=1280/747302_opener_259344_friedhof.jpg?s=6187fd7b3c7cf3b771ab5d31067f66b8c603e485",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Uni Graz: Digitales Erinnern an NS-Gräuel",
  "articleTitleTranslated" : "Uni Graz: amintiri digitale despre atrocitățile naziste",
  "articleContent" : [ "Die Web-Plattform wird von der Uni mit Partnern entwickelt.", "Interessierte können sich – wenn die Plattform im Sommer online geht – interaktiv durch Österreich bewegen, um so Details über Orte und Wirken von Widerstandskämpfern oder verfolgte und ermordete Menschen erfahren.Ganz Österreich soll erfasst werden In einer ersten Stufe werden Erinnerungszeichen an Orte des Terrors und Opfer des Nationalsozialismus und Holocaust in der Steiermark, Vorarlberg und Tirol dokumentiert.  ", "„Hier sind wir weitgehend fertig“, sagt Projektleiter Gerald Lamprecht, Leiter des „Centrums für Jüdische Studien“ an der Universität Graz. „Für Kärnten steht die Finanzierung, im Burgenland arbeiten wir noch am Feinschliff“, so Lamprecht.", "Letztendlich solle ganz Österreich erfasst werden. In der Steiermark gebe es einige hundert solcher Erinnerungsorte, in Wien entsprechend mehr.", "Für die Bundeshauptstadt etwa gebe es Vorüberlegungen, wie man bereits existierende Information – etwa in Kooperation mit der Universität Wien, die alle Erinnerungszeichen bezüglich des Austrofaschismus und des Nationalsozialismus dokumentiert hat – nützen könnte.Straßennamen, Biografien, Stolpersteine Abgebildet werden Denkmäler, Straßennamen, die bekannten „Stolpersteine“ auf Gehsteigen, Gedenktafeln sowie Gebäude.  ", "So findet sich zum Beispiel Wissenswertes über die Synagoge Graz, ebenso wie die Hinrichtungsstätte im Keller des Landesgerichts in Graz, die Außenlager des KZ Mauthausen im obersteirischen Bretstein und in Aflenz bei Wagna in der Südsteiermark, den zerstörten Betraum der jüdischen Bevölkerung von Leoben sowie zum Widerstand in Kapfenberg.  ", "Für Graz wurden auch die im September 2020 verlegten Stolpersteine vor der Oper – erinnert wird an drei vertriebene Künstler, mehr dazu in Oper Graz: Weltkriegsgräuel zur Saisoneröffnung – in die Datensätze aufgenommen.", "Lamprecht: „Die Texte werden über das historische Ereignis und über das Warum des Gedenkens informieren.“ Überlegt wird auch, die Information speziell für die Pädagogischen Hochschulen und generell für den Schulunterricht verfügbar zu machen.", "Ein Archiv der Namen beinhaltet nur für die Steiermark insgesamt mehr als tausend Kurz-Biografien von Opfern des Nationalsozialismus.", "Eigene Routen bieten thematische Rundgänge.Für Smartphones via GPS Die Landkarte wird auch fürs Smartphone entwickelt, daher lassen sich Infos mittels GPS-Daten vor Ort abrufen.", "„Es wird zusätzliches Material geben, damit die Landkarte gut im Unterricht eingesetzt werden kann“, erklärt der Zeithistoriker. Das Projekt sei ja nie fertig, neues bzw. vorhandenes Material soll laufend eingepflegt werden, so Lamprecht.", "Das Vorhaben basiert auch auf einer umfangreichen Forschungsarbeit, die als Publikation vorliegt: „Orte und Zeichen der Erinnerung.", "Erinnerungszeichen für die Opfer von Nationalsozialismus und Krieg in der Steiermark“ von Heimo Halbrainer, Gerald Lamprecht und Georg Rigerl.Viele Beteiligte Am Projekt „Digitale Erinnerungslandschaft Österreich (DERLA) – Verfolgung und Widerstand im Nationalsozialismus – Dokumentieren und vermitteln“ arbeiten das Centrum für Jüdische Studien der Uni Graz, das Holocaust-Education Institut des Wissenschaftsministeriums und das Zentrum für Informationsmodellierung der Universität Graz.  ", "Förderungsgeber sind unter anderem der Zukunftsfonds des Landes Steiermark, der Zukunftsfonds bzw. auch der Nationalfonds der Republik Österreich, die Stadt Graz sowie das Land Vorarlberg." ],
  "articleContentTranslated" : [ "Platforma web este dezvoltată de universitate împreună cu parteneri.", "În cazul în care platforma merge on - line , în vara, cei interesați se pot deplasa în jurul valorii de Austria , în mod interactiv pentru a afla detalii despre locurile și activitățile luptători de rezistență sau de persoane care au fost persecutați și uciși. Întregul Austria trebuie să fie înregistrate național - socialismului și Holocaustul în Stiria, Vorarlberg și Tirol.", "„Am terminat în mare parte aici”, spune managerul de proiect Gerald Lamprecht, șeful „Centrului pentru Studii Evreiești” de la Universitatea din Graz. \"Finanțarea este în vigoare pentru Carintia, în Burgenland lucrăm în continuare la reglarea fină\", a spus Lamprecht.", "În cele din urmă, toată Austria ar trebui să fie acoperită. Există câteva sute de astfel de locuri de comemorare în Stiria și, în consecință, mai multe în Viena.", "Pentru capitala federală, de exemplu, există considerații preliminare cu privire la modul în care informațiile existente ar putea fi utilizate - de exemplu în cooperare cu Universitatea din Viena, care a documentat toate semnele comemorative referitoare la austrofascism și național-socialism. Numele străzilor, biografiile, păcătuire sunt prezentate monumente, nume de străzi, cele bine cunoscute „obstacole“ pe trotuare, plăci memoriale și clădiri.", "De exemplu, există informații interesante despre sinagoga din Graz, precum și locul de execuție în subsolul curții regionale din Graz, taberele satelit ale lagărului de concentrare Mauthausen din Bretstein în Stiria Superioară și în Aflenz lângă Wagna în sudul Stiria, camera de rugăciune distrusă din populația evreiască Leoben și rezistența în Kapfenberg.", "Pentru Graz, obstacolele din fața operei, care au fost puse în septembrie 2020 - ne reamintim de trei artiști strămutați, mai multe despre acest lucru în Opera Graz: atrocitățile războiului mondial la deschiderea sezonului - au fost incluse în seturile de date .", "Lamprecht: „Textele vor oferi informații despre evenimentul istoric și motivul comemorării.” Se ia în considerare și punerea la dispoziție a informațiilor special pentru universitățile de formare a profesorilor și, în general, pentru lecțiile școlare.", "O arhivă de nume conține doar peste o mie de biografii scurte ale victimelor național-socialismului pentru Stiria.", "Rute separate oferă tururi tematice.Pentru smartphone-uri prin GPS Harta este dezvoltată și pentru smartphone-uri, astfel încât informațiile pot fi apelate la fața locului folosind date GPS.", "„Vor exista materiale suplimentare, astfel încât harta să poată fi folosită bine în clasă”, explică istoricul contemporan. Proiectul nu este finalizat niciodată, materialul nou sau existent ar trebui să fie actualizat continuu, spune Lamprecht.", "Proiectul se bazează, de asemenea, pe cercetări ample care sunt disponibile ca publicație: „Locuri și semne ale memoriei.", "Semne de amintire pentru victimele național-socialismului și ale războiului din Stiria \"de Heimo Halbrainer, Gerald Lamprecht și Georg Rigerl. Mulți oameni implicați în proiectul\" Digital Memory Landscape Austria (DERLA) - Persecution and Resistance in National Socialism - Document and Communicate „munca la Centrul pentru Studii iudaice Universitatea din Graz, de Educație Institutul Holocaustului din Ministerul Științei și Centrul de informare Modelarea de la Universitatea din Graz.", "Sponsorii includ Fondul Viitorului Stirian, Fondul Viitor și Fondul Național al Republicii Austria, orașul Graz și statul Vorarlberg." ]
}