{
  "id" : "G8yWFnSo",
  "url" : "https://kurier.at/sport/wintersport/eisschnelllauf-herzog-in-heerenveen-dritte-ueber-die-500-meter/401173486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:15:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906873/46-174109914.jpg",
  "imageCopyright" : "APA/AFP/ANP/VINCENT JANNINK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eisschnelllauf: Herzog in Heerenveen Dritte über die 500 Meter",
  "articleTitleTranslated" : "Patinaj de viteză: Herzog în Heerenveen al treilea pe cei 500 de metri",
  "articleContent" : [ "Eisschnellläuferin Vanessa Herzog hat mit Platz drei über 500 m am letzten Weltcup-Wochenende in Heerenveen aufgezeigt.", "Die Tirolerin musste sich am Samstag bei einer Laufzeit von 37,409 Sekunden um 17 Hundertstel nur Siegerin Femke Kok aus den Niederlanden und der Russin Angelina Golikowa geschlagen geben. In der kurzen Saison war das die bisher beste Platzierung für die 25-Jährige.", "Herzog war am vergangenen Sonntag in Heerenveen direkt nach dem Start gestürzt. Zudem war ihr am Freitag ein Trainingssturz passiert, danach fühlte sie sich gar nicht gut. \"Nach dem Sturz von gestern war ich heute Früh ganz steif, konnte mich fast nicht bewegen.", "Im Rennen war ich aber super locker, und es war ein guter Lauf\", erklärte Herzog. \"Die ersten Meter habe ich gut erwischt. Nach einem Wackler nach 50 Metern habe ich wieder schnell die Position gefunden, und der Rest war perfekt.\"", "Abstand verkürzt Am Sonntag findet ein weiteres 500-m-Rennen statt, außerdem bestreitet Herzog den 1.000-m-Bewerb. In der Vorwoche hatte Kok zwei Mal über die kürzeste Sprintdistanz gewonnen.", "Der Abstand zur Niederländerin war aus der Sicht Herzogs diesmal so gering wie noch nie, das gebe ihr \"extreme Motivation für die Weltmeisterschaften\". Die stehen Mitte Februar ebenfalls in Heerenveen an.", "Über 1.500 m bei den Männer wurde Gabriel Odor bei seiner Premiere in der Division A 16.  \"Es war ein gutes Rennen. Die Zeit (1:46,991 Min; Anm.) ist super und ich bin sehr happy\", sagte der Tiroler. \"Seit drei Wochen bin ich in Topform, da kann ich mich nicht beklagen.\"" ],
  "articleContentTranslated" : [ "Patinoara de viteză Vanessa Herzog a arătat peste 500 m cu locul trei în ultimul weekend al Cupei Mondiale de la Heerenveen.", "Tirolezul a trebuit să recunoască înfrângerea sâmbătă, cu un timp de rulare de 37.409 secunde cu 17 sutimi, doar câștigătoarei Femke Kok din Olanda și rusei Angelina Golikowa. În sezonul scurt, aceasta a fost cea mai bună poziție pentru tânărul de 25 de ani până acum.", "Herzog s-a prăbușit imediat după startul de la Heerenveen duminica trecută. În plus, a avut o cădere de antrenament vineri, după care nu s-a simțit deloc bine. „După căderea de ieri, am fost foarte rigidă în această dimineață și cu greu m-am putut mișca.", "În cursă, însă, am fost foarte ușor și a fost o cursă bună \", a explicat Herzog.\" Am primit bine câțiva metri. După o mișcare după 50 de metri, mi-am găsit repede poziția iar restul a fost perfect. \"", "Gap scurtat O altă cursă de 500 m va avea loc duminică, iar Herzog va disputa și competiția de 1.000 m. În săptămâna precedentă Kok a câștigat de două ori pe cea mai scurtă distanță de sprint.", "Din punctul de vedere al lui Herzog, decalajul dintre ea și olandeză nu a fost niciodată înainte, ceea ce îi oferă „o motivație extremă pentru Campionatele Mondiale”. Acestea sunt, de asemenea, la Heerenveen la mijlocul lunii februarie.", "Peste 1.500 m în cursa masculină, Gabriel Odor a terminat 16. \"A fost o cursă bună. Timpul (1: 46.991 min; notă) este minunat și sunt foarte fericit\", a spus tirolezul. „Sunt în formă maximă de trei săptămâni, așa că nu mă pot plânge”." ]
}