{
  "id" : "g9NTkMMu",
  "url" : "https://salzburg.orf.at/stories/3078113/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-28T12:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Freizeitsportler und Wildtiere: Projekte für Umgang",
  "articleTitleTranslated" : "Sportivi recreativi și animale sălbatice: proiecte pentru manipulare",
  "articleContent" : [ "In Salzburg gibt es rund 45.000 Rehe und 15.000 Stück Rotwild, wenn sie im Winter in ihrem Lebensraum beispielsweise durch Tourengeher gestört werden, kommt es zu massiven Verbissschäden an Bäumen. Im Extremfall kann der Stress der Tiere auch zu ihrem Tod führen.", "Hier will die Initiative „Respektiere deine Grenzen“ bereits vor dem Winter aufklären und informieren, denn heuer rechnet der Verein mit einem nie dagewesenen Ansturm von Wintersportlern, die die Natur in jeder Form nutzen wollen.Wildtier-Lehrpfad, um Bedürfnisse von Tieren zu erklären Der Schutz des Wildes vor Beunruhigung solle ein gemeinsames Ziel werden von Naturnutzern und Naturschützern.  ", "So entwickelte die Plattform einen Wildtier-Lehrpfad in Neukirchen am Großvenediger (Pinzgau). Neun Schautafeln sollen dabei auf die Bedürfnisse von Tiere hinweisen, die in der Region leben.", "Die Idee dazu kam während des ersten Lockdowns im Frühjahr, in dem deutlich mehr Menschen in den Wäldern unterwegs waren als sonst.", "„Die Leute haben die Natur gesucht und somit wollten wir aufklären, dass die Menschen wissen, wo das Wildtier zu Hause ist, wo im Wald sich hingegen Menschen frei bewegen können, damit sowohl Mensch und Tier in der Natur Platz haben“, schildert Fabian Hüttl, Jäger aus Neukirchen am Großvenediger.", "„Freizeitsportler wissen nicht, wie sensibel Tiere sind“ Viele Freizeitsportler wüssten gar nicht, was sie mit unüberlegtem Verhalten anrichten. So hatte der erste Lockdown vor allem auf das Rehwild negative Auswirkungen durch Waldnutzer.", "„Viele sind kreuz und quer durch den Wald gegangen oder gelaufen und das teilweise auch mit Stirnlampen.", "Das hat vor allem das Territorium des Rehwildes betroffen, sie waren mit den Freizeitsportlern konfrontiert und sind deshalb oft über Straßen geflüchtet, dadurch hat es vermehrt Wildunfälle gegeben“, sagt Christoph Burgstaller von Respektiere deine Grenzen.Initiative erwartet heuer Ansturm von Tourengehern Der Wildtier-Lehrpfad in der Pinzgauer Gemeinde soll dazu beitragen, den respektvollen Umgang mit der Natur und das Verständnis für ihre Bewohner zu fördern, die Aufklärung setzt bereits bei Kindern an.  ", "„Man sollte schon wissen, wie Wildtiere leben und wie man sie schützen kann, wenn man sozusagen ihr Wohnzimmer betritt“, sagt Burgstaller.", "Nicht nur die vielen erwarteten Tourengeher sind für die Initiative eine Zielgruppe der Initiative, auch die Variantenfahrer abseits der Piste können den Wald schädigen und das Wild beunruhigen.", "Informationen über den sensiblen Lebensraum der Wildtiere und Tipps, wie man sich rücksichtsvoll verhält gibt es auch auf der Homepage der Initiative „Respektiere deine Grenzen“.", "Initiative mit Projekten gegen Konflikte zwischen Mensch und Wildtier Die Pandemie und Lockdowns führen dazu, dass sich deutlich mehr Menschen in der freien Natur bewegen als sonst.", "Die Initiative „Respektiere deine Grenzen“ versucht, Nutzungskonflikte zwischen Mensch und Tier bereits vor dem Winter zu vermeiden und hat dafür in diesem Jahr verschiedene Projekte entwickelt." ],
  "articleContentTranslated" : [ "În Salzburg există în jur de 45.000 de căprioare și 15.000 de căprioare, dacă habitatul lor este perturbat în timpul iernii, de exemplu, de turiști, copacii pot fi grav avariați prin răsfoire. În cazuri extreme, stresul animalelor poate duce și la moartea lor.", "Aici, inițiativa „Respectează-ți limitele” vrea să educe și să informeze înainte de iarnă, deoarece anul acesta asociația așteaptă un atac fără precedent al entuziaștilor sporturilor de iarnă care doresc să folosească natura sub orice formă. Traseul faunei sălbatice pentru a explica nevoile animalelor Protejarea jocului împotriva alarmei ar trebui să fie un obiectiv comun al utilizatorilor naturii și al conservatorilor.", "Platforma a dezvoltat un traseu natural de animale sălbatice în Neukirchen am Großvenediger (Pinzgau). Nouă panouri de afișare sunt destinate să sublinieze nevoile animalelor care trăiesc în regiune.", "Ideea pentru aceasta a venit în timpul primului blocaj din primăvară, când în mod semnificativ mai mulți oameni erau în pădure decât de obicei.", "„Oamenii căutau natură și am vrut să explicăm că oamenii știu unde sunt acasă animalele sălbatice, dar unde în pădure oamenii se pot deplasa liber, astfel încât să existe spațiu atât pentru oameni cât și pentru animale în natură”, explică Fabian Hüttl , Hunter din Neukirchen am Großvenediger.", "„Sportivii de agrement nu știu cât de sensibile sunt animalele” Mulți sportivi de agrement nu au idee ce pot face cu comportamentul erupției cutanate. Primul blocaj, de exemplu, a avut efecte negative asupra căprioarelor prin utilizatorii pădurii.", "„Mulți oameni au mers sau aleargă peste tot prin pădure, uneori cu faruri.", "Acest lucru a afectat în principal teritoriul căprioarelor, au fost confruntați cu sportivii recreaționali și, prin urmare, au fugit adesea pe străzi, ceea ce a dus la mai multe accidente cu animale sălbatice ”, spune Christoph Burgstaller de la Respect your limits în comunitatea Pinzgau se intenționează să contribuie la promovarea tratamentului respectuos al naturii și a înțelegerii pentru locuitorii săi; educația începe cu copiii.", "„Ar trebui să știți deja cum trăiesc animalele sălbatice și cum le puteți proteja atunci când intrați în camera lor de zi, ca să spunem așa”, spune Burgstaller.", "Nu numai mulți turiști așteptați sunt un grup țintă pentru inițiativă, ci și schiorii din afara pârtiilor pot deteriora pădurea și deranja jocul.", "Informații despre habitatul sensibil al animalelor sălbatice și sfaturi despre cum să te comporti cu atenție sunt disponibile și pe pagina principală a inițiativei „Respectă-ți limitele”.", "Inițiativă cu proiecte de combatere a conflictelor dintre oameni și animale sălbatice Pandemia și blocajele înseamnă că mult mai mulți oameni sunt în aer liber decât de obicei.", "Inițiativa „Respectă-ți limitele” încearcă să evite conflictele de utilizare între oameni și animale înainte de iarnă și a dezvoltat diverse proiecte în acest scop anul acesta." ]
}