{
  "id" : "GaTQyaTZ",
  "url" : "https://kurier.at/kultur/buch/helga-schubert-vom-aufstehen-als-ergaenzung-zum-bachmann-preis/401223324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4469597/46-165735982.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Helga Schubert: \"Vom Aufstehen\" als Ergänzung zum Bachmann-Preis",
  "articleTitleTranslated" : "Helga Schubert: „La ridicare” ca supliment la Premiul Bachmann",
  "articleContent" : [ "Besser gefällt ihr der Text auf einer Postkarte, die Dorothea Zeemann (die Wiener Schriftstellerin und Geliebte Doderers starb 1993) an ihrer Wohnungstür stecken hatte: Das alles nicht, 80 ist Helga Schubert.", "Im Vorjahr gewann sie den Bachmann-Preis. Ein besonderer Sieg, denn schon vor 40 Jahren war sie zum Wettlesen eingeladen worden – sie durfte aber nicht aus der DDR ausreisen.", "Etwas Wärme in einer eiskalten Welt: Die Juroren waren von dem Text, in dem sie u.a. ihrer Mutter aus Bohnen eine Halskette bastelte und von ihr ausgelacht wurde, sehr angetan. Wobei Schubert eine faktische Erzählerin ist, eine genaue, kühle.", "Kühle Wärme: Das muss kein Widerspruch sein. Der Siegertext ist die letzte Geschichte im fertigen Ganzen. Geschichten, die Mikroskop sind. Die das Kriegskind zeigen, dessen Vater 1942 von einer Granate zerfetzt wurde, 28 war er.", "Die Frau im geteilten Deutschland. Die Tochter einer Mutter, die 101 Jahre alt wurde. Die Ehefrau, die daheim ihren kranken Mann pflegt ... Nichts ist zu gering, um erzählt zu werden; von ihr schon gar nicht.", "Nichts ist unwichtig, nichts uninteressant. Der Text, für den Helga Schubert ausgezeichnet wurde, ist trotzdem der beste. Helga Schubert: „Vom Aufstehen“ dtv. 192 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Îi place mai bine textul de pe o carte poștală pe care Dorothea Zeemann (scriitoarea vieneză și iubita lui Doderer a murit în 1993) o lipise pe ușa apartamentului ei: nimic din toate acestea, Helga Schubert are 80 de ani.", "Anul trecut a câștigat Premiul Bachmann. O victorie specială, pentru că în urmă cu 40 de ani a fost invitată la concursul de lectură - dar nu i s-a permis să părăsească RDG.", "Puțină căldură într-o lume rece ca gheața: Judecătorii au fost foarte impresionați de textul în care a făcut un colier pentru mama ei din fasole și a fost râs de ea. Schubert este un narator de fapt, unul precis, cool.", "Căldură rece: nu trebuie să fie o contradicție în termeni. Textul câștigător este ultima poveste din întregul final. Povești care sunt microscop. Arată copilul de război al cărui tată a fost rupt în bucăți de o grenadă în 1942, avea 28 de ani.", "Femeia din Germania divizată. Fiica unei mame care avea 101 ani. Soția care are grijă de soțul ei bolnav acasă ... Nimic nu este prea mic pentru a fi spus; cu siguranță nu de la ea.", "Nimic nu este lipsit de importanță, nimic neinteresant. Textul pentru care a fost premiată Helga Schubert este totuși cel mai bun. Helga Schubert: „De la ridicare” dtv. 192 pagini. 22,70 euro" ]
}