{
  "id" : "Gb824nO4",
  "url" : "https://www.diepresse.com/5945900/Ibiza_UAusschuss_Spenden-Laptops-und-Kurz-engste-Berater?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T17:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/c/5945900/C2D06D14-173F-4A54-9A10-EB51D62BD9B4_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Spenden, Laptops und Kurz' engste Berater",
  "articleTitleTranslated" : "Comitetul U: donații, laptopuri și cei mai apropiați consilieri ai lui Kurz",
  "articleContent" : [ "Konnten ÖVP-Spender eine Gegenleistung erwarten? Diese Frage stellten sich die Abgeordneten im Untersuchungsausschuss. Die Volkspartei verneint. Es ist eine der spannenderen Entwicklungen im Untersuchungsausschuss: Auf dem Ibiza-Video ist nur die FPÖ zu sehen.", "Nach der Veröffentlichung traten auch nur FPÖ-Politiker zurück, die FPÖ ist auch nach der Nationalratswahl nicht mehr in der Regierung vertreten. Und doch legt der U-Ausschuss „betreffend mutmaßlicher Käuflichkeit der türkis-blauen Bundesregierung“ den Fokus immer stärker auf den türkisen Part.", "Grob gesagt läuft es auf eine Frage hinaus: Erhielten Spender Vorteile durch die Volkspartei – Ämter, Deals oder Gesetze? Am Mittwoch versuchten die Abgeordneten im U-Ausschuss einen Teil der Antwort zu finden.", "Geladen waren zwei enge Mitarbeiter von Kanzler Sebastian Kurz: zuerst der externe Berater Stefan Steiner, am späten Nachmittag Generalsekretär Axel Melchior. Doch wie zeichnet man nach, ob es womöglich unlautere Deals zwischen Geldgeber und Partei gab?", "Die Abgeordneten versuchten sich mit dem „Projekt Ballhausplatz“ anzunähern. Zur Erinnerung: Das ist ein internes Papier, in dem Kurz' Einzug in das Kanzleramt für das Jahr 2017 minutiös skizziert und geplant wurde.", "Auch das Kapitel „Sponsoren identifizieren“ befindet sich darin.", "Für die Fraktionschefin der Grünen im Ausschuss, Nina Tomaselli, ist das Dokument aber auch „ein Zeugnis dafür, dass es von Anfang der türkise Plan war, Millionen an Spenden zu sammeln und damit auch Millionen an Erwartungen erfüllen zu müssen“.", "Steiner sei für die „strategische Ausrichtung“ bei den Planungen zuständig gewesen, sagte er im Ausschuss.", "Und betonte zu Beginn: „Ich kann klar verneinen, dass Spenden geleistet wurden, weil man sich etwas erwartet hat.“ Auch dass Verwandte von Spendern heute in Aufsichtsräten von staatsnahen Unternehmen sitzen, sei kein Problem.", "Zu verdanken hätten sie es ihrer Qualifikation. Auch Melchior betonte später, dass es keine Gegenleistungen gab. Inhaltlich war von Steiner am Mittwoch wenig zu erfahren. Eher sagte seine Befragung über das Verhältnis der ÖVP zum Untersuchungsausschuss – und umgekehrt – einiges aus.", "Die Befragung begann mit einiger Verspätung und zog sich auch weit in die Länge. Immer wieder gab es Diskussionen darüber, ob bestimmte Fragen zulässig sind.", "Aber auch die Vertrauensperson, die sowohl Steiner als auch Melchior an ihrer Seite hatte, war ein Thema: Es war Rechtsanwalt Werner Suppan, der auch Finanzminister Gernot Blümel (ÖVP) vertritt. Gegen ihn wird wegen Bestechlichkeit ermittelt, er bestreitet die Vorwürfe.", "Suppan ist allerdings zu einem späteren Zeitpunkt auch in den U-Ausschuss geladen. Aufregung gab es am Mittwoch wieder einmal um den Laptop von Blümel. (Zur Erinnerung: Im U-Ausschuss sagte Blümel noch, er könne sich nicht erinnern, ob er einen Laptop habe.)", "„Der Standard“ berichtete, dass dieser zuerst bei der Hausdurchsuchung nicht auffindbar war, weil ihn seine Frau mitgenommen hatte.", "Diese hatte Blümel aus der Wirtschafts- und Korruptionsstaatsanwaltschaft verständigen dürfen, dass er nun mit Polizei auf dem Weg nach Hause sei und dass sie mit dem gemeinsamen Baby einen Ausflug machen solle.", "Zu diesem nahm sie offenbar auch den Laptop mit. „Meine Frau ist Journalistin, eigentlich ist es ihr Laptop, den ich manchmal benutze“, sagt Blümel der „Presse“.", "Das habe er gegenüber der Staatsanwaltschaft auch angegeben und sofort alles versucht, seine Frau zu erreichen, um sie zu bitten, den Laptop zu bringen. Das geschah dann auch. Sollten Daten gelöscht worden sein, ist das für die Datenforensiker auf jeden Fall ersichtlich.", "Meistens können die Daten auch wiederhergestellt werden. (\"Die Presse\", Print-Ausgabe, 04.03.2021)" ],
  "articleContentTranslated" : [ "Ar putea donatorii ÖVP să aștepte ceva în schimb? Aceasta este întrebarea pe care și-au pus-o europarlamentarii în cadrul Comisiei de anchetă. Partidul Popular spune că nu. Este una dintre cele mai interesante evoluții din comisia de anchetă: doar FPÖ poate fi văzut pe videoclipul Ibiza.", "După publicare, doar politicienii FPÖ au demisionat; FPÖ nu mai este reprezentat în guvern nici după alegerile Consiliului Național. Și totuși, comitetul U „cu privire la presupusa cumpărabilitate a guvernului federal turcoaz-albastru” se concentrează din ce în ce mai mult pe partea turcoaz.", "Apropo, se rezumă la o singură întrebare: au primit donatorii beneficii de la Partidul Popular - birouri, acorduri sau legi? Miercuri, membrii U-Committee au încercat să găsească o parte din răspuns.", "Au fost invitați doi angajați apropiați ai cancelarului Sebastian Kurz: mai întâi consilierul extern Stefan Steiner, în după-amiaza târziu, secretarul general Axel Melchior. Dar cum depistați dacă au existat posibile acorduri neloiale între sponsor și partid?", "Parlamentarii au încercat să se apropie de „Proiectul Ballhausplatz”. Ca o reamintire: Aceasta este o lucrare internă în care intrarea lui Kurz în cancelarie pentru 2017 a fost schițată și planificată meticulos.", "Este inclus și capitolul „Identificarea sponsorilor”.", "Pentru liderul grupului Verzilor din comisie, Nina Tomaselli, documentul este, de asemenea, „o mărturie că planul turcoaz a fost de la început să colecteze milioane de donații și, astfel, să îndeplinească și milioane de așteptări”.", "Steiner a fost responsabil pentru „direcția strategică” în planificare, a spus el în comisie.", "Și a subliniat la început: „Pot nega clar că donațiile au fost făcute pentru că se aștepta ceva.” Faptul că rudele donatorilor se află acum în consiliile de supraveghere ale companiilor afiliate statului nu este o problemă.", "Îi datorează calificările lor. Mai târziu, Melchior a subliniat că nu a existat nici o considerație. În ceea ce privește conținutul, s-a putut învăța puțin de la Steiner miercuri. Mai degrabă, sondajul său despre relația dintre ÖVP și comisia de anchetă - și invers - a spus multe.", "Întrebarea a început cu o oarecare întârziere și, de asemenea, a continuat mult timp. Au existat discuții repetate cu privire la admisibilitatea anumitor întrebări.", "Dar persoana de încredere care i-a avut alături pe Steiner și Melchior a fost o problemă: avocatul Werner Suppan este cel care îl reprezintă și pe ministrul finanțelor, Gernot Blümel (ÖVP). El este cercetat pentru corupție și neagă acuzațiile.", "Cu toate acestea, Suppan a fost, de asemenea, invitat la comitetul U la o dată ulterioară. Miercuri a fost din nou entuziasmat de laptopul Blümel. (Ca reamintire: Blümel a declarat în cadrul Comitetului U că nu-și amintește dacă are un laptop.)", "„Der Standard” a raportat că inițial acest lucru nu a fost găsit în timpul percheziției în casă, deoarece soția lui l-a luat.", "Acest lucru i-a permis lui Blümel de la biroul procurorului pentru afaceri și corupție să informeze că acum se îndrepta spre poliție și că ea ar trebui să plece într-o călătorie împreună cu copilul.", "Se pare că a luat și laptopul cu ea la asta. „Soția mea este jurnalistă, de fapt folosesc uneori laptopul ei”, spune Blümel din „presă”.", "El a raportat acest lucru la parchetul public și a încercat imediat totul pentru a ajunge la soția sa pentru a-i cere să aducă laptopul. Și asta s-a întâmplat atunci. Dacă datele au fost șterse, acest lucru este evident pentru expertul criminalist.", "De cele mai multe ori, datele pot fi restaurate. („Die Presse”, ediția tipărită, 4 martie 2021)" ]
}