{
  "id" : "GBCxBCte",
  "url" : "https://kurier.at/politik/inland/erzbischof-lackner-moment-ist-gekommen-familien-mit-kindern-aufzunehmen/401135853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T21:26:41Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834437/46-168856562.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erzbischof Lackner: \"Moment ist gekommen, Familien mit Kindern aufzunehmen\"",
  "articleTitleTranslated" : "Arhiepiscopul Lackner: „A venit momentul să primim familiile cu copii”",
  "articleContent" : [ "Die Bilder vom Flüchtlingslager Kara Tepe auf der griechischen Insel Lesbos gehen um die Welt - und in Österreich mehren sich prominente Stimmen für die Rettung von Kindern, die dort unter menschenunwürdigen Zuständen hausen.", "Ähnliche Bilder gab es schon im Sommer, als das Lager Moria abgebrannt ist.", "Und in der \"ZiB2\" muss der Salzburger Erzbischof und Vorsitzender der Bischofskonferenz Franz Lackner \"zu seiner Schande gestehen\", wie er sagt, dass auch er das Thema bald abgehakt habe, nachdem Österreich Hilfsgüter nach Griechenland geschickt hat.", "Jetzt sagt er: \"Kurz vor Weihnachten ist hier eine humane Katastrophe im Gange.\" Alle Institutionen seien gefordert, aktiv zu werden. \"Es ist eine erste Hilfe vonnöten, von der sich niemand distanzieren kann.\"", "\"Will niemanden das Gewissen absprechen\" Die Kanzlerpartei ÖVP lehnt die Aufnahme von unbegleiteten Minderjährigen dezidiert ab - und erntet dafür aktuell viel Kritik.", "Während sogar ÖVP-Vertreter aus den Ländern und Gemeinden eine Aufnahme fordern und Quartiere anbieten, bleiben die Bundes-Türkisen bei ihrer Strategie \"Hilfe vor Ort\".", "Erzbischof Lackner stimmt zu, dass Hilfe vor Ort notwendig sei und diese Lager von den Inseln aufs Festland verlagert werden sollten. Und er erkennt an, dass Österreich in diese Richtung viel getan habe.", "Aber: \"Jetzt scheint mir der Moment gekommen zu sein, wo besonders Familien mit Kindern von dort aufgenommen werden müssen. Es ist sicherlich notwendig, dass das getan wird - auch von Österreich.\" Die ÖVP kritisiert er dabei allerdings nicht direkt.", "Lackner sagt: \"Ich will niemanden ins Gewissen reden oder ihm das Gewissen absprechen, aber ich kann bitten und auffordern, diesen Akt der Barmherzigkeit zu setzen, der mehr als notwendig ist.\"" ],
  "articleContentTranslated" : [ "Imaginile taberei de refugiați Kara Tepe de pe insula greacă Lesbos se învârt în întreaga lume - iar în Austria există voci proeminente în creștere pentru salvarea copiilor care locuiesc acolo în condiții inumane.", "Au fost imagini similare în vara când tabăra Moria a ars.", "Și în „ZiB2”, Arhiepiscopul din Salzburg și președintele Conferinței Episcopale, Franz Lackner „își mărturisește rușinea”, după cum spune el, că a bifat prea repede subiectul după ce Austria a trimis ajutor în Grecia.", "Acum spune: „O catastrofă umană a început aici chiar înainte de Crăciun”. Toate instituțiile sunt chemate să ia măsuri. „Este nevoie de primul ajutor, de care nimeni nu se poate distanța”.", "„Nu vrea să refuze conștiința nimănui” Partidul cancelarului ÖVP respinge cu fermitate admiterea minorilor neînsoțiți - și primește în prezent multe critici pentru acest lucru.", "În timp ce chiar și reprezentanții ÖVP din statele federale și din municipalități solicită admiterea și oferă sferturi, turcii federali respectă strategia lor de „ajutor local”.", "Arhiepiscopul Lackner este de acord că este nevoie de ajutor local și că aceste tabere ar trebui mutate de pe insule pe continent. Și recunoaște că Austria a făcut multe în această direcție.", "Dar: „Acum pare să fi venit momentul în care familiile cu copii în special trebuie să fie luate de acolo. Cu siguranță este necesar ca acest lucru să fie făcut - și de Austria.” Cu toate acestea, el nu critică direct ÖVP.", "Lackner spune: „Nu vreau să vorbesc în conștiința cuiva sau să le refuz conștiința, dar pot să cer și să cer acest act de milă, care este mai mult decât necesar”." ]
}