{
  "id" : "gBdFRrnK",
  "url" : "https://kurier.at/politik/inland/rote-linie-ueberschritten-gruener-aufstand-gegen-oevp/401177293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:21:36Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4903276/46-175086442.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Rote Linie überschritten\": Grüner Aufstand gegen ÖVP",
  "articleTitleTranslated" : "„A trecut linia roșie”: răscoală verde împotriva ÖVP",
  "articleContent" : [ "Obwohl von Anfang an klar gewesen sei, dass \"eine Koalition mit der in den letzten Jahren deutlich nach rechts gerückten ÖVP\"  nicht leicht werde, hätten \"viele zu Beginn die Hoffnung in uns Grüne gesetzt, der türkisen Politik etwas entgegenhalten zu können\", heißt es in der Erklärung weiter.", "Dennoch müsse man sich nach einem Jahr der Regierungsbeteiligung fragen: \"Reicht, was wir erreichen? Erfüllen wir unsere eigenen Erwartungen? Enttäuschen oder bestätigen wir die in uns gesetzte Hoffnung?\"", "Abschiebungen während Pandemie aussetzen Laut Grünen Wien sollten Abschiebungen während der Pandemie ausgesetzt bleiben.", "Außerdem brauche es eine Reform hin zu einem menschenwürdigen Asylrecht sowie einen Rechtsanspruch auf die österreichische Staatsbürgeschaft für in Österreich geborene bzw. aufgewachsene Kinder und Jugendliche - so die Forderung.", "Trotz aller Empörung und Enttäuschen fordern allerdings auch die Wiener Grünen kein End der Koalition. \"Die Koalitionsfrage stellt sich nicht. Wir werden sicher nicht einer Pandemie die Koalitionsfrage stellen\", sagt Peter Kristöfel, interimistischer Parteichef der Wiener Grünen auf KURIER-Nachfrage.", "Und weiter: \"Wir wollen Haltung zeigen und nach innen signalisieren, dass wir zu dieser Haltung stehen. Mit der Erklärung wollen wir zeigen, dass wir voll hinter dem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\"    Kristöfel verhehlte gegenüber der APA auch nicht, dass große Teile der Kernwählerschaft \"das, was (ÖVP-Innenminister Karl, Anm.) Nehammer hier abgezogen hat, unmenschlich\" fänden.", "Auch die Bundespartei hat zur \"Wiener Erklärung\" Stellung bezogen.  Klubobfrau Sigrid Maurer sagt dem KURIER: \"Ich bin den Wiener Grünen dankbar für die Unterstützung in unserem gemeinsamen Kampf für ein menschliches Österreich.", "Grüne Politik basiert auf den Menschenrechten und wir treten auch in der Regierung vehement für sie ein. Wir werden der ÖVP unsere Vorschläge vorlegen, der Innenminister ist nun in der Verantwortung.\" Am Donnerstag findet eine Sondersitzung des Nationalrats statt.", "Die SPÖ wird dabei einen Antrag einbringen, in dem die Bundesregierung aufgefordert wird, sich zum humanitären Bleiberecht zu bekennen und \"diese grausamen Abschiebungen\" zurückzunehmen. Darüber hinaus sollen die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht verpflichtend angehört werden, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können. Die ÖVP wird gegen diesen Antrag stimmen.", "Und die Grünen? Sie geraten unter Druck. Mindestens vier Abgeordnete sollen im Vorfeld bereits erklärt haben, keinesfalls gegen einen Antrag auf Rückbringung der Mädchen stimmen zu wollen. Im Wiener Gemeinderat haben die Grünen einem gleichlautenden Antrag ebenfalls bereits zugestimmt.", "Wird die grüne Fraktion im Parlament bei dieser Frage am morgigen Donnerstag also geteilt abstimmen? Die andere Möglichkeit wäre, eine gemeinsame Position - womöglich gegen jene des Regierungspartners - zu finden." ],
  "articleContentTranslated" : [ "Deși a fost clar de la început că „o coaliție cu ÖVP, care s-a deplasat semnificativ spre dreapta în ultimii ani”, nu va fi ușoară, „mulți dintre noi, verzii, speram inițial că vor putea contracara politica turcoazului”, spune că continuă în declarație.", "Cu toate acestea, după un an de participare guvernamentală, trebuie să ne întrebăm: \"Este suficient ceea ce realizăm? Ne îndeplinim propriile așteptări? Suntem dezamăgitori sau confirmăm speranța pusă în noi?\"", "Suspendarea deportărilor în timpul pandemiei Potrivit Green Vienna, deportările ar trebui să rămână suspendate în timpul pandemiei.", "În plus, este nevoie de o reformă către un drept uman de azil, precum și un drept legal la cetățenia austriacă pentru copiii și tinerii născuți sau crescuți în Austria - deci cererea.", "În ciuda indignării și dezamăgirii, Verzii din Viena nu solicită încetarea coaliției. \"Întrebarea coaliției nu se ridică. Cu siguranță nu vom pune întrebarea coaliției pentru o pandemie\", spune Peter Kristöfel, lider interimar al partidului Partidului Verde de la Viena, la întrebarea lui KURIER.", "Și mai departe: \"Vrem să manifestăm atitudine și să semnalăm intern că suntem de acord cu această atitudine. Prin declarație vrem să arătăm că susținem pe deplin clubul parlamentar și îl sprijinim.", "Trebuie să existe o soluție pentru cazurile de dificultăți. \"De asemenea, Kristöfel nu a ascuns de APA că părți mari din electoratul central au găsit\" ceea ce (ministrul de interne al ÖVP Karl, notă) Nehammer a retras aici, inuman \".", "De asemenea, partidul federal a luat atitudine cu privire la „Declarația de la Viena”. Președintele clubului, Sigrid Maurer, îi spune lui KURIER: „Sunt recunoscător verzilor vienezi pentru sprijinul lor în lupta noastră comună pentru o Austria umană.", "Politica ecologică se bazează pe drepturile omului și le pledăm vehement în guvern. Vom trimite propunerile noastre către ÖVP, ministrul de interne este acum responsabil. \"Joi va avea loc o sesiune specială a Consiliului Național.", "SPÖ va depune o cerere în care guvernul federal va fi rugat să recunoască dreptul umanitar de ședere și să retragă „aceste crude deportări”. În plus, țările afectate sau", "Municipalitățile trebuie să fie ascultate în procedura de acordare a dreptului umanitar de ședere pentru a putea lua în considerare circumstanțele locale în decizie. ÖVP va vota împotriva acestei propuneri.", "Și verdele? Ești sub presiune. Se spune că cel puțin patru deputați au declarat deja în avans că nu vor să voteze împotriva unei cereri de returnare a fetelor. Verzii au aprobat deja o moțiune identică în Consiliul municipal din Viena.", "Deci, votul Grupului Verde din Parlament va fi divizat cu privire la această întrebare mâine, joi? Cealaltă posibilitate ar fi să găsim o poziție comună - posibil împotriva celei a partenerului guvernamental." ]
}