{
  "id" : "GbDVAmyv",
  "url" : "https://www.diepresse.com/5946385/Kaernten_Ausreisekontrollen-im-Bezirk-Hermagor-ab-Dienstag?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:49:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausreisekontrollen im Bezirk Hermagor ab Dienstag",
  "articleTitleTranslated" : "Controlul de ieșire din districtul Hermagor de marți",
  "articleContent" : [ "Wegen der hohen Inzidenz von 670 sind für eine Ausreise ein negativer Coronatest oder ein Nachweis einer überstandenen Infektion nötig. Pendelnde Schüler müssen ins Distance-Learning.", "Nach Tirol und zwei Salzburger Gemeinden werden auch für den Kärntner Bezirk Hermagor ab Dienstag Ausfahrtskontrollen eingeführt. Das sagte Bezirkshauptmann Heinz Pansi am Donnerstag. Der Bezirk verzeichnete in den vergangenen Wochen sehr hohe Ansteckungszahlen.", "Die britische Virus-Mutation war laut Behördenangaben weit verbreitet, von 80 Prozent der registrierten Fälle war die Rede.", "Laut AGES-Dashboard lag die aktuelle Sieben-Tage-Inzidenz bei 670.  An sieben Checkpoints werde die Polizei ab Dienstag zwischen 5.00 und 21.00 Uhr die für die Ausfahrt nötigen negativen Coronatests (maximal 48 Stunden alt) kontrollieren, sagte ein Sprecher von Landeshauptmann Peter Kaiser (SPÖ).", "Dazwischen gelten die Ausgangssperren, es werde Streifentätigkeit für die Kontrollen geben. Der Nachweis einer überstandenen Covid-19-Infektion innerhalb der vergangenen sechs Monate werde ebenso für eine Ausreise akzeptiert.", "Die Testkapazitäten sollen mit Hilfe des Bundesheeres weiter erhöht werden, damit auch jeder einen aktuellen, negativen Test erhalten kann, hieß es. Für ein- und auspendelnde Schüler im Bezirk Hermagor werde der Unterricht auf Distance Learning umgestellt.", "Beschlossen wurden die Maßnahmen am Donnerstag in Verhandlungen auf Landes- und Bezirksebene. Die entsprechende Verordnung der Landesregierung soll am (morgigen) Freitag kundgemacht werden." ],
  "articleContentTranslated" : [ "Datorită incidenței ridicate de 670, este necesar un test de coroană negativ sau dovada unei infecții supraviețuite pentru a părăsi țara. Elevii care fac naveta trebuie să meargă la învățarea la distanță.", "După Tirol și două municipalități din Salzburg, controalele de ieșire vor fi, de asemenea, introduse de marți din districtul carintian Hermagor. Căpitanul districtului Heinz Pansi a declarat joi. Districtul a înregistrat niveluri foarte ridicate de infecție în ultimele săptămâni.", "Potrivit autorităților, mutația virusului britanic a fost larg răspândită, 80% din cazurile înregistrate au fost menționate.", "Potrivit tabloul de bord AGES, curent incidența de șapte zile a fost de 670. La șapte puncte de control, poliția va verifica testele negativ corona (maxim 48 de ore) , necesare pentru ieșirea la șapte puncte de control, a declarat un purtator de cuvant pentru guvernator Peter Kaiser (SPÖ ).", "Între aplicarea stării de acoperire, va exista activitate de patrulare pentru controale. Dovada supraviețuirii infecției Covid 19 în ultimele șase luni este, de asemenea, acceptată pentru plecare.", "Capacitățile de testare urmează să fie mărite în continuare cu ajutorul forțelor armate, astfel încât toată lumea să poată primi un test negativ curent, a spus acesta. Pentru școlarii care fac naveta în și în afara districtului Hermagor, lecțiile vor fi trecute la învățarea la distanță.", "Măsurile au fost decise joi în cadrul negocierilor la nivel de stat și district. Ordonanța corespunzătoare a guvernului de stat urmează să fie anunțată vineri (mâine)." ]
}