{
  "id" : "gbmmR6UX",
  "url" : "https://kurier.at/sport/fussball/warum-kapitaen-dejan-ljubicic-rapid-im-sommer-zum-nulltarif-verlassen-kann/401208124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950952/46-174245067.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Kapitän Ljubicic Rapid zum Nulltarif verlassen kann",
  "articleTitleTranslated" : "De ce căpitanul Ljubicic Rapid poate pleca gratuit",
  "articleContent" : [ "Am Sonntag wird Dejan Ljubicic Rapid gegen die Austria als Kapitän aufs Feld führen. Erstmals, denn beim 1:1 im Derby Ende November war er verletzt. Falls der Plan des Mittelfeld-Motors – drei Punkte – aufgeht, könnte es der letzte Klassiker mit der Kapitänsschleife sein.", "Denn der Austria droht die Qualifikationsgruppe (ohne Spiele gegen Rapid) und den Hütteldorfern ein Abgang des Schlüsselspielers nach Saisonende. Um Ljubicic halten zu können, wurde ein für Corona-Verhältnisse sehr gutes Angebot vorgelegt.", "Manager Max Hagmayr ist aber mit mehreren Vereinen aus dem Ausland im Gespräch. „Klar ist, dass viele Klubs einen wesentlich höheren Verdienst anbieten können. Außerdem wissen wir nicht einmal, ob wir ab Sommer mit Zuschauern planen können.", "Das trifft Vereine, für die Fans einen wichtigen Anteil am Budget haben, besonders“, sagt Zoran Barisic. Der Rapid-Sportchef bemüht sich seit Monaten um eine Verlängerung, stellte aber auch unverhandelbare Grenzen klar.", "Besonders bitter für Rapid: Obwohl Ljubicic seit 15 Jahren beim Verein ist, droht ein Abgang zum Nulltarif. Denn die Ausbildungsentschädigung (für einen Auslandswechsel rund 500.000 Euro) wäre nicht mehr fällig.", "Barisic bestätigt: „Da Dejan im Oktober 23 Jahre alt wurde, würden wir nichts mehr bekommen.“ Vor 13 Monaten hatte Barisic den aktuellen Kapitän eigentlich bereits lukrativ verkauft. Rund drei Millionen Euro hätte Chicago gezahlt.", "Doch die MLS-Ärzte diagnostizierten eine Kreuzbandverletztung, die es nicht gab. Der Transfer scheiterte in letzter Minute.", "Sollte Ljubicic im Sommer gehen, gibt es nur noch einen Weg, Geld für seinen Stammverein zu lukrieren: Für jeden weiteren Transfer ist ein Teil der Ablöse an den ausbildenden Verein zu zahlen. Diese Solidaritätszahlung würde stets zu 100 Prozent nach Hütteldorf gehen.", "Besser sieht es im Vertragspoker beim Kapitän von Rapid II aus. Mittelstürmer Oliver Strunz zeigt nach drei Jahren mit vielen Verletzungen seine Klasse: vier Tore in sechs Spielen in der 2. Liga.", "Der körperlich starke Wiener kann viele Bälle halten, die im Herbst gegen erfahrenere Zweitligisten noch verloren gegangen waren. \"Wir wussten schon vor vier Jahren, dass Oliver ein richtig guter Stürmer werden kann.", "Aber leider kamen dann immer wieder Verletzungsprobleme dazwischen\", sagt Barisic. Rapid-Talent Oliver Strunz (li.)© Bild: FOTObyHOFER/Agentur Diener/FOTObyHOFER/Christian Hofer Aktuell wird Strunz einmal pro Woche aus dem Training genommen, um mit speziell abgestimmten Übungen noch fitter zu werden.", "Mit dem 20-Jährigen gibt es positive Gespräche zu einer Verlängerung des auslaufenden Vertrags. \"Junge Österreicher, die treffen, sind begehrt. Aber wir wissen, dass Rapid auf Oliver baut und ein bekanntes Umfeld nach den vielen Verletzungen hilfreich ist\", sagt Berater Lino Heiduck." ],
  "articleContentTranslated" : [ "Duminică, Dejan Ljubicic Rapid va intra pe teren ca căpitan împotriva Austriei. Pentru prima dată, pentru că a fost accidentat în derby-ul 1-1 la sfârșitul lunii noiembrie. Dacă planul motorului de la mijlocul terenului - trei puncte - funcționează, ar putea fi ultimul clasic cu bucla căpitanului.", "Pentru că Austria amenință grupa de calificare (fără jocuri împotriva Rapidului) și Hütteldorfer o ieșire a jucătorului cheie după sfârșitul sezonului. Pentru a putea păstra Ljubicic, a fost depusă o ofertă foarte bună pentru condițiile Corona.", "Managerul Max Hagmayr este în discuții cu mai multe cluburi din străinătate. „Este clar că multe cluburi pot oferi un venit mult mai mare. În plus, nici nu știm dacă putem planifica cu spectatorii începând cu vara.", "Acest lucru afectează în special cluburile pentru care fanii au o pondere importantă din buget ”, spune Zoran Barisic. Directorul sportiv Rapid încearcă de luni de zile să îl extindă, dar a clarificat și limitele care nu sunt negociabile.", "Deosebit de amar pentru Rapid: Deși Ljubicic a fost alături de club de 15 ani, există riscul de a pleca gratuit. Pentru că indemnizația de formare (în jur de 500.000 de euro pentru o schimbare în străinătate) nu ar mai fi datorată.", "Barisic confirmă: „De când Dejan a împlinit 23 de ani în octombrie, nu am mai obține nimic.” Acum 13 luni, Barisic îl vânduse deja pe actualul căpitan la o rată lucrativă. Chicago ar fi plătit în jur de trei milioane de euro.", "Dar medicii MLS au diagnosticat o leziune a ligamentului încrucișat care nu exista. Transferul a eșuat în ultimul moment.", "Dacă Ljubicic pleacă vara, există o singură modalitate de a câștiga bani pentru clubul său de acasă: pentru fiecare transfer suplimentar, o parte din taxa de transfer trebuie plătită clubului de antrenament. Această plată de solidaritate ar merge întotdeauna 100% la Hütteldorf.", "Arată mai bine în contractul de poker cu căpitanul Rapid II. Atacantul central Oliver Strunz își arată clasa după trei ani cu multe accidentări: patru goluri în șase jocuri din divizia a 2-a.", "Vienezul puternic din punct de vedere fizic poate ține multe mingi care au fost pierdute de cluburile din divizia a doua mai experimentate în toamnă. „Știam acum patru ani că Oliver ar putea fi un atacant foarte bun.", "Dar, din păcate, au existat întotdeauna probleme de accidentare \", spune Barisic. Talentul rapid Oliver Strunz (stânga) © Imagine: FOTObyHOFER / Agentur Diener / FOTObyHOFER / Christian Hofer Strunz este în prezent scos din antrenament o dată pe săptămână pentru a efectua exerciții special coordonate să devină și mai în formă.", "Există discuții pozitive cu tânărul de 20 de ani despre o prelungire a contractului care expiră. \"Tinerii austrieci care înscriu sunt foarte solicitați. Dar știm că Rapid se bazează pe Oliver și că este util un mediu familiar după numeroasele leziuni\", spune consultantul Lino Heiduck." ]
}