{
  "id" : "GbQ8FjAG",
  "url" : "https://www.derstandard.at/story/2000124996358/aufstellung-neuer-mobiler-wc-anlagen-amwiener-donaukanal-vereinbart?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T11:58:54Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Donaukanal erhält neue mobile WC-Anlagen",
  "articleTitleTranslated" : "Canalul Dunării din Viena primește noi facilități de toaletă mobilă",
  "articleContent" : [ "Wien – Der Wiener Donaukanal hat sich während der Corona-Pandemie zu einem beliebten Treffpunkt entwickelt. Der Andrang ist nicht zuletzt deswegen groß, weil die klassische Nachtgastronomie geschlossen hat.", "In der kommenden wärmeren Jahreszeit wird erneut mit intensiver Nutzung des Ufers gerechnet. Um die Infrastruktur dort zu verbessern, werden an drei Standorten neue mobile WC-Anlagen aufgestellt. Das berichtete ein Sprecher der Bezirksvorstehung Leopoldstadt am Freitag.", "Die Entscheidung wurde nach einer Begehung des Areals gefällt, an der auch Vertreter der Polizei teilnahmen, wie es hieß. Die Exekutive wird dort auch weiterhin unterwegs sein, um die Einhaltung der Corona-Maßnahmen zu kontrollieren.", "Zusätzliche Toiletten wurden bereits vergangenes Jahr kurzfristig bereitgestellt. Die WC-Container standen jedoch im Winter nicht zur Verfügung. Nun sollen an drei Standorten mobile Klos postiert werden, die ganzjährige geöffnet bleiben sollen.", "Als Standorte wurden die Schwedenbrücke, die Salztorbrücke und das Schützenhaus gewählt. Die Mobilklos sollen in den kommenden Wochen aufgestellt werden. Vorgesehen sind nicht nur WCs für Männer und Frauen, sondern es wird auch barrierefreie Toiletten für Menschen mit Behinderung geben, hieß es. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Canalul Dunării din Viena a devenit un loc popular de întâlnire în timpul pandemiei coroanei. Graba este grozavă, nu în ultimul rând pentru că clasica gastronomie nocturnă este închisă.", "Utilizarea intensivă a băncii este așteptată din nou în următorul sezon cald. Pentru a îmbunătăți infrastructura de acolo, sunt instalate noi facilități de toaletă mobilă în trei locații. Acest lucru a fost raportat vineri de un purtător de cuvânt al consiliului raional Leopoldstadt.", "Decizia a fost luată după o inspecție a zonei, la care au participat și reprezentanți ai poliției, se spune. Executivul va continua să fie acolo pentru a monitoriza respectarea măsurilor corona.", "Toalete suplimentare au fost puse la dispoziție în scurt timp anul trecut. Cu toate acestea, recipientele de toaletă nu erau disponibile iarna. Acum toaletele mobile vor fi plasate în trei locații, care ar trebui să rămână deschise tot timpul anului.", "Locațiile au fost alese Schwedenbrücke, Salztorbrücke și Schützenhaus. Toaletele mobile vor fi amenajate în următoarele săptămâni. Nu numai că sunt prevăzute toalete pentru bărbați și femei, dar vor exista și toalete fără bariere pentru persoanele cu dizabilități, a spus acesta. (APA, 12 martie 2021)" ]
}