{
  "id" : "gbRWbOWs",
  "url" : "https://kurier.at/kultur/buch/buchkritik-deborah-levy-und-der-mann-der-alles-sah/401119431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Deborah Levy und \"Der Mann, der alles sah\"",
  "articleTitleTranslated" : "Recenzie de carte: Deborah Levy și „Omul care a văzut totul”",
  "articleContent" : [ "Zwei Mal hat es der selbstverliebte Historiker Saul Adler nicht geschafft, 1988 wurde er leicht verletzt, 2016 lebensgefährlich. Und dazwischen? Hat „Der Mann, der alles sah“ nichts klar gesehen und nichts verstanden.", "Ein Männerleben. Auch seine sexuelle Identität erkannte er nicht. Wer glaubt, eine leichte, verspielte Geschichte vor sich zu haben, hat zwar recht.", "Aber die Südafrikanerin Deborah Levy (Foto oben), zum dritten Mal im Finale um den wichtigsten britischen Literaturpreis, gibt den wenigen Romanseiten eine Bedeutung, die schwer wiegt: Man kann nicht einmal sich selbst trauen.", "Wie bei einer Oblatentorte mit verschiedenen Schichten dringt man zu Varianten der Wahrheit vor. Deborah Levy: „Der Mann, der alles sah“ Übersetzt von Reinhild Böhnke. Kampa Verlag. 288 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "Istoricul Saul Adler, care s-a îndrăgostit de el însuși, nu a reușit-o de două ori: a fost ușor rănit în 1988 și a pus viața în pericol în 2016. Și între ele? „Omul care a văzut totul” nu a văzut nimic clar și nu a înțeles nimic.", "Viața unui bărbat. De asemenea, nu și-a recunoscut identitatea sexuală. Oricine crede că are în față o poveste ușoară, jucăușă, are dreptate.", "Dar sud-africanul Deborah Levy (foto de mai sus), pentru a treia oară în finala pentru cel mai important premiu literar britanic, dă celor câteva pagini ale unui roman un sens care cântărește foarte mult: nici măcar nu poți avea încredere în tine.", "Ca și în cazul unei prăjituri cu napolitane cu straturi diferite, se pătrunde în variantele adevărului. Deborah Levy: „Omul care a văzut totul” Traducere de Reinhild Böhnke. Editura Kampa. 288 pagini. 23,70 euro" ]
}