{
  "id" : "gbsmSsJT",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-benachteiligte-frauen-zuletzt-staerker/401210662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "imageCopyright" : "istockphoto.com,  Drazen_",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurzarbeit benachteiligte Frauen zuletzt stärker",
  "articleTitleTranslated" : "Munca de scurtă durată a crescut recent femeile defavorizate",
  "articleContent" : [ "Anfang Februar waren in Österreich knapp 500.000 Menschen auf Arbeitssuche und und 478.000 in Kurzarbeit beschäftigt. Die Kurzarbeit sichert seit Pandemiebeginn Arbeitsplätze und verlängert zumindest das Überleben vieler Unternehmen.", "Eine Sonderauswertung des Arbeitsmarktservice (AMS) für den wirtschaftsliberalen Think Tank Agenda Austria zeigt, wie sich die Wirtschaftshilfe speziell auf Frauen auswirkt. Das Ergebnis: Von März bis September 2020 befanden sich mehr Männer als Frauen in Kurzarbeit.", "Von Oktober bis Dezember der Umschwung: Im November waren etwa 7,6 Prozent der erwerbstätigen Frauen und 5,2 Prozent der Männer in Kurzarbeit.", "Zudem reduzierten Frauen ihre Arbeitszeit in Kurzarbeit vergleichsweise stärker – und zwar um 56, Männer nur um 50 Prozent. © Bild: Grafik „Verglichen mit anderen Staaten, wie den USA, haben wir viel abgefedert.", "Trotzdem gehört verhindert, dass Frauen nicht noch stärker durch eine mögliche Insolvenzwelle getroffen werden, die mit dem Ende der Wirtschaftshilfen droht“, sagt Heike Lehner, Ökonomin bei der Agenda Austria.", "Die Kurzarbeit müsse „stufenweise und langsam“ auslaufen, neue Jobs geschaffen werden. Während am Beginn der Pandemie eher Männer ihren Job verloren haben, trafen der ausfallende Wintertourismus und das Verbot körpernaher Dienstleister Frauen „ungleich stärker betroffen“.", "Apropos Ungleichheit: Der nicht erklärbare Lohnunterschied zwischen den Geschlechtern ist weiterhin Fakt. Während die Statistik Austria errechnete, dass Männer 2019 pro Stunde brutto um rund 19 Prozentpunkte besser verdient hätten als Frauen, kommt die Agenda Austria auf einen anderen Wert.", "Man habe die Einkommensschere zwischen Männern und Frauen mit gleicher Qualifikation in gleichen Anstellungsverhältnissen verglichen, so Lehner. Daraus habe sich ergeben, dass der bereinigte „Gender Pay Gap“ bei 3,5 bis 11,2 Prozent liege – gestaffelt nach Einkommen.", "Je höher das Einkommen, desto ungleicher werden Frauen in der Privatwirtschaft bezahlt. Leugnen lässt sich der Lohnunterschied so oder so nicht. Und da Frauen immer noch viel öfter in Karenz gehen als Männer, empfiehlt Lehner einen „flächendeckenden Ausbau“ von Kinderbetreuungsplätzen.", "Schnell zu decken sei dieser Bedarf, indem der Staat private Betreuungsplätze mitfinanziere, so Lehner. In Wien und Kärnten ist das über sogenannte Betreuungsgutscheine bereits möglich.", "Ein Vorzeigemodell für „mehr Wahlfreiheit“, meint die Ökonomin: „Das Geld sollte dem Kind folgen, egal, ob es in einen öffentlichen oder privaten Kindergarten geht . “" ],
  "articleContentTranslated" : [ "La începutul lunii februarie, aproape 500.000 de persoane din Austria erau în căutarea unui loc de muncă, iar 478.000 lucrau de scurtă durată. Munca de scurtă durată a asigurat locuri de muncă de la începutul pandemiei și măcar extinde supraviețuirea multor companii.", "O evaluare specială a Serviciului Public de Ocupare a Forței de Muncă (AMS) pentru grupul de reflecție economic liberal Agenda Austria arată cum afectează în special ajutorul economic femeile. Rezultatul: din martie până în septembrie 2020, mai mulți bărbați decât femei au lucrat pe termen scurt.", "Revoluția din octombrie până în decembrie: în noiembrie, aproximativ 7,6 la sută dintre femeile angajate și 5,2 la sută dintre bărbați lucrau pe o perioadă scurtă de muncă.", "În plus, femeile și-au redus programul de lucru pe perioade scurte comparativ mai mult - cu 56%, bărbații doar cu 50%. © Imagine: Grafic „În comparație cu alte țări, cum ar fi SUA, ne-am amortizat foarte mult.", "Cu toate acestea, este important să împiedicăm femeile să fie lovite și mai puternic de un posibil val de insolvențe care amenință să pună capăt ajutoarelor economice ”, spune Heike Lehner, economist la Agenda Austria.", "Munca de scurtă durată trebuie eliminată „treptat și încet” și trebuie create noi locuri de muncă. În timp ce bărbații aveau mai multe șanse să-și fi pierdut locurile de muncă la începutul pandemiei, eșecul turismului de iarnă și interzicerea furnizorilor de servicii de îmbrățișare a corpului au lovit femeile „mult mai grav afectate”.", "Apropo de inegalitate: diferența inexplicabilă a salariilor între sexe este încă un fapt. În timp ce Statistics Austria a calculat că bărbații au câștigat cu 19 puncte procentuale mai bune pe oră brut decât femeile în 2019, Agenda Austria a venit cu o valoare diferită.", "Potrivit lui Lehner, a fost comparată diferența de venit între bărbați și femei cu aceleași calificări în aceleași relații de muncă. Acest lucru a arătat că „diferența de remunerare între sexe” ajustată a fost cuprinsă între 3,5 și 11,2 la sută - evaluată în funcție de venit.", "Cu cât veniturile sunt mai mari, cu atât femeile sunt plătite mai inegal în sectorul privat. Oricum ar fi, diferența de salariu nu poate fi negată. Și din moment ce femeile își iau concediul parental mult mai des decât bărbații, Lehner recomandă o „extindere la nivel național” a locurilor de îngrijire a copiilor.", "Potrivit lui Lehner, această nevoie poate fi satisfăcută rapid de cofinanțarea de către instituțiile private de îngrijire a copiilor. În Viena și Carintia, acest lucru este deja posibil cu așa-numitele bonuri de îngrijire.", "Un model pentru „mai multă libertate de alegere”, spune economistul: „Banii ar trebui să urmeze copilul, indiferent dacă merg la o grădiniță publică sau privată. \"" ]
}