{
  "id" : "GBVhHkOB",
  "url" : "https://www.diepresse.com/5920214/Streamingtipps_Chaos-im-Kapitol_Im-Film-sieht-die-Zukunft-der-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/6/5920214/IDIOCRACY-Terry-Alan-Crews-left-Luke-Wilson-orange-pants-2006-TM--20th-Century-Foxcourtesy-Everett-20thCentFox_1610120518964350.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chaos im Kapitol: Im Film sieht die Zukunft der USA düster aus",
  "articleTitleTranslated" : "Haos în Capitol: În film, viitorul Statelor Unite pare sumbru",
  "articleContent" : [ "Hauptbild • (c) imago images/Everett Collection (Alles Trottel? „Idiocracy“ imaginiert eine Nation der Dummen - mit einem Wrester (Terry Crews) als Präsidenten. (c) 20th Century Fox Ist die US-Demokratie in Gefahr?", "Im Kino ziehen schon seit Langem dunkle Wolken auf. Fünf dystopische Visionen der Vereinigten Staaten, von düster bis lustig.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "The Hunger Games Vier Filme, 2012–2015 Zu sehen auf Amazon Die Kurzzeitbesetzung des Kapitols am Mittwoch machte die ganze Welt fassungslos. Dabei handelte es sich nur um den jüngsten, symbolkräftigsten Ausdruck eines seit Jahren schwelenden Unbehagens.", "Das Vertrauen der Bevölkerung in das amerikanische Demokratieprojekt scheint auf allen Seiten des politischen Spektrums zu schwinden. Der Unmut bricht sich, teils von zynischen Demagogen und Meinungsmachern befeuert, immer deutlicher Bahn.", "Manche malen bereits den Untergang des Übersee-Imperiums an die Wand. Sie unterschätzen seine Resilienz. Doch dass etwas faul ist in den USA, lässt sich nicht von der Hand weisen. Sogar die Popkultur pfeift es von den Dächern.", "Dystopische Visionen von Unterdrückung und Aufruhr, einst ein Hollywood-Randphänomen, sind längst der Stoff, aus dem auch Blockbuster sind.", "Etwa die „Hunger Games“-Reihe: „Kapitol“ heißt hier die abgeschottete Residenz der Patrizier einer ausbeuterischen Diktatur, die ihre brotlosen Plebejer mit dem Fernsehspektakel eines tödlichen Teenager-Wettkampfs bei Laune hält.", "Eine der Zwangsverpflichteten (Jennifer Lawrence im Star-Katapult) nutzt ihren überraschenden Triumph, um eine landesweite Rebellion in Gang zu setzen.", "Blade Runner 2049 Von Denis Villeneuve, 2017 Zu sehen auf Netflix und Amazon Bereits 1982 setzte Ridley Scotts Sci-Fi-Klassiker „Blade Runner“ Maßstäbe in Sachen Dystopieästhetik, indem er ein Los Angeles im fernen Zukunftsjahr 2019 imaginierte, das wirkte wie ein ewig düsteres, in Smog, Nebel und Regen eingelassenes Neon-Tokio. 2017 (also eigentlich zwei Jahre zu früh) wagte der Kanadier Denis Villeneuve ein Fortsetzungs-Update.  ", "Das analoge Noir-Universum Scotts weicht hier einer digital entseelten Wüstenei, wo Replikanten als Sklaven gehalten werden und Ryan Gosling auf dem Höhepunkt seiner mimischen Ausdruckslosigkeit begreifen muss, dass er als Kunstmenschenjäger auf der falschen Seite steht.", "Erinnerung erweist sich als das höchste Gut, um das es sich zu kämpfen lohnt. The Purge Vier Filme (2013–2018), eine Serie Zu sehen (großteils) auf Amazon Eine simple Idee: Einmal im Jahr sind alle Verbrechen erlaubt.", "Ein staatlich sanktioniertes Ventil für aufgestauten Gesellschaftsfrust. Soweit das Grundkonzept des Films „The Purge“, der sich 2013 zum Großerfolg mauserte – und seither drei Fortsetzungen sowie eine Serie inspiriert hat.", "Das Erstaunliche daran: Trotz finsteren Menschenbilds und ausgeprägten Faibles fürs Makabre handelt es sich bei den „Purge“-Filmen im Kern um Horror-Sozialkritik alter Schule. Das Säuberungsfestival wurde von einer totalitären Patriotenpartei installiert.", "Die Reichen wähnen sich in Sicherheit, die Armen werden zu Freiwild erklärt. Vor allem aber porträtiert der Zyklus die Wut, die Amerika in den Schläfen pocht.", "Idiocracy Von Mike Judge, 2006 Zum Leihen und Kaufen bei diversen Anbietern (ab 3,99 €) Ein bisserl sehr dubios ist die Grundthese von „Idiocracy“ schon:", "Weil der Mittelstand sich beim Kinderkriegen ziert, nimmt das verblödete Erbgut der Unterschicht überhand und verwandelt die USA in eine „Eidgenossenschaft der Idioten“ (John Kennedy Toole).  :", "Das Land besteht nur noch aus Einkaufszentren und Müllhalden, im Kino läuft der Oscar-Sieger „Arsch“ (Nomen est omen), der Präsident ist ein Wrestling-Star. Wasser wurde von Energydrinks abgelöst.", "In dieser Dumpfdimension erwacht Durchschnittstyp Joe (Luke Wilson) aus dem Langzeittiefschlaf – und ist plötzlich der klügste Mann der Welt. Im Gegenwartskontext mutet die letztlich optimistische Kommerzkultursatire nahezu niedlich an.", "Downsizing Von Alexander Payne, 2017 Zu sehen auf Netflix Die meisten Dystopien denken die Zukunft totalitär oder anarchisch, in Ketten gelegt oder im Chaos versunken. Dabei ist eine nicht weniger wahrscheinliche Variante das verantwortungsbefreite Weiterwursteln unter zunehmend prekären Bedingungen.", "Alexander Payne, einer der intelligentesten Satiriker des US-Kinos, skizziert eine ebensolche Entwicklung in seiner unterschätzten Genremischung „Downsizing“.", "Ein Durchbruch in der Schrumpftechnologie, der die Überbevölkerung kompensieren soll, wird in den USA als Abkürzung ins Luxusparadies vermarktet: Mach dich klein und lebe endlich in ganz großem Stil!", "Der Physiotherapeut Paul (Matt Damon) beißt an, lässt sich auf Däumlingsgröße reduzieren und zieht in eine schmucke Mini-Villa. Doch seine Fantasien sind dieselben geblieben, die Ödnis des Alltags holt ihn schnell wieder ein.", "Erst seine Freundschaft mit einem Lebemann (Christoph Waltz) und die Bekanntschaft mit seiner vietnamesischen Putzfrau (Ngoc Lan Tran) führen dazu, dass die Idee eines Daseins jenseits des Hamsterrads in ihm keimt – und das Bewusstsein seiner Eingebundenheit in ein größeres soziales und ökologisches Ganzes erstarkt. " ],
  "articleContentTranslated" : [ "Imagine principală • (c) imagini imago / Colecția Everett (Tot idiot? „Idiocrația” imaginează o națiune de oameni proști - cu un wrester (Terry Crews) ca președinte. (C) 20th Century Fox Democrația SUA este în pericol?", "Norii întunecați se adună în cinematografie de mult timp. Cinci viziuni distopice ale Statelor Unite, de la posomorât la amuzant.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming ca buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ateriza în cutia poștală în fiecare vineri.", "Jocurile foamei Patru filme, 2012–2015 De văzut pe Amazon Ocuparea pe termen scurt a Capitoliei miercuri a uimit întreaga lume. Era doar cea mai recentă, cea mai simbolică expresie a unui disconfort care mocnise de ani de zile.", "Încrederea populară în proiectul democrației americane pare să scadă din toate părțile spectrului politic. Neplăcerea, alimentată parțial de demagogi cinici și lideri de opinie, devine din ce în ce mai clară.", "Unii pictează deja căderea imperiului de peste mări pe perete. Îi subestimezi rezistența. Dar faptul că ceva nu este în regulă în SUA nu poate fi respins. Chiar și fluierele culturii pop de pe acoperișuri.", "Viziunile distopice despre opresiune și frământări, odată cu un fenomen marginal de la Hollywood, au fost de mult lucrurile din blockbusters.", "De exemplu, seria „Jocurile foamei”: „Capitol” este numele reședinței izolate a patricienilor unei dictaturi exploatatoare, care își păstrează plebeii fără loc de muncă mulțumiți de spectacolul televizat al unei concurențe fatale pentru adolescenți.", "Unul dintre recruți (Jennifer Lawrence în catapulta stelelor) folosește triumful ei surprinzător pentru a pune în mișcare o rebeliune la nivel național.", "Blade Runner 2049 De Denis Villeneuve, 2017 Pentru a fi văzut pe Netflix și Amazon Încă din 1982, clasicul de sci-fi \"Blade Runner\" al lui Ridley Scott a stabilit standarde în ceea ce privește estetica distopiei, imaginându-și un Los Angeles în viitorul îndepărtat al anului 2019, care arăta ca unul etern sumbru. , neon Tokyo pus în fum, ceață și ploaie. În 2017 (de fapt, cu doi ani prea devreme) canadianul Denis Villeneuve a îndrăznit să facă o actualizare continuă.", "Universul analogic noir al lui Scott face loc unui deșert pustiit digital, în care replicanții sunt păstrați ca sclavi și Ryan Gosling, la înălțimea inexpresiei sale mimice, trebuie să înțeleagă că este pe partea greșită ca vânător de artă.", "Memoria se dovedește a fi cel mai mare bun pentru care luptăm. The Purge Four films (2013–2018), o serie De văzut (mai ales) pe Amazon O idee simplă: o dată pe an sunt permise toate infracțiunile.", "O supapă sancționată de stat pentru frustrarea reprimată în societate. Atât pentru conceptul de bază al filmului „Purjarea”, care a înflorit într-un succes uriaș în 2013 - și de atunci a inspirat trei continuări și o serie.", "Lucrul uimitor în acest sens: În ciuda unei imagini sinistre a omului și a unei pronunțate dragoste pentru macabru, filmele „Purge” sunt în esență critici sociale de groază din vechea școală. Festivalul de purjare a fost instalat de un partid patriot totalitar.", "Bogații cred că sunt în siguranță, cei săraci sunt declarați joc corect. Mai presus de toate, însă, ciclul descrie furia care bate în templele Americii.", "Idiocracy De Mike Judge, 2006 Pentru a împrumuta și a cumpăra de la diverși furnizori (de la 3,99 €) Teza de bază a „Idiocracy” este cam foarte dubioasă:", "Deoarece clasa de mijloc se încântă să aibă copii, machiajul genetic prost al clasei inferioare preia și transformă SUA într-o „confederație de idioți” (John Kennedy Toole). :", "Țara este acum formată doar din centre comerciale și halde de gunoi, câștigătorul Oscarului conduce „fundul” (substantiv est omen) în cinematograf, președintele este o stea de lupte. Apa a fost înlocuită cu băuturi energizante.", "În această dimensiune plictisitoare, tipul obișnuit Joe (Luke Wilson) se trezește din somnul profund pe termen lung - și este brusc cel mai inteligent om din lume. În contextul actual, satira optimistă a culturii comerciale pare aproape drăguță.", "Reducerea dimensiunii de Alexander Payne, 2017 Văzut pe Netflix Majoritatea distopiilor cred că viitorul totalitar sau anarhic, înlănțuit sau pierdut în haos. O altă opțiune care nu este mai puțin probabilă este căderea responsabilă în condiții tot mai precare.", "Alexander Payne, unul dintre cei mai inteligenți satirici din cinematograful american, subliniază o astfel de evoluție în amestecul său subestimat de genuri „de reducere”.", "O descoperire în tehnologia de reducere, care este destinată să compenseze suprapopularea, este comercializată în SUA ca o scurtătură către paradisul de lux: Fă-te mic și trăiește în cele din urmă într-un stil minunat!", "Kinetoterapeutul Paul (Matt Damon) ia o mușcătură, se lasă redus la dimensiunea unui deget mare și se mută într-o mini vilă îngrijită. Dar fanteziile lui au rămas aceleași, pustiul vieții de zi cu zi îl prinde rapid.", "Doar prietenia sa cu un bon vivant (Christoph Waltz) și cunoașterea cu doamna sa de curățenie vietnameză (Ngoc Lan Tran) duc la ideea unei existențe dincolo de roata de hamster care germinează în el - și conștientizarea integrării sale într-un întreg social și ecologic mai mare ." ]
}