{
  "id" : "GbW7GAgG",
  "url" : "https://kurier.at/kultur/beethoven-und-mehr-was-in-den-museen-ab-montag-zu-sehen-ist/401180884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:11Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923160/46-175449989.jpg",
  "imageCopyright" : "Leopold Museum",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beethoven und mehr: Was in den Museen ab Montag zu sehen ist",
  "articleTitleTranslated" : "Beethoven și multe altele: Ce se poate vedea în muzee de luni",
  "articleContent" : [ "Die Museen sperren am Montag wieder auf - ein Überblick mit Augenmerk auf die Beethoven-Schau im Leopold Museum. Höhenflüge in der bildenden Kunst um 1900: Kein Komponist wurde so häufig dargestellt, keiner war als Sujet so beliebt wie Beethoven.", "„Beethoven bewegt“, hieß es zuletzt im Kunsthistorischen, nur noch via digitaler Führung online zu besuchen (beethovenbewegt.at). Beethoven inspiriert, und wie!", "Die Ausstellung im Leopold Museum zeigt „schlaglichtartig, wie Beethoven in der bildenden Kunst der Jahrhundertwende zur Inspirationsquelle und zum vielgestaltigen Bezugspunkt einer um Erneuerung und Anerkennung ringenden Wiener Moderne wurde“, erklärt Museumsdirektor Hans-Peter Wipplinger anlässlich der Öffnung - denn mit Montag sperren die österreichischen Museen wieder auf.  ", "„Schwarz Weiß & Grau“ (bis 21. 2.), die Sammlung Jablonka (bis 11. 4.) und – neu – ab 12. 2.: „Faces. Die Macht des Gesichts“ Im Weltmuseum: „Azteken“ (bis 13. 4.); und in der Wagenburg: „Coronas Ahnen.", "Masken und Seuchen am Wiener Hof 1500 -1918“ mumok im Museumsquartier Neben Ausstellungen von Hugo Canoilas, Ingeborg Strobl und Friedrich Kiesler ist der unbekannte Andy Warhol noch bis 30. 5. zu entdecken Neben „Sheila Hicks.", "Garn, Bäume, Fluss“, „Adolf Loos. Privathäuser“, „Frech und frei! Die Invasion verborgener Objekte“ und „100 beste Plakate“ zeigt das Museum für angewandte Kunst am Stubenring zwei neue Ausstellungen: „Zeichensprache“ und „Andreas Duscha.", "Sky Glow“ Am Programm:", "der böhmische Maler Johann Jakob Hartmann (bis 29. 8.) und seine Werkserie zu den vier Elementen Feuer, Wasser, Erde und Luft „Fragile Schöpfung“ (ab Mittwoch) zur künstlerischen Auseinandersetzung mit der komplexen Beziehung zwischen Mensch und Umwelt Ab morgen, Dienstag, ist auch die aktuelle Schau zu „Bambi“-Autor Felix Salten im MUSA (1.  :", "Felderstraße 6-8) wieder geöffnet Haus der Geschichte Österreich Im Haus der Geschichte Österreich (hdgö) in der Neuen Burg:", "Im Mittelpunkt der Ausstellung „Verfolgen und Aufklären“ stehen 20 Pioniere der Holocaustforschung – unter ihnen auch Simon Wiesenthal Im Mittelpunkt steht dabei der fast in Vergessenheit geratene Wiener Maler, Grafiker und Designer Josef Maria Auchentaller (1865-1949).  :", "Der bedeutende Mitgestalter der Kunstszene in Wien um 1900 hat u. a. Plakate für den Chemiefabrikanten Johannes Zacherl und sein weltweit vertriebenes Mottenpulver „Zacherlin“ entworfen und das Cafe Lebmann eingerichtet.", "Das war im Alt-Wien Teil des berühmten Hotels Meissl & Schadn (Kärntner Straße 16 /Neuer Markt 2), laut einem Zeitgenossen ein Ort „der vornehmen Bürgerlichkeit, die niemanden sehen und auch nicht gesehen werden will“.", "Raum- und Klangerlebnis Beethovens 6.", "Symphonie, die „Pastorale“, visualisierte Auchentaller in seinem 1898/’99 für seinen Schwiegervater, den Schmuckfabrikanten Georg Adam Scheid, geschaffenen Musikzimmer – und ordnete den fünf Sätzen des Musikstückes im 2,5 x 9 Meter großen Ensemble je ein eigenes Gemälde zu.", "Ursprünglich für Scheids Villa im Währinger Cottage in der Gregor Mendel Strasse 25 (heute Residenz der südkoreanischen Botschaft) gestaltet und erstmals als „Raumerlebnis“ für die Schau im Leopold Museum rekonstruiert, wurde dieses „einzigartige Gesamtkunstwerk des Jugendstils“, so Kurator Dominik Papst, mit dem Umzug der Familie Scheid bereits 1906 wieder abgebaut.  ", "Und der Zusammenhang zur „Pastorale“ geriet über die Jahrzehnte in Vergessenheit. Den Geniekult rund um den Wiener-Klassik-Komponisten par excellence zelebrierte die von Josef Hoffmann 1902 ausgerichtete XIV.", "Ausstellung im Secessionsgebäude, die sich im Leopold Museum im Modell ebenso nachempfinden lässt wie durch die Fotos von Moritz Nähr. An der sogenannten Beethovenausstellung beteiligten sich 21 Künstler.", "Im Zentrum stand seinerzeit Max Klingers in 17 Jahren Arbeit angefertigte monumentale Beethoven-Skulptur, die heute im Leipziger Museum der bildenden Künste beheimatet ist. Und die Arbeiter Zeitung schrieb: „Es gibt keine Ausstellung der Sezession, es gibt nur einen Beethoven-Tempel“", "Caspar von Zumbuschs Reduktion (1877) für das Wiener Beethovendenkmal wie auch die Statuette (um 1909) des Mitbegründers der Münchner Secession, Franz von Stuck, sind im Museums-quartier vertreten.  “", "Aber kaum bekannt sein dürfte, dass gegenüber Klimts Beethovenfries Auchentallers heute verlorenes Wandbild „Freude, schöner Götterfunken“ hing. Oder wie es Egyd Gstättner im Künstlerroman „Geisterschiff“ salopp formulierte: „Links ein Klimt Gustl, rechts ein Auchentaller Pepi“", "© Bild: Leopold Museum Papst: „Während Klimt Beethovens Motive allegorisch aufgreift, übernahm Auchentaller fast wortgetreu die zweite Strophe der ,Ode an die Freude’.  “ Aber in der Größe und Farbigkeit waren sie aufeinander abgestimmt“", "Gezeigt werden – neben Carl Molls Holzschnitten von Beethovens Häusern – in Erinnerung an die Secessionsschau auch Alfred Rollers Plakat dazu, eine Reproduktion von Josef Hoffmanns Supraportenrelief und ein Kupferrelief von Friedrich König: „Gefesselter Prometheus“.  “", "Aber es geht ja „nicht darum, ob und wie Beethoven als Musiker dargestellt ist, sondern darum, wie ihn der Künstler sah“, so Richard Strauss in der Neuen Freien Presse. „Ich frage bei jedem Denkmal wie bei jedem Kunstwerk nach dem Künstler, nicht nach dem Stoff.", "Der Stoff ist hier Beethoven.“ Aber bedeutungsvoll werde das Werk erst durch den Geist des Künstlers, der daraus spricht." ],
  "articleContentTranslated" : [ "Muzeele se vor deschide din nou luni - o prezentare generală cu accent pe spectacolul Beethoven din Muzeul Leopold. Înălțimi în artele vizuale în jurul anului 1900: niciun compozitor nu a fost portretizat atât de des, niciunul nu a fost la fel de popular ca un subiect ca Beethoven.", "„Beethoven moves” a fost ultimul cuvânt din istoria artei, care a putut fi vizitat doar online printr-un tur digital (beethovenbewegt.at). Beethoven inspiră și cum!", "Expoziția de la Muzeul Leopold „evidențiază modul în care Beethoven a devenit o sursă de inspirație în artele vizuale de la începutul secolului și un punct de referință multifacetic pentru modernismul vienez care se luptă pentru reînnoire și recunoaștere”, explică directorul muzeului Hans-Peter Wipplinger pe ocazia deschiderii - deoarece cele austriece închide, luni , Muzeele deschide din nou.", "„Black White & Grey” (până pe 21 februarie), Colecția Jablonka (până pe 11 aprilie) și - nou - din 12 februarie: „Faces. Puterea feței ”În Weltmuseum:„ azteci ”(până pe 13 aprilie); iar în castelul vagonului: „Strămoșii Coroanei.", "Măști și epidemii la curtea vieneză 1500-1918 ”mumok în cartierul muzeelor Pe lângă expozițiile lui Hugo Canoilas, Ingeborg Strobl și Friedrich Kiesler, necunoscutul Andy Warhol poate fi descoperit până pe 30 mai. Pe lângă„ Sheila Hicks.", "Fire, copaci, râu ”,„ Adolf Loos. Case private ”,„ Obraznic și gratuit! Invazia obiectelor ascunse ”și„ 100 de cele mai bune afișe ”prezintă Muzeul de Arte Aplicate de pe Stubenring două noi expoziții:„ Limbajul semnelor ”și„ Andreas Duscha.", "Sky Glow \"În program:", "pictorul boem Johann Jakob Hartmann (până la 29 august) și seria sa de lucrări asupra celor patru elemente foc, apă, pământ și aer „Creație fragilă” (de miercuri) pentru o examinare artistică a relației complexe dintre om și mediu. mâine, marți, este , de asemenea , spectacolul curent pe „Bambi“ , autor Felix Salten la MUSA (1:", "Felderstraße 6-8) a redeschis Casa istoriei austriece în Casa istoriei austriece (hdgö) în Neue Burg:", "Expoziția „Urmărire și iluminare” se concentrează pe 20 de pionieri ai cercetării Holocaustului - printre care și Simon Wiesenthal, concentrându-se pe pictorul, artistul grafic și designerul vienez Josef Maria Auchentaller (1865-1949). :", "Importantul co-creator al scenei artistice din Viena în jurul anului 1900 are un. Afiș conceput pentru producătorul de produse chimice Johannes Zacherl și praful său de molie „Zacherlin”, care este vândut în întreaga lume, și a fost înființat Cafe Lebmann.", "Aceasta a făcut parte din celebrul hotel Meissl & Schadn (Kärntner Straße 16 / Neuer Markt 2) din Viena veche, un loc al „burgheziei nobile, care nici nu vrea să vadă, nici să fie văzut”, potrivit unui contemporan.", "A șasea experiență spațială și sonoră a lui Beethoven", "Simfonia, „Pastorala”, a fost vizualizată de Auchentaller în sala de muzică pe care a creat-o în 1898/99 pentru socrul său, producătorul de bijuterii Georg Adam Scheid - și a atribuit câte o pictură separată fiecăreia dintre cele cinci mișcări ale piesă în ansamblul de 2,5 x 9 metri.", "Conceput inițial pentru vila lui Scheid din Cabana Währinger de la Gregor Mendel Strasse 25 (acum reședința ambasadei sud-coreene) și reconstruit pentru prima dată ca „experiență spațială” pentru spectacolul din Muzeul Leopold, această „operă de artă totală unică Art Nouveau“, potrivit curator Dominik Papst, a fost inclus demontată în anul 1906 , când familia sa mutat Scheid.", "Iar legătura cu „pastorala” a fost uitată de-a lungul deceniilor. Cultul geniului care înconjoară compozitorul clasic vienez prin excelență a fost sărbătorit de XIV al lui Josef Hoffmann.", "Expoziție în clădirea Secession, care poate fi reprodusă în Muzeul Leopold în model, precum și în fotografiile lui Moritz Nahr. 21 de artiști au participat la așa-numita expoziție Beethoven.", "La acea vreme, accentul a fost pus pe monumentala sculptură Beethoven realizată de Max Klinger peste 17 ani de muncă, care acum este găzduită în Muzeul de Arte Frumoase din Leipzig. Iar Arbeiter Zeitung a scris: „Nu există expoziție de secesiune, există doar un templu Beethoven”", "Reducerea lui Caspar von Zumbusch (1877) pentru monumentul Beethoven din Viena, precum și statueta (în jurul anului 1909) a cofondatorului Secesiunii din München, Franz von Stuck, sunt reprezentate în Cartierul Muzeelor. \"", "Dar cu greu ar trebui să se știe că, vizavi de friza lui Beethoven a lui Klimt, a murit acum muralul pierdut al lui Auchentaller „Bucuria, scânteia frumoasă a zeilor”. Sau așa cum a spus-o în mod vag Egyd Gstättner în romanul artistului „Geisterschiff”: „În stânga un Klimt Gustl, în dreapta un Auchentaller Pepi”", "© Imagine: Leopold Museum Papst: „În timp ce Klimt preia alegoric motivele lui Beethoven, Auchentaller a adoptat aproape literalmente a doua strofă din„ Oda bucuriei ”. „Dar au fost coordonați în ceea ce privește dimensiunea și culoarea”", "În plus față de gravurile pe lemn ale lui Carl Moll din casele lui Beethoven, afișul lui Alfred Roller, o reproducere a reliefului portului lui Josef Hoffmann și un relief de cupru de Friedrich König: „Bound Prometheus” vor fi prezentate în memoria spectacolului Secession. \"", "Dar nu este vorba despre „dacă și cum este descris Beethoven ca muzician, ci despre cum l-a văzut artistul”, spune Richard Strauss în Neue Freie Presse. „Cu fiecare monument, ca și cu fiecare operă de artă, întreb despre artist, nu despre material.", "Subiectul este Beethoven. ”Dar lucrarea devine semnificativă doar prin spiritul artistului care vorbește din ea." ]
}