{
  "id" : "gbyhIbo2",
  "url" : "https://kurier.at/sport/tennis/nach-02-rueckstand-stefano-tsitsipas-ringt-tennis-star-rafael-nadal-nieder/401191555",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T13:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945180/46-175783537.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach 0:2-Rückstand: Tsitsipas ringt Tennis-Star Nadal nieder",
  "articleTitleTranslated" : "După 0-2 deficit: Tsitsipas luptă cu vedeta de tenis Nadal",
  "articleContent" : [ "Der Spanier muss damit vorerst auf seinen 21.  Grand-Slam-Titel warten. Tsitsipas trifft nun auf Medwedew. Die Einzel-Halbfinali der Australian Open stehen fest. Als letzter Protagonist schaffte es am Mittwochabend (Ortszeit) überraschend Stefanos Tsitsipas in die Runde der letzten vier.", "Der 22-jährige Grieche ließ sich gegen den großen Rafael Nadal trotz eines 3:6,2:6-Rückstands nicht aus der Fassung bringen und drehte das Match gegen den 34-jährigen nach 4:05 Stunden noch zum 3:6,2:6,7:6(4),6:4,7:5-Triumph.", "Nadal verpasste damit die Chance auf seinen insgesamt 21.  Major-Sieg. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Tsitsipas trifft im Halbfinale nun auf den in starker Form agierenden Russen Daniil Medwedew.", "\"Ich bin sprachlos. Ich habe keine Worte, für das, was da passiert ist. Es ist ein unglaubliches Gefühl, so kämpfen zu können auf so einem Level\", freute sich Tsitsipas vor der \"Geisterkulisse\" nach seinem dritten und dann verwerteten Matchball.", "Er sei besonders glücklich über seine Einstellung auf dem Platz, dass er ruhig geblieben sei. Er trifft in seinem dritten Major-Halbfinale, dem zweiten in Australien nach 2019, auf Medwedew.", "Medwedew überholt Thiem Letzterer hatte mit seinem glatten Drei-Satz-Sieg über seinen russischen Landsmann Andrej Rublew davor dafür gesorgt, dass Dominic Thiem am Montag erstmals seit 2. März 2020 nicht mehr in den Top 3 der Tennis-Herren aufscheinen wird.", "Der 25-Jährige überholt nach dem 7:5,6:3,6:2 über Rublew den Niederösterreicher im ATP-Ranking. Medwedew setzte seinen furiosen Lauf fort und steht erstmals in Melbourne in der Vorschlussrunde. Nach dem 2:05-Stunden-Match gegen Freund und Landsmann Rublew hat er auch erstmals die Top 3 geknackt.", "Nach saisonübergreifend nun bereits 19 Siegen en suite, inklusive im vergangenen Herbst Paris-Bercy und den ATP Finals in London auch verdient. In der O2-Arena hatte er der Reihe nach Novak Djokovic, Rafael Nadal und im Endspiel Dominic Thiem, also die Top 3, besiegt.", "Sollte er in Australien den Titel holen, könnte er ab Montag sogar Zweiter werden.", "Seit den US Open hat Medwedew gegen Top-Ten-Spieler eine unglaubliche 11:0-Siegesbilanz. © Bild: APA/AFP/DAVID GRAY / DAVID GRAY Karazew schrieb Geschichte \"Wir hatten ein paar unglaubliche Rallyes und es war hart, nach manchen Punkten zu atmen.", "Ich glaube, ich bin einer der wenigen Spieler, die Andrej so müde machen können und darüber bin ich sehr glücklich\", meinte Medwedew, der ebenso wie Rublew Krämpfe hatte. \"Das war definitiv eines meiner besten Matches, nicht nur hier, sondern auch im Vergleich zum letzten Jahr.\"", "Novak Djokovic (SRB-1) und der russische Sensationsmann Aslan Karazew standen als Halbfinalisten schon davor fest. \"Ich bin sehr glücklich für Aslan, er hat Geschichte geschrieben\", erklärte Medwedew zum Lauf von Karazew.", "Letzterer wird im Ranking einen Riesensprung von Platz 114 auf zumindest 42 machen. \"Wenn wir ein russisches Finale hätten, wäre das ein Traum, aber wir haben noch toughe Matches und Gegner vor uns\", ergänzte Medwedew.", "Sein Landsmann ist als absoluter \"nobody\" als Qualifikant der erste Spieler überhaupt, der in seinem ersten Major-Hauptbewerb das Semifinale erreicht hat. Und das mit 27.  Karazew, der auch im siegreichen russischen Team beim ATP Cup gestanden ist, ist freilich krasser Außenseiter gegen Djokovic.", "Dem 33-jährigen Serben fehlen nun nur noch zwei Siege zum neunten Triumph in Melbourne bzw. seinem 18.  Major-Titel. Gelingt Karazew die Sensation, ist er der erste Qualifikant in der Profi-Ära in einem Grand-Slam-Endspiel.", "Aus der Traum Der Traum vom Titel ist für Ashleigh Barty hingegen vorüber. Die topgesetzte Australierin unterlag überraschend der als Nummer 25 gereihten Tschechin Karolina Muchova mit 6:1,3:6,2:6.", "\"Es bricht mir natürlich das Herz\", sagte Barty, die den ersten Heimsieg einer Australierin seit Chris O'Neil 1978 angestrebt hatte. \"Aber wird es die Tatsache zerstören, dass wir einen wirklich erfolgreichen Start in unsere Saison hatten?", "Natürlich nicht, die Sonne wird morgen auch aufgehen\", erklärte Barty. © Bild:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova hatte im ersten Satz am bisher heißesten Tag des diesjährigen Events Probleme mit dem Kreislauf, nach einer medizinischen Auszeit samt Eisbehandlung kam sie nach verlorenem Satz und Break Rückstand aber ganz stark ins Match.  :", "Sie steht nun erstmals in einem Major-Halbfinale. In diesem trifft sie auf die US-Amerikanerin Jennifer Brady, die ihre Landsfrau Jessica Pegula mit 4:6,6:2,6:1 bezwang. Brady steht nach den US Open 2020 zum zweiten Mal in der Runde der letzten vier.", "Aus für den letzten Österreicher Für das andere Halbfinale hatten sich bereits am Vortag Naomi Osaka (JPN-3) und Serena Williams (USA-10) qualifiziert. In diesem echten Kracher zwischen der 23-Jährigen und der 39-Jährigen führt Osaka mittlerweile mit 2:1-Siegen.", "Besonders der emotionale US-Open-Finalsieg 2018 der Japanerin, im Zuge dessen Williams mehrmals ausgerastet war, ist vielen Fans noch in Erinnerung. Mittlerweile ist Osaka selbst ein großer Star geworden, ganz besonders in ihrer Heimat.", "Laut Forbes hat Osaka ihr Kindheitsidol vergangenes Jahr als weltweit bestbezahlte Sportlerin schon überholt. Für Williams zählt nur der Titel. Nach vier Major-Finali seit ihrer Babypause will die US-Tennis-Legende endlich den 24.  Major-Rekord-Triumph einfahren, zwei Siege fehlen ihr noch.", "Ein Sieg im vorweggenommenen Endspiel würde ihr alle Chancen dazu ebnen.", "Verabschieden musste sich auch Österreichs letzter Beitrag in Melbourne: Philipp Oswald unterlag an der Seite des Neuseeländers Marcus Daniell in seinem ersten Grand-Slam-Viertelfinale dem Duo Rajeev Ram/Joe Salisbury (USA/GBR-5) mit 6:7(6),2:6.", "Gute Nachrichten für die Tennis-Fans kamen unabhängig von den Matches: Am Donnerstag werden im Melbourne Park nach fünf Tagen Lockdown wegen einigen Coronavirus-Fällen wieder Zuschauer zugelassen.", "Der Lockdown endet wie geplant um Mitternacht, teilte der Premierminister des Bundesstaates Victoria, Daniel Andrews, mit. In der australischen Metropole sei in den vergangenen Tagen kein neuer Corona-Fall aufgetreten, weshalb die strengen Maßnahmen wieder gelockert werden könnten, erklärte Andrews.", "An den verbleibenden vier Turniertagen dürfen nun jeweils maximal 7.477 Zuschauer pro sogenannter Session am Tag und am Abend auf die Anlage, wie die Organisatoren mitteilten. Nach Angaben von Turnierdirektor Craig Tiley entspricht dies \"rund der Hälfte der Kapazität\"." ],
  "articleContentTranslated" : [ "Spaniolul trebuie să aștepte deocamdată cel de-al 21-lea său titlu de Grand Slam. Tsitsipas îl întâlnește acum pe Medvedev. Semi-finala individuală a Australian Open a fost stabilită. În calitate de ultim protagonist, Stefanos Tsitsipas a intrat în mod surprinzător în runda ultimelor patru miercuri seară (ora locală).", "În vârstă de 22 de ani grecesc nu a fost supărat împotriva marelui Rafael Nadal în ciuda 3: 6.2: deficit de 6 și a transformat meciul cu varsta de 34 de ani , după 04:05 ore până la 3: 6,2: 6,7: 6 (4) , 6: 4.7: 5 triumfă.", "Nadal a ratat astfel șansa victoriei sale majore pe locul 21. © Imagine: APA / AFP / PAUL CROCK / PAUL CROCK Tsitsipas va înfrunta acum puternicul rus Daniil Medvedev în semifinale.", "\"Sunt fără cuvinte. Nu am cuvinte pentru ceea ce s-a întâmplat acolo. Este un sentiment incredibil să poți lupta la un asemenea nivel\", a spus Tsitsipas fericit în fața \"fundalului fantomelor\" după al treilea punct de meci, care a fost apoi folosit.", "A fost deosebit de mulțumit de atitudinea sa pe teren că a rămas calm. El îl va înfrunta pe Medvedev în a treia sa semifinală majoră, a doua în Australia după 2019.", "Medvedev îl depășește pe Thiem. Acesta din urmă, cu victoria sa fină de trei seturi asupra compatriotului său rus Andrej Rublew, s-a asigurat că Dominic Thiem nu va mai apărea luni în top 3 bărbați de tenis pentru prima dată de la 2 martie 2020.", "Tânărul de 25 de ani l-a depășit pe austriacul inferior în clasamentul ATP după 7: 5.6: 3.6: 2 peste Rublew. Medvedev și-a continuat cursa furioasă și se află la Melbourne pentru prima dată în semifinale. După meciul de 2:05 de ore împotriva prietenului și compatriotului său Rublew, el a spart pentru prima dată top 3.", "După 19 victorii private în toate anotimpurile, inclusiv Paris-Bercy toamna trecută și finala ATP de la Londra, am câștigat și eu. În O2-Arena i-a învins pe Novak Djokovic, Rafael Nadal și în finală pe Dominic Thiem, adică pe primii 3.", "Dacă ar câștiga titlul în Australia, ar putea chiar să termine pe locul doi de luni.", "De la US Open, Medvedev a înregistrat un record incredibil de 11-0 în fața primilor zece jucători. © Imagine: APA / AFP / DAVID GREY / DAVID GREY Karazew a făcut istorie „Am avut niște mitinguri incredibile și a fost greu să respirăm după câteva puncte.", "Cred că sunt unul dintre puținii jucători care îl pot obosi pe Andrei atât de obosit și sunt foarte fericit de asta \", a spus Medvedev, care, la fel ca Rublev, a avut crampe.\" Acesta a fost cu siguranță unul dintre cele mai bune meciuri ale mele, nu doar aici , dar , de asemenea , în comparație cu anul trecut. \"", "Novak Djokovic (SRB-1) și senzația rusă Aslan Karazew erau deja cunoscuți ca semifinaliști. \"Sunt foarte fericit pentru Aslan, el a făcut istorie\", a spus Medvedev despre cursa Karazew.", "Acesta din urmă va face un salt uriaș de la locul 114 la cel puțin locul 42 în clasament. \"Dacă am avea o finală rusă, ar fi un vis, dar avem încă meciuri dure și adversari în față\", a adăugat Medvedev.", "Compatriotul său, ca calificativ absolut „nimeni”, este primul jucător care a ajuns vreodată în semifinale în prima sa competiție majoră. Și asta cu al 27-lea Karazew, care a participat și la echipa rusă victorioasă la Cupa ATP, este, desigur, un outsider flagrant împotriva lui Djokovic.", "Sârbului, în vârstă de 33 de ani, îi lipsesc acum doar două victorii pentru al nouălea triumf la Melbourne și al 18-lea titlu major. Dacă Karazew reușește senzația, va fi primul calificat în epoca profesională într-o finală de Grand Slam.", "Din vis Visul titlului, însă, s-a încheiat pentru Ashleigh Barty. Topul australian de serie a pierdut surprinzător cu numărul 25 în fața cehei Karolina Muchova cu 6: 1.3: 6.2: 6.", "„Îmi frânge inima, desigur”, a spus Barty, care își propunea prima victorie acasă a unui australian de la Chris O'Neil în 1978. „Dar va distruge faptul că am avut un început de sezon cu adevărat reușit?", "Bineînțeles că nu, soarele va răsări și mâine \", a explicat Barty. © Image:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova a avut probleme circulatorii în primul set în cea mai fierbinte zi a evenimentului din acest an până acum, dar după o pauză medicală, inclusiv tratament cu gheață, a intrat în meci foarte puternic după un set pierdut și pauză. :", "Acum se află pentru prima dată într-o semifinală majoră. În acest sens, ea o întâlnește pe americanca Jennifer Brady, care a învins-o pe compatriota ei Jessica Pegula cu 4: 6.6: 2.6: 1. Brady este în optimi pentru a doua oară după US Open 2020.", "Aflată pentru ultima austriacă Naomi Osaka (JPN-3) și Serena Williams (SUA-10) s-au calificat deja pentru cealaltă semifinală cu o zi înainte. În acest adevărat cracker dintre tânărul de 23 de ani și cel de 39 de ani, Osaka conduce acum cu 2-1 victorii.", "Mulți fani își amintesc încă de emoționanta victorie finală a US Open a japonezilor în 2018, în cursul căreia Williams s-a speriat de mai multe ori. Între timp, Osaka a devenit ea însăși o mare vedetă, mai ales în patria ei.", "Potrivit Forbes, Osaka și-a depășit anul trecut idolul din copilărie ca fiind cea mai bine plătită atletă din lume. Pentru Williams, contează doar titlul. După patru finale majore de la pauza ei, legenda tenisului american dorește în cele din urmă să obțină al 24-lea triumf record major, lipsesc încă două victorii.", "O victorie în finala anticipată i-ar da toate șansele.", "Ultima contribuția Austriei , de asemenea , a trebuit să spună la revedere de la Melbourne: Philipp Oswald a pierdut 6: 7 (6) , la duo -ul Rajeev Ram / Joe Salisbury (Statele Unite ale Americii / GBR-5) , alături de neozeelandezul Marcus Daniell , în primul său Grand Slam sfert de finala, 2 : 6.", "Vești bune pentru fanii tenisului au venit indiferent de meciuri: joi, după un blocaj de cinci zile în Melbourne Park, spectatorii vor fi din nou admiși din cauza unor cazuri de coronavirus.", "Blocarea se va încheia așa cum era planificat la miezul nopții, a declarat premierul statului Victoria, Daniel Andrews. În ultimele zile, în metropola australiană nu s-a produs niciun caz de coroană, motiv pentru care măsurile stricte ar putea fi relaxate din nou, a spus Andrews.", "În cele patru zile rămase ale turneului, maxim 7.477 de spectatori pentru așa-numita sesiune din ziua și seara sunt acum permise în instalație, așa cum au anunțat organizatorii. Potrivit directorului turneului Craig Tiley, acesta este „în jur de jumătate din capacitate”." ]
}