{
  "id" : "gCDEgQsl",
  "url" : "https://www.derstandard.at/story/2000124964739/julian-h-mutmasslicher-drahtzieher-des-ibiza-videos-in-u-haft?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:15:38Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Julian H., mutmaßlicher Drahtzieher des Ibiza-Videos, in U-Haft",
  "articleTitleTranslated" : "Julian H., presupus creier al videoclipului din Ibiza, în custodie",
  "articleContent" : [ "Wien – Das Wiener Landesgericht für Strafsachen hat am Donnerstag über Julian H., den mutmaßlichen Drahtzieher des Ibiza-Videos, die U-Haft verhängt. Als Haftgründe wurden Tatbegehungs- und Fluchtgefahr angenommen.", "Der Anwalt des Privatdetektivs war in der Haftverhandlung nicht anwesend. Die U-Haft ist vorerst bis zum 25.  März rechtswirksam. Julian H. war Mitte Dezember in Berlin mit Europäischem Haftbefehl festgenommen worden.", "In der Vorwoche stimmten die deutschen Behörden seiner Auslieferung an die österreichischen Strafverfolgungsbehörden zu, am vergangenen Dienstag ging die Übergabe über die Bühne. Seither befindet sich der 40-Jährige in einer Zelle in der Justizanstalt Josefstadt.", "Julian H. soll eine Schlüsselrolle im Zusammenhang mit dem im Mai 2019 veröffentlichten Video gehabt haben, das den damaligen FPÖ-Obmann und Vizekanzler Heinz-Christian Strache und FPÖ-Klubobmann Johann Gudenus in einer Villa auf Ibiza im Gespräch mit einer vermeintlichen Oligarchennichte zeigt.", "Die Aufnahmen waren im Juli 2017 entstanden. Ihr Öffentlichmachen führte zum Sturz der türkis-blauen Regierung, da sie den Anschein erweckten, als wäre Strache zur Umgehung der Gesetze zum Zwecke der Parteienfinanzierung bereit und an der Kontrollübernahme bei unabhängigen Medien interessiert. (APA, 11.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Curtea regională pentru probleme penale din Viena a impus joi arest preventiv lui Julian H., presupusul creier al videoclipului din Ibiza. Motivele detenției s-au presupus că există riscul de infracțiune și riscul de fugă.", "Avocatul detectivului privat nu a fost prezent la proces. Arestul preventiv este valabil până pe 25 martie. Julian H. a fost arestat la Berlin la mijlocul lunii decembrie cu un mandat european de arestare.", "În săptămâna precedentă, autoritățile germane au aprobat extrădarea acestuia către autoritățile austriece de aplicare a legii, iar predarea a avut loc marți trecută. De atunci, tânărul de 40 de ani se află într-o celulă din închisoarea Josefstadt.", "Se spune că Julian H. a jucat un rol esențial în legătură cu videoclipul publicat în mai 2019, care arată președintele și vicecancelul FPÖ de atunci Heinz-Christian Strache și președintele clubului FPÖ Johann Gudenus într-o vilă din Ibiza în conversație cu un presupus nepoata oligarhului.", "Înregistrările au fost realizate în iulie 2017. Publicitatea lor a dus la răsturnarea guvernului albastru turcoaz, deoarece au făcut să pară că Strache ar fi dispus să ocolească legile în scopul finanțării partidelor și ar fi interesat să preia controlul asupra mass-media independente. (APA, 11 martie 2021)" ]
}