{
  "id" : "gCRrQEm3",
  "url" : "https://www.derstandard.at/story/2000125168271/verheerende-nebenwirkungen-der-pandemie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:17:43Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verheerende Nebenwirkungen der Pandemie",
  "articleTitleTranslated" : "Efecte secundare devastatoare ale pandemiei",
  "articleContent" : [ "Corona ist eine schwere Krankheit, aber nicht die einzige, erklärt Ärztekammer-Präsident Thomas Szekeres bei einem Hintergrundgespräch am Donnerstag.", "Im zweiten Quartal 2020 haben die Lockdown-Maßnahmen der Bundesregierung bewirkt, dass etwa die Vorsorgeuntersuchungen um knapp 40 Prozent zurückgegangen sind, sagt ÖGK-Vizeobmann Andreas Huss. 95.000 Gesundenuntersuchungen wurden im Vergleich zum Vorjahr nicht durchgeführt.", "Die Zahl der Mammografien und Koloskopien ging im Vorjahresvergleich sogar um je 13 Prozent zurück. \"Die Folgeerkrankungen dieser Versäumnisse werden erst noch auftauchen\", betont Huss. \"Und die werden schwerer sein, als sie mit guter Vorsorge gewesen wären\", ist er überzeugt.", "Ingrid Reischl, leitende ÖGB-Sekretärin, fordert deshalb: \"Wir müssen die Nebenwirkungen der Pandemie genauso bekämpfen wie das Coronavirus.\" Prognosen dahingehend, dass der Rückgang bei den Vorsorgeuntersuchungen aufgeholt werden würden, sind nicht eingetreten.", "\"Die Auswirkungen könnten verheerend sein. Es ist wichtig, das jetzt nachzuholen\", so Reischl. Daten zu den Auswirkungen gibt es Thomas Szekeres zufolge noch nicht. Einzelfälle seien aber schon zu beobachten.", "\"Patienten kommen mit fortgeschritteneren Erkrankungen ins Spital, als das vorher der Fall gewesen wäre\", erzählt er. \"Wenn ich einen Tumor aber nicht rechtzeitig erkenne, kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Einen besonderen Fokus müsse man jetzt aber auch auf die psychosoziale Gesundheit der Menschen legen. Viele Kinder und Jugendliche kämpfen mit Depressionserscheinungen, weil sie Freunde und Verwandte nicht mehr treffen können.", "Auch die erwachsene Bevölkerung sei betroffen. Die Stigmatisierung psychischer Probleme sei allerdings durch die Pandemie und viele Berichte in den Medien aufgebrochen worden, erklärt Andreas Huss.", "Den Therapeuten und Einrichtungen stehe \"ein großer Run\" bevor, weshalb ein \"massiver Ausbau\" auch zwingend notwendig sei. An einer Aufstockung um 30 Prozent werde in allen Bundesländern bereits gearbeitet. (Julia Palmai, 18.3.2021)" ],
  "articleContentTranslated" : [ "Corona este o boală gravă, dar nu singura, explică joi președintele Asociației Medicale, Thomas Szekeres.", "În al doilea trimestru al anului 2020, măsurile de blocare ale guvernului federal au dus la reducerea numărului de examinări preventive cu aproape 40%, spune Andreas Huss, vicepreședintele ÖGK. 95.000 de examene de sănătate nu au fost efectuate comparativ cu anul precedent.", "Numărul de mamografii și colonoscopii a scăzut chiar cu 13% în fiecare an. „Sechelele acestor eșecuri sunt încă doar pentru a apărea”, subliniază Huss. „Și vor fi mai grei decât ar fi fost cu provizii bune”, este convins.", "Prin urmare, Ingrid Reischl, secretară senioră ÖGB, cere: „Trebuie să luptăm împotriva efectelor secundare ale pandemiei la fel de mult ca și coronavirusul”. Nu s-au concretizat previziunile că scăderea numărului de examinări preventive ar fi făcută.", "\"Efectele ar putea fi devastatoare. Este important să le recuperăm acum\", a spus Reischl. Potrivit lui Thomas Szekeres, nu există încă date despre efecte. Cu toate acestea, cazuri individuale pot fi deja observate.", "„Pacienții vin la spital cu boli mai avansate decât ar fi fost cazul înainte”, spune el. \"Dacă nu recunosc o tumoră la timp, este posibil să nu mai pot să o tratez eficient.\"", "O atenție specială trebuie pusă acum și asupra sănătății psihosociale a oamenilor. Mulți copii și adolescenți se luptă cu simptomele depresiei, deoarece nu mai pot întâlni prieteni și rude.", "Populația adultă este, de asemenea, afectată. Cu toate acestea, stigmatizarea problemelor psihologice a fost ruptă de pandemie și de multe rapoarte din mass-media, explică Andreas Huss.", "Terapeuții și facilitățile se confruntă cu „o fugă mare”, motiv pentru care este absolut necesară o „expansiune masivă”. Toate statele federale lucrează deja la o creștere de 30%. (Julia Palmai, 18 martie 2021)" ]
}