{
  "id" : "gCWBv81z",
  "url" : "https://kurier.at/politik/inland/corona-kurz-testverweigerung-wegen-quarantaene-schwer-fahrlaessig/401114847",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T18:33:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona - Kurz: Testverweigerung wegen Quarantäne \"schwer fahrlässig\"",
  "articleTitleTranslated" : "Corona - Pe scurt: refuzul testului din cauza carantinei „grav neglijent”",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat scharfe Kritik an Corona-Testverweigerung zur Verhinderung von Quarantäne für K1-Personen - auch in Unternehmen - geübt.", "Ein solches Verhalten wäre \"schwer fahrlässig\", sagte er Montagabend im (vorher aufgezeichneten) Interview für das \"Puls 4/Puls 24\"-Bürgerforum.", "Wer sich nicht testen lässt, weil er nicht in Quarantäne will, akzeptiere, dass er möglicherweise andere mit vielleicht ernsten gesundheitlichen Auswirkungen ansteckt. Kurz hofft auf möglichst breite Teilnahme an den jetzt anlaufenden Massentests.", "Sie seien die Chance, bis zum Sommer \"durch diese Krise zu kommen, ohne im Dauerlockdown zu verharren\". Wirtschaftlich gesehen seien sie ein \"extrem billiges Mittel\", koste doch jede Woche Lockdown mehrere Milliarden Euro.", "Das erwartete \"Licht am Ende des Tunnels\" werde - im nächsten Sommer - erst die Impfung bringen. Kurz geht davon aus, dass die rund 70 Prozent, die nötig sind, um eine Krankheit auszurotten, sich auch impfen lassen.", "Zu Beginn werde man aber ohnehin ein anderes Thema haben - nämlich dass es nicht gleich genug Impfstoff für alle gibt, sondern dieser erst über die Monate in Tranchen geliefert wird. Impfzwang werde es in Österreich keinen geben.", "Auch die Koppelung einer Einreise nach Österreich nur mit Corona-Impfung hält Kurz nicht für nötig: In Österreich gehe es nicht - wie in Australien z.B. - darum, Einschleppung zu verhindern.", "Das Virus sei hier \"sehr präsent, daher wird es das Thema sein, dass wir es selber ausrotten müssen\" - nämlich durch möglichst breite Impfung." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz (ÖVP) a criticat aspru refuzul testelor corona pentru a preveni carantina pentru persoanele din K1 - de asemenea în companii.", "Un astfel de comportament ar fi „grav neglijent”, a spus el luni seara în interviul (înregistrat anterior) pentru forumul cetățenilor „Puls 4 / Puls 24”.", "Cei care nu sunt testați pentru că nu vor să fie în carantină acceptă că pot infecta pe alții cu efecte potențial grave asupra sănătății. Kurz speră la o participare cât mai largă la testele de masă care încep acum.", "Ei au șansa de a „trece prin această criză până în vară, fără a rămâne într-un blocaj permanent”. Din punct de vedere economic, acestea sunt un „mijloc extrem de ieftin”, întrucât blocarea costă miliarde de euro în fiecare săptămână.", "Așteptata „lumină de la capătul tunelului” va aduce vaccinarea doar vara viitoare. Kurz presupune că cele 70 la sută necesare pentru eradicarea unei boli se vor vaccina și ele.", "Cu toate acestea, la început, veți avea oricum un subiect diferit - și anume că nu există suficient vaccin pentru toată lumea, ci că va fi livrat doar în tranșe în decursul lunilor. Nu va exista vaccinare obligatorie în Austria.", "De asemenea, Kurz nu consideră necesară legarea intrării în Austria doar cu vaccinarea împotriva coroanei: în Austria nu este - ca în Australia de ex. - despre prevenirea introducerii.", "Virusul este „foarte prezent aici, așa că problema va fi că trebuie să-l exterminăm noi înșine” - și anume vaccinând cât mai mult posibil." ]
}