{
  "id" : "gDeKWBPm",
  "url" : "https://sport.orf.at/stories/3070397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T18:55:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Katar spielt als Gast in Portugal-Gruppe",
  "articleTitleTranslated" : "Qatar joacă ca oaspete în grupul din Portugalia",
  "articleContent" : [ "Katar spielt als Gast in Portugal-Gruppe WM-Veranstalter Katar nimmt an der europäischen Qualifikation zur Endrunde 2022 teil. Das ist das Ergebnis von Verhandlungen zwischen der Europäischen Fußball-Union (UEFA) und dem asiatischen Kontinentalverband (AFC).", "Das Nationalteam des Emirats soll so Wettkampfpraxis für die Endrunde im eigenen Land, die zwischen 21.  November und 18.  Dezember 2022 angesetzt ist, sammeln. Die Punkte gegen Katar zählen allerdings nicht für die Tabelle.", "Das bestätigte die UEFA am Dienstagabend. Die Gruppe-A-Gegner Europameister Portugal, Serbien, Irland, Luxemburg und Aserbaidschan müssen für die Auswärtsspiele den eigenen Kontinent nicht verlassen, da der Asien-Meister alle Heimspiele in Europa austragen wird.", "Die Partien finden allesamt 2021 statt, Katar ist als Gastgeber fix für die Endrunde qualifiziert." ],
  "articleContentTranslated" : [ "Qatar joacă ca invitat în grupul din Portugalia, organizatorul Cupei Mondiale Qatar participă la calificarea europeană pentru finala 2022. Acesta este rezultatul negocierilor dintre Uniunea Europeană de Fotbal (UEFA) și Asociația Continentală Asiatică (AFC).", "Echipa națională a emiratului va aduna practica competiției pentru finala din propria țară, programată în perioada 21 noiembrie - 18 decembrie 2022. Punctele împotriva Qatarului nu contează pentru masă.", "Acest lucru a fost confirmat de UEFA marți seară. Adversarii grupei A, campionii europeni Portugalia, Serbia, Irlanda, Luxemburg și Azerbaidjan nu trebuie să părăsească propriul continent pentru meciurile din deplasare, întrucât campionii asiatici vor juca toate meciurile de acasă din Europa.", "Jocurile vor avea loc toate în 2021, iar Qatarul s-a calificat ca gazdă pentru finală." ]
}