{
  "id" : "GdFaZjcq",
  "url" : "https://sport.orf.at/stories/3069509/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T12:23:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flock brennt auf erste Standortbestimmung",
  "articleTitleTranslated" : "Flock este pe moarte pentru a-și determina mai întâi poziția",
  "articleContent" : [ "Die Gesamtweltcup-Zweite sowie EM- und WM-Dritte des vergangenen Winters befindet sich seit Mitte Oktober in Sigulda.  Die damalige knapp 2.000 Kilometer lange Autofahrt von Österreich aus hatte einen bloß rund zweiwöchigen Aufenthalt vorgesehen.", "Wegen der auch in Deutschland um sich greifenden Coronavirus-Pandemie hat sich die 31-Jährige aber Ende Oktober gegen das dortige Training entschieden und verlängerte ihren Aufenthalt in Sigulda um rund vier Wochen.", "Flock profitierte von der Zusammenarbeit mit den lettischen Weltklassleuten Martins und Tomass Dukurs, deren Betreuer Flocks Lebensgefährte Matthias Guggenberger ist.", "In das Training eingebunden ist Österreichs Nationalcoach Walter Stern.  Der Ex-Skeletonfahrer hat mit Florian Auer, Samuel Maier und Alexander Schlintner in Sigulda trainiert.", "Stern sieht sich als Schnittstelle zwischen Flock und dem Verband.  Flock: „Walter ist eine große Unterstützung für mich.  Er weiß, worauf es im Spitzensport ankommt.“ Sturz vor zwei Wochen Die Nordamerikanerinnen fehlen zwar im Weltcup pandemiebedingt bis Jänner, das Feld der Teilnehmerinnen ist dennoch hochkarätig.", "„Ich bin dankbar, dass die IBSF (Weltverband, Anm.) da mit dem sehr gut funktionierenden CoV-Präventionskonzept einen so guten Job macht“, sagte Flock.  Auch die 1.200-Meter-Bahn mit 16 Kurven und extremen G-Kräften gefällt der Triple-Europameisterin – trotz eines schweren Sturzes vor zwei Wochen.", "„Das hat zwar wehgetan, und ich musste mir die Linie wieder erarbeiten, aber das gehört zu meinem Job.  Es bleibt eine lässige Bahn, eine der schwierigsten im gesamten Weltcup.“ Wie gefährlich die Bahn ist, zeigte ein Sturz der WM- und EM-Zweiten Marina Gilardoni.", "Die Schweizerin erlitt eine Gehirnerschütterung und musste vorzeitig abreisen.  Flocks Motto in der von der Pandemie gebeutelten vorolympischen Saison: „Spaß am Wettkampf haben, wir wissen nicht, wie viele es in dieser Saison werden.", "“Beierl startet im Zweierbob Im Gegensatz zu ihren männlichen Teamkollegen wird Katrin Beierl im ohne Zuschauer stattfindenden Sigulda-Weltcup im Zweierbob antreten.", "Ihr Bewerb geht am Samstag (8.00 Uhr) in Szene.  Zuletzt war vom Verband vermeldet worden, dass die Einbürgerung ihrer niederländischen Bremserin Jennifer Onasanya vorangetrieben wird, auch in Richtung Olympia 2022." ],
  "articleContentTranslated" : [ "Secunda globală a Cupei Mondiale, precum și cea de-a treia Cupă Mondială, iarna trecută, se află la Sigulda de la mijlocul lunii octombrie. Acea vreme de aproape 2.000 de kilometri din Austria planificase doar un sejur de două săptămâni.", "Din cauza pandemiei de coronavirus, care se răspândea și în Germania, tânăra de 31 de ani a decis să nu se antreneze acolo la sfârșitul lunii octombrie și și-a prelungit șederea în Sigulda cu aproximativ patru săptămâni.", "Flock a beneficiat de cooperarea cu oamenii letoni de clasă mondială Martins și Tomass Dukurs, al căror supraveghetor este partenerul Flock Matthias Guggenberger.", "Antrenorul național al Austriei, Walter Stern, este implicat în antrenament. Fostul șofer de schelet s-a antrenat împreună cu Florian Auer, Samuel Maier și Alexander Schlintner la Sigulda.", "Stern se vede ca o interfață între Flock și asociație. Flock: „Walter este un mare sprijin pentru mine. Știe ce este important în sportul de top. ”Toamna acum două săptămâni Deși nord-americanii lipsesc din Cupa Mondială din cauza pandemiei până în ianuarie, câmpul participanților este încă de top.", "\"Sunt recunoscător că IBSF (asociația mondială, nota) face o treabă atât de bună cu conceptul de prevenire a CoV foarte bine funcționat\", a spus Flock. Triplului campion european îi place și pista de 1.200 de metri cu 16 curbe și forțe G extreme - în ciuda unei căderi grave în urmă cu două săptămâni.", "„M-a durut și a trebuit să lucrez înapoi, dar asta face parte din treaba mea. Rămâne o pistă casuală, una dintre cele mai dificile din întreaga Cupă Mondială. ”Cât de periculoasă este pista a fost demonstrată de căderea Marina Gilardoni, finalistă a Cupei Mondiale și a Campionatului European.", "Elvețiana a suferit o comotie cerebrală și a trebuit să plece devreme. Motto-ul lui Flock în sezonul preolimpic devastat de pandemie: „Distrează-te concurând, nu știm câți vor fi în acest sezon.", "„Beierl începe în bobul cu doi bărbați Spre deosebire de colegii ei masculini din echipă, Katrin Beierl va concura la Cupa Mondială Sigulda, care are loc fără spectatori, în bobul cu doi bărbați.", "Competiția dvs. va avea loc sâmbătă (8 a.m.). Asociația a anunțat recent că naturalizarea frânei sale olandeze Jennifer Onasanya este împinsă înainte, tot spre Jocurile Olimpice 2022." ]
}