{
  "id" : "GDz0uK7n",
  "url" : "https://kurier.at/politik/inland/kern-ueber-macher-des-ibiza-videos-dachten-es-ist-ein-wichtigtuer/401215248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:07:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4994538/20210311-ABD0075-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kern über Macher des Ibiza-Videos: \"Dachten, es ist ein Wichtigtuer\"",
  "articleTitleTranslated" : "Kern despre producătorii videoclipului din Ibiza: „Am crezut că este un om ocupat”",
  "articleContent" : [ "Kern räumte aber ein: Mit der Wahrnehmung von heute hätte man wahrscheinlich anders entschieden, damals habe man gedacht, das sei ein \"Wichtigtuer\". Die SPÖ habe in den Monaten davor so viel Schmuddelkampagnen erlebt, sie habe daher Distanz halten wollen. ", "Gefragt nach den Aussagen von Heinz-Christian Strache auf dem Video, wo es  um \"jüdische Großindustrielle\" geht, um Logen, um die SPÖ, antwortet Kern, dass Strache  hier von \"wirrem Zeug, absolutem Mist\" spricht. ", "Zu den \"Logen\" meint  Kern, er sei Mitglied bei einem Fußballverein und den Naturfreunden.  Verärgert zeigte sich Kern über die Tatsache, dass seine Zeugenaussage vor der Soko Tape im Herbst 2019, gleich in den Medien landete.", "In welcher Zeitung will FPÖ-Abgeordneter Christian Hafenecker wissen? \"Ich habe jetzt den Luxus, gewisse Medien nicht mehr lesen zu müssen. Aber mir wurde zugetragen, dass es oe24 war“, antwortet Kern. ", "Als der ÖVP-Abgeordnete Christian Stocker wissen will, in welcher Funktion Kern den SPÖ-Anwalt beauftragt hat, rund um die Kontaktaufnahme zu den Video-Machern. \"Als SPÖ-Vorsitzender“, antwortet Kern. Dann fragt Stocker, Kern nach der Entbindung des Anwalts.", "Bei dieser Frage wird Kern etwas hantig. Der Ex-Bundeskanzler gratuliert Stocker, dass er hier sicher zur \"allergrößten Zufriedenheit“ des ÖVP-Parteivorsitzenden arbeite, wenn er auf Nebenschauplätze ablenke, um die es hier gerade gehe.", "\"Die Sozialdemokratie, die SPÖ, ich, wir scheiden absolut aus. Ich will nichts unterstellen, aber wenn Sie der SPÖ da etwas in die Schuhe schieben wollen, dann sind Sie auf dem Holzweg.\"" ],
  "articleContentTranslated" : [ "Kern a recunoscut, totuși: Cu percepția de astăzi, probabil că s-ar fi decis altfel, în acel moment se credea că acesta era un „om ocupat”. SPÖ a văzut atât de multe campanii murdare în lunile anterioare încât au vrut să păstreze distanța.", "Când a fost întrebat despre declarațiile lui Heinz-Christian Strache din videoclip, care sunt despre „marii industriași evrei”, despre loji, despre SPÖ, Kern răspunde că Strache vorbește despre „lucruri ciudate, porcării absolute”.", "Despre „loji”, Kern spune că este membru al unui club de fotbal și al Prietenilor naturii. Kern a fost enervat de faptul că mărturia sa în fața Soko Tape în toamna anului 2019 a aterizat imediat în mass-media.", "În ce ziar vrea să știe deputatul FPÖ Christian Hafenecker? \"Acum am luxul de a nu mai trebui să citesc anumite media. Dar mi s-a spus că este oe24\", răspunde Kern.", "Când membru ÖVP Christian Stocker a vrut să știe în ce funcție Kern l-a angajat pe avocatul SPÖ pentru a contacta producătorii video. „În calitate de președinte SPÖ\", răspunde Kern. Apoi Stocker îl întreabă pe Kern despre livrarea avocatului.", "Cu această întrebare, Kern devine puțin ocupat. Fostul cancelar federal îl felicită pe Stocker pentru faptul că lucrează aici până la „cea mai mare satisfacție” a președintelui partidului ÖVP atunci când se distrage de la marginea care este în joc aici.", "\"Social-democrații, SPÖ, eu, suntem absolut absenți. Nu vreau să presupun nimic, dar dacă vrei să dai vina pe SPÖ pentru ceva, atunci ești pe drumul greșit.\"" ]
}