{
  "id" : "GEBuEqLZ",
  "url" : "https://kurier.at/chronik/oesterreich/stopp-corona-app-warnt-in-der-eu-jetzt-grenzueberschreitend/401176843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:39:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4575794/46-163940216.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Stopp Corona\"-App warnt jetzt auch in der halben EU",
  "articleTitleTranslated" : "Aplicația „Stop Corona” avertizează acum și în jumătate din UE",
  "articleContent" : [ "Mittels Update kann die \"Stopp Corona\"-App nun auch grenzüberschreitend Kontakte aus elf weiteren EU-Ländern warnen. Mittlerweile ist die Hälfte der Tracing-Apps in der EU interoperabel, das heißt, sie können untereinander die Warnungen austauschen.", "Der Ausbau erfolgt in mehreren Schritten nach Freigabe der EU-Kommission. Nun war Österreich an der Reihe, berichtete am Mittwoch das Österreichische Rote Kreuz (ÖRK), das die Entwicklung der App beauftragt hat.", "Somit kann die österreichische \"Stopp Corona\"-App Warnungen auch mit der deutschen \"Corona-Warn-App\", der italienischen \"Immuni\"-App oder der finnischen \"Koronavilkku\"-App austauschen. Das Update erfolgt je nach persönlichen Nutzereinstellungen im Appstore oder automatisch im Hintergrund.", "Für die User der Anwendung kommt es zu keinen Änderungen in der Funktionsweise. Datenschutz gewährt Der Datenschutz bleibt auch bei der grenzüberschreitenden Nutzung gewahrt, versicherte das ÖRK.", "Es werden keine personenbezogenen Daten, sondern nur automatisch generierte Schlüssel, die keine Rückschlüsse auf die Person zulassen, ausgetauscht. Zusätzliche Weiterentwicklungen der \"Stopp Corona\"-App sind geplant, mit dem Update wurde auch die Nutzerfreundlichkeit verbessert.", "So gibt es nun einen eigenen Button, um einen Verdachtsfall zu melden. Mittlerweile wurde die österreichische Anwendung mehr als 1,360.000 Mal heruntergeladen. \"Die 'Stopp Corona'-App ist für Österreich eine wichtige Unterstützung des Kontaktpersonenmanagements.", "Je mehr Menschen mitmachen, desto höher die Wirksamkeit\", sagte Gesundheitsminister Rudolf Anschober (Grüne). Gerade jetzt nach den Weiterentwicklungen der App appellierte der Minister, diese herunterladen.", "\"Die 'Stopp Corona'-App wirkt. Über 10.000 Nutzerinnen und Nutzer konnten über die App bereits ihre Kontakte warnen und damit zahlreiche Infektionsketten unterbrechen.", "Gerade jetzt macht es Sinn, Tracing-Apps als digitales Gegenmittel gegen die Ausbreitung des Virus zu nutzen\", sagte ÖRK-Bundesrettungskommandant Gerry Foitik.", "Das Update sei damit \"ein wichtiger Schritt für alle, die derzeit beruflich ins EU-Ausland reisen müssen und künftig, wenn grenzüberschreitender Tourismus wieder möglich sein wird\"." ],
  "articleContentTranslated" : [ "Prin intermediul unei actualizări, aplicația „Stop Corona” poate avertiza acum și contactele transfrontaliere din alte unsprezece țări ale UE. Jumătate din aplicațiile de urmărire din UE sunt acum interoperabile, ceea ce înseamnă că pot face schimb de avertismente între ele.", "Extinderea va avea loc în mai mulți pași după aprobarea de către Comisia UE. Acum a venit rândul Austriei, a raportat miercuri Crucea Roșie Austriană (ÖRK), care a comandat dezvoltarea aplicației.", "Aceasta înseamnă că aplicația austriacă „Stop Corona” poate schimba avertismente și cu aplicația germană „Corona-Warn-App”, cu aplicația italiană „Immuni” sau cu aplicația finlandeză „Koronavilkku”. Actualizarea are loc în magazinul de aplicații sau automat în fundal, în funcție de setările personale ale utilizatorului.", "Nu există modificări ale funcționalității pentru utilizatorii aplicației. Protecția datelor garantată Protecția datelor este păstrată chiar și atunci când este utilizată peste granițe, a asigurat WCC.", "Nu se schimbă date cu caracter personal, ci doar chei generate automat care nu permit tragerea unor concluzii despre persoană. Sunt planificate dezvoltări suplimentare ale aplicației „Stop Corona”, iar actualizarea îmbunătățește și ușurința utilizatorului.", "Acum există un buton dedicat pentru raportarea unui caz suspect. Aplicația austriacă a fost descărcată acum de peste 1.360.000 de ori. „Aplicația„ Stop Corona ”este un suport important pentru gestionarea persoanelor de contact din Austria.", "Cu cât participă mai mulți oameni, cu atât este mai mare eficacitatea \", a declarat ministrul Sănătății Rudolf Anschober (Verzii). Mai ales acum că aplicația a fost dezvoltată în continuare, ministrul a făcut apel la descărcarea acesteia.", "„Aplicația„ Stop Corona ”funcționează. Peste 10.000 de utilizatori au reușit deja să își avertizeze contactele prin intermediul aplicației și astfel să întrerupă numeroase lanțuri de infecție.", "În acest moment are sens să folosești aplicații de urmărire ca antidot digital pentru răspândirea virusului \", a declarat Comandantul Federal de Salvare al CME Gerry Foitik.", "Actualizarea este „un pas important pentru toți cei care în prezent trebuie să călătorească în alte țări ale UE pentru muncă și în viitor, când turismul transfrontalier este posibil din nou”." ]
}