{
  "id" : "GEEfjDUT",
  "url" : "https://kurier.at/kultur/medien/heftige-kritik-an-einladung-von-lisa-eckhart-ins-literarische-quartett/401118897",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T21:54:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heftige Kritik an Eckhart-Einladung ins \"Literarische Quartett\"",
  "articleTitleTranslated" : "Critică puternică față de invitația lui Eckhart la „Cvartetul literar”",
  "articleContent" : [ "Mit einer Teilnahme der österreichischen Künstlerin an der ZDF-Sendung habe der verstorbene Literaturkritiker Marcel Reich-Ranicki \"seinen Kampf gegen die Nazis verloren\", sagt Autor Maxim Biller. Auch der letzte Monat des Jahres 2020 kommt nicht ohne Kontroverse um Lisa Eckhart aus.", "Der deutsche Schriftsteller Maxim Biller (\"Die Tochter\") hat die Teilnahme der österreichischen Kabarettistin am „Literarischen Quartett“ des ZDF mit besonders scharfen Worten kritisiert.", "Die Einladung der Künstlerin - der Kritiker vorwerfen, rassistische und antisemitische Klischees zu bedienen - sei eine Beleidigung für das Lebenswerk des jüdischen Literaturkritikers Marcel Reich-Ranicki, schrieb Biller in einem Gastbeitrag in der Süddeutschen Zeitung.", "Reich-Ranicki (1920-2013) erlangte als Chefmoderator der Büchersendung große Berühmtheit.", "Das „Literarische Quartett“ sei „die Krönung seines so großartigen wie aussichtslosen Lebenswerks“ gewesen, so Biller, Dieses habe unter anderem daraus bestanden, \"die brennenden Werke von Feuchtwanger, Roth, Isaak Babel aus dem Nazi-Feuer\" zu ziehen.", "Dies sei „die Quintessenz all dessen, was einmal die gemeinsame deutsche und jüdische Tradition ausgemacht hat“. Das sei mit der Einladung Eckharts „Geschichte“. \"Endgültig Kampf gegen die Nazis verloren\" Biller weiter:", "\"Und jetzt sitzt also morgen Abend (Freitag, Anm.) ausgerechnet eine 28-jährige Frau aus einem Dorf in der Steiermark im 'Literarischen Quartett', die mit ihrer sehr, sehr blonden HJ-Frisur, mit ihrem Nazi-Domina-Look und ihrem herablassenden, nasalen Offiziersmessen-Ton nicht gerade den Charme und die Menschlichkeit von Barbra Streisand, Clarice Lispector oder Ruth Klüger versprüht - und redet über Literatur.\"  :", "Maxim Biller wurde als Kind russisch- jüdischer Eltern1960 in Prag geboren. 1970 emigrierte er infolge der Niederschlagung des Prager Frühlings nach Westdeutschland .   © Bild: APA/dpa/Arne Dedert / Arne Dedert Für Biller ist das ein weitreichender Schritt.", "Reich-Ranicki habe mit der Einladung Eckharts „endgültig den Kampf gegen die Nazis verloren“, schreibt er. Wer \"diese aus der Zeit gefallene Ostmark-Kabarettistin ausgerechnet ins 'Literarische Quartett' einlädt, will damit natürlich ein Zeichen setzen.", "Der will sagen:", "Die Zeiten, in denen in diesem Land die Juden mit ihrem Temperament, mit ihrer Weltläufigkeit, mit ihrem für uns viel zu schnellen Kopf, mit ihrem sehr menschlichen Verständnis von Literatur und Kunst das geistige Leben prägten, die Zeiten, in denen es wirklich so etwas wie die deutsch-jüdische Freundschaft gab, diese Zeiten sind jetzt, 70 Jahre nach dem Krieg, endlich wirklich vorbei“:", "ZDF: Eckhart als Germanistin eingeladen Eckhart selbst wollte sich am Donnerstag nach Angaben ihres österreichischen Verlags Zsolnay nicht zu der Kritik äußern.  “", "Das ZDF teilte auf Anfrage der Deutschen Presseagentur mit: „Die Redaktion hat Lisa Eckhart in ihrer Rolle als Schriftstellerin und Germanistin in das “Literarische Quartett„ eingeladen.", "Dass die Künstlerin mit ihrem konsequent satirischen Bühnenkonzept bewusst polarisiert und damit auch umstritten ist, steht dem nicht entgegen“", "In der Folge, die am Freitagabend ausgestrahlt werden soll, diskutiert Kritikerin Thea Dorn neben Eckhart mit dem Schauspieler Ulrich Matthes und der Tennisspielerin und Autorin Andrea Petkovic.  “", "Legendäre Sendung vor fünf Jahren reaktiviert Biller war ab 2015 selbst für eine Zeit regelmäßiger Teilnehmer im „Literarischen Quartett“. ", "Als er damals angerufen worden sei, bei dem Remake seiner Lieblingssendung mitzumachen, sei er gerührt gewesen und habe geantwortet: \"Auf diesen Anruf habe ich seit fünfzehn Jahren gewartet! Danke! Natürlich mache ich mit!\"", "Jetzt sitze er wieder neben dem Telefon, schreibt Biller, \"und warte jeden Tag darauf, dass mich Marcel Reich-Ranicki aus dem Jenseits anruft und sagt: 'Sie haben es endlich eingestellt!  Hallelujah!'\"", "Angebliche Ironie Harsche Worte findet Biller auch für die mediale Debatte um Eckhart: \"Warum hat sich das halbe bürgerliche Feuilleton von der Welt bis zur FAZ auf ihre Seite geschlagen?", "Warum werden ihre als unwitzige Witze getarnten volksverhetzenden Politlosungen als angebliche Ironie verklärt, warum heißt es, sie meine nie, was sie sagt? Warum ist sie längst so eine Art WDR-Böhmermann?\"", "Eckhart ist im Sommer vom Hamburger Literaturfestival Harbourfront zunächst ausgeladen worden, nachdem der Betreiber des Veranstaltungsortes Sicherheitsbedenken formuliert hatte. Auslöser war der Vorwurf, die Kabarettistin bediene in ihren Auftritten antisemitische Ressentiments.", "Der WDR hatte zuvor im Mai einen Auftritt Eckharts aus dem Jahr 2018 noch einmal via Facebook verbreitet.", "In dem Video fragte Eckhart sinngemäß, ob sich die #MeToo-Bewegung nicht mit dem Vorgehen gegen Harvey Weinstein, Woody Allen oder Roman Polanski ausgerechnet an \"Unantastbaren\" wie den Juden vergreife.", "Eckhart: \"Da haben wir immer gegen den Vorwurf gewettert, denen ginge es nur ums Geld, und jetzt plötzlich kommt raus, denen geht’s wirklich nicht ums Geld, denen geht’s um die Weiber, und deshalb brauchen sie das Geld.\"", "„Es ist ja wohl nur gut und recht, wenn wir den Juden jetzt gestatten, ein paar Frauen auszugreifen“, witzelte Eckhart zudem vor dem WDR-Publikum. „Mit Geld ist ja nichts gutzumachen.", "Ich meine, den Juden Reparationen zu zahlen – das ist, wie Didi Mateschitz ein Red Bull auszugeben.“  In der Folge entwickelte sich eine heftige und anhaltende Debatte rund um eine Ausladungspolitik namens \"Cancel Culture\".", "Einerseits wurde eine angebliche Entlarvung von Political Correctness in Eckarts Auftritten gefeiert, andererseits wurde ihr vorgeworfen, dass beim Spielen mit rassistischen und antijüdischen Klischees die ironische Brechung zu kurz komme.", "Das \"Team Eckhart\" Für SZ-Gastkommentator Biller ist die Antwort aber wesentlch einfacher: \"Was wie eine Ente quakt, watschelt und fliegt, ist eine Ente.\"  Wer die Satire Eckharts lobe, „der ist schlicht und ergreifend Team Eckhart“, schreibt Biller.", "„Der versteht sehr genau, wie sie denkt, der denkt genauso wie sie, was sonst.", "Der hört gern, wie sie einfach nur antisemitisches Gerede von sexgierigen Juden repetiert, ohne es durch eine anarchische, kritische Pointe à la Chaplin oder Mel Brooks zu brechen, der lacht, kurzum, über den angeblich eben doch existierenden geldgierigen Sexjuden und vor allem über die dummen Linken und Nicht-Antisemiten, die seine Existenz leugnen“", "LINK: Der Gastbeitrag in der SZ (für Abonennten) “" ],
  "articleContentTranslated" : [ "Când artistul austriac a participat la programul ZDF, regretatul critic literar Marcel Reich-Ranicki „și-a pierdut lupta împotriva naziștilor”, spune autorul Maxim Biller. Ultima lună a anului 2020 nu este lipsită de controverse despre Lisa Eckhart.", "Scriitorul german Maxim Biller („Fiica”) a criticat participarea artistului cabaret austriac la „Cvartetul literar” al ZDF cu cuvinte deosebit de clare.", "Invitația artistului - pe care criticii o acuză că folosesc clișee rasiste și antisemite - este o insultă a operei vieții criticului literar evreu Marcel Reich-Ranicki, scria Biller într-un articol invitat în Süddeutsche Zeitung.", "Reich-Ranicki (1920-2013) a obținut o mare faimă ca prezentator șef al spectacolului de carte.", "„Cvartetul literar” a fost „punctul culminant al operei sale de viață mărețe și fără speranță\", potrivit lui Biller. Printre altele, aceasta a constat în „scoaterea din focul nazist a lucrărilor arzătoare ale lui Feuchtwanger, Roth și Isaak Babel\".", "Aceasta este „chintesența a tot ceea ce alcătuia odinioară tradiția comună germană și evreiască”. Cu invitația lui Eckhart, aceasta a fost „istorie”. „S-a pierdut definitiv lupta împotriva naziștilor” continuă Biller:", "„Și acum mâine seară (vineri, notă), o femeie de 28 de ani dintr-un sat din Stiria stă în„ Cvartetul literar ”, cu coafura ei foarte, foarte blondă a Tineretului Hitler, cu aspectul ei de dominator nazist și tonul ei condescendent, de ofițer nazal, nu emană exact farmecul și umanitatea lui Barbra Streisand, Clarice Lispector sau Ruth Klüger - și vorbește despre literatură \". :", "Maxim Biller s-a născut din părinți rude-evrei în 1960 la Praga. În 1970 a emigrat în Germania de Vest ca urmare a represiunii împotriva primăverii de la Praga. © Imagine: APA / dpa / Arne Dedert / Arne Dedert Acesta este un pas important pentru Biller.", "Cu invitația lui Eckhart, Reich-Ranicki „a pierdut în cele din urmă lupta împotriva naziștilor”, scrie el. Oricine „invită acest artist de cabaret Ostmark, care a căzut din timp, în„ Cvartetul literar ”al tuturor lucrurilor, vrea să dea un exemplu.", "El vrea să spună:", "Timpurile în care evreii din această țară au modelat viața intelectuală cu temperamentul lor, cu cosmopolitismul lor, cu capetele mult prea rapide pentru noi, cu înțelegerea lor umană despre literatură și artă, vremurile în care chiar a existat așa ceva pe măsură ce a existat prietenia evreiască, aceste vremuri s-au încheiat cu adevărat acum, la 70 de ani după război \":", "ZDF: Eckhart a fost invitată ca germanist. Însuși Eckhart nu a vrut să comenteze criticile joi, potrivit editorului austriac Zsolnay. \"", "Ca răspuns la o solicitare a Agenției de Presă din Germania, ZDF a anunțat: „Echipa editorială a invitat-o pe Lisa Eckhart în rolul ei de scriitoare și germanistă la„ Cvartetul literar ”.", "Faptul că artista polarizează în mod conștient și, prin urmare, este controversat cu conceptul ei de scenă constant satiric nu contrazice acest lucru \"", "În episodul care urmează să fie difuzat vineri seară, criticul Thea Dorn discută cu Eckhart cu actorul Ulrich Matthes și jucătorul de tenis și autorul Andrea Petkovic. \"", "Spectacol legendar reactivat acum cinci ani Biller a fost un participant obișnuit la „Cvartetul literar” pentru o vreme din 2015.", "Când a fost chemat la acea vreme să participe la remake-ul emisiunii sale preferate, a fost atins și a răspuns: \"Aștept acest apel de cincisprezece ani! Mulțumesc! Bineînțeles că voi participa!\"", "Acum stă din nou lângă telefon, scrie Biller, „și aștept în fiecare zi ca Marcel Reich-Ranicki să mă sune din dincolo și să spună:„ În sfârșit te-ai oprit! Aleluia! ””", "Pretinsa ironie Biller găsește, de asemenea, cuvinte dure pentru dezbaterea mediatică despre Eckhart: „De ce jumătate dintre paginile de burghezi din lume către FAZ v-au luat partea?", "De ce sunt sloganurile sale politice sedicioase, deghizate în glume, glorificate ca presupuse ironii, de ce se spune că nu înseamnă niciodată ceea ce spune? De ce a fost multă vreme un bărbat boem WDR? \"", "Eckhart a fost descărcat inițial de la festivalul de literatură din Hamburg Harbourfront în vară după ce operatorul locului a formulat probleme de securitate. Declanșatorul a fost acuzația că artista de cabaret folosea resentimente antisemite în aparițiile ei.", "În luna mai, WDR a transmis din nou apariția lui Eckhart din 2018 prin Facebook.", "În videoclip, Eckhart a întrebat dacă mișcarea #MeToo nu-l atacă pe Harvey Weinstein, Woody Allen sau Roman Polanski, din toate lucrurile, despre „neatinse” precum evreii.", "Eckhart: „Ne-am arătat întotdeauna împotriva acuzației că toți au fost în legătură cu banii și acum rezultă dintr-o dată că într-adevăr nu le pasă de bani, le pasă de femei și de aceea au nevoie de bani.”", "\"Este corect și corect dacă le permitem evreilor să ridice câteva femei acum\", a glumit Eckhart în fața publicului WDR. „Nu este nimic de compensat cu banii.", "Mă refer la plata despăgubirilor evreilor - așa cheltuiește Didi Mateschitz un Red Bull. ”Drept urmare, s-a dezvoltat o dezbatere aprinsă și continuă despre o politică de descărcare numită„ Anulează cultura ”.", "Pe de o parte, a fost celebrată o presupusă expunere a corectitudinii politice în aparițiile lui Eckart, pe de altă parte, ea a fost acuzată că neglijează refracția ironică atunci când se juca cu clișee rasiste și anti-evreiești.", "„Echipa Eckhart” Pentru comentatorul SZ Biller, răspunsul este mult mai simplu: „Ce scârțâie, vâlnește și zboară ca o rață este o rață”. Oricine laudă satira lui Eckhart, „este pur și simplu Echipa Eckhart”, scrie Biller.", "„Înțelege foarte bine cum gândește ea, gândește la fel ca ea, ce altceva.", "Îi place să audă cum ea repetă pur și simplu vorbirea antisemită despre evreii înfometați de sex fără să o rupă cu o punchline anarhică și critică la Chaplin sau Mel Brooks, care râde, pe scurt, de evreii sexuali presupuși înfometați de bani care ar trebui să existe, și mai ales de ei stângaci stupizi și non-antisemite care îi neagă existența \"", "LINK: Postarea invitatului în SZ (pentru abonați) \"" ]
}