{
  "id" : "GejffR5R",
  "url" : "https://kurier.at/wirtschaft/der-oesterreicher-hinter-einer-der-groessten-meme-seiten-der-welt/401151000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:34Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4862394/46-173958214.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Österreicher hinter einer der größten Meme-Seiten der Welt",
  "articleTitleTranslated" : "Austriecul din spatele unuia dintre cele mai mari site-uri de meme din lume",
  "articleContent" : [ "Fabian, seinen Nachnamen möchte er nicht nennen, betreibt zwei Meme-Accounts auf Instagram mit insgesamt fast zwei Millionen Followern. Meme-Pages sind in den Sozialen Medien enorm populär. Eine der weltweit größten, mit mehr als 1,8 Millionen Fans, gehört einem 27-jährigen Österreicher.", "Fabian E. ist ein Social-Media-Star, seinem Instagram-Account folgen mehr als 1,8 Millionen Menschen.", "Er kann damit ca. fünfmal so viele Follower aufweisen wie Bundeskanzler Sebastian Kurz und übertrifft sogar den offiziell erfolgreichsten österreichischen Influencer auf Instagram: Fitness-Coach Johannes Bartl mit seinen 1,7 Millionen Abonnenten.", "Zu Fabians Fans zählen auch internationale Stars wie Hollywood-Schauspielerin Chloë Grace Moretz, Top-Model Barbara Palvin oder der Musiker und “Major Lazer”-Frontmann Diplo. Doch die meisten seiner Follower wussten bis vor kurzem noch nicht, dass ein 27-jähriger Österreicher hinter dem Profil steht.", "Denn auf seinem Account namens @ClassicalFuck verbreitet Fabian ausschließlich Memes. Erst kürzlich gab er seinen Vornamen bekannt, seit Anfang des Jahres ist Fabian zudem selbstständig und lebt endgültig von seinen Instagram-Accounts.", "Fabian wählte vor fünf Jahren einen eigenen Ansatz. Bei einem Besuch im Kunsthistorischen Museum in Wien hatte er eine Idee: Er begann, klassische Kunstwerke abzufotografieren und mit Texten zu unterlegen, die vor allem die Lebenswelt seiner Generation auf ironische Weise wiederspiegeln sollten.", "Er fing an, diese Bilder auf Instagram zu teilen - seine Seite hieß damals noch bezeichnenderweise “Classical Art Memes”. Damit irgendwann Geld zu verdienen, sei damals aber noch gar nicht das Ziel gewesen.", "\"Wenn deine betrunkenen Freunde versuchen, nüchtern zu wirken, während du mit dem Türsteher verhandelst\" - eines von Fabians früheren Memes aus der \"Classical Art Memes\"-Ära. © Bild:", "instagram.com/classicalfuck “Es hat mir einfach Spaß gemacht, Inhalte zu erstellen und zuzusehen, wie diese von Menschen aus aller Welt geteilt werden”, sagt Fabian zum KURIER.  : “Ich wusste von Anfang an, dass das vor allem in den USA gut funktioniert, da es dort bereits große Meme Kanäle gab.", "Deshalb habe ich auf meinen Seiten auch gleich alles auf englisch gemacht.” Meiste Abonnenten in den USA Auch heute noch kommen die meisten seiner Follower, mehr als 20 Prozent, aus den USA, gefolgt von Großbritannien und Deutschland.", "Das ist das Besondere an Memes: Dass sie über nahezu alle Ländergrenzen hinweg bei jungen Menschen gleichsam Anklang finden.", "Die Fangemeinde wuchs und wuchs, sodass Fabian sich irgendwann entschied, die Seite umzubenennen und von den Bildern klassischer Kunstwerke abzugehen - “Classicalfuck” war geboren.", "Zudem erstellte er 2018 aufgrund der hohen Zahl an weiblichen Abonnenten eine weitere, auf Frauen zugeschnittene Meme-Seite: FemBible. Von nun an konnte Fabian schneller auf aktuelle Ereignisse reagieren, da er nicht mehr an Bilder von Kunstwerken gebunden war.", "“Meine Inhalte basieren darauf, was tagtäglich in der Welt passiert oder auch mich gerade persönlich beschäftigt”, meint er.", "“Mein Arbeitsalltag als ‘Meme-Creator’ beginnt deshalb direkt nach dem Läuten meines Weckers mit dem Check aller Social Media Kanäle und endet mit dem Schließen der Instagram App vor dem einschlafen.”", "Wie man mit Memes Geld macht Das enorme Reichweiten-Potenzial von Memes ist natürlich auch der Marketingwelt nicht verborgen geblieben. Firmen sind oft bereit, vierstellige Beträge für Produktplatzierungen in Memes zu bezahlen.", "So auch bei Fabian: “Tatsächlich kamen die ersten Anfragen recht schnell. Jedoch wirklich seriös und interessant waren diese erst ab etwa einer Million Abonnenten.” Das liegt vor allem daran, dass Memes ein diverses Publikum ansprechen.", "“Hier sind die Follower nicht so spezifisch einzuordnen wie in etwa bei einem Fitness Influencer. Der kann natürlich weitaus früher damit beginnen, beispielsweise Sportnahrung zu bewerben, da die Wahrscheinlichkeit hoch ist, dass dies den Großteil seiner Follower anspricht”, meint Fabian.", "Doch ab einer gewissen Größe bieten Meme-Seiten vor allem eines: Reichweite. Während des Vorwahlkampfs der US-Demokraten 2019 tauchten zum Beispiel etliche Memes auf, die den US-Milliardär Michael Bloomberg aufs Korn nahmen.", "In Wahrheit hatte dessen Kampagne die Betreiber der Meme-Seiten fürstlich bezahlt, um ihren Kandidaten bei jungen Menschen populärer zu machen. Bloomberg verlor letztlich trotzdem gegen den künftigen US-Präsidenten Joe Biden.", "Meme-Fans reagieren zudem meistens ablehnend auf derart offensichtlich gekaufte Inhalte. Hin und wieder postet aber auch Fabian ein gesponsertes Meme. Das reicht, damit der 27-Jährige heute gut davon leben kann.", "Mit Beginn dieses Jahres hat er sich selbstständig gemacht und seine Firma “No Front Media” gegründet. “Die finanziellen Möglichkeiten, die sich mir nun bieten, übersteigen in jedem Fall die eines gewöhnlichen Nine-To-Five-Bürojobs”, sagt Fabian.", "“Wobei es zu sagen gilt, dass weniger Werbedeals im Endeffekt mehr sind. Mir ist es wichtiger, meine Abonnenten bei Laune zu halten und ihnen das zu geben wofür sie mir folgen: Memes.”" ],
  "articleContentTranslated" : [ "Fabian, nu vrea să-și dea numele de familie, conduce două conturi meme pe Instagram cu un total de aproape două milioane de adepți. Paginile meme sunt extrem de populare pe social media. Una dintre cele mai mari din lume, cu peste 1,8 milioane de fani, aparține unui austriac în vârstă de 27 de ani.", "Fabian E. este un star de socializare, contul său de Instagram este urmat de peste 1,8 milioane de oameni.", "Are de aproximativ cinci ori mai mulți adepți decât cancelarul federal Sebastian Kurz și chiar îl depășește pe cel mai de succes influențator austriac de pe Instagram: antrenorul de fitness Johannes Bartl cu 1,7 milioane de abonați.", "Fanii lui Fabian includ, de asemenea, vedete internaționale, cum ar fi actrița de la Hollywood Chloë Grace Moretz, modelul de top Barbara Palvin și muzicianul și omul principal „Major Lazer”, Diplo. Dar majoritatea adepților săi nu știau până de curând că un austriac de 27 de ani se afla în spatele profilului.", "Pentru că pe contul său numit @ClassicalFuck Fabian distribuie doar meme. Și-a anunțat recent prenumele și, de la începutul anului, Fabian a lucrat și pe cont propriu și trăiește acum din conturile sale de Instagram.", "Fabian și-a ales propria abordare acum cinci ani. În timpul unei vizite la Muzeul Kunsthistorisches din Viena, a avut o idee: a început să fotografieze opere de artă clasice și să le supună cu texte care, mai presus de toate, ar trebui să reflecte lumea generației sale într-un mod ironic.", "El a început să împărtășească aceste imagini pe Instagram - pagina sa era încă numită „Memorii de artă clasică”. În acel moment, însă, câștigarea de bani cu asta nu era nici măcar obiectivul.", "„Când prietenii tăi beți încearcă să pară sobri în timp ce negociezi cu bouncerul” - unul dintre memele anterioare ale lui Fabian din epoca Memoriilor de artă clasică. © Imagine:", "instagram.com/classicalfuck „Tocmai m-am distrat creând conținut și urmărind cum a fost împărtășit de oameni din întreaga lume”, spune Fabian către KURIER. : „Știam de la început că acest lucru va funcționa deosebit de bine în SUA, deoarece existau deja canale mari de meme acolo.", "De aceea am făcut totul în limba engleză pe site-ul meu web \". Cei mai mulți abonați din SUA Chiar și astăzi, majoritatea adepților săi, peste 20%, provin din SUA, urmată de Marea Britanie și Germania.", "Asta face ca memele să fie atât de speciale: încât să le atragă pe tineri peste aproape toate granițele naționale.", "Fanii au crescut și au crescut, astfel încât la un moment dat Fabian a decis să redenumească site-ul și să se îndepărteze de imaginile operelor de artă clasice - s-a născut „Classicalfuck”.", "În 2018, datorită numărului mare de abonați de sex feminin, el a creat o altă pagină meme adaptată femeilor: FemBible. De acum înainte, Fabian a reușit să reacționeze mai repede la evenimentele actuale, deoarece nu mai era legat de poze cu opere de artă.", "„Conținutul meu se bazează pe ceea ce se întâmplă în lume în fiecare zi sau pe ceea ce mă privește personal”, spune el.", "„Munca mea de zi cu zi ca„ creator de meme ”începe, așadar, imediat după ce ceasul cu alarmă se oprește cu verificarea tuturor canalelor de socializare și se termină când închid aplicația Instagram înainte de a adormi.”", "Cum să câștigi bani cu memele Potențialul enorm de acoperire al memelor nu a rămas, desigur, ascuns de lumea marketingului. Companiile sunt deseori dispuse să plătească sume de patru cifre pentru plasările de produse în meme.", "Acesta este și cazul lui Fabian: „De fapt, primele anchete au venit foarte repede. Cu toate acestea, acestea au fost cu adevărat serioase și interesante de la aproximativ un milion de abonați. \" Acest lucru se datorează în principal faptului că memele fac apel la un public divers.", "„Urmăritorii nu sunt la fel de clasificați aici ca în cazul unui influențator de fitness. Bineînțeles că poate începe să promoveze nutriția sportivă, de exemplu, mult mai devreme, deoarece este mare probabilitatea ca acest lucru să atragă majoritatea adepților săi ”, spune Fabian.", "Dar, deasupra unei anumite dimensiuni, paginile meme oferă un lucru mai presus de toate: acoperirea. De exemplu, în timpul campaniei primare a democraților americani din 2019, au apărut o serie de meme care îl vizau pe miliardarul american Michael Bloomberg.", "Într-adevăr, campania sa a plătit regal operatorilor site-urilor de meme pentru a-i face pe candidatul lor mai popular printre tineri. Bloomberg a pierdut în cele din urmă în fața viitorului președinte american Joe Biden.", "De asemenea, fanii meme reacționează negativ la astfel de conținut cumpărat evident. Totuși, din când în când, Fabian postează și un mem sponsorizat. Acest lucru este suficient pentru ca tânărul de 27 de ani să trăiască bine din asta astăzi.", "La începutul acestui an a început să lucreze pentru el însuși și și-a fondat compania „No Front Media”. „Posibilitățile financiare care îmi sunt disponibile acum le depășesc cu siguranță pe cele ale unui loc de muncă normal de la nouă la cinci la birou”, spune Fabian.", "„Ar trebui spus că în final sunt mai puține oferte publicitare. Este mai important pentru mine să-mi păstrez abonații fericiți și să le dau ceea ce mă urmăresc: meme. \"" ]
}