{
  "id" : "gEjRb6vq",
  "url" : "https://sport.orf.at/stories/3070214/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:00:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neapel benennt Stadion nach Maradona",
  "articleTitleTranslated" : "Napoli numește stadionul după Maradona",
  "articleContent" : [ "In dem offiziellen Akt wurde der Argentinier als „größter Fußballer aller Zeiten“ bezeichnet. Neapels Bürgermeister Luigi de Magistris hatte bereits kurz nach Maradonas Tod am 25.  November auf Twitter den Vorschlag geäußert, das Stadion im Gedenken an ihn umzutaufen.", "Der 1,65 Meter große Offensivspieler hatte von 1984 bis 1991 für den SSC gespielt. Mit ihm gewann der Verein 1989 den UEFA-Cup und wurde in den Jahren 1987 und 1990 italienischer Meister. Seitdem genoss Maradona Kultstatus in Neapel.", "„Niemand außer ihm hat es geschafft, sich mit Körper und Seele in so einer Art mit Neapel zu identifizieren“, sagte de Magistris. Nach Maradonas Tod waren Hunderte Menschen trotz strenger Coronavirus-Ausgangssperren zum Stadion und in verschiedene Teile Neapels gekommen, um zu trauern.", "Maradona war vor einer Woche im Alter von 60 Jahren gestorben." ],
  "articleContentTranslated" : [ "În actul oficial, argentinianul a fost descris ca „cel mai mare fotbalist din toate timpurile”. Primarul din Napoli, Luigi de Magistris, făcuse deja o propunere pe Twitter la scurt timp după moartea lui Maradona, pe 25 noiembrie, de a redenumi stadionul în memoria lui.", "Jucătorul ofensiv de 1,65 metri înălțime a jucat pentru SSC între 1984 și 1991. Cu el, clubul a câștigat Cupa UEFA în 1989 și a devenit campion al Italiei în 1987 și 1990. De atunci, Maradona s-a bucurat de statut de cult în Napoli.", "„Nimeni în afară de el nu a reușit să se identifice cu trupul și sufletul în așa fel cu Napoli”, a spus de Magistris. După moartea lui Maradona, în ciuda stramburilor stricte de coronavirus, sute de oameni veniseră pe stadion și în diferite părți ale orașului Napoli să se jelească.", "Maradona murise acum o săptămână la vârsta de 60 de ani." ]
}