{
  "id" : "GElxcwdT",
  "url" : "https://kurier.at/wirtschaft/salzburger-seilbahner-rechnen-mit-90-prozent-ausfall/401193544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949353/46-168357050.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Seilbahner rechnen mit 90 Prozent Ausfall",
  "articleTitleTranslated" : "Utilizatorii telecabinei din Salzburg se așteaptă la 90% eșec",
  "articleContent" : [ "Die größten Skigebiete in Oberösterreich prüfen noch, wie lange sie offen halten. Niederösterreich weiterhin bestens nachgefragt. Kärnten plant bis Ostern. Die Skigebiete leiden in der Coronakrise allesamt.", "In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option. Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt.", "Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen. Von \"Fahren auf Sicht\" bis kein Liftbetrieb Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA.", "\"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch. Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\".", "Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet. \"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\"", "Die Bergbahnen in Rauris beendeten hingegen die Saison am vergangenen Sonntag. Vorerst keinen Liftbetrieb gibt es auf der Steinplatte im Grenzgebiet zwischen Tirol und dem Salzburger Pinzgau. Grund sind die behördlichen Kontrollen, die das grenzüberschreitende Skifahren zu kompliziert machen.", "Manche Bergbahnen haben nur am Wochenende geöffnet, wie die Loferer Alm. Zumindest bis Ostermontag will auch Obertauern offen halten.", "\"Anschließend wird sich noch entscheiden, ob noch ein Teil der Anlagen weiterfährt, vielleicht noch ein, zwei Wochen\", erklärte Peter Bogensperger, Geschäftsführer der Liftgemeinschaft Obertauern. Das Skigebiet liegt höher als viele andere in Salzburg.", "Es gibt auch noch die kleinen Skigebiete in der Nähe von Zentralräumen, die von Tagesgästen profitieren und weiterhin geöffnet bleiben.", "Das beliebte Familien-Ausflugsziel Gaissau-Hintersee im Umkreis der Stadt Salzburg hat bereits angekündigt, solange offen zu halten, solange Schnee liegt und die Gäste kommen. Auch der Geschäftsführer des Winterparks Postalm in der Wolfgangseeregion, Linus Pilar, ist optimistisch.", "\"Wir gehen nach wie vor davon aus, dass wir bis 21.  März offen halten\", sagte er zur APA. In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Danach werde man weitersehen.", "Unterschied zwischen Ost und West Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. Bis Ostern In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Testpflicht für Skifahrer am Nassfeld Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "Cele mai mari zone de schi din Austria Superioară verifică încă cât timp vor rămâne deschise. Austria de Jos continuă să fie la mare căutare. Carintia plănuiește până la Paști. Zonele de schi suferă toate de criza coroanei.", "În Salzburg, companiile de telecabine se așteaptă la o pierdere de aproximativ 90% din vânzări. Cu toate acestea, blocarea este doar o opțiune pentru foarte puțini. Mulți au optat pentru funcționarea parțială a ascensoarelor și au pus accentul pe gama lor centrală.", "Motto-ul Schmittenhöhebahn din Zell am See este „călătoriți cât mai mult posibil”. Obertauern are în vedere să mai adauge încă o săptămână sau două după Paște. De la „conducerea la vedere” până la operațiunea de ascensor. Și și în Gastein, deviza este: „Vrem să ne mișcăm”, a dezvăluit o transmisie de la APA.", "„Avem cele mai bune condiții de zăpadă și pârtie”, a spus optimist membrul consiliului Franz Schafflinger. Potrivit devizei „conduceți la vedere” există o ofertă zilnică, „și mai mult în weekend”.", "Asta înseamnă: Schlossalmbahn circulă în timpul săptămânii, iar zona de schi Schlossalm-Angertal-Stubnerkogel este deschisă vineri, sâmbătă și duminică. \"Schiorul poate folosi apoi 85 la sută din pârtii.\"", "Căile ferate montane din Rauris au încheiat însă sezonul duminica trecută. Deocamdată nu există ascensoare pe Steinplatte în zona de graniță dintre Tirol și Salzburg Pinzgau. Motivul este controalele oficiale care fac schiul transfrontalier prea complicat.", "Unele căi ferate montane sunt deschise doar în weekend, cum ar fi Loferer Alm. Obertauern dorește să o mențină deschisă cel puțin până luni de Paște.", "„Atunci se va decide dacă unele dintre sisteme vor continua să funcționeze, poate încă o săptămână sau două”, a explicat Peter Bogensperger, director general al comunității de lifturi Obertauern. Zona de schi este mai mare decât multe altele din Salzburg.", "Există, de asemenea, zonele de schi mici din vecinătatea camerelor centrale, care beneficiază de oaspeții de zi și rămân deschise.", "Destinația populară de excursii familiale Gaissau-Hintersee din vecinătatea orașului Salzburg a anunțat deja că va rămâne deschisă atâta timp cât va fi zăpadă și vor veni oaspeții. Directorul general al parcului de iarnă Postalm din regiunea Wolfgangsee, Linus Pilar, este, de asemenea, optimist.", "\"Încă presupunem că îl vom menține deschis până pe 21 martie\", a declarat el pentru APA. În cele două zone de schi mai mari din Austria Superioară, pe Wurzeralm și în Hinterstoder, este încă deschis cât va dura sezonul de schi anul acesta.", "În orice caz, operațiunile zilnice vor continua să fie menținute în zone până la sfârșitul lunii februarie, a declarat directorul Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Atunci se va vedea.", "Diferența dintre est și vest Spre deosebire de regiunile de schi din vestul Austriei, care sunt mult mai dependente de turiști, scăderea vânzărilor este în prezent „doar” de aproximativ 65%. Cu toate acestea, acest sezon este „cel mai grav exercițiu financiar pentru Hiwu din ultimii 20 de ani”, a spus Holzinger.", "O treime din oaspeții din acest an sunt deținătorii de abonamente, restul sunt oaspeți de zi, în principal din Austria Superioară. Zonele de schi ale Austriei de Jos sunt încă la mare căutare.", "\"Mai ales cei care sunt ușor accesibile\", a declarat Markus Redl, directorul general al Căilor Ferate Munte din Austria Aferică, referindu-se la importanța centrală a excursionistelor de zi pentru pârtiile din stat. Atâta timp cât este zăpadă, lifturile nu ar trebui să se închidă devreme.", "Pe Zauberberg și Hochkar, sezonul ar trebui să continue până pe 5 aprilie. Cu excepția teleschiurilor Ötscher din Lackenhof, care în viitor vor funcționa doar de vineri până duminică, „nimeni nu închide în timpul săptămânii”, a subliniat Redl.", "În cazul teleschiurilor Ötscher, zona de schi partener Hochkar poate fi evitată. Până la Paști În Carintia, aproape toate zonele de schi importante - începând de joi - au programat sezonul de schi până la Paște.", "Pe Gerlitzen din Annenheim (municipiul Treffen) de lângă Villach, de exemplu, ascensoarele ar trebui să rămână deschise până luni de Paște, 5 aprilie, a declarat Manuel Kapeller-Hopfgartner la cererea APA.", "În ceea ce privește ocuparea, el a spus că acest sezon este văzut ca o „investiție în viitor” - cota turistică de aproximativ 50% a dispărut, iar vremea rea și frigul în timpul sărbătorilor au descurajat și unii localnici de la schi.", "Dar când condițiile au fost corecte, feedback-ul de la sportivi a fost în mod constant pozitiv. Obligația de testare pentru schiorii de pe Nassfeld O măsură coronală care afectează Nassfeld lângă Hermagor a fost anunțată joi după-amiază:", "Deoarece incidența de șapte zile în districtul este încă foarte mare, un test este de a aplica schiori de sâmbătă - inițial , nu a fost clar modul în care acest lucru va afecta funcționarea de schi, ascensoarele de pe Nassfeld au fost planificate până la 11 aprilie pentru a menține deschisă. :", "După o scurtă deschidere, cele două zone de schi Mölltaler Gletscher și Ankogel-Mallnitz au fost închise din nou la sfârșitul lunii decembrie." ]
}