{
  "id" : "getrTsxR",
  "url" : "https://kurier.at/chronik/oesterreich/20-prozent-mehr-corona-patienten-auf-intensivstationen/401207512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:03:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4725852/20201028-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "20 Prozent mehr Corona-Patienten auf Intensivstationen",
  "articleTitleTranslated" : "Cu 20% mai mulți pacienți corona în unitățile de terapie intensivă",
  "articleContent" : [ "In den vergangenen sieben Tagen spitzte sich die Situation in den österreichischen Spitälern deutlich zu. Wie Gesundheitsminister Rudolf Anschober im Zuge eines Pressegesprächs erklärte, hat sich die Auslastung der Intensivstationen in Österreich in der vergangenen Woche um 20 Prozent gesteigert.", "Mit Stand Donnerstag um 11 Uhr werden 301 Patienten auf Österreichs Intensivstationen behandelt. Auch auf den Normalstationen gibt es einen klaren Anstieg von zehn Prozent. Hier sind derzeit 1.124 Personen in Behandlung.", "\"Wir stehen heute da, wo wir auch schon im Herbst gestanden sind und müssen es schaffen, eine Stabilisierung zu erreichen\", so Anschober zu den besorgniserregenden Zahlen. Aktuell stehen noch 4.125 Betten auf Normalstation sowie 544 freie Intensivbetten zur Verfügung.", "Das Überwachungssystem für die Virus-Varianten zeigt unterdessen, dass 60 Prozent aller Infektionen in Österreich mit der britischen Variante sind, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, erklärt. ", "Am stärksten betroffen ist das Burgenland mit über 80 Prozent. Alle Bundesländer bis auf Vorarlberg haben einen Wert von über 50 Prozent.  Wie Ostermann erklärt, zeigen aktuelle Prognosen, dass man bis zum 10.  März rund 3.200 Neuinfektionen pro Tag haben wird.", "\"Es gibt aber einen Schwankungsbereich von 2.700 bis 3.200 Infektionen\", so Ostermann. Für die 7-Tages-Inzidenz würde das eine Prognose von etwa 228 bedeuten. \"Hier ist allerdings die Schwankungsbreite höher.\"", "Für die Auslastung auf den Normalstationen in den Krankenhäusern heißt das in der Prognose, dass die Zahl bis zum 17.  März von 1.100 Patienten auf 1.550 steigen soll. Auf den Intensivstationen soll die Zahl bis zum 17.  März rund 420 Patienten betragen. ", "Durch die ausgebaute Teststrategie gab es seit Beginn des Jahres auch einen Anstieg des Infektionsgeschehens. Wie aber die aktuellen Zahlen zeigen, hat sich das mittlerweile stabilisiert.", "Für Ostermann heißt das im Umkehrschluss, dass die Infektionslage tatsächlich ansteigt und die höheren Zahlen nichts mehr mit den gesteigerten Tests zu tun haben.", "Besonders stark betroffen in Sachen Intensivauslastung ist das Bundesland Niederösterreich. 78 Patienten liegen im größten Bundesland Österreichs aktuell in einem Intensivbett.", "Am Höhepunkt der Pandemie im vergangenen Herbst waren es 115.  Niederösterreich ist seit gut zwei Monaten stetig im Steigen begriffen. Dort beobachtet man die Situation mit großer Sorge. Die 2.324 neuen Corona-Infektionen am heutigen Donnerstag geben auch dem Gesundheitsminister Grund zur Sorge.", "\"Wir sind jetzt seit einigen Tagen, bis auf ein paar Ausnahmen am Wochenende, immer über 2.000 neuen Infektionen gewesen. 2.000 ist die Warnlatte und da müssen wir genau schauen.\" Anschober betont allerdings auch, dass Österreich sehr viel testet.", "In den vergangenen 24 Stunden waren es rund 261.000 Testungen, davon 50.000 PCR-Tests." ],
  "articleContentTranslated" : [ "În ultimele șapte zile, situația din spitalele austriece s-a înrăutățit semnificativ. După cum a explicat ministrul sănătății Rudolf Anschober într-o conferință de presă, utilizarea unităților de terapie intensivă din Austria a crescut cu 20% în ultima săptămână.", "Începând de joi, la ora 11, 301 de pacienți sunt tratați în unitățile de terapie intensivă din Austria. Există, de asemenea, o creștere clară de zece la sută în secțiile normale. 1.124 de persoane sunt în prezent tratate aici.", "„Astăzi suntem acolo unde am fost toamna și trebuie să reușim să ne stabilizăm”, a spus Anschober despre cifrele îngrijorătoare. În prezent, există încă 4.125 de paturi disponibile în secția normală și 544 de paturi de terapie intensivă gratuite.", "Între timp, sistemul de monitorizare pentru variantele de virus arată că 60 la sută din toate infecțiile din Austria aparțin variantei britanice, așa cum explică Herwig Ostermann, directorul general al Gesundheit Österreich GmbH.", "Burgenland este cel mai afectat cu peste 80%. Toate statele federale, cu excepția Vorarlberg, au o valoare de peste 50%. După cum explică Ostermann, prognozele actuale arată că până pe 10 martie veți avea în jur de 3.200 de infecții noi pe zi.", "\"Dar există o gamă de fluctuații de la 2.700 la 3.200 de infecții\", a spus Ostermann. Pentru incidența de 7 zile, aceasta ar însemna un prognostic de aproximativ 228. \"Aici, însă, intervalul de fluctuație este mai mare.\"", "Pentru utilizarea secțiilor normale din spitale, aceasta înseamnă în prognoză că numărul ar trebui să crească de la 1.100 de pacienți la 1.550 până pe 17 martie. În unitățile de terapie intensivă, numărul ar trebui să fie de aproximativ 420 de pacienți până pe 17 martie.", "Datorită strategiei extinse de testare, a existat, de asemenea, o creștere a numărului de infecții de la începutul anului. Cu toate acestea, după cum arată cifrele actuale, acest lucru s-a stabilizat acum.", "Pentru Ostermann, aceasta înseamnă, dimpotrivă, că rata infecției crește de fapt, iar numărul mai mare nu mai are nicio legătură cu testele crescute.", "Statul federal Austria Inferioară este deosebit de afectat în ceea ce privește ocuparea intensivă. 78 de pacienți se află în prezent într-un pat de terapie intensivă în cel mai mare stat federal din Austria.", "La apogeul pandemiei, în toamna anului trecut, erau 115. Austria Inferioară este în creștere de două luni bune. Situația de acolo este urmărită cu mare îngrijorare. Cele 2.324 de noi infecții cu coroană de joi îi provoacă îngrijorare ministrului sănătății.", "\"De câteva zile, cu câteva excepții în weekend, am avut întotdeauna peste 2.000 de infecții noi. 2.000 este bara de avertizare și trebuie să ne uităm cu atenție\". Cu toate acestea, Anschober subliniază și faptul că Austria testează foarte mult.", "În ultimele 24 de ore au existat aproximativ 261.000 de teste, dintre care 50.000 au fost teste PCR." ]
}