{
  "id" : "GeX80HRV",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-mit-1000-teilnehmern-in-linz/401144913",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T09:32:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4722213/46-168444789.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos in Linz, Innsbruck und Graz",
  "articleTitleTranslated" : "Demonstrații Corona în Linz, Innsbruck și Graz",
  "articleContent" : [ "Die nicht angemeldete Demonstration in Innsbruck wurde von Linken gestört, in Linz und Graz gab es keine Zwischenfälle.", "Nach mehreren österreichischen Städten sind am Neujahrstag auch in Linz Gegner der Coronavirus-Maßnahmen zu einer genehmigten Demonstration zusammengekommen, an der laut Polizei an die 1.000 Menschen teilgenommen haben.", "Polizei-Sprecher David Furtner sprach von einem Demonstrationstourismus mit vielen Teilnehmern aus Wien, der Steiermark und Salzburg, die durch Österreich ziehen würden.", "Mehrere Redner kritisierten die Corona-Regelungen der Bundesregierung: Vor allem Maskenpflicht und die Ausgangssperren seien Einschränkungen der Grundrechte und ein Anschlag auf die Demokratie. Die Teilnehmer wurden aufgerufen, das nicht länger hinzunehmen.", "Außerdem wurde behauptet, dass die Bundesregierung die Einführung einer Impfpflicht plane. Abstände wurden von den Demonstranten nur teilweise eingehalten, nur sehr wenige trugen Masken, berichteten Medien am Samstag.", "Die Polizei hielt sich beim Einschreiten zurück, weil viele Menschen sogenannte Maskenbefreiungsatteste bei sich hatten.", "Innsbruck In Innsbruck kam es am Neujahrstag bei einer Demonstration gegen die Coronamaßnahmen zu \"Störungen durch linksautonome Gruppen\" wie die Polizei in ihrem Bericht von Samstagvormittag festhält.", "Es hatte anfangs einiges an Verwirrung um diese Veranstaltung gegeben, nun folgt eine Reihe von Anzeigen.   Ausgangspunkt war, dass sich gegen 14.00 rund 800 Personen auf der Maria-Theresien-Straße einfanden und einen von ihnen genannten \"Coronaspaziergang\" begannen.", "Im weiteren Verlauf wurden Sprechparolen skandiert und Transparente gegen die aktuellen Maßnahmen der Regierung hochgehalten. Es handelte sich, so die Polizei, um eine nicht angemeldete Versammlung.", "Eine ursprünglich für diesen Tag angemeldete Versammlung war am Vorabend vom Veranstalter zurückgezogen worden.", "Zeitgleich wurden am Nachmittag des Neujahrstages von Vertretern der linken Szene drei angemeldete Standkundgebungen in der Innsbrucker Innenstadt zu den Themen \"Antifascista alerta\", \"Grenzen töten\" und \"Diskriminierungsformen\" abgehalten.", "Teilnehmer der angemeldeten (linksgerichteten) Standkundgebungen hätten begonnen, den Coronaspaziergang\" zu stören. Die Polizei hatte alle Hände voll zu tun, die \"gesetzten Aggressionen zu deeskalieren\" und die Versammlung gegen 15.00 Uhr aufzulösen.", "Graz Eine weitere Demonstration, am Samstagnachmittag in Graz, verlief ohne Zwischenfälle.", "Wie die Polizei auf Twitter mitteilte, hatten sich mehrere 100 Teilnehmer am Hauptbahnhof versammelt, der Demo-Zug setzte sich danach in Richtung Hauptplatz in Bewegung, wo gegen 15.00 Uhr noch Ansprachen stattfanden.", "Laut Polizeiangaben verlief die Demonstration vorerst ruhig. Viele der Teilnehmer waren allerdings ohne Mund-Nasen-Schutz unterwegs." ],
  "articleContentTranslated" : [ "Demonstrația neînregistrată de la Innsbruck a fost întreruptă de stânga; nu au existat incidente în Linz și Graz.", "După mai multe orașe austriece, adversarii măsurilor coronavirusului s-au întâlnit la Linz în ziua de Anul Nou pentru o demonstrație aprobată, la care, potrivit poliției, au luat parte aproximativ 1.000 de persoane.", "Purtătorul de cuvânt al poliției, David Furtner, a vorbit despre un turism demonstrativ cu mulți participanți din Viena, Stiria și Salzburg, care s-ar deplasa prin Austria.", "Mai mulți vorbitori au criticat reglementările corona guvernului federal: Mai presus de toate, cerințele privind masca și restricțiile sunt restricții privind drepturile fundamentale și un atac împotriva democrației. Participanții au fost rugați să nu mai accepte acest lucru.", "De asemenea, s-a pretins că guvernul federal intenționa să introducă vaccinări obligatorii. Manifestanții au păstrat doar parțial distanțele și foarte puțini au purtat măști, a informat presa sâmbătă.", "Poliția a fost reticentă să intervină, deoarece mulți oameni aveau așa-numitele certificate de scutire de mască.", "Innsbruck La Innsbruck, în ziua de Anul Nou, a avut loc o demonstrație împotriva măsurilor corona la „tulburări ale grupurilor autonome de stânga”, așa cum a menționat poliția în raportul din sâmbătă dimineață.", "A existat inițial o anumită confuzie cu privire la acest eveniment, acum urmează o serie de reclame. Punctul de plecare a fost că în jurul orei 14.00 aproximativ 800 de persoane au sosit pe Maria-Theresien-Strasse și au început ceea ce au numit o „plimbare coroană”.", "Ulterior, au fost scandate lozinci și s-au ridicat bannere împotriva măsurilor actuale ale guvernului. Poliția a spus că este o adunare nedezvăluită.", "O ședință înregistrată inițial pentru acea zi fusese retrasă de organizator în seara precedentă.", "În același timp, în după-amiaza zilei de Anul Nou, reprezentanții scenei de stânga au organizat trei mitinguri de standuri înregistrate în centrul orașului Innsbruck pe tema „Antifascista alerta”, „Uciderea frontierelor” și „Forme de discriminare”.", "Participanții la mitingurile de stand înregistrate (de stânga) începuseră să „perturbe mersul pe coroană. Poliția a avut mâinile pline”, descalificând agresiunea care a fost declanșată și au întrerupt întâlnirea în jurul orei 15:00.", "Graz O altă demonstrație, sâmbătă după-amiază la Graz, a mers fără incidente.", "Așa cum a anunțat poliția pe Twitter, mai mulți 100 de participanți s-au adunat la gara principală, trenul demonstrativ a început apoi să se deplaseze spre piața principală, unde încă se țineau discursuri în jurul orei 15:00.", "Potrivit poliției, demonstrația a fost inițial calmă. Cu toate acestea, mulți dintre participanți erau pe drum fără protecție la gură și nas." ]
}