{
  "id" : "GEydtIyj",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-zum-start-der-corona-impfkampagne/401141943",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:05:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4786827/78350011457708580_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Chef Hofer zu befürchtetem Impfzwang: \"Menschen werden auf die Straße gehen\"",
  "articleTitleTranslated" : "Șeful FPÖ Hofer despre vaccinarea obligatorie temută: „Oamenii vor ieși în stradă”",
  "articleContent" : [ "\"Ich warne die Bundesregierung davor, diesen Fehler zu machen\", sagte Norbert Hofer. FPÖ startet Initiative gegen \"türkis-grünen Impfzwang\". Die FPÖ hat ihr Thema gefunden. Corona und der Impfzwang - wenn auch nur durch die Hintertür.", "Auf dieses Thema will die Partei rund um Norbert Hofer in den kommenden Wochen offenbar vermehrt setzen. Dazu wurde auch eine eigene Online-Petition ins Leben gerufen. Unter impfzwang.at sammelt man ab sofort Unterschriften gegen den \"türkis-grünen Impfzwang\".", "Damit die Österreicher nicht zu \"Versuchskaninchen der Impflobby\" werden. 140.000 Menschen hätten bereits unterzeichnet, berichtete FPÖ-Chef Norbert Hofer bei einer Pressekonferenz am Dienstag.  \"Menschen werden auf die Straße gehen, wenn die Impfpflicht kommt\", warnte Hofer.", "\"Ich warne die Bundesregierung: Wenn die Bundesregierung diesen Fehler machen würde - und vieles deutet darauf hin - einen indirekten Impfzwang auszuüben, dann wird es in hohem Masse zivilen Ungehorsam geben\", sagte Hofer. ", "Nach seinem emotionalen Auftritt in der ZIB 2 des ORF am Montagabend, zeigte sich Hofer damit einmal mehr skeptisch gegenüber der aktuellen Impfung.", "Vor allem, dass die ersten Impfstoffe nicht \"steril-immun\" machen würden - also dass man wohl auch als Geimpfter das Virus übertragen könnte - macht dem FPÖ-Chef Sorgen. Auch habe er großes Verständnis für all jene Menschen, die sich über Langzeitfolgen Sorgen machen würden.", "\"Natürlich kann es die nicht geben, weil man sehr unter Druck war, rasch einen Impfstoff auf den Markt zu bringen\", sagte Hofer. ", "Tatsächlich ist insbesondere der aktuell zugelassene Impfstoff von Pfizer und BioNTech durch ein ausführliches Testverfahren gelaufen und wurde an über 40.000 Probanten getestet. Sehr seltene Langzeitfolgen würden sich üblicherweise nach spätestens zwei Monaten nach einer Impfung einstellen. ", "Man müsse aber \"verstehen, dass viele Menschen das nicht machen wollen\", sagte Hofer.  Überhaupt meint Hofer, es sei nicht verwunderlich, dass viele Menschen sagen: \"Wir lassen uns das nicht mehr gefallen.\"  ", "\"Wenn man Menschen mit Verwaltungsstrafen droht, sie Kulturveranstaltungen nicht besuchen dürfen\", dann entstehe auch ein großer Widerstand, sagte Hofer.  Es seien einfach \"viele viele Pannen passiert\" im vergangenen Jahr. ", "Das größte Versäumnis sieht Hofer beim Schutz der Alten- und Pflegeheime. 40 Prozent aller Todesfälle lassen sich auf diesen Bereich zurückführen.  Gegen Freitesten Vehement sprach sich Hofer auch gegen das geplante Freitesten aus. ", "Mit dem Freitesten werde eine Tür aufgemacht zum Freiimpfen, und diese lasse sich nicht mehr schließen. Selbst im Gesundheitsministerium habe man sich gegen Massentestungen ausgesprochen, da diese Kapazitäten binden und viele falsch positive Tests liefern würden.", "\"Ich halte davon nichts und warne vor dem nächsten Schritt, dem Freiimpfen\", so Hofer. Zunächst sollen nun die Risikogruppen, dann die systemrelevanten Berufe wie Lehrer und Polizisten geimpft werden, erklärte der Parteichef weiter.", "Dass sich die Bundesregierung selbst als nicht systemrelevant ansehe, sei für ihn \"schwer nachzuvollziehen\". Nun müssten die Weichen für die Zukunft - vor allem für die Wirtschaft - gestellt werden.", "Um sich aus der Krise herauszuarbeiten, schlug Hofer vor, die Verwaltung des Staates zu verbessern: \"Die Gesetze sind zu kompliziert, die Verwaltung ist schlecht organisiert. Wir brauchen einen Österreich Konvent neu, damit dort ohne Tabus überlegt werden kann, wie wir Österreich organisieren.\"", "Hofer regte auch an, über die Machtverteilung und eine Stärkung des Parlaments nachzudenken. Weiters brauche es eine \"echte\" Transparenzdatenbank und mehr Direkte Demokratie.", "Was die Ursachen der Corona-Pandemie betrifft, verwies der FPÖ-Chef auf Wet-Markets in China, aber auch in Europa sei die Massentierhaltung ein riesiges Problem.", "\"Ich habe nichts gegen Globalisierung, aber ich habe etwas gegen Globalisierung bei Nahrungsmitteln\", so Hofer, der ein Ende langer Transporte für Lebendtiere forderte." ],
  "articleContentTranslated" : [ "„Avertizez guvernul federal împotriva săvârșirii acestei greșeli”, a spus Norbert Hofer. FPÖ începe inițiativa împotriva „vaccinării obligatorii verde-turcoaz”. FPÖ și-a găsit subiectul. Corona și vaccinarea obligatorie - chiar dacă prin ușa din spate.", "Petrecerea din jurul lui Norbert Hofer se pare că vrea să se concentreze mai mult pe acest subiect în următoarele săptămâni. O petiție online separată a fost, de asemenea, lansată în acest scop. Impfzwang.at colectează acum semnături împotriva „vaccinului obligatoriu verde-turcoaz”.", "Pentru ca austriecii să nu devină „cobai din holul vaccinării”. 140.000 de persoane au semnat deja, a raportat șeful FPÖ, Norbert Hofer, într-o conferință de presă marți. „Oamenii vor ieși în stradă când vor fi vaccinați”, a avertizat Hofer.", "\"Avertizez guvernul federal: dacă guvernul federal ar face această greșeală - și există multe indicații - pentru a exercita o vaccinare indirectă obligatorie, atunci va exista un grad ridicat de neascultare civilă\", a spus Hofer.", "După apariția sa emoționantă pe ZIB 2 de la ORF, luni seara, Hofer a fost din nou sceptic cu privire la vaccinarea actuală.", "Mai presus de toate, faptul că primele vaccinuri nu ar face oamenii „sterili-imuni” - adică că s-ar putea transmite virusul și ca persoană vaccinată - îl îngrijorează pe șeful FPÖ. De asemenea, are o înțelegere excelentă pentru toți acei oameni care sunt îngrijorați de consecințele pe termen lung.", "\"Desigur, nu poate exista, pentru că a existat o presiune mare pentru a aduce rapid un vaccin pe piață\", a spus Hofer.", "De fapt, vaccinul aprobat în prezent de Pfizer și BioNTech, în special, a trecut printr-un proces extins de testare și a fost testat pe peste 40.000 de subiecți. Consecințele foarte rare pe termen lung ar avea loc, de obicei, în termen de două luni de la vaccinare cel târziu.", "Dar trebuie să „înțelegeți că mulți oameni nu vor să facă asta”, a spus Hofer. În general, Hofer consideră că nu este surprinzător faptul că mulți oameni spun: „Nu mai suportăm acest lucru”.", "„Dacă ameninți oamenii cu amenzi administrative, nu li se permite să participe la evenimente culturale”, atunci există și o mare rezistență, a spus Hofer. „Multe, multe nenorociri s-au întâmplat” în ultimul an.", "Hofer vede cea mai mare omisiune în protejarea căminelor de bătrâni și a caselor de bătrâni. 40 la sută din toate decesele pot fi urmărite înapoi în această zonă. Împotriva vehementului Freest, Hofer s-a pronunțat și împotriva Freestului planificat.", "Cu cele mai libere, se deschide o ușă pentru vaccinare și nu mai poate fi închisă. Chiar și Ministerul Sănătății s-a pronunțat împotriva testelor de masă, deoarece acestea leagă capacitățile și produc multe teste fals pozitive.", "„Nu cred și avertizez împotriva următorului pas, vaccinarea gratuită”, a spus Hofer. În primul rând, grupurile de risc, apoi profesiile cu importanță sistemică, cum ar fi profesorii și ofițerii de poliție, vor fi vaccinați, a explicat liderul partidului.", "Faptul că guvernul federal se consideră a nu fi relevant din punct de vedere sistemic este „greu de înțeles” pentru el. Acum, cursul trebuie stabilit pentru viitor - în special pentru economie.", "Pentru a ieși din criză, Hofer a sugerat îmbunătățirea administrației statului: \"Legile sunt prea complicate, administrația este prost organizată. Avem nevoie de o nouă Convenție Austria, astfel încât să ne putem gândi la modul în care organizăm Austria fără tabuuri. . \"", "Hofer a sugerat, de asemenea, să se gândească la distribuirea puterii și la întărirea parlamentului. În plus, sunt necesare o bază de date „reală” a transparenței și o democrație mai directă.", "În ceea ce privește cauzele pandemiei de coroană, șeful FPÖ s-a referit la piețele umede din China, dar agricultura în fabrică este, de asemenea, o problemă imensă în Europa.", "\"Nu am nimic împotriva globalizării, dar am ceva împotriva globalizării în alimente\", a spus Hofer, care a cerut încetarea transporturilor lungi pentru animale vii." ]
}