{
  "id" : "gFC125S1",
  "url" : "https://www.diepresse.com/5919277/CoronaPandemie_Regierung-zieht-Impfstart-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T11:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/d/5919277/97D1500B-CD41-4E2D-821E-94C6F5E5B1BE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung zieht Impfstart vor",
  "articleTitleTranslated" : "Guvernul preferă începerea vaccinării",
  "articleContent" : [ "\"Beim Impfen geht es um Schnelligkeit und um Menschenleben“, sagt Bundeskanzler Kurz. Die Opposition prangert das „Impfchaos“ an. Die SPÖ will eine Sondersitzung des Nationalrats beantragen. Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen reagiert die Bundesregierung.", "\"Wir ziehen die Impfungen vor und warten nicht auf den 12.  Jänner\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Tags zuvor hatte noch die Sektionschefin im Gesundheitsministerium Katharina Reich das Festhalten am ursprünglich vorgesehenen offiziellen Impfbeginn mit der \"logistischen Herausforderung\" begründet und gemeint, dass man sich \"genau im Plan\" befinde.", "Kurz sieht das jedoch anders: \"Beim Impfen geht es um Schnelligkeit und um Menschenleben. Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden.\" Diese müssten nun rasch ausgeliefert und verimpft werden.", "Gestern habe es dazu Gespräche mit dem Verteidigungsressort, dem Gesundheitsministerium und Ländern gegeben. Dabei sei vereinbart worden, den breitflächigen Impfstart zu beschleunigen.", "Österreich könne den europäischen Beschaffungsprozess nicht beeinflussen, so Kurz: \"Aber was wir tun können und tun müssen, ist, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft wird.\"", "Vorrang hätten alle Alten- und Pflegeheime. Diesbezüglich sei man mit den Ländern und Pflegeheimen in Kontakt.", "Werden Impfdosen dort noch nicht abgerufen, sollen diese an die Bundesländer übergeben werden, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können, erklärte der Kanzler.", "Verteidigungsministerin Klaudia Tanner (ÖVP) und Gesundheitsminister Rudi Anschober (Grüne) appellierten am Mittwoch an die Einrichtungen in allen Bundesländern, die Impfstoffe abzurufen.", "\"Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern\", so Tanner.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung sei, \"wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt\", meinte Anschober.", "Bis dato seien für diese Woche 21.045 Impfdosen von den Pflegeheimen angefordert worden, für die kommende Woche sind es 43.115 Impfdosen. Mit den bisher rund 6.800 Geimpften lautet das für kommende Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen.", "Aufgeteilt nach Bundesländern sollen bis kommende Woche in Niederösterreich 18.445 Personen geimpft werden, wie aus der APA vorliegenden Zahlen hervorgeht.", "Dahinter kommt Wien mit 9415 verimpften Dosen gefolgt von Vorarlberg (8460), Steiermark (8.455), Kärnten mit Osttirol (8345), Oberösterreich (5650) und Tirol (5120). In Salzburg sollen es laut Plan bis kommende Woche 4970 Geimpfte, im Burgenland 2070 sein.", "SPÖ will Sondersitzung Die SPÖ sieht die Corona-Impfaktion durch \"das Chaos, das Zögern und die Pannen\" der türkis-grünen Regierung gefährdet und wird daher am morgigen Donnerstag eine Sondersitzung des Nationalrats beantragen.", "Für SPÖ-Partei- und -Klubvorsitzende Pamela Rendi-Wagner ist das Vorgehen der Regierung \"fahrlässig\", wie sie in einer Stellungnahme gegenüber der APA erklärte. Auch FPÖ kritisiert \"Versagen\" der Regierung bei \"Impfchaos\".", "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , so die SPÖ-Chefin. Wichtig sei, dass die Menschen Vertrauen haben und die Regierung mit einem klugen Plan vorgeht.", "Derzeit sieht es aber leider nicht danach aus, wie Rendi-Wagner findet: \"Weit über 60.000 Impfdosen werden gebunkert und nicht verimpft. Das ist grob fahrlässig. Worauf wartet die Regierung? Impfen heißt Menschenleben retten - jede einzelne Schutzimpfung zählt!\"", "Die Impfung sei nicht nur wichtig für die Gesundheit der Menschen, sondern auch für die heimische Wirtschaft und den Arbeitsmarkt, argumentierte die SPÖ-Chefin: \"Ein Zögern schwächt die Impfbereitschaft und erhöht das Risiko von Virusmutationen.", "Deshalb muss Geschwindigkeit aufgenommen und der Impfturbo eingeschaltet werden.\" Andere Länder hätten vorgezeigt, dass dies möglich ist. Es brauche nun eine \"wirksame und neue Teststrategie\" für die Zeit nach dem Lockdown, bzw. bis eine hohe Durchimpfungsrate erreicht ist, so die SPÖ-Chefin.", "Auch die FPÖ hat am Mittwoch kein gutes Haar an der Regierung gelassen und ihr einmal mehr \"Versagen\" in der Corona-Pandemie attestiert. Es vergehe kein Tag, ohne dass das Versagen Österreichs im Kampf gegen die Pandemie sichtbar werde, meinte FPÖ-Bundesparteiobmann Norbert Hofer in einer Aussendung.", "Als Beleg führte Hofer an, dass obwohl in Österreich seit Tagen zigtausende Impfdosen lagern, der Start der Impfung in Altenwohn- und Pflegeheimen erst für den 12.  Jänner geplant gewesen sei, wie Sektionschefin Katharina Reich am Dienstag bestätigte.", "Und nach einer \"Welle des Entsetzens\" gehe es nun offenbar doch, dass in dieser Woche 21.000 Dosen verabreicht werden. Gerade im Bereich der Altenwohn- und Pflegeheimen passiere \"ein schwerer Fehler nach dem anderen\", so Hofer, der eine lange Liste an Verfehlungen ortet.", "Etwa sei die Vorbereitung auf die zweite Welle verschlafen worden. Dann seien Heime mit mangelhaften FFP2-Masken im Auftrag des Gesundheitsministeriums beliefert worden. Zudem sei verabsäumt worden rechtzeitig eine \"echte Teststrategie\" in den Heimen zu installieren.", "Und die \"Impfpanne\" sei nun der letzte Anschlag auf die besonders gefährdeten Mitmenschen in den Heimen.", "Neos: „Grob fahrlässig\" Scharfe Kritik an der Regierung kam auch von den Neos: \"Jeden Tag sterben Menschen in Alters- und Pflegeheimen, weil die Regierung die gefährdetsten Einrichtungen wider besseres Wissen bis heute nicht ausreichend schützt\", so NEOS-Gesundheitssprecher Gerald Loacker.", "Bis jetzt seien über 6400 Menschen an oder mit Covid gestorben, die Hälfte davon in Alters- und Pflegeheimen, so Loacker: \"ÖVP und Grüne nehmen mit ihrer Untätigkeit und dem von ihrer Regierung verursachten Impfchaos in Kauf, dass es noch mehr werden.\"", "Für Loacker ist es zu wenig, dass diese Woche nun doch noch 20.000 Impfdosen verimpft werden sollen. Bis Ende der Woche werden rund 135.000 Dosen angeliefert worden sein, so Loacker: \"Es ist grob fahrlässig, ja gemeingefährlich, wenn die Regierung mehr als 100.000 Dosen ungenutzt herumliegen lässt.\"", "Dass in den vergangenen zehn Tagen erst 6770 Menschen in Österreich geimpft worden sind, sei \"ein erbärmliches Versagen auf höchster Ebene\"." ],
  "articleContentTranslated" : [ "„Vaccinarea înseamnă viteză și viață umană\", spune cancelarul Kurz. Opoziția denunță „haosul de vaccinare\". SPÖ dorește să solicite o sesiune specială a Consiliului Național. Guvernul federal reacționează la criticile privind vaccinările împotriva coroanei, care încep doar încet.", "\"Preferăm vaccinările și nu așteptăm 12 ianuarie\", a declarat cancelarul federal Sebastian Kurz (ÖVP) miercuri.", "Cu o zi înainte, Katharina Reich, șefa secției din Ministerul Sănătății, a justificat aderarea la inițierea oficială planificată inițial a vaccinării cu „provocarea logistică” și a spus că au „dreptate în termen”.", "Cu toate acestea, Kurz o vede diferit: \"Vaccinarea înseamnă viteză și viață umană. Prin urmare, nu există niciun motiv pentru care dozele de vaccinare să fie stocate temporar timp de săptămâni\". Acestea ar trebui acum să fie livrate și vaccinate rapid.", "Ieri au avut loc discuții cu departamentul de apărare, cu Ministerul Sănătății și cu statele federale. S-a convenit să se accelereze începutul vaccinării la nivel general.", "Austria nu poate influența procesul de achiziții europene, a spus Kurz: \"Dar ceea ce putem și trebuie să facem este ca fiecare vaccin care este livrat să fie distribuit și vaccinat cât mai repede posibil\".", "Toate casele de bătrâni și de bătrâni au prioritate. În acest sens, cineva este în contact cu statele federale și cu casele de îngrijire medicală.", "Dacă dozele de vaccinare nu sunt încă recuperate acolo, acestea ar trebui predate statelor federale, astfel încât persoanele în vârstă care nu locuiesc în case de îngrijire medicală și personalul medical să poată fi vaccinate rapid, a spus cancelarul.", "Ministrul Apărării Klaudia Tanner (ÖVP) și ministrul Sănătății Rudi Anschober (Verzii) au făcut apel miercuri la instituțiile din toate statele federale pentru a recupera vaccinurile.", "„Doar dacă se solicită vaccinul, autoritățile responsabile pot livra vaccinurile”, a spus Tanner.", "Chiar dacă acest vaccin sensibil este o provocare logistică, „dorim ca acesta să ajungă cât mai repede posibil la persoanele cu cel mai mare risc din Corona”, a spus Anschober.", "Până în prezent, 21.045 doze de vaccinare au fost solicitate de la casele de îngrijire medicală pentru această săptămână și 43.115 doze de vaccinare pentru săptămâna următoare. Cu aproximativ 6.800 de persoane vaccinate până acum, ținta pentru săptămâna viitoare este vaccinarea a aproape 71.000 de persoane împotriva coronavirusului.", "Defalcate de statul federal, 18.445 de persoane din Austria Inferioară urmează să fie vaccinate până săptămâna viitoare, conform cifrelor disponibile de la APA.", "În spatele său vine Viena cu 9415 conserve inoculate, urmată de Vorarlberg (8460), Stiria (8.455), Carintia cu Tirolul de Est (8345), Austria Superioară (5650) și Tirolul (5120). Conform planului, ar trebui să existe 4970 de persoane vaccinate în Salzburg până săptămâna viitoare, iar 2070 în Burgenland.", "SPÖ dorește o sesiune specială SPÖ vede campania de vaccinare împotriva coroanei pusă în pericol de „haosul, ezitarea și accidentele” guvernului verde turcoaz și, prin urmare, va aplica pentru o sesiune specială a Consiliului Național mâine, joi.", "Pentru președintele SPÖ, partidul și clubul Pamela Rendi-Wagner, acțiunile guvernului sunt „neglijente”, așa cum a explicat ea într-o declarație către APA. FPÖ a criticat, de asemenea, „eșecul” guvernului în „haosul de vaccinare”.", "Vaccinarea împotriva coroanei este „cheia în lupta împotriva pandemiei coroanei”, deci deviza trebuie să fie: „Vaccinați, vaccinați, vaccinați!” , deci șeful SPÖ. Este important ca oamenii să aibă încredere și că guvernul are un plan inteligent.", "Din păcate, în acest moment nu arată așa, după cum constată Rendi-Wagner: \"Peste 60.000 de doze de vaccinare sunt ascunse și nu sunt vaccinate. Acest lucru este extrem de neglijent. Ce așteaptă guvernul? Vaccinarea înseamnă salvarea vieților umane - fiecare vaccinare contează!\"", "Vaccinarea nu este importantă doar pentru sănătatea oamenilor, ci și pentru economia internă și piața muncii, a susținut șeful SPÖ: „Ezitarea slăbește dorința de a vaccina și crește riscul de mutații virale.", "Prin urmare, viteza trebuie să fie ridicată și turbo-ul de vaccinare activat. \"Alte țări au arătat că acest lucru este posibil. Este necesară acum o\" strategie de testare eficientă și nouă \"pentru perioada de după blocare sau până când se atinge o rată ridicată de vaccinare, conform SPÖ -Sef.", "FPÖ nu a lăsat guvernul singur miercuri și a atestat încă o dată „eșecul” său în pandemia coronei. Nu trece o zi fără ca eșecul Austriei în lupta împotriva pandemiei să devină vizibil, a declarat liderul partidului federal FPÖ Norbert Hofer într-o emisiune.", "Ca dovadă, Hofer a menționat că, deși zeci de mii de doze de vaccin au fost stocate în Austria de zile, începutul vaccinării în căminele de bătrâni și în azilele de bătrâni a fost planificat doar pentru 12 ianuarie, așa cum a confirmat marți șefa secției Katharina Reich.", "Și după un „val de groază” acum se pare că în această săptămână se vor administra 21.000 de doze. Mai ales în zona caselor de bătrâni și a caselor de bătrâni, „se întâmplă o greșeală gravă după alta”, spune Hofer, care localizează o lungă listă de abateri.", "De exemplu, pregătirea pentru al doilea val a fost supradormită. Apoi, casele au fost aprovizionate cu măști FFP2 defecte în numele Ministerului Sănătății. În plus, a fost neglijată instalarea unei „strategii reale de testare” în case în timp util.", "Iar „panoul de vaccinare” este acum ultimul atac asupra persoanelor deosebit de pe cale de dispariție din case.", "Neos: „Nespus de neglijentă” Au apărut critici ascuțite guvernului de la Neos: „În fiecare zi oamenii mor în aziluri și case de bătrâni, deoarece guvernul încă nu protejează în mod adecvat cele mai amenințate unități împotriva judecății lor mai bune”, a declarat purtătorul de cuvânt al sănătății NEOS, Gerald Loacker .", "Până în prezent, peste 6.400 de persoane au murit din cauza sau cu Covid, jumătate dintre ele în căminele de bătrâni și bătrâni, spune Loacker: „Prin inacțiunea lor și haosul de vaccinare provocat de guvernul lor, ÖVP și Verzii acceptă că vor fi și mai multe”.", "Nu este suficient pentru Loacker ca 20.000 de doze de vaccin să fie vaccinate săptămâna aceasta. Până la sfârșitul săptămânii, vor fi livrate în jur de 135.000 de cutii, spune Loacker: „Este extrem de neglijent, chiar periculos pentru public, dacă guvernul lasă peste 100.000 de cutii neutilizate”.", "Faptul că doar 6770 de persoane din Austria au fost vaccinate în ultimele zece zile este „un eșec jalnic la cel mai înalt nivel”." ]
}