{
  "id" : "GfGW4Sgs",
  "url" : "https://kurier.at/politik/inland/lockdown-verlaengert-schulen-sperren-trotzdem-am-18-jaenner/401146314",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:25:39Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4796115/46-168062777.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown verlängert, Schulen öffnen trotzdem am 18. Jänner",
  "articleTitleTranslated" : "Blocarea a fost extinsă, școlile încă deschise pe 18 ianuarie",
  "articleContent" : [ "Anschober zurückhaltend Das Ministerium verwies auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Gesundheitsminister Rudolf Anschober (Grüne) wollte sich am Montagvormittag vor weiteren Gesprächen mit der Opposition zur Verlängerung des Lockdowns in Sachen Schule nicht dezidiert festlegen.", "Anschober meinte auf Nachfrage, er werde das weitere Prozedere in den nächsten Tagen mit Bildungsminister Faßmann besprechen. Den schulischen Bereich regle der Bildungsminister in Abstimmung mit der Bundesregierung (mittels eigener Verordnung, Anm.).", "\"Ich mache da sicher dem Bildungsminister keinen Zuruf über Medien\", so der Gesundheitsminister. Test-Programm für Schulen Bildungsminister Faßmann kündigte am Montag gleichzeitig an, dass die Hygienemaßnahmen an den Schulen noch weiter verschärft werden sollen.", "Derzeit werde ein \"ehrgeiziges Programm\" entwickelt, um künftig eine wöchentliche Testung von Schülern und Lehrern zu ermöglichen.", "Dabei sollen nicht die doch recht unangenehmen Nasen-Rachenabstriche zum Einsatz kommen, sondern ein neues Testverfahren, bei dem nur im vorderen Nasenbereich Abstriche genommen werden." ],
  "articleContentTranslated" : [ "Anschober reticent Ministerul a făcut referire la discuțiile în curs cu toate partidele parlamentare și guvernatorii.", "Ministrul Sănătății, Rudolf Anschober (Verzii), nu a dorit să-și asume un angajament ferm luni dimineață, înainte de discuții suplimentare cu opoziția pentru a prelungi blocarea problemelor școlare.", "Când a fost întrebat, Anschober a spus că va discuta procedura ulterioară cu ministrul educației Fassmann în următoarele zile. Ministrul educației reglementează zona școlii în coordonare cu guvernul federal (printr-o ordonanță separată, nota).", "„Sunt sigur că nu strig ministrului educației prin intermediul mass-media”, a spus ministrul sănătății. Programul de testare pentru școli Ministrul educației Faßmann a anunțat luni, în același timp, că măsurile de igienă în școli urmează să fie înăsprite și mai mult.", "În prezent se dezvoltă un „program ambițios” pentru a permite studenților și profesorilor să fie testați săptămânal în viitor.", "Nu trebuie folosite tampoane nazofaringiene destul de neplăcute, ci o nouă procedură de testare în care tampoanele sunt luate numai în zona nazală din față." ]
}