{
  "id" : "GFISxmul",
  "url" : "https://kaernten.orf.at/stories/3082482/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-26T17:52:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaiser: Neue Verordnung statt Strafe",
  "articleTitleTranslated" : "Kaiser: Regulament nou în loc de pedeapsă",
  "articleContent" : [ "Es handle sich um eine Bundesverordnung, daher erwarte er sich vom Bund, dass die „realitätsferne Regelung“ beseitigt werde, so Kaiser am Samstag. Kaiser will sich auch bei der nächsten Videokonferenz mit der Bundesregierung am 4.", "Jänner für eine Änderung einsetzen. Ausgestellt werden die Strafbescheide von der Bezirkshauptmannschaft, das Land habe keinerlei Handhabe.", "Er gehe aber davon aus, „dass das niemand böswillig gemacht und gewollt hat und dass man das rasch reparieren wird können.“ Somit glaube er, dass die bisher verhängten Strafen keine Rechtsgültigkeit erlangen werden.", "Auch die FPÖ forderte, die Strafen müssten für nichtig erklärt werden.", "Das Team Kärnten spricht von einer weltfremden Behördenpraxis und rät ebenfalls zum Einspruch.Gesundheitsministerium reagiert mit Befremden Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend als „nicht nachvollziehbar“.", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien „eindeutig“, teilte ein Ressortsprecher mit. „Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier – falls notwendig – auch zusätzliche Vorgaben tätigen.“83 Neuinfektionen In Kärnten sind am Samstag 83 Neuinfektionen mit dem Coronavirus gezählt worden, 173 Personen befinden sich im Krankenhaus, davon müssen 13 intensivmedizinisch betreut werden.", "Vier Menschen starben seit Freitag an oder mit dem Coronavirus. In Kärnten gibt es damit mit dem heutigen Tag 484 Verstorbene. Im Klinikum Klagenfurt wird seit Samstag ein 46 Jahre alter Covid19-Patient aus Montenegro intensivmedizinisch behandelt.", "Es ist die zweite Hilfeleistung dieser Art. Bereits Ende April war ein Intensivpatient aus Montenegro in Österreich behandelt worden, nachdem Außenminister Alexander Schallenberg den Ländern des Westbalkans im Frühling seine Unterstützung zugesichert hatte." ],
  "articleContentTranslated" : [ "Este o reglementare federală, așa că se așteaptă ca guvernul federal să înlăture „reglementarea nerealistă”, a declarat sâmbătă Kaiser. Kaiser dorește, de asemenea, să participe la următoarea conferință video cu guvernul federal pe 4 aprilie.", "Folosiți ianuarie pentru o schimbare. Sancțiunile sunt emise de autoritatea raională, statul nu are control.", "El presupune, totuși, „că nimeni nu a făcut sau a vrut cu rea intenție acest lucru și că acesta va putea fi reparat rapid.” Prin urmare, el consideră că sancțiunile impuse până acum nu vor deveni valabile din punct de vedere legal.", "FPÖ a solicitat, de asemenea, ca penalitățile să fie declarate nule.", "Echipa din Carintia vorbește despre o practică de autoritate necunoscută și recomandă, de asemenea, o obiecție. Ministerul Sănătății reacționează cu uimire Ministerul Sănătății a descris criticile lui Kaiser sâmbătă seara drept „de neînțeles”.", "Un purtător de cuvânt al departamentului a anunțat că cerințele guvernului federal pentru urmărirea persoanelor de contact erau „clare”. „Cu toate acestea, acestea sunt doar recomandări. Aici, competența revine în mod clar statelor federale și autorităților administrative de district.", "Aceștia decid de la caz la caz și pot - dacă este necesar - să facă și cerințe suplimentare ”.", "Patru persoane au murit din cauza sau cu virusul corona de vineri. În prezent există 484 de decedați în Carintia. Un pacient Covid19, în vârstă de 46 de ani, din Muntenegru, primește de sâmbătă terapie intensivă la Clinica Klagenfurt.", "Este al doilea ajutor de acest fel. Un pacient de terapie intensivă din Muntenegru fusese deja tratat în Austria la sfârșitul lunii aprilie după ce ministrul de externe Alexander Schallenberg îi promisese țărilor din Balcanii de Vest sprijinul său în primăvară." ]
}