{
  "id" : "GfRGwG7r",
  "url" : "https://kurier.at/wirtschaft/karriere/krisensichere-arbeit-drei-jobprofile-fuer-berufseinsteiger/401163369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886367/46-174035960.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krisensichere Arbeit: Drei Jobprofile für Berufseinsteiger",
  "articleTitleTranslated" : "Muncă rezistentă la criză: trei profile de locuri de muncă pentru tineri profesioniști",
  "articleContent" : [ "Eine Karriere bei der Polizei, im Einzelhandel oder in der Pflege ist krisenfest und herausfordernd. Drei Jobprofile im Überblick.", "Für die Gesellschaft im Einsatz © Bild: BMI/Gerd Pachauer Wer Karriere bei der Polizei machen möchte, muss einigen Herausforderungen trotzen Ruhe und Sicherheit gewährleisten, kurz, die öffentliche Ordnung aufrechterhalten: Das ist die Hauptaufgabe der Polizei.", "Wer Interesse hat, Nachbarschaftsstreits zu schlichten, den Verkehr zu überwachen und Verbrechen zu bekämpfen, dem steht ein mehrstufiges  Bewerbungsverfahren bevor. Bewerbung:  Um sich für einen Beruf bei der Polizei qualifizieren zu können, muss man zunächst einige Voraussetzungen erfüllen.", "Beispielsweise zählen dazu der Besitz der österreichischen Staatsbürgerschaft, der Führerschein der Klasse B und mindestens der Fahrtenschwimmerausweis. Wenn man alle Voraussetzungen erfüllt, kann man sich online über einen Link auf der Homepage polizeikarriere.gv.at bewerben.", "„Das Auswahlverfahren wurde digitalisiert und sehr bewerberfreundlich gestaltet“, sagt Lana Ganselmayer, Referatsleiterin des Neuaufnahmeverfahrens im Exekutivdienst bei der Polizei.", "In etwa vier Mal im Jahr findet das Aufnahmeverfahren statt, bei dem die Rechtschreibung genauso geprüft wird, wie die psychologische und sportliche sowie gesundheitliche Eignung. „Eine gute Vorbereitung auf das Aufnahmeverfahren ist wesentlich.", "Dieses wird von einigen unterschätzt“, so Ganselmayer. Von den ca. 9000 jährlichen Bewerbungen werden dann ca. 2000 für ganz Österreich genommen.", "„Für das Jahr 2021 werden noch mehr zukünftige Polizistinnen und Polizisten gesucht.“ Karriere: Im ersten Ausbildungsjahr verdient man ca.1765 Euro brutto, im zweiten etwa 2180 Euro brutto.", "Nach einer zweijährigen Ausbildung tritt man den Streifendienst an, wobei das Einstiegsgehalt inklusive sämtlicher Zulagen rund 3800 Euro brutto beträgt.", "Nach dem Streifendienst, den man mindestens zwei Jahre absolvieren muss, besteht auch die Möglichkeit, sich zu spezialisieren und eine Fachkarriere im Kriminal- oder Verkehrsdienst einzuschlagen, nach einer Führungsbildung Leitungsfunktionen zu übernehmen oder sich bei einer Sondereinheit wie z.", "B. Cobra, Wega zu bewerben. „Einige von den vielen BewerberInnen möchten sofort zur Wega oder zur Cobra, das geht nur leider nicht. Wir suchen grundsätzlich Polizistinnen und Polizisten für die Basis, also für den Streifendienst“, so Ganselmayer.", "Spannung und Action rund um die Uhr, darf man sich nicht erwarten, beispielsweise einige Stunden ein Objekt zu überwachen gehört ebenso dazu. „Bei diesem sicheren Job gibt es nicht immer nur Action wie bei der CSI, das muss den jungen Menschen bewusst sein“, so Ganselmayer.", "Alle Informationen unter: www.polizeikarriere.gv.at Für ein Miteinander und mehr Wertschätzung © Bild:", "Fonds Soziales Wien Die „Pflege mit Matura“ bietet eine qualifizierte Berufsausbildung als Pflegefachassistenz Als Pflegefachassistenz unterstützt man ältere Menschen und Pflegebedürftige in ihrem Tagesablauf.  :", "Körperpflege, Ernährung und die Überwachung medizinischer Basisdaten gehören genau so zu den Aufgaben wie Zuhören und wertvolle Zeit schenken. Die Ausbildung „Pflege mit Matura“ dauert 5 Jahre.", "Bewerbung: Während der achten Schulstufe bewirbt man sich direkt bei einer Schule, die „Pflege mit Matura“ anbietet. In Wien ist das die bafep21 in der Patrizigasse und das Ausbildungszentrum der Caritas in der Seegasse.", "„Das Auswahlverfahren an der Schule für Gesundheits- und Krankenpflege ist zweiteilig und besteht aus einer schriftlichen Testung und einem Gespräch.", "Jährlich werden dann pro Lehrgang maximal etwa 30 Bewerberinnen aufgenommen“, sagt Esther Matolycz, Direktorin der Schule für Gesundheits- und Krankenpflege Schlachthausgasse.   Karriere: Da ein hoher Bedarf an Pflegefachkräften besteht, sind die Jobchancen sehr groß.", "„In dem Beruf sind vor allem soziale Kompetenzen, Empathie und kommunikative Fähigkeiten wichtig“, so Matolycz. Arbeiten kann man in einem Krankenhaus, Altersheim, in der Hauskrankenpflege, in Tageszentren oder im Behindertenbereich.", "Als Pflegefachassistentin mit Matura kann man anschließend noch ein Studium dranhängen und sich so noch weiter spezialisieren (Diplomierte Gesundheits- und Krankenpflege) oder einen zusätzlichen Weg einschlagen (Management).", "Das Einstiegsgehalt liegt laut Kollektivvertrag bei 1850 bis 1960 Euro brutto. „In der Pflege zu arbeiten ist krisensicher und ein vielseitiger Beruf, er ist aber auch emotional sehr anstrengend“ Informationen unter:", "www.awz-wien.at/p/pflege-mit-matura Mit Liebe zu den Waren und Kunden © Bild:", "Getty Images/TommL/istockphoto Eine Karriere im Einzelhandel bietet viele Möglichkeiten bei guten Jobchancen Einzelhandelskaufleute sind in Einzelhandelsbetrieben für den Einkauf, die Lagerung und den Verkauf von Waren verantwortlich und erledigen Büroarbeiten.  “:", "Ausbildungsbasis ist eine dreijährige Lehre.", "Bewerbung: „Kaufmännisches Interesse, Zahlenverständnis, Kontaktfreudigkeit und Teamfähigkeit sollte manmitbringen, wenn  man sich für einen Beruf im Einzelhandel interessieren“, sagt Michaela Reiter, Projektleiterin der überbetrieblichen Lehrausbildung beim BFI Wien.", "Nachdem man die Pflichtschule abgeschlossen hat, bewirbt man sich direkt bei einem Betrieb seiner Wahl, je nachdem ob man Lebensmittel, Baustoffe, Kleidung oder eine andere Warengruppe bevorzugt.  Denn bei der Ausbildung zur Einzelhandelskauffrau/-mann stehen 15 Schwerpunkte zur Auswahl.", "„Die Ausbildung ist ein duales System. Sprich, die Ausbildung findet in dem Betrieb statt, der einen genommen hat und je nach Lehrjahr ein bis zwei Tage in der Berufsschule.“ Im ersten Lehrjahr verdient man 711 Euro brutto, im zweiten 914 Euro und im dritten 1167 Euro.", "„Das Einstiegsgehalt liegt dann zwischen 1600 und 1800 Euro“, so Reiter. Und was machen viele falsch bei der Bewerbung?", "„Man sollte sich unbedingt vorab über den Betrieb informieren, sonst hinterlässt das beim Bewerbungsgespräch keinen guten Eindruck.“ Karriere: Die Jobchancen im Einzelhandel sind gut, dennoch war 2020 anders.", "„Viele Betriebe wissen nicht, ob sie im Jahr 2021 Lehrlinge aufnehmen können, aber im Lebensmittelhandel und in der Drogerie  sind die  Chancengut“, sagt Reiter. Es gibt viele Möglichkeiten zum Aufstieg und zur Weiterbildung.", "„Man kann zur Einkäuferin, zum Disponenten, zur Marktleiterin oder zum Regionalleiter aufsteigen oder parallel eine Lehre mit Matura machen, um dann noch studieren.", "Außerdem kann man eine  Doppellehre machen, bei der  etwa  nur eine Zusatzprüfung  nötig ist, um  zusätzlich Bürokauffrau/-mann zu sein und so schnell in ein Büro wechseln kann“, so die Expertin. Alle Infos unter: bfi.at, wko.at, bic.at, ams.at" ],
  "articleContentTranslated" : [ "O carieră în poliție, în comerțul cu amănuntul sau în asistență medicală este rezistentă la criză și provocatoare. Trei profiluri de locuri de muncă dintr-o privire.", "În acțiune pentru societate © Imagine: BMI / Gerd Pachauer Oricine dorește să urmeze o carieră în forța de poliție trebuie să sfideze o serie de provocări, asigurând pacea și securitatea, pe scurt, menținând ordinea publică: aceasta este sarcina principală a poliției.", "Oricine este interesat să soluționeze disputele din vecinătate, să monitorizeze traficul și să combată criminalitatea se va confrunta cu un proces de aplicare în mai multe etape. Cerere: Pentru a te califica pentru un loc de muncă în forța de poliție, trebuie mai întâi să îndeplinești câteva cerințe.", "De exemplu, aceasta include deținerea cetățeniei austriece, a permisului de conducere de clasa B și cel puțin a permisului de înotător. Dacă îndepliniți toate cerințele, puteți aplica online printr-un link de pe pagina de pornire polizeikarriere.gv.at.", "„Procesul de selecție a fost digitalizat și a devenit foarte ușor de solicitat”, spune Lana Ganselmayer, șefa noului proces de admitere în poliție.", "Procedura de admitere are loc de aproximativ patru ori pe an, timp în care se verifică ortografia, precum și adecvarea psihologică, atletică și de sănătate. „O pregătire bună pentru procesul de admitere este esențială.", "Acest lucru este subestimat de unii ”, a spus Ganselmayer. Din cele aproximativ 9000 de cereri anuale, aproximativ 2000 vor fi acceptate pentru toată Austria.", "„Căutăm și mai mulți viitori ofițeri de poliție pentru 2021.” Carieră: în primul an de pregătire, câștigi în jur de 1765 euro brut, în al doilea în jurul valorii de 2180 euro brut.", "După doi ani de pregătire, începeți serviciul de patrulare, cu salariul inițial, inclusiv toate indemnizațiile, în jur de 3800 de euro brut.", "După serviciul de patrulare, care trebuie finalizat cel puțin doi ani, există, de asemenea, posibilitatea de a se specializa și de a urma o carieră de specialitate în serviciul de infracțiuni sau trafic, de a prelua funcții de conducere după instruire sau de a se alătura unei unități speciale, cum ar fi", "B. Cobra, Wega de aplicat. „Unii dintre numeroșii solicitanți doresc să meargă imediat la Wega sau Cobra, dar, din păcate, acest lucru nu este posibil. Căutăm întotdeauna ofițeri de poliție pentru bază, adică pentru serviciul de patrulare ”, a spus Ganselmayer.", "Nu ar trebui să vă așteptați la tensiune și acțiune non-stop, de exemplu, monitorizarea unui obiect timp de câteva ore face parte, de asemenea, din el. „În acest loc de muncă sigur nu există întotdeauna doar acțiuni ca la CSI, tinerii trebuie să fie conștienți de asta”, spune Ganselmayer.", "Toate informațiile la: www.polizeikarriere.gv.at Pentru cooperare și mai multă apreciere © imagine:", "Fond social Viena „Pflege mit Matura” oferă pregătire profesională calificată ca asistent medical, asistent medical asistând persoanele în vârstă și persoanele care au nevoie de îngrijire în rutina zilnică. :", "Igiena personală, nutriția și monitorizarea datelor medicale de bază fac la fel de mult parte din sarcini ca și ascultarea și acordarea unui timp prețios. Pregătirea „Îngrijirea cu Matura” durează 5 ani.", "Cerere: În cursul clasei a VIII-a, aplicați direct la o școală care oferă „Îngrijirea cu Matura”. La Viena acesta este bafep21 în Patrizigasse și centrul de instruire Caritas din Seegasse.", "„Procesul de selecție la Școala pentru sănătate și asistență medicală este în două părți și constă dintr-un test scris și un interviu.", "Pentru fiecare curs sunt acceptați maximum 30 de solicitanți anual ”, spune Esther Matolycz, directorul Școlii pentru sănătate și asistență medicală de pe Schlachthausgasse. Carieră: Deoarece există o mare nevoie de asistenți medicali calificați, oportunitățile de muncă sunt foarte bune.", "„În acest loc de muncă, abilitățile sociale, empatia și abilitățile de comunicare sunt deosebit de importante”, spune Matolycz. Puteți lucra într-un spital, casă de bătrâni, îngrijiri medicale la domiciliu, în centre de zi sau în sectorul cu handicap.", "În calitate de asistent de asistență medicală cu Matura, puteți apoi să adăugați o diplomă și să vă specializați și mai mult (sănătate calificată și asistență medicală) sau să luați o cale suplimentară (management).", "Conform convenției colective, salariul inițial este cuprins între 1850 și 1960 euro brut. „Lucrul în asistență medicală este o dovadă de criză și este un loc de muncă versatil, dar este și foarte stresant din punct de vedere emoțional” Informații la:", "www.awz-wien.at/p/pflege-mit-matura Cu drag pentru bunuri și clienți © poza:", "Getty Images / TommL / istockphoto O carieră în comerțul cu amănuntul oferă multe oportunități, cu oportunități bune de muncă. Grefierii cu amănuntul sunt responsabili pentru achiziționarea, depozitarea și vânzarea de bunuri și efectuarea lucrărilor de birou în unitățile de vânzare cu amănuntul. \":", "Baza de formare este o ucenicie de trei ani.", "Cerere: „Ar trebui să aduceți interes comercial, înțelegere numerică, sociabilitate și abilitatea de a lucra în echipă cu dvs. dacă sunteți interesat de o carieră în comerțul cu amănuntul”, spune Michaela Reiter, manager de proiect al formării inter-companii de ucenicie la BFI Viena.", "După terminarea școlii obligatorii, aplicați direct la o companie la alegere, în funcție de preferința alimentelor, a materialelor de construcție, a îmbrăcămintei sau a altui grup de produse. Există 15 domenii cheie din care puteți alege atunci când vă pregătiți pentru a deveni agent de vânzări cu amănuntul.", "„Instruirea este un sistem dual. Cu alte cuvinte, instruirea se desfășoară în compania care v-a luat și, în funcție de anul uceniciei, una până la două zile la școala profesională. ”În primul an de ucenicie câștigați 711 euro brut, în al doilea 914 euro și în al treilea 1167 euro.", "„Salariul inițial este între 1.600 și 1.800 de euro”, spune Reiter. Și ce greșesc mulți când aplică?", "„Ar trebui să aflați cu siguranță despre companie în avans, altfel nu va face o impresie bună la interviul de angajare.” Carieră: oportunitățile de angajare în comerțul cu amănuntul sunt bune, dar 2020 a fost diferit.", "„Multe companii nu știu dacă vor putea lua ucenici în 2021, dar oportunitățile sunt bune în băcănie și farmacie”, spune Reiter. Există multe oportunități de avansare și educație suplimentară.", "„Poți deveni cumpărător, dispecer, manager de magazin sau manager regional sau poți face o ucenicie cu o diplomă de liceu și apoi să studiezi.", "În plus, puteți face o dublă ucenicie, în care, de exemplu, este necesară o singură examinare suplimentară pentru a fi și funcționar de birou și pentru a vă putea muta rapid într-un birou ”, spune expertul. Toate informațiile la: bfi.at, wko.at, bic.at, ams.at" ]
}