{
  "id" : "GGOgrcEp",
  "url" : "https://www.diepresse.com/5904445/OpernTipp_Mozarts-Figaro-im-TV-im-Netz-und-in-neun-Minuten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mozarts \"Figaro\" im TV, im Netz und \"in neun Minuten\"",
  "articleTitleTranslated" : "„Figaro” de Mozart la televizor, online și „în nouă minute”",
  "articleContent" : [ "Mozarts \"Figaro\" ist eine der meistgespielten Opern der Welt. Dass sie am Sonntag  gleich von zwei verschiedenen Opernhäusern als aktueller Live-Stream angeboten wird, ist doch erstaunlich.", "Das Theater an der Wien bietet - weil derzeit kein Publikum ins Haus darf - die Neuinszenierung durch den Kabarettisten Alfred Dorfer als Stream (über die Plattform myfidelio.at) und live, zeitversetzt via ORF III an.", "Die Dutch National Opera stellt (ab 19 Uhr) ebenfalls eine \"Figaro\"-Produktion in Netz. Und auch \"Presse\"-Musikkritiker Wilhelm Sinkovicz widmet sich dem Klassier: In seinem täglichen \"Musiksalon\" am Sonntag bittet er zu \"Figaro in neun Minuten\".", "Das ist jedenfalls die schnellste Möglichkeit, Mozarts ohnehin temporeiche Komödie durchzugehen! Die Dutch National Opera bringt eine für Corona-Zeiten adaptierte Version der Inszenierung von David Bösch, die in Amsterdam 2016 Premiere hatte.", "Dirigent Riccardo Minasi hat mit szenischer Assistenz von Maria Lamont eine Variante der Komödie erarbeitet, die nicht länger als zwei Stunden dauert.", "Vielleicht ist eine solche Fassung Streaming-tauglicher als die ganze, nur gewohnheitsmäßig um zwei Arien im letzten Akt minierte, doch ziemlich lange Original-Version des Stücks.", "Freilich: Die Erfahrung lehrt, Mozarts unsterbliche Opera buffa wirkt bei jeder Begegnung kürzer - und schon beim ersten Mal jedenfalls in keinem Moment langweilig. Wie auch immer. Die holländische Taschen-Version ist bis Ende Dezember auf der Website der Dutch National Opera abrufbar.", "Die Übertragung aus dem Theater an der Wien werden viele Musikfreunde und auch Dorfer-Fans wohl gleich sehen wollen. Der Stream via \"Fidelio\" und die Sendung auf ORF III beginnen gleichzeitig zur Hauptabendzeit um 20.15 Uhr." ],
  "articleContentTranslated" : [ "„Figaro” de Mozart este una dintre cele mai frecvent interpretate opere din lume. Este uimitor faptul că va fi oferit ca un flux live actualizat duminică de două opere diferite.", "Teatrul an der Wien oferă noua producție a artistului de cabaret Alfred Dorfer sub formă de flux (prin intermediul platformei myfidelio.at) și live, schimbată în timp prin ORF III, deoarece în prezent nu este permis accesul publicului.", "Opera Națională Olandeză va pune și o producție „Figaro” online (de la ora 19:00). Și criticul muzical „Presse”, Wilhelm Sinkovicz, se dedică, de asemenea, clasei: în cotidianul său „Musiksalon” de duminică cere „Figaro în nouă minute”.", "În orice caz, acesta este cel mai rapid mod de a parcurge comedia rapidă a lui Mozart! Opera Națională Olandeză aduce o versiune a producției lui David Bösch, care a avut premiera la Amsterdam în 2016, adaptată pentru epoca Corona.", "Dirijorul Riccardo Minasi a dezvoltat o variantă a comediei cu asistența scenică a Mariei Lamont, care nu durează mai mult de două ore.", "Poate că o astfel de versiune este mai potrivită pentru streaming decât întreaga, extrasă în mod obișnuit doar de două arii în ultimul act, dar versiunea originală destul de lungă a piesei.", "Desigur, experiența arată că opera buffa nemuritoare a lui Mozart apare mai scurtă la fiecare întâlnire - și cel puțin prima dată nu este niciodată plictisitoare. Indiferent de. Versiunea olandeză de buzunar va fi disponibilă pe site-ul Operei Naționale Olandeze până la sfârșitul lunii decembrie.", "Mulți iubitori de muzică și fanii lui Dorfer vor dori să vadă imediat transmisia de la Theater an der Wien. Fluxul prin „Fidelio” și difuzarea pe ORF III încep la aceeași oră în seara principală la 20:15." ]
}