{
  "id" : "GGoMcE5M",
  "url" : "https://www.diepresse.com/5947936/Schlagabtausch_CoronaDemos_Die-OeVP-fordert-Kickls-Ruecktritt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:47:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/0/5947936/AUSTRIA-HEALTH-VIRUS-DEMONSTRATION-POLITICS_16152011696237_v0_h.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos: Die ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Demonstrații Corona: ÖVP solicită demisia lui Kickl",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer wehrt sich gegen eine „pauschale Kriminalisierung“ der Demonstranten. Bundeskanzler Kurz erkennt bei Kickl unterdessen eine „Hooligan-Mentalität“. Die ÖVP fordert nach den jüngsten Corona-Demos in Wien FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "„Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten“, wurde Generalsekretär Axel Melchior in einer Aussendung zitiert.  :", "Bundeskanzler Sebastian Kurz (ÖVP) äußerte sich im Nationalrat im Rahmen der Sondersitzung zum Frauentag und erkannte bei Kickl eine „Hooligan-Mentalität“, die zu Gewalt und einem schwer verletzten Wachmann führe. ", "„Es widert mich an“, sagte Melchior. „So etwas sollte in Österreich keinen Platz haben.“ Schon am Sonntag hatte sich Innenminister Karl Nehammer (ÖVP) von den Vorgängen schockiert gezeigt. FPÖ-Chef Norbert Hofer verteidigte jedoch die Demos. ", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls („Corona-Stahlhelme in den Regierungsbüros“, „Schmuddel-Typen“ in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Besonders brisant dabei war der Umstand, dass sich die Masse mit teils antisemitischen Parolen dabei in jener Gegend bewegte, in der ein Großteil der jüdischen Community in Wien ansässig ist. Vor der Unteren Augartenstraße wurden die Demonstranten von der Polizei eingekesselt.", "In der aufgeladenen Stimmung stürmten mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung. Der Polizei zufolge wurde dabei ein Wachmann schwer verletzt: Ihm wurde das Schienbein gebrochen.", "Der Mann betreut die Wiener Städtische seit 2008.  Trotz 3000 Anzeigen, auch prominenter Personen, zu denen noch „etliche“ hinzukommen werden, sagte Wiens Polizeipräsident, Gerhard Pürstl, am Montag bei einer Pressekonferenz.", "Der Polizeieinsatz sei insgesamt „gelungen“. FPÖ-Chef Hofer sprach sich am Montag „gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen“. Daran ändere auch „der besorgniserregende Zwischenfall“ nach den Kundgebungen nichts.", "Den „Vorfall“ gelte es detailliert aufzuklären. Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung.", "Dass Demonstranten offenbar „ohne Not“ eingekesselt worden seien, rechtfertige zwar „keinesfalls tätliche Angriffe“, die Umstände der Verletzung des Wachmanns seien aber „noch genau zu ermitteln“.", "Der FPÖ-Chef begrüßte auch „ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün“ und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien.  Die ÖVP fordert Kickl unterdessen auf, „nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten“, sagte Melchior.", "„Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.“  Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen am Montag „auf das Schärfste“.", "Es sei der Wiener Polizei zu verdanken, dass noch Schlimmeres verhindert werden konnte, hob er in einer Mitteilung hervor: „Und doch sind die Bilder verstörend.", "Wir sehen Menschen, die sich an keinerlei gesetzliche Vorgaben betreffend des Schutzes vor Corona halten.“ Dass es bei den Demos auch zu rechtsextremen Aktivitäten bzw. auch Verstößen gegen das Verbotsgesetz gekommen sei, „ist inakzeptabel und muss vom Innenministerium vehement geahndet werden“.", "„Es ist geradezu absurd, dass ein ehemaliger Innenminister nicht nur dazu ermutigt, Gesetze zum Schutz unserer Gesundheit zu brechen, sondern auch noch dazu, Rechtsextreme und Neonazis zu verharmlosen“, sagte der Sicherheitssprecher der Grünen, Georg Bürstmayr, am Montag.", "Kickl und die FPÖ würden sich damit immer tiefer in ein sehr gefährliches Fahrwasser begeben, immer mehr an den Rand des demokratisch Zulässigen und schon darüber hinaus.", "„Die FPÖ radikalisiert sich von Woche zu Woche, sie ist in Wahrheit dabei, den antifaschistischen Grundkonsens der zweiten Republik in Frage zu stellen“, sagte Bürstmayr.", "Neos-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass sie gegen Demoverbote sei, denn diese würden die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "Liderul FPÖ, Norbert Hofer, se apără împotriva „criminalizării generale” a manifestanților. Cancelarul federal Kurz recunoaște acum o „mentalitate huligană” la Kickl. După cele mai recente demonstrații de coroană de la Viena, ÖVP solicită șefului clubului FPÖ Herbert Kickl să demisioneze:", "\"În apariția sa auto-pusă în scenă, Kickl nu numai că a ajuns adânc în găleata de murdărie a antisemitismului, dar a declanșat și revoltele extremiste de dreapta cu retorica sa urâtă care a dus la acte brutale de violență împotriva ofițerilor de poliție și a agenților de securitate\", Secretarul general Axel Melchior a fost citat într - o emisiune. :", "Cancelarul federal Sebastian Kurz (ÖVP) a vorbit în Consiliul Național în timpul sesiunii speciale de Ziua Femeii și a recunoscut Kickl ca având o „mentalitate huligană” care a dus la violență și un paznic de rănire grav.", "„Mă dezgustă”, a spus Melchior. „Nu ar trebui să existe un loc pentru așa ceva în Austria.” Ministrul de interne Karl Nehammer (ÖVP) a fost șocat de evenimentele de duminică. Cu toate acestea, șeful FPÖ Norbert Hofer a apărat demonstrațiile.", "La demonstrațiile de sâmbătă de la Viena, starea de spirit a fost alimentată și de două discursuri inimioare ale lui Kickl („Căști de oțel Corona în birourile guvernamentale”, „Băieți murdari” din ministere).", "După încheierea mitingului FPÖ din Prater, o mulțime de câteva sute de manifestanți nu au vrut să se despartă, ci au mărșăluit cu bannere și lozinci pe o stradă cu trei benzi de pe Canalul Dunării spre interior, inclusiv huligani, extremiști de dreapta și identități.", "Deosebit de exploziv a fost faptul că masele, cu unele sloganuri antisemite, s-au mutat în zona în care se află o mare parte a comunității evreiești din Viena. Manifestanții au fost înconjurați de poliție în fața Untere Augartenstrasse.", "În starea de spirit încărcată, câteva zeci au năvălit în parcarea subterană a Wiener Städtische-Versicherung. Potrivit poliției, un agent de securitate a fost grav rănit: tibia i s-a rupt.", "Bărbatul se ocupă de Wiener Städtische din 2008. În ciuda a 3000 de reclame, de asemenea de la oameni de seamă, la care se vor adăuga „destul de puține”, a declarat șeful poliției din Viena, Gerhard Pürstl, într-o conferință de presă luni.", "Operațiunea polițienească a fost „reușită” în general. Șeful FPÖ, Hofer, s-a pronunțat luni „împotriva criminalizării generale a persoanelor disperate care își arată protestul pe stradă”. „Incidentul îngrijorător” de după mitinguri nu a schimbat acest lucru.", "„Incidentul” ar trebui clarificat în detaliu. Hofer a urat persoanei în cauză o recuperare rapidă și completă.", "Faptul că manifestanții au fost înconjurați „fără necesitate” a justificat „în niciun caz atacuri fizice”, dar circumstanțele din jurul rănirii gardianului „nu au fost încă determinate cu precizie”.", "Șeful FPÖ a salutat, de asemenea, „în mod expres orice formă de protest pașnic împotriva măsurilor corona disproporționate și neconstituționale din Turcoaz-Verde” și a criticat încă o dată faptul că președintele federal nu s-a pronunțat.", "Țara este împărțită, de exemplu, în cei care sunt vaccinați și cei care nu sunt. Între timp, ÖVP face apel la Kickl, „după apariția sa în stil huligan la demonstrația Corona denier din weekendul trecut, demisionează imediat din toate funcțiile sale politice”, a spus Melchior.", "„Alianța lui Kickl cu extremiștii de dreapta pune în pericol statul nostru de drept și pune în pericol sănătatea și siguranța austriecilor.” Primarul din Viena, Michael Ludwig (SPÖ), a condamnat luni revoltele „în cel mai puternic”.", "El a subliniat într-un mesaj: „Și totuși imaginile sunt tulburătoare.", "Vedem oameni care nu respectă nicio cerință legală privind protecția împotriva Coronei. \"Faptul că activitățile extremiste de dreapta sau încălcările legii de interdicție au avut loc și în timpul demonstrației\" este inacceptabil și trebuie sancționat vehement de către Ministerul de Interne. ”.", "\"Este de-a dreptul absurd faptul că un fost ministru de interne nu numai că încurajează încălcarea legilor pentru a ne proteja sănătatea, ci și micșorarea extremistilor de dreapta și a neo-naziștilor\", a declarat luni purtătorul de cuvânt al securității verzilor, Georg Bürstmayr.", "Kickl și FPÖ ar merge astfel din ce în ce mai adânc în apele foarte periculoase, din ce în ce mai mult până la marginea a ceea ce este permis în mod democratic și chiar dincolo.", "\"FPÖ se radicalizează de la o săptămână la alta, este de fapt în curs de a pune sub semnul întrebării consensul antifascist de bază al celei de-a doua republici\", a spus Bürstmayr.", "Șefa Neos, Beate Meinl-Reisinger, a declarat, luni, pe marginea unei conferințe de presă, că este împotriva interdicțiilor demo, deoarece acestea nu vor face decât să stârnească furia oamenilor și să ducă la escaladare.", "În același timp, ea i-a cerut lui Kickl să-i modereze și să-i dezarmeze cuvintele." ]
}