{
  "id" : "GGWlUw25",
  "url" : "https://www.derstandard.at/story/2000125264078/astra-zeneca-sehr-seltene-gerinnungsstoerungen-aber-kein-erhoehtes-thrombose-risiko?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T20:14:59Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca: Sehr seltene Gerinnungsstörungen, aber kein erhöhtes Thrombose-Risiko",
  "articleTitleTranslated" : "Astra Zeneca: tulburări de coagulare foarte rare, dar nu există un risc crescut de tromboză",
  "articleContent" : [ "Kurz nachdem die Europäische Arzneimittelagentur (EMA) vergangenen Donnerstag verkündete, dass man einen Zusammenhang zwischen dem Covid-19-Impfstoff von Astra Zeneca und seltenen Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, nicht definitiv ausschließen könne, gelang Forschenden aus Deutschland und Österreich ein Durchbruch:", "Sie konnten ebendiesen Konnex erklären.  :", "Am Freitag verkündete Andreas Greinacher, Leiter der Abteilung Transfusionsmedizin am Institut für Immunologie und Transfusionsmedizin an der Med-Uni Greifswald, dass sein Team in Zusammenarbeit mit dem deutschen Paul-Ehrlich-Institut und der Med-Uni Wien einen möglichen Mechanismus hinter den seltenen Gerinnungsstörungen gefunden habe.  ", "Ausgangspunkt der Untersuchung war der Fall jener 49-jährige Pflegeassistentin, die zehn Tage nach der Impfung im AKH Wien an den seltenen Komplikation verstorben war.", "Die Wiener Hämatologin Sabine Eichinger diagnostizierte bei der Patientin Thrombosen in Kombination mit einer starken Verminderung der Blutplättchen und schickte eine Blutprobe nach Greifswald.", "Insgesamt wurden dort Proben von neun betroffenen Patientinnen und Patienten – darunter acht Frauen – ausgewertet. \"Wir haben bei den Patienten eine Aktivierung der Blutgerinnung im Rahmen einer Immunreaktion beobachtet\", sagt Eichinger.", "Die Impfung verursache demnach die Bildung spezieller Antikörper, die die Blutplättchen aktivieren. Im Rahmen dieses Prozesses werden die Blutplättchen immer weniger. Anstatt zu Blutungsneigungen kam es in den untersuchten Fällen aber zu Thrombosen.", "\"Wir vermuten, dass die aktivierten Blutplättchen auch andere Komponenten der Blutgerinnung aktivieren, wodurch es zu Thrombosen kommt\", sagt Eichinger.", "Die Ergebnisse der Untersuchung sind noch nicht von unabhängigen Experten geprüft, sie sollen aber bald als wissenschaftliche Publikation veröffentlicht werden.", "Ob die seltenen Komplikationen bei Frauen häufiger auftreten, lasse sich aus den Ergebnissen der Untersuchung nicht ableiten, sagt Eichinger. Grund dafür könne auch eine statistische Verzerrung sein. Bisher wurde vor allem Lehr-und Bildungspersonal mit dem Wirkstoff geimpft.", "In diesen Bereichen arbeiten vor allem jüngere Frauen. Wichtig ist:", "Den diagnostizierten Gerinnungsstörungen liege laut Eichinger ein \"vollkommen anderer Entstehungsmechanismus\" zugrunde, als das bei Venenthrombosen oder Lungenembolien, die nach Operationen oder im Zusammenhang mit Schwangerschaften und der Antibabypille auftreten können, der Fall sei.  :", "Menschen, die bereits an einer Thrombose erkrankt seien oder die Pille nehmen würden, hätten deshalb auch kein erhöhtes Risiko in Bezug auf diese seltenen Komplikationen.", "Auch die EMA hatte nach ihrer neuerlichen Prüfung bestätigt, dass die Impfung nicht mit einem grundsätzlichen Thrombose-Risiko einhergeht.", "Eine groß angelegte Phase-3-Studie mit rund 32.000 Teilnehmerinnen und Teilnehmern in den USA, Peru und Chile, deren Ergebnisse am Monat veröffentlich wurden, kam zum gleichen Resultat.", "\"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger.", "Man werde nun weiter an der Aufklärung der Mechanismen arbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Für die seltenen Blutgerinnungsstörungen im Zusammenhang mit der Impfung wurden laut Eichinger bereits Therapieoptionen entwickelt.", "So ließen sich die Thrombosen mit gerinnungshemmenden Medikamenten behandeln. In schwerwiegenden Fällen könnten hochdosierte Immunglobuline verabreicht werden, die den durch die Impfung verursachten Immunprozess aufbrechen." ],
  "articleContentTranslated" : [ "La scurt timp după ce Agenția Europeană a Medicamentului (EMA) a anunțat joi trecut că o conexiune între vaccinul Covid-19 de la Astra Zeneca și trombozele rare, precum cele care au apărut în unele țări ale UE, nu ar putea fi exclusă definitiv, cercetătorii din Germania și Germania a reușit un progres Austria:", "Ai putea explica această conexiune. :", "Vineri, Andreas Greinacher, șeful departamentului de medicină transfuzională de la Institutul de imunologie și medicină transfuzională de la Med-Uni Greifswald, a anunțat că echipa sa, în colaborare cu Institutul german Paul Ehrlich și Med-Uni Viena, a găsit un mecanism posibil în spatele tulburări de coagulare rare au.", "Punctul de plecare al anchetei a fost cazul asistentului medical în vârstă de 49 de ani care a murit din cauza rarei complicații la zece zile după vaccinare la Spitalul General din Viena.", "Hematologul vienez Sabine Eichinger a diagnosticat pacientul cu tromboză în combinație cu o reducere puternică a trombocitelor din sânge și a trimis o probă de sânge la Greifswald.", "Un total de probe de la nouă pacienți afectați - inclusiv opt femei - au fost evaluate acolo. „Am observat o activare a coagulării sângelui la pacienți ca parte a unei reacții imune”, spune Eichinger.", "Prin urmare, vaccinarea determină formarea de anticorpi speciali care activează trombocitele din sânge. Ca parte a acestui proces, trombocitele devin din ce în ce mai puține. Cu toate acestea, în loc de tendințe de sângerare, cazurile investigate au arătat tromboză.", "„Bănuim că trombocitele activate activează și alte componente ale coagulării sângelui, ceea ce duce la tromboză”, spune Eichinger.", "Rezultatele studiului nu au fost încă verificate de experți independenți, dar în curând vor fi publicate ca publicație științifică.", "Dacă rezultatele investigației nu pot fi deduse dacă complicațiile rare apar mai frecvent la femei, spune Eichinger. Motivul pentru aceasta ar putea fi, de asemenea, o prejudecată statistică. Până în prezent, în principal personalul didactic și educațional a fost vaccinat cu ingredientul activ.", "În principal, femeile mai tinere lucrează în aceste domenii. Important este:", "Potrivit lui Eichinger, tulburările de coagulare diagnosticate se bazează pe un „mecanism complet diferit” decât este cazul trombozelor venoase sau al embolismelor pulmonare, care pot apărea după operații sau în legătură cu sarcina și pilula contraceptivă. :", "Persoanele care suferă deja de tromboză sau care ar lua pilula nu prezintă un risc crescut de apariție a acestor complicații rare.", "EMA a confirmat, de asemenea, după examinarea reînnoită, că vaccinarea nu este asociată cu un risc fundamental de tromboză.", "Un studiu pe scară largă de fază 3 cu aproximativ 32.000 de participanți în SUA, Peru și Chile, ale cărui rezultate au fost publicate la începutul acestei luni, a ajuns la aceeași concluzie.", "„EMA, care este conștientă de aceste cazuri de imagini clinice foarte rare, complexe, a confirmat că beneficiile vaccinării depășesc cu mult riscurile bolii Covid 19”, spune Eichinger.", "Lucrările vor continua să clarifice mecanismele pentru a putea evalua mai bine riscul pentru individ. Potrivit lui Eichinger, au fost deja dezvoltate opțiuni de terapie pentru tulburările rare de coagulare a sângelui asociate cu vaccinarea.", "Trombozele ar putea fi tratate cu medicamente anticoagulante. În cazurile severe, pot fi administrate doze mari de imunoglobuline pentru a sparge procesul imunitar cauzat de vaccinare." ]
}