{
  "id" : "ghaeOEug",
  "url" : "https://kurier.at/wirtschaft/fuehrungswechsel-und-gewinn-plus-bei-siemens/401177062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:47:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4208903/81690356753808476_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Führungswechsel und Gewinn-Plus bei Siemens",
  "articleTitleTranslated" : "Schimbare în management și plus de profit la Siemens",
  "articleContent" : [ "Der Nettogewinn des Münchner Konzerns stieg im ersten Quartal von Oktober bis Dezember um 38 Prozent zum Vorjahr auf rund 1,5 Mrd. Euro, wie Siemens am Mittwoch mitteilte. Der Quartalsumsatz lag demnach mit gut 14 Mrd.", "Euro drei Prozent über dem Wert des Vorjahreszeitraums. Sämtliche industriellen Geschäfte sowie insbesondere die Märkte in China und Deutschland hätten sich gut entwickelt, erklärte Siemens.", "Ausblick Der Konzern sieht mit dem Quartalsergebnis die Markterwartungen \"deutlich übertroffen\" und hob seinen Ausblick für das gesamte Geschäftsjahr 2020/2021 an.", "Siemens erwartet nun \"ein prozentual mittleres bis hohes einstelliges Wachstum\" der Umsatzerlöse - bereinigt um Währungs- und Portfolioeffekte. Der Gewinn werde voraussichtlich zwischen fünf und 5,5 Mrd.", "Euro betragen; im vergangenen Geschäftsjahr waren es 4,2 Mrd. Euro gewesen. Von diesem Ausblick ausgenommen sind indes unter anderem \"Belastungen aus rechtlichen und regulatorischen Themen\", wie der Konzern mitteilte.", "Busch betonte, \"aus Siemens ein nachhaltig wachsendes, fokussiertes Technologieunternehmen machen\" zu wollen. \"Gemeinsam mit unseren Kunden wollen wir Industrie, Infrastruktur, Mobilität und Gesundheitswesen in das digitale Zeitalter bringen\", erklärte der neue Konzernchef.", "Siemens stehe \"vor einem Jahrzehnt der Möglichkeiten\"." ],
  "articleContentTranslated" : [ "Profitul net al grupului de la München a crescut în primul trimestru din octombrie până în decembrie cu 38 la sută comparativ cu anul precedent la aproximativ 1,5 miliarde de euro, așa cum a anunțat miercuri Siemens. Prin urmare, vânzările trimestriale au fost de 14 miliarde bune.", "Cu trei procente euro peste valoarea pentru aceeași perioadă a anului trecut. Toate afacerile industriale și în special piețele din China și Germania s-au dezvoltat bine, a explicat Siemens.", "Perspectivă Grupul consideră că rezultatele trimestriale au „depășit semnificativ” așteptările pieței și și-au ridicat perspectivele pentru întregul exercițiu financiar 2020/2021.", "Siemens se așteaptă acum la „o creștere procentuală medie până la o singură cifră” a vânzărilor - ajustată pentru efectele valutare și ale portofoliului. Profitul este de așteptat să fie între cinci și 5,5 miliarde", "Suma la euro; în anul financiar trecut a fost de 4,2 miliarde de euro. „Poverile legate de probleme legale și de reglementare”, așa cum a anunțat grupul, sunt excluse din această perspectivă.", "Busch a subliniat că vrea să „transforme Siemens într-o companie de tehnologie durabilă, în creștere, concentrată”. „Împreună cu clienții noștri, dorim să aducem industria, infrastructura, mobilitatea și asistența medicală în era digitală”, a explicat noul CEO.", "Siemens este „acum un deceniu de posibilități”." ]
}