{
  "id" : "ghGvqSRX",
  "url" : "https://noe.orf.at/stories/3083069/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T12:52:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/63/crops/w=1280/799968_opener_278763_wohnhaus-im-vollbrand-leopoldsdorf-30122020-5_002.jpg?s=b991d9bc3b9dccf565fe9efe604dadd6567514f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hunderte Einsatzkräfte bei drei Großbränden",
  "articleTitleTranslated" : "Sute de servicii de urgență în trei incendii majore",
  "articleContent" : [ "Gegen 10.30 Uhr wurde die Feuerwehr zum Brandeinsatz in das Ortszentrum von Hofstetten-Grünau alarmiert, sagte Feuerwehrsprecher Franz Resperger gegenüber noe.ORF.at. Eine Scheune war aus bisher unbekannter Ursache in Flammen aufgegangen.", "„Das Feuer hat in der Region für großes Aufsehen gesorgt, weil die Rauchsäule kilometerweit zu sehen war“, schilderte Resperger. 100 Feuerwehrleute versuchten das Feuer zu löschen. Fotostrecke mit 3 Bildern Die Flammen breiteten sich dennoch auf einen leerstehenden, direkt angebauten Supermarkt aus.", "„Das Feuer hat sich bereits in die Zwischendecke des Verkaufslokales ausgebreitet“, hieß es weiter. Den Einsatzkräften gelang es aber, ein Übergreifen auf das gesamte Gebäude zu verhindern. Donnerstagmittag waren die Löscharbeiten noch im Gange.", "Resperger zufolge dürften die Arbeiten noch bis in die Abendstunden andauern. Verletzt wurde niemand.Wohnhaus in Leopoldsdorf stand in Flammen Zu einem weiteren Großeinsatz rückte die Feuerwehr Mittwochabend in Leopoldsdorf bei Wien aus.", "Ein Wohnhaus stand in Vollbrand. Mehr als 130 Feuerwehrleute waren vor Ort, um die Flammen zu löschen. Laut den Einsatzkräften war das aber nicht so einfach, denn das brennende Haus war nur von einer Seite für die Feuerwehr zugänglich.", "Es grenzt an einen Teich sowie direkt an ein weiteres Grundstück. Das habe die Löscharbeiten erschwert, sagte Christopher Miksch von der Feuerwehr Leopoldsdorf gegenüber noe.ORF.at. Fotostrecke mit 5 Bildern Den Feuerwehrleuten gelang es aber schließlich, das Feuer zu löschen.", "Der Einsatz dauerte bis kurz nach Mitternacht. Verletzt wurde dabei niemand. Nachbarn hatten das Feuer gesehen und den Notruf verständigt.", "Wodurch der Brand ausgelöst wurde, war Donnerstagmittag noch unklar.Großbrand in stillgelegtem Betriebsgebäude In Gösting bei Zistersdorf (Bezirk Gänserndorf) ist Donnerstagfrüh ein leer stehendes ehemaliges Betriebsgebäude in Brand geraten.", "Das Feuer war gegen 4.00 Uhr im Bereich des Dachstuhls ausgebrochen. Mehrere Feuerwehren aus der Umgebung rückten mit rund 80 Einsatzkräften aus. Die Löscharbeiten dauerten bis in den Vormittag, berichtete die Feuerwehr Zistersdorf auf ihrer Website.", "Schon im April des Vorjahres war laut Feuerwehr in dem leer stehenden Haus ein Schwelbrand ausgebrochen, wodurch ein Teil der Decke einstürzte. Einem Bericht der „NÖN“ (online) zufolge sollen in dem Gebäude bereits mehrmals Einbrüche und illegale Partys stattgefunden haben.", "Die Polizei konnte am Donnerstag keine Auskunft über die Brandursache geben. Die Ermittlungen seien noch am Laufen, hieß es auf APA-Anfrage." ],
  "articleContentTranslated" : [ "În jurul orei 10.30, pompierii au fost alertați în centrul orașului Hofstetten-Grünau, a declarat pentru noe.ORF.at purtătorul de cuvânt al pompierilor, Franz Resperger. Un hambar se înflăcărase pentru o cauză necunoscută anterior.", "\"Incendiul a provocat senzație în regiune, deoarece coloana de fum putea fi văzută pe kilometri\", a spus Resperger. 100 de pompieri au încercat să stingă focul. Seria de fotografii cu 3 imagini Flăcările s-au răspândit totuși într-un supermarket gol, direct atașat.", "„Focul s-a răspândit deja în tavanul fals al magazinului”, a spus acesta. Cu toate acestea, serviciile de urgență au reușit să împiedice răspândirea acestuia în întreaga clădire. Lucrările de stingere erau încă în desfășurare joi după-amiază.", "Potrivit lui Resperger, lucrările ar trebui să continue în timpul serii. Nimeni nu a fost rănit Casa rezidențială din Leopoldsdorf a fost aprinsă miercuri seară, pompierii s-au mutat la Leopoldsdorf lângă Viena pentru o altă operațiune la scară largă.", "O casă ardea. Peste 130 de pompieri s-au aflat la fața locului pentru a stinge flăcările. Potrivit serviciilor de urgență, acest lucru nu a fost atât de ușor, deoarece casa arzătoare era accesibilă doar pompierilor dintr-o parte.", "Se învecinează cu un iaz și direct cu o altă proprietate. Acest lucru a făcut lucrurile de stingere mai dificile, a declarat Christopher Miksch de la pompierii Leopoldsdorf la noe.ORF.at. Galerie foto cu 5 poze Pompierii au reușit în cele din urmă să stingă focul.", "Misiunea a durat până la puțin după miezul nopții. Nimeni nu a fost rănit. Vecinii au văzut focul și au sunat la 911.", "Încă nu era clar ce a declanșat incendiul joi după-amiază.Incendent major într-o clădire închisă a companiei În Gösting, lângă Zistersdorf (districtul Gänserndorf), o fostă clădire goală a companiei a luat foc joi dimineață.", "Incendiul a izbucnit în jurul orei 4 dimineața în zona structurii acoperișului. Mai multe pompieri din zonă s-au mutat cu aproximativ 80 de servicii de urgență. Lucrările de stingere a incendiilor au durat până dimineața, a raportat pompierii din Zistersdorf pe site-ul său web.", "Potrivit pompierilor, un incendiu mocnit a izbucnit în casa vacantă în aprilie a anului precedent, provocând prăbușirea unei părți din tavan. Potrivit unui raport al „NÖN” (online), se spune că spargeri și părți ilegale au avut loc în clădire de mai multe ori.", "Poliția nu a putut furniza joi nicio informație despre cauza incendiului. Anchetele sunt încă în desfășurare, a spus acesta la cererea APA." ]
}