{
  "id" : "gHiWrZBb",
  "url" : "https://kurier.at/kultur/gentleman-ist-ueberzeugt-kultur-ist-nicht-verzichtbar/401100567",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gentleman ist überzeugt: „Kultur ist nicht verzichtbar“",
  "articleTitleTranslated" : "Gentleman este convins: „Cultura nu poate fi dispensată”",
  "articleContent" : [ "Der Reggae-Star spricht im KURIER über sein erstes deutsches Album „Blaue Stunde“ und die Auswirkungen von Corona auf seine Branche „Die deutsche Sprache fühlte sich beim Singen gar nicht fremd, sondern im Gegenteil absolut vertraut an.“ Immer noch schwingt in der Stimme von Gentleman, Deutschlands weltweit bekanntem Reggae-Star, Erstaunen mit, wenn er an den Moment denkt, als er für die TV-Sendung „Sing meinen Song“ ein Lied von Mark Forster als Reggae-Version interpretierte.", "Das war die Initialzündung für „Blaue Stunde“, das Freitag erscheinende erste deutschsprachige Album des als Tilmann Otto geborenen Musikers.  „Mich hat immer ein bisschen gewurmt, dass man in den Breiten, wo ich die meisten Konzerte spiele, meine Texte nicht versteht“, erzählt Gentleman im KURIER-Interview.", "„Andererseits bin ich nur wegen der Sprache dazu gekommen, in Afrika, Amerika, Jamaika aufzutreten und muss mit Deutsch bei null anfangen.  Deshalb habe ich mich nie getraut, ein deutsches Album zu machen.", "Aber nach ,Sing meinen Song‘ dachte ich, Überlegungen, was andere davon halten, dürfen nicht das Kriterium sein.  Das muss sein, ob ich mich damit wohl fühle.“ © Bild: Pascal Bünning, Pascal Buenning/Universal Music/Pascal Bünning Das tat Gentleman.", "Der Weg bis zu den fertigen Songs war trotzdem ein langer.  Es dauerte eine Weile und rund 100 Song-Skizzen, die der Kölner mit Songwritern wie Damion Davis und Samy Deluxe erarbeitet hatte: „Im Reggae war die zentrale Botschaft, den Leuten, die keine Stimme haben, eine Stimme zu geben, gegen Ungerechtigkeit anzusingen und den Gedanken von ,One Love‘ aufrechtzuerhalten.", "Aber diese Themen habe ich auf Deutsch nicht so gefühlt.“ Deshalb ist Gentleman in den neuen Songs persönlicher geworden und – wo soziale Botschaften transportiert werden – subtiler in der Ausdrucksweise.", "So postuliert er in „Staubsauger“, das vor der Corona-Krise entstand, dass er wie ein Staubsauger den Dreck in der angespannten Zeit aufsaugen will, um reinen Tisch zu machen.", "„Alles läuft viel zu schnell.  Es gibt so viele Fragen, auf die keiner die Antwort weiß.  Uns allen gemeinsam ist das Gefühl der Ohnmacht dem gegenüber.  Der Song sagt, wir brauchen einmal eine Pause zum Durchatmen und reflektieren, um die richtigen Entscheidungen treffen zu können.“ Gleich in mehreren Songs geht Gentleman auf die Ambivalenzen in seinem eigenen Leben ein.", "Schon mit 15 zog er nach Jamaika, schlief dort auf dem Lehmboden der Hütten von Freunden und sog das Lebensgefühl im Mutterland des Reggae auf.  In dem Song „Zwischen den Stühlen“ denkt er darüber nach, dass er sich weder in Köln noch in Jamaika ganz zu Hause fühlt, das aber auch genießen kann.", "Und in „Bei dir sein“ sucht er nach der Balance zwischen seiner Rolle als Rock ’n Roller und als verantwortungsvoller Vater einer fünfjährigen Tochter.  Vor Corona war Gentleman sehr viel auf Tour gewesen, weshalb die Krise für ihn – „noch“ – nicht existenzbedrohend ist.", "Allerdings kennt er viele Leute, mit denen er seit Langem auf Tour zusammenarbeitet, für die sie das sehrwohl ist.  „In Deutschland haben wir zweieinhalb Millionen Arbeitsplätze in der Veranstaltungsbranche“, erklärt er.", "„Wenn die alle arbeitslos werden, kostet das den Staat 25 bis 35 Milliarden Euro.  Aber anstatt finanzielle Unterstützung zu geben, damit der Veranstaltungskreislauf aufrecht erhalten werden kann, werden Kredite vergeben, was nur Insolvenzverschleppung ist.", "Von der Politik kommen aber keine Signale in diese Richtung.  Und dann sagt CSU-Parteivorsitzender Markus Söder Sachen wie: ,Man kann mit der Partnerin zu Hause tanzen, man braucht keine Clubs!", "‘ Dann denke ich schon: ,Hallo!  Kultur ist nicht verzichtbar! ‘ Sie ist für die Gesellschaft genauso wichtig wie andere Säulen . “" ],
  "articleContentTranslated" : [ "Vedeta reggae vorbește în KURIER despre primul său album german „Blue Hour” și despre efectele Corona asupra industriei sale. „Limba germană nu se simțea ciudată când cânta, dimpotrivă, se simțea absolut familiară.„ Vocea încă rezonează. von Gentleman, celebra vedetă reggae din Germania, este uimit când se gândește la momentul în care a interpretat o melodie de Mark Forster ca o versiune reggae pentru emisiunea TV „Sing mein Song”.", "Aceasta a fost scânteia inițială pentru „Blue Hour”, primul album în limba germană care a fost lansat vineri de muzicianul născut Tilmann Otto. „M-am enervat mereu că, în latitudinile în care cânt majoritatea concertelor, nu-mi înțeleg versurile”, spune Gentleman într-un interviu pentru KURIER.", "„Pe de altă parte, am avut șansa de a concerta în Africa, America, Jamaica doar din cauza limbii și trebuie să încep cu germana de la zero. De aceea nu am îndrăznit niciodată să fac un album german.", "Dar după aceea, Cântă melodia mea „M-am gândit, considerațiile despre ceea ce cred alții despre ea nu ar trebui să fie criteriul. Aceasta trebuie să fie dacă mă simt confortabil cu asta. ”© Imagine: Pascal Bünning, Pascal Buenning / Universal Music / Pascal Bünning Așa a făcut un domn.", "Drumul către melodiile terminate a fost încă unul lung. A durat ceva timp și în jur de 100 de schițe de melodii pe care artistul născut la Köln le-a elaborat cu compozitori precum Damion Davis și Samy Deluxe: „În reggae, mesajul central a fost acela de a da vocii oamenilor care nu au voce, să cânte împotriva nedreptății și pentru a menține în viață gândul despre „O singură iubire”", "Dar nu am simțit atât de mult aceste probleme în limba germană. ”De aceea Gentleman a devenit mai personal în noile melodii și - unde sunt transmise mesaje sociale - mai subtil în modul de exprimare.", "În „aspirator”, care a fost creat înainte de criza Corona, el postulează că vrea să aspire murdăria ca un aspirator în timpul tensionat pentru a curăța masa.", "„Totul merge prea repede. Sunt atât de multe întrebări la care nimeni nu știe răspunsul. Ceea ce avem cu toții în comun este sentimentul de neputință. Piesa spune că avem nevoie de o pauză pentru a respira adânc și a reflecta pentru a putea lua deciziile corecte. ”În mai multe melodii, Gentleman abordează ambivalențele din propria sa viață.", "La vârsta de 15 ani, s-a mutat în Jamaica, a dormit acolo pe podeaua de lut a colibelor prietenilor și a absorbit atitudinea față de viața în patria reggae. În piesa „Zwischen den Stühlen” se gândește la faptul că nu se simte complet acasă nici în Köln, nici în Jamaica, dar că se poate bucura și de ea.", "Și în „To Be With You”, el caută echilibrul dintre rolul său de rock'n roller și ca tată responsabil al unei fiice de cinci ani. Înainte de Corona, Gentleman fusese foarte mult în turneu, motiv pentru care criza nu este „încă” - o amenințare la adresa existenței sale.", "Cu toate acestea, cunoaște multe persoane cu care face turnee de mult timp, pentru care ea este foarte confortabilă. „În Germania avem două milioane și jumătate de locuri de muncă în industria evenimentelor”, explică el.", "„Dacă vor deveni toți șomeri, statul va costa între 25 și 35 de miliarde de euro. Dar, în loc să acorde sprijin financiar pentru ca ciclul evenimentelor să poată fi menținut, se acordă împrumuturi, care doar amână falimentul.", "Dar nu există semnale din partea politicii în această direcție. Și apoi președintele partidului CSU, Markus Söder, spune lucruri precum: „Poți dansa cu partenerul tău acasă, nu ai nevoie de cluburi!", "‘Atunci mă gândesc deja:‘ Bună ziua! Cu cultura nu se poate renunța! ‘Este la fel de important pentru societate ca și alți piloni. \"" ]
}