{
  "id" : "gHPlnQTP",
  "url" : "https://sport.orf.at/stories/3072072/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T17:46:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Offensivspieler Möschl zurück bei Ried",
  "articleTitleTranslated" : "Jucătorul ofensiv Möschl a revenit la Ried",
  "articleContent" : [ "Offensivspieler Möschl zurück bei Ried Der zuletzt vereinslose Patrick Möschl kickt in Zukunft wieder für die SV Ried.", "Der Flügelspieler, der von 2007 bis 2017 diverse Mannschaften bei den Innviertlern durchlaufen hatte, trainierte schon einige Zeit beim Bundesligisten mit und wurde nun fix verpflichtet. Über die Vertragslaufzeit machten die Oberösterreicher am Mittwoch keine Angaben.", "Seine bisher letzten Einsätze hatte Möschl in der Saison 2019/20 beim 1. FC Magdeburg in der dritten deutschen Liga. „Für mich ist es natürlich sehr wichtig, dass ich endlich wieder spielen kann. Das Umfeld in Ried ist mir sehr vertraut“, sagte Möschl.", "Auch SVR-Geschäftsführer Rainer Wöllinger freute sich über den Transfer: „Er ist damals von unserer Akademie zum Stammspieler in der Profimannschaft aufgestiegen und wechselte dann in die 2. Liga in Deutschland.", "Dass er jetzt wieder bei uns spielt, ist für beide Seiten eine großartige Chance.“ Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Jucătorul ofensiv Möschl înapoi la Ried Patrick Möschl, care a fost ultimul fără club, va da din nou lovitura pentru SV Ried în viitor.", "Extremul, care a jucat prin diferite echipe la Innviertel din 2007 până în 2017, se antrenează cu clubul din Bundesliga de ceva timp și acum a fost semnat. Austriecii superiori nu au furnizat miercuri nicio informație despre perioada contractului.", "Ultima apariție a lui Möschl până acum a fost în sezonul 2019/20 la 1. FC Magdeburg în a treia divizie germană. „Este, desigur, foarte important pentru mine să pot juca din nou în sfârșit. Sunt foarte familiarizat cu mediul din Ried ”, a spus Möschl.", "Directorul general al SVR, Rainer Wöllinger, a fost, de asemenea, mulțumit de transfer: „În acel moment a fost promovat din academia noastră la un obișnuit al echipei profesionale și apoi s-a mutat în divizia a doua din Germania.", "Faptul că acum joacă din nou pentru noi este o mare oportunitate pentru ambele părți. ”Mai multe despre acest lucru în sport.ORF.at/fussball" ]
}