{
  "id" : "ghqNJiSk",
  "url" : "https://kurier.at/politik/inland/virologe-krammer-warnt-oeffnung-der-geschaefte-nicht-klug/401120886",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:51:48Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologe Krammer warnt: \"Öffnung der Geschäfte nicht klug\"",
  "articleTitleTranslated" : "Virologul Krammer avertizează: „Nu deschideți afacerea cu înțelepciune”",
  "articleContent" : [ "Der in New York lebende Forscher und gebürtige Steirer Florian Krammer rechnet mit \"explosionsartigem Anstieg\". \"Impfung schützt vor Erkrankung - nicht vor Infektion.\" In der Ö3-Sendung \"Frühstück bei mir\" lässt der Forscher Florian Krammer aufhorchen.", "Für ihn kommt die Öffnung des Handels  am morgigen  Montag zu früh. Es sei von einem Anstieg der Infektionszahlen auszugehen. \"Aus virologischer Sicht ist Handelsöffnung nicht klug. Es kann leicht zu einem explosionsartigen Anstieg der Infektionen kommen.", "Meiner Meinung nach sollte die Zahl der Infektionen unter 500 oder 200 gehen, ehe man lockert.\" Hintergrund:", "In Österreich gibt es Bezirke wie Tamsweg oder Murau, wo die 7-Tages-Inzidenz über 500 liegt, österreichweit liegt sie bei 265.   Am Sonntag wurden 2.741 Neuinfektionen gemeldet - allerdings sind die Zahlen am Wochenende immer niedriger, weil Meldungen oft erst verspätet gemacht werden.  :", "Warum die Infektionszahlen in Österreich in Relation zu anderen weltweit derart hoch sind, sei einer \"gewissen Sorglosigkeit\" geschuldet.", "Florian Krammer zweifelt auch daran, dass die Öffnung der Skipisten höchste Priorität haben soll. 10 Tage Quarantäne vor Weihnachtsfest \"Wenn man heute negativ getestet ist, so kann man morgen schon positiv sein\", so Krammer.", "Ein Test unmittelbar vor dem 24.  Dezember sei eine probate Möglichkeit, um eine gewisse Sicherheit zu haben. Wer Weihnachten gemeinsam mit der Familie feiern will, der sollte sich - so Krammers Empfehlung -  10 Tage davor in Quarantäne begeben, um das Risiko zu minimieren.", "Krammer forscht an der Icahn School of Medicine at Mount Sinai in New York (USA) und hat dort kurz nach Beginn der Corona-Pandemie einen der ersten Antikörper-Labortest auf das neue Virus entwickelt.", "Anhand von Blutproben von Patienten aus dem Mount Sinai-Krankenhaus näherte sich das Forschungsteam nun in der Rückschau an den Ausbreitungsverlauf in der Stadt an, die als eine der ersten außerhalb Chinas stark betroffen war.", "Impfstoff: 95 Prozent Effizienz Angesprochen auf den Impfstoff und die Bedenken, die viele ob der kurzen Forschungszeit haben, sagt Krammer im Gespräch mit Claudia Stöckl, er verstehe die Bedenken. \"Unbekannte Dinge sind oft Angst einflößend.", "Die Impfungen schauen so aus, als wären sie durchgewunken, aber das ist nicht der Fall.\" Die Chance, sich mit Corona zu infizieren, sei groß. Ältere Menschen haben das Risiko, an der Erkrankung zu sterben.", "Zudem bestehe für jeden Erkrankten die Gefahr von Langzeitfolgen und -schäden, die Krammer  \"Long Covid\" nennt. Die Impfung, mit einer Wirksamkeit von 94 bis 95 Prozent, verringere diese Risiken.", "\"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion\" Angesprochen auf die Pharma-Konzerne und den Entwicklungsstand bei den Impfstoffen, gehe es bei den Impfstoffherstellern nicht um ein \"Rennen gegeneinander.", "Wir müssen im Rennen gegen das Virus gewinnen. Impfstoffe, die sehr verträglich sind, werden sich durchsetzen\". 16 Milliarden Impfdosen Die Firmen, die die Impfstoffe herstellen, hätten aber nicht die Kapazitäten, die ganze Welt zu versorgen.", "Krammer rechnet vor: 16 Milliarden Impfdosen werden benötigt (zwei Dosen/Mensch), um weltweit zu impfen. \"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion.\"", "Die Wirksamkeit des Impfstoffes sei - gemäß Forschungsstand - mit jener einer Zeckenimpfung vergleichbar, müsse also nach ein paar Jahren wohl aufgefrischt werden. \"Werden das Virus nicht eliminieren\" Zuerst werde man Hochrisikogruppen impfen, dann folgen alle anderen Gruppen.", "Rund sechs Wochen nach den ersten Impfungen werde es zu einem Impfschutz kommen. \"Wir werden das Virus nicht eliminieren\", jedoch eindämmen können. Damit die Impfung wirkt, brauche es eine Durchimpfungsrate von 75 Prozent.", "\"Das Virus werde nicht ausgerottet werden können,\" sagt Krammer auf Nachfrage und erinnert an Polio. \"Das Virus wird bleiben, aber weniger Schaden bringen.\" Gegen Impfpflicht Wenn Eltern, die zur Hochrisikogruppe gehören, geimpft sind, sei im Sommer, ein privates Leben, wie wir es kennen, möglich.", "Zu Beginn des Sommers werde man wohl auf Masken verzichten können, so der Experte. Von einer Impfpflicht hält Krammer dezidiert nichts. \"Was es braucht ist, dass mehr informiert wird, und man auch transparent mit vorhandenen Informationen ist.\"" ],
  "articleContentTranslated" : [ "Cercetătorul din New York și nativ din Stiria, Florian Krammer, așteaptă o „creștere explozivă”. „Vaccinarea protejează împotriva bolilor - nu a infecțiilor”. În programul Ö3 „Micul dejun cu mine”, cercetătorul Florian Krammer îi face pe oameni să se așeze și să observe.", "Mâine, luni, deschiderea comerțului este prea devreme pentru el. Se poate presupune că numărul infecțiilor va crește. „Din punct de vedere virologic, deschiderea tranzacționării nu este înțeleaptă. Infecțiile pot exploda cu ușurință.", "În opinia mea, numărul de infecții ar trebui să scadă sub 500 sau 200 înainte de a se relaxa. \"Context:", "În Austria există districte precum Tamsweg sau Murau, unde incidența de 7 zile este de peste 500, în toată Austria este de 265. Duminică, au fost raportate 2.741 de noi infecții - cu toate acestea, numărul este întotdeauna mai mic în weekend, deoarece rapoartele sunt adesea făcute târziu. . :", "De ce numărul de infecții în Austria este atât de mare în raport cu altele din întreaga lume se datorează unei „anumite neglijențe”.", "Florian Krammer se îndoiește, de asemenea, că deschiderea pârtiilor de schi ar trebui să aibă prioritate. 10 zile de carantină înainte de Crăciun „Dacă dai un rezultat negativ astăzi, poți fi pozitiv mâine”, a spus Krammer.", "Un test imediat înainte de 24 decembrie este un mod eficient de a avea un anumit nivel de securitate. Dacă doriți să sărbătoriți Crăciunul cu familia, ar trebui - conform recomandării lui Krammer - să mergeți în carantină cu 10 zile înainte pentru a minimiza riscul.", "Krammer face cercetări la Școala de Medicină Icahn de pe Muntele Sinai din New York (SUA) și a dezvoltat unul dintre primele teste de laborator pentru anticorpi pentru noul virus la scurt timp după începerea pandemiei de coroană.", "Folosind probe de sânge de la pacienți de la Spitalul Muntele Sinai, echipa de cercetare a analizat cursul răspândirii în oraș, care a fost unul dintre primii afectați grav în afara Chinei.", "Vaccin: 95% eficiență Când a fost întrebat despre vaccin și preocupările pe care mulți le au cu privire la timpul scurt de cercetare, Krammer spune într-un interviu cu Claudia Stöckl că înțelege preocupările. „Lucrurile necunoscute sunt adesea înspăimântătoare.", "Vaccinările par că au fost agitate, dar nu este cazul. \"Șansa de a se infecta cu corona este mare. Persoanele în vârstă riscă să moară din cauza bolii.", "În plus, există un risc de consecințe și daune pe termen lung pentru fiecare persoană bolnavă, pe care Krammer o numește „Long Covid”. Vaccinarea, cu o eficacitate de 94-95%, reduce aceste riscuri.", "„Vaccinul protejează împotriva bolilor, dar nu și împotriva infecțiilor” Când sunt întrebați despre companiile farmaceutice și nivelul de dezvoltare al vaccinurilor, producătorii de vaccinuri nu se referă la „lupta unul împotriva celuilalt”.", "Trebuie să câștigăm în cursa împotriva virusului. Vaccinurile care sunt foarte bine tolerate vor prevala. \"16 miliarde de doze de vaccin Companiile care produc vaccinurile, totuși, nu au capacitatea de a furniza întreaga lume.", "Krammer calculează: sunt necesare 16 miliarde de doze de vaccinare (două doze / persoană) pentru a vaccina în întreaga lume. \"Vaccinul protejează împotriva bolilor, dar nu și a infecțiilor.\"", "Conform stadiului actual al cercetării, eficacitatea vaccinului este comparabilă cu cea a vaccinării împotriva căpușelor, deci trebuie reîmprospătată după câțiva ani. „Nu va elimina virusul” Primele grupuri cu risc crescut vor fi vaccinate, apoi toate celelalte grupuri vor urma.", "La aproximativ șase săptămâni după primele vaccinări, va exista protecție împotriva vaccinării. „Nu vom elimina virusul”, dar îl putem conține. Pentru ca vaccinarea să funcționeze, are nevoie de o acoperire de vaccinare de 75%.", "\"Nu va fi posibilă eradicarea virusului\", a spus Krammer la întrebare, amintindu-și poliomielita. „Virusul va rămâne, dar va face mai puține daune”. Împotriva vaccinării obligatorii Dacă părinții care aparțin grupului cu risc crescut sunt vaccinați, o viață privată, așa cum știm, este posibilă vara.", "La începutul verii, probabil că veți putea face fără măști, potrivit expertului. Krammer nu crede în vaccinarea obligatorie. „Ceea ce este necesar este că există mai multe informații și că informațiile disponibile sunt transparente”." ]
}