{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Razzia gegen Muslimbruderschaft: 1000 Beamte im Einsatz",
  "targetLanguage" : "romanian",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "articleContent" : [ "Operation Ramses wurde umbenannt. 60 Hausdurchsuchungen in mehreren Bundesländern.  In den frühen Morgenstunden wurde heute eine großangelegte Aktion gegen Vereine und Gesellschaften, die unter Verdacht stehen, den terroristischen Vereinigungen Muslimbruderschaft und Hamas anzugehören, durchgeführt.", "Es ist jene Operation Ramses, die ursprünglich am Tag des Terroranschlags durchgeführt werden hätte sollen.  Nur wurde sie umbenannt in Operation Luxor. 930 Beamte waren dabei beim Einsatz.", "„Wir gehen gegen diese kriminellen, extremistischen und menschenverachtende Organisationen mit aller Härte und allen Möglichkeiten des Rechtsstaats vor“, sagte Innenminister Karl Nehammer (ÖVP).", "Nehammer war kurz nach der Großaktion in der Einsatzzentrale mit dabei und bedankte sich für die herausragende Leistung der Einsatzbeamten.  Die Großaktion begann um 05.00 Uhr und soll bereits um 08.30 Uhr abgeschlossen worden sein. ", "Laut Polizei Steiermark waren mehrere hundert Beamte österreichweit in die Aktion eingebunden.  Sichergestellt wurden elektronische Geräte wie Handys und Computer, aber auch einfache Dokumente.", "Offenbar wurde auch eine höhere Geldsumme in bar gefunden.  Polizei, Cobra, Razzia© Bild: BMI Ermittlungen gegen 70 Personen „Durch die intensive Arbeit der Polizistinnen und Polizisten ist uns ein Schlag gegen den Nährboden des Extremismus gelungen.", "Personen, die im Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei standen, waren Ziel der Aktion“, sagte der Innenminister.", "Dafür wurden alleine 21.000 Stunden Observationen durchgeführt.  Aktion seit einem Jahr vorbereitet  Der Aktion sind \\\"umfangreiche und intensive, über ein Jahr dauernde Ermittlungen\\\" des führend zuständigen Landesamtes für Verfassungsschutz und Terrorismusbekämpfung (LVT) Steiermark zusammen mit dem LVT Wien vorangegangen.", "Eingebunden waren auch das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und die LVT Kärnten und Niederösterreich.  Ermittelt wird von der zuständigen Staatsanwaltschaft Graz gegen über 70 Beschuldigte in den Bundesländern Steiermark, Kärnten, Wien und Niederösterreich, 60 Wohnungen, Häuser sowie Geschäfts- und Vereinsräumlichkeiten wurden durchsucht.", "In der Folge wurden 30 Personen festgesetzt, sie sollen \\\"zur sofortigen Vernehmung\\\" den Behörden vorgeführt werden.  Sie sollen aber nicht nur der Muslimbruderschaft, sondern auch der Hamas angehören.", "Laut Staatsanwaltschaft Graz sind derzeit keine Festnahmen geplant.  Auch sei die Razzia allein auf Österreich beschränkt.  Bei den Vorführungen der 30 Beschuldigten zur Vernehmung handelt es sich nicht um Festnahmen, wurde seitens der Staatsanwaltschaft Graz gesagt.", "Staatsanwalt: Wenige Details Bei der Grazer Staatsanwaltschaft (StA) zeigte man sich auf Anfrage recht zugeknöpft.  Bestimmte Orte oder Vereine, die Ziel der Razzien waren, wurden nicht genannt.", "Ob es sich bei den zur Vernehmung festgesetzten Personen um Männer oder Frauen handle, wurde nicht gesagt.  Auch zu weiteren Details wie etwa Staatsangehörigkeit gab es keine Angaben.", "Die Vernehmung der Personen, die in drei Bundesländern und Wien von der Polizei mitgenommen wurden, werde wohl in den entsprechenden Dienststellen erfolgen, hieß es.", "Es soll sich um Kultur- und andere Vereine handeln, bei einigen sei ein Gebetshaus bzw. eine Moschee angeschlossen.  In Ebreichsdorf im Bezirk Baden hat der Einsatz schwer bewaffneter Polizisten am Montag kurz nach 7 Uhr Früh für gehöriges Aufsehen gesorgt.", "Die Einsatzkräfte öffneten einen verbarrikadierten Hauseingang eines Objekts in der Wiener Neustädter Straße und durchsuchten die Räumlichkeiten.  Zuletzt hatte sich an der Adresse eine Gruppierung syrischstämmiger Personen aufgehalten.", "Bei dem Zugriff soll auch Material aus dem Gebäude beschlagnahmt worden sein.  In Ebreichsdorf wurde dieses Objekt gestürmt © Bild: Lenger Thomas Kein Zusammenhang mit Terroranschlag  Es besteht der Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei.", "Seitens der Staatsanwaltschaft Graz wird betont, dass die Razzien \\\"in keinem Zusammenhang mit dem Terroranschlag in Wien vom 2.  November stehen\\\".  Die Aktion wäre auf jeden Fall am Montag in der Früh erfolgt, wurde der APA gesagt. ", "Wie berichtet, gab es Spekulationen, der Terrorist hätte von der Aktion am folgenden Tag mitbekommen und deshalb den Anschlag durchgeführt.  Die Muslimbruderschaft Nach den bisherigen Ermittlungen handelt es sich laut Grazer Anklagebehröde \\\"bei der Muslimbruderschaft um eine weltweit agierende, radikal-islamistische, massiv judenfeindliche Vereinigung, deren Hauptziel es ist, in allen Ländern der Erde einen islamischen Staat (Kalifat) auf Grundlage islamischen Rechts (Scharia) einzuführen.\\\" \\\"Die Muslimbruderschaft tritt in Europa und Nordamerika zwar mit der Behauptung des Gewaltverzichts zur Durchsetzung ihrer Ziele auf, unterhält nach den bisherigen Ermittlungen jedoch tatsächlich Kontakt zu terroristischen Vereinigungen und enge ideologische und finanzielle Beziehungen zu radikal-islamistischen Gruppierungen im syrisch-irakischen Bürgerkrieg\\\", heißt es in einer Aussendung der Staatsanwaltschaft Graz.", "\\\"So unterstützen nach den bisherigen Ermittlungsergebnissen auch Vertreter der Muslimbruderschaft in Österreich unabhängig von ihren Herkunftsländern die Tätigkeit der 1987 als Zweig der Muslimbruderschaft gegründeten, palästinensischen Terrororganisation Hamas.", "Ziel der Hamas ist die Zerstörung des Staates Israel und die Gründung eines islamischen Staates mit Jerusalem als Hauptstadt.  Diese Strategie der Hamas ist somit als Teil der Gesamt-Strategie der Muslimbruderschaft zu sehen.\\\" Und weiter heißt es: \\\"Die Staatsanwaltschaft Graz legt besonderen Wert auf die Feststellung, dass sich die Aktion nicht gegen Muslime oder gegen die Religionsgemeinschaft des Islam richtet.", "Vielmehr sollen die durchgeführten Maßnahmen auch dem Schutz der Muslime dienen, deren Religion für die Verbreitung verfassungsfeindlicher Ideologien missbraucht wird.\\\" \\\"Die Muslimbruderschaft ist laut StA Graz \\\"keine Religionsgemeinschaft, sondern steht für religiös motivierten, politischen Extremismus.", "Die Ziele der Muslimbruderschaft und das von dieser angestrebte politische, totalitäre System, welches weder die Souveränität des Volkes noch die Prinzipien von Freiheit und Gleichheit gewährleistet, sind mit den Grundprinzipien der Verfassung der Republik Österreich und der österreichischen Gesellschaft sowie allgemein mit dem westlichen Demokratieverständnis von Koexistenz, Gleichstellung von Männern und Frauen und politischer Ordnung nicht kompatibel.\\\" Verpassen Sie keine wichtige Meldung zum Anschlag mit dem KURIER-Blaulicht-Newsletter:" ],
  "id" : "Ghsb4QoS",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/razzien-bei-muslimbruderschaft-60-wohnungen-durchsucht/401091099",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Raid terorist împotriva Frăției Musulmane: 1.000 de ofițeri de serviciu",
  "articleContentTranslated" : [ "Operațiunea Ramses a fost redenumită. 60 de percheziții domiciliare în mai multe state federale. Astăzi, la primele ore ale dimineții, s-a desfășurat o acțiune la scară largă împotriva asociațiilor și societăților suspectate că ar fi aparținut grupurilor teroriste Frăția Musulmană și Hamas.", "Operațiunea Ramses ar fi trebuit inițial să se desfășoare în ziua atacului terorist. A fost redenumită doar Operațiunea Luxor. 930 de ofițeri erau de serviciu.", "„Luăm măsuri împotriva acestor organizații criminale, extremiste și inumane cu cea mai mare severitate și toate posibilitățile statului de drept”, a declarat ministrul de interne Karl Nehammer (ÖVP).", "La scurt timp după marele eveniment, Nehammer a fost acolo la centrul de operațiuni și a mulțumit ofițerilor de operațiuni pentru performanța remarcabilă. Campania majoră a început la 5 dimineața și se spune că a fost finalizată până la 8:30 a.m.", "Potrivit poliției din Stiria, câteva sute de oficiali din toată Austria au fost implicați în acțiune. Au fost confiscate dispozitive electronice precum telefoanele mobile și computerele, dar și documente simple.", "Se pare că o sumă mai mare de bani a fost găsită și în numerar. Poliție, Cobra, raid © Foto: Investigații IMC împotriva a 70 de persoane „Datorită muncii intense a ofițerilor de poliție, am reușit să lovim terenul de reproducere pentru extremism.", "Persoanele care erau suspectate de organizația teroristă, finanțarea terorismului, legături antistate, organizarea criminală și spălarea banilor au fost ținta acțiunii \", a declarat ministrul de interne.", "Numai pentru aceasta, au fost efectuate 21.000 de ore de observații. Acțiune pregătitoare pentru un an Acțiunea a fost precedată de „investigații ample și intense care durează peste un an” de către conducerea Oficiului de Stat pentru Protecția Constituției și Combaterea Terorismului (LVT) Styria împreună cu LVT Viena.", "Au fost implicate și Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) și LVT Carintia și Austria Inferioară. Parchetul responsabil din Graz investighează peste 70 de suspecți din statele federale Styria, Carinthia, Viena și Austria Inferioară; au fost percheziționate 60 de apartamente, case și clădiri de afaceri și cluburi.", "Drept urmare, 30 de persoane au fost arestate, acestea ar trebui aduse la autorități „pentru audieri imediate”. Acestea ar trebui să aparțină nu doar Frăției Musulmane, ci și Hamasului.", "Potrivit procurorului din Graz, în prezent nu sunt planificate arestări. Raidul s-a limitat și la Austria. Demonstrațiile celor 30 de suspecți pentru interogare nu sunt arestări, a declarat procurorul din Graz.", "Procuror: Puține detalii La Parchetul din Graz (StA), la întrebare, s-au arătat destul de născuți. Anumite locații sau cluburi care au fost ținta raidurilor nu au fost denumite.", "Nu s-a precizat dacă persoanele arestate pentru audieri erau bărbați sau femei. De asemenea, nu au existat informații despre alte detalii, cum ar fi naționalitatea.", "Interogatoriul persoanelor care au fost luate de poliție în trei state federale și Viena va avea loc probabil în birourile corespunzătoare, a spus acesta.", "Ar trebui să fie vorba despre asociații culturale și de altă natură, unele au atașată o casă de rugăciune sau o moschee. În Ebreichsdorf, în districtul Baden, desfășurarea de ofițeri de poliție puternic înarmați luni, la scurt timp după ora 7 a.m.", "Serviciile de urgență au deschis o intrare baricadată la un obiect de pe Wiener Neustädter Strasse și au percheziționat sediul. Cel mai recent, un grup de oameni de origine siriană au rămas la adresă.", "În timpul accesului, se spune că materialul din clădire a fost confiscat. Acest obiect a fost asaltat în Ebreichsdorf © Foto: Lenger Thomas Nicio legătură cu un atac terorist Există suspiciuni despre o organizație teroristă, finanțarea terorismului, conexiuni antisubversive, organizare criminală și spălare de bani.", "Procurorul din Graz subliniază că raidurile \\ \"nu sunt legate de atacul terorist de la Viena din 2 noiembrie \\\". Acțiunea ar fi avut loc cu siguranță luni dimineață, a spus APA.", "După cum sa raportat, s-a speculat că teroristul a auzit de acțiune în ziua următoare și, prin urmare, a efectuat atacul. Frăția musulmană Conform investigațiilor de până acum, potrivit acuzării de la Graz, „Frăția musulmană este o asociație globală, islamistă radicală, masiv antisemită, al cărei scop principal este de a înființa un stat islamic (califatul) în toate țările lumii pe baza legii islamice (Sharia). \\ \"\\\" Deși Frăția Musulmană apare în Europa și America de Nord cu afirmarea non-violenței pentru a-și atinge obiectivele, conform investigațiilor de până acum, ea menține de fapt contactul cu organizațiile teroriste și relații strânse ideologice și financiare cu grupuri islamiste radicale. în războiul civil sirio-irakian ”, se spune într-o difuzare a parchetului din Graz.", "Potrivit rezultatelor anchetei de până acum, reprezentanții Frăției Musulmane din Austria susțin și activitățile organizației teroriste palestiniene Hamas, care a fost înființată în 1987 ca ramură a Frăției Musulmane, indiferent de țările lor de origine.", "Hamas își propune să distrugă statul Israel și să înființeze un stat islamic cu Ierusalimul ca capitală. Prin urmare, această strategie Hamas trebuie privită ca parte a strategiei generale a Frăției Musulmane. \"Și continuă:\" Procurorul public din Graz acordă o importanță deosebită afirmației că acțiunea nu este îndreptată împotriva musulmanilor sau împotriva comunității religioase din Islam .", "Mai degrabă, măsurile puse în aplicare ar trebui să servească și pentru protejarea musulmanilor a căror religie este utilizată în mod abuziv pentru a răspândi ideologii anticonstituționale. \\ \"\\\" Potrivit StA Graz \\ \", Frăția Musulmană nu este o comunitate religioasă, ci reprezintă extremismul politic motivat de religie.", "Obiectivele Frăției Musulmane și sistemul politic, totalitar pentru care se străduiește, care nu garantează nici suveranitatea poporului, nici principiile libertății și egalității, coexistă cu principiile de bază ale constituției Republicii Austria și ale societății austriece, precum și cu înțelegerea occidentală a democrației în general. „Egalitatea dintre bărbați și femei și ordinea politică nu sunt compatibile. \\” Nu ratați niciun mesaj important despre atac cu buletinul informativ KURIER cu lumină albastră:" ]
}