{
  "id" : "GHSD3ekX",
  "url" : "https://kurier.at/kultur/undine-und-berlin-alexanderplatz-fuer-europaeischen-filmpreis-nominiert/401093055",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Undine\" und \"Berlin Alexanderplatz\" für Europäischen Filmpreis nominiert",
  "articleTitleTranslated" : "„Undine” și „Berlin Alexanderplatz” nominalizate la Premiul pentru film european",
  "articleContent" : [ "Das Liebesdrama „Undine“ von Christian Petzold und die Literaturverfilmung „Berlin Alexanderplatz“ von Burhan Qurbani finden sich unter den Nominierungen für den Europäischen Filmpreis in der Kategorie Bester Film.", "Das gab die Europäische Filmakademie am Dienstag bekannt.  Mit Paula Beer („Undine“) und Nina Hoss („Schwesterlein“) sind zudem zwei deutschprachige Schauspielerinnen als beste Darstellerin vorgeschlagen.", "„Berlin Alexanderplatz“ hat zudem Chancen auf den Drehbuchpreis.  Insgesamt sind sechs Produktionen als Bester Film vorgeschlagen: Neben den beiden Filmen deutscher Regisseure sind es „Another Round“ von Thomas Vinterberg, „Corpus Christi“ von Jan Komasa und „The Painted Bird“ von Václav Marhoul.", "Dazu kommt noch die BR/Arte-Co-Produktion „Martin Eden“ von Pietro Marcello, das auch noch in den Kategorien Bester Regisseur und Bestes Drehbuch und mit dem bereits in Venedig ausgezeichneten Luca Marinelli für Bester Darsteller nominiert ist.", "Insgesamt 38 Spielfilme standen in der Vorauswahl für die renommierte Auszeichnung.  Über 3.800 Mitglieder der EFA stimmen nun über die Highlights des europäischen Kinos in insgesamt 23 Kategorien ab, unter anderem bester Europäischer Film, Regie, Schauspielerin, Schauspieler und Drehbuch.", "Der Europäische Filmpreis wird jährlich wechselnd in Berlin und in einer anderen Stadt vergeben.  In diesem Jahr war eine Gala in Island geplant - wegen der Ausbreitung des Coronavirus fällt die Veranstaltung allerdings aus." ],
  "articleContentTranslated" : [ "Drama de dragoste „Undine” de Christian Petzold și adaptarea cinematografică literară „Berlin Alexanderplatz” de Burhan Qurbani se numără printre nominalizările la Premiul pentru film european la categoria Cel mai bun film.", "Academia Europeană de Film a anunțat marți. Cu Paula Beer („Undine”) și Nina Hoss („Sora mică”), două actrițe de limbă germană au fost, de asemenea, propuse ca cea mai bună actriță.", "„Berlin Alexanderplatz” are, de asemenea, șansa de a câștiga premiul pentru scenariu. Un total de șase producții au fost propuse pentru cel mai bun film: Pe lângă cele două filme ale regizorilor germani, există „O altă rundă” de Thomas Vinterberg, „Corpus Christi” de Jan Komasa și „Pasărea pictată” de Václav Marhoul.", "În plus, există și coproducția BR / Arte „Martin Eden” de Pietro Marcello, care este, de asemenea, nominalizată pentru cel mai bun actor în categoriile de cel mai bun regizor și cel mai bun scenariu și cu Luca Marinelli, care a fost deja premiat la Veneția.", "Un total de 38 de filme au fost selectate pentru premiul prestigios. Peste 3.800 de membri ai ALE votează acum pe cele mai importante momente ale cinematografiei europene într-un total de 23 de categorii, inclusiv cel mai bun film european, regizor, actriță, actor și scenariu.", "Premiul European de Film este acordat anual alternativ la Berlin și într-un alt oraș. Anul acesta a fost planificată o gală în Islanda anul acesta - dar evenimentul este anulat din cauza răspândirii virusului corona." ]
}