{
  "id" : "GhWB3QeK",
  "url" : "https://kurier.at/wirtschaft/staatliche-hilfe-hilft-pleiten-2020-um-38-prozent-gesunken/401191378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:35:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatliche Hilfe wirkt: Pleiten 2020 um 38 Prozent gesunken",
  "articleTitleTranslated" : "Ajutoarele de stat funcționează: falimentele în 2020 au scăzut cu 38%",
  "articleContent" : [ "Die Firmenpleiten sind im Coronajahr 2020 trotz Wirtschaftskrise deutlich gesunken. \"Vor dem Hintergrund der seit 1. März 2020 ausgesetzten Antragspflicht gingen die Insolvenzen um 38 Prozent im Vergleich zum Vorjahr zurück\", so Statistik-Austria-Generaldirektor Tobias Thomas.", "Im vierten Quartal hätten 56 Prozent weniger Unternehmen Insolvenz beantragt. Experten und Wirtschaftsvertreter befürchten aber angesichts des Auslaufens von Coronahilfen heuer eine Insolvenzwelle.", "Insgesamt meldeten laut vorläufigen Statistik-Austria-Daten im Vorjahr 3.155 Unternehmen Insolvenz an, nach mehr als 5.000 im Jahr 2019.  Besonders drastisch habe sich der Rückgang der Firmenpleiten im Zeitverlauf des Jahres 2020 gezeigt, so die Statistik Austria am Mittwoch.", "Wurden für das erste Quartal 2020 noch 1.144 Insolvenzen beantragt, so waren es im vierten Quartal nur noch 538.  Damit ging die Zahl der Insolvenzen vom ersten zum vierten Quartal um mehr als die Hälfte (53 Prozent) zurück.", "Im ersten Halbjahr gab es 1.968 Insolvenzen, im zweiten Halbjahr waren es 1.187. Nach Branchen betrachtet gab es im Gesamtjahr die meisten Unternehmensinsolvenzen in den Bereichen Finanzdienstleistungen/sonstige Dienstleistungen (667).", "Dahinter folgten Bau (665), Handel (563) sowie Beherbergung und Gastronomie (484). Vergleichsweise wenig Insolvenzen gab es in den Bereichen Information und Kommunikation (105), persönliche Dienstleistungen (168) und Sachgütererzeugung (194).", "Im Jahr 2019 gab es eine ähnliche Verteilung der Insolvenzen auf die Wirtschaftsbereiche. Die Anzahl der Insolvenzen sei grundsätzlich von der Anzahl der in den einzelnen Wirtschaftszweigen aktiven Unternehmen abhängig, betont die Statistik Austria." ],
  "articleContentTranslated" : [ "Falimentele companiei au scăzut semnificativ în anul corona 2020, în ciuda crizei economice. \"Pe fondul obligației de a depune o cerere, care a fost suspendată de la 1 martie 2020, numărul insolvențelor a scăzut cu 38% față de anul precedent\", a declarat directorul general al Statisticii Austria, Tobias Thomas.", "În al patrulea trimestru, cu 56% mai puține companii au solicitat falimentul. Cu toate acestea, având în vedere expirarea ajutorului corona, experții și reprezentanții afacerilor se tem de un val de falimente în acest an.", "Conform datelor preliminare ale Statisticii Austria, un total de 3.155 companii au solicitat falimentul în anul precedent, după mai mult de 5.000 în 2019. Declinul falimentelor societății în cursul anului 2020 a fost deosebit de drastic, potrivit Statistica Austria miercuri.", "În timp ce au fost depuse 1.144 falimente pentru primul trimestru al anului 2020, numărul a fost de doar 538 în al patrulea trimestru, ceea ce a însemnat că numărul falimentelor a scăzut cu mai mult de jumătate (53 la sută) de la primul la al patrulea trimestru.", "Au existat 1.968 falimente în prima jumătate a anului și 1.187 în a doua jumătate a anului. Privit în funcție de sector, cel mai mare număr de insolvențe ale întreprinderilor în întregul an au fost în sectorul serviciilor financiare / altor servicii (667).", "A urmat construcția (665), comerțul cu amănuntul (563) și cazare și catering (484). Au fost relativ puține falimente în domeniile informației și comunicațiilor (105), serviciilor personale (168) și producției (194).", "În 2019 a existat o distribuție similară a falimentelor în sectoarele economice. Statistics Austria subliniază că numărul insolvențelor depinde practic de numărul de companii active în sectoarele economice individuale." ]
}