{
  "articleContent" : [ "Serienmeister Red Bull Salzburg hat am Ostersonntag beim Meistergruppen-Auftakt den alten Abstand zu Rapid bewahrt. Nachdem die Hütteldorfer zuvor beim WAC einen 8:1-Sieg gefeiert hatten, gewann Salzburg dank eines Blitzstarts 3:1 (3:1) gegen Sturm Graz.", "Dem Torschützen vom Dienst, Patson Daka, gelang bis zur 11.  Minute der früheste Hattrick in einem Bundesliga-Match. Salzburg führt die Tabelle wieder vier Punkte vor Rapid an, Sturm liegt als Vierter zehn Punkte dahinter.", "RED BULL SALZBURG - SK STURM GRAZ 3:1 (3:1) Tore: 1:0 (3.) Daka, 2:0 (5.) Daka, 3:0 (11.) Daka, 3:1 (13.) Dante. Gelbe Karten: Berisha, Wöber, Junuzovic, Bernardo bzw. Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzovic (77. Seiwald) - E. Mwepu, Aaronson (77. Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). Zweimal zeigte sich Sturm in der Red Bull Arena in den ersten fünf Minuten defensiv indisponiert, zweimal schlug Salzburg mit blitzschnellen Umschaltaktionen zu.", "Wenig später staubte Daka nach einem Eckball zur 3:0-Führung ab - binnen nicht einmal acht Minuten hatte der Sambier dreimal getroffen. Damit gelang ihm auch der drittschnellste Bundesliga-Hattrick in der Geschichte.", "Schneller waren nur die damaligen Rapidler Hans Krankl 1977 und Christopher Trimmel 2009 gewesen. Fast im Gegenzug sorgte Amadou Dante (13.) für ein erstes Auflackern der Grazer - es blieb das einzige.", "Doch auch Salzburg traf in der zweiten Hälfte nicht mehr, obwohl allein Daka mehrere Chancen u.a. vom Elferpunkt hatte. Für Salzburg war es im elften Liga-Spiel im Kalenderjahr der zehnte Sieg. Die einzige Niederlage hatte den \"Bullen\" am 28.  Februar beim 1:2 in Graz Sturm zugefügt.", "Daka schaltete zunächst in der 3. Minute am schnellsten und schob den Ball mit dem ersten Kontakt unter dem herausgeeilten Jörg Siebenhandl ins Tor.", "Den nächsten Angriff lancierte Mergim Berisha mit einem Zuspiel auf Brenden Aaronson, der mit der ersten Berührung von rechts auf die zweite Stange flanke. Dort stand Daka, der den Ball per Hechtkopfball sehenswert im Netz unterbrachte (5.).", "Nach einem Junuzovic-Eckball von rechts stieg Rasmus Kristensen in der 11.  Minute am höchsten, sein Kopfball traf die linke Stange. Von dort prallte die Kugel Daka direkt vor die Füße, der schob ein.", "Im Gegenzug traf Dante (13.) mit einem an sich nicht sonderlich scharfen Schuss von der Strafraumgrenze, der allerdings von Andre Ramalho unhaltbar abgefälscht wurde. Danach fing sich Sturm etwas, Salzburg blieb aber klar die dominante Mannschaft.", "Kurz vor Pause gab Aushilfs-Rechtsverteidiger Lukas Jäger (43.) mit einem Weitschuss ein Sturm-Lebenszeichen ab - der von ÖFB-Trainer Franco Foda geschasste Cican Stankovic hatte im Tor keine Mühe.", "Enock Mwepu (48.) läutete die hochklassige zweite Hälfte mit einem gefährlichen Fernschuss ein, auch Daka (53.) fehlten nach einer gelungenen Kombination mit seinem Landsmann nur Zentimeter. Beim Schuss von Berisha (55.) rettete Jon Gorenc-Stankovic vor der Linie.", "Nach einem Foul von Jäger an Maximilian Wöber im Strafraum erriet Siebenhandl die Ecke von Elfmeter-Schütze Daka und wehrte ab (70.). © Bild: APA/KRUGFOTO Auf der Gegenseite zeigte Stankovic nach einem Friesenbichler-Kopfball einen Weltklasse-Reflex.", "Daka (72.) traf dann erneut per Kopf, doch die Abseitsfahne ging hoch. Dem eingewechselten Karim Adeyemi (81.) fehlte im Strafraum die Durchschlagskraft. Nächste Woche kommt es in Wien zum Gipfeltreffen der Salzburger mit Rapid." ],
  "articleContentTranslated" : [ "Campionul Seriei Red Bull Salzburg a păstrat vechea distanță de Rapid în duminica Paștelui la deschiderea campionatului. După ce Hütteldorfer a sărbătorit anterior o victorie cu 8: 1 la WAC, Salzburg a câștigat 3: 1 (3: 1) împotriva lui Sturm Graz datorită unui început fulgerător.", "Marcatorul de serviciu, Patson Daka, a reușit primul hat trick într-un meci din Bundesliga până în minutul 11. Salzburg conduce din nou tabelul cu patru puncte înaintea lui Rapid, iar Sturm este al patrulea cu zece puncte în urmă.", "RED BULL SALZBURG - SK STURM GRAZ 3: 1 (3: 1) Goluri: 1: 0 (3) Daka, 2: 0 (5) Daka, 3: 0 (11) Daka, 3: 1 (13)) Dante. Cartonașe galbene: Berisha, Wöber, Junuzovic, Bernardo sau Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66 Bernardo), Junuzovic (77 Seiwald) - E. Mwepu, Aaronson (77 Adeyemi) - Berisha (91 Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46 Kiteishvili), Kuen (76 Shabanhaxhaj) - Yeboah (65 Friesenbichler), Jantscher (84 Balaj). De două ori, Sturm a fost indispus defensiv în Red Bull Arena în primele cinci minute, de două ori Salzburg a lovit cu acțiuni de comutare fulgerătoare.", "Puțin mai târziu, Daka a eliminat praful după o lovitură de colț pentru a lua conducerea cu 3-0 - zambianul a lovit de trei ori în opt minute. De asemenea, a reușit cel de-al treilea cel mai rapid hat trick din Bundesliga din istorie.", "Doar piloții rapidi de atunci, Hans Krankl, în 1977 și Christopher Trimmel, în 2009, au fost mai rapizi. Aproape în schimb, Amadou Dante (al 13-lea) a făcut ca Grazer să se aprindă pentru prima dată - era singurul.", "Dar Salzburg nu a marcat nici în a doua repriză, deși Daka singur a avut mai multe șanse, inclusiv din punctul de penalizare. Pentru Salzburg a fost a zecea victorie în al unsprezecelea joc de ligă din anul calendaristic. „Taurii” au suferit singura lor înfrângere pe 28 februarie la o înfrângere cu 2-1 în Graz Sturm.", "Daka a schimbat cel mai rapid în al treilea minut și a împins mingea în poartă cu primul contact sub Jörg Siebenhandl care s-a repezit.", "Mergim Berisha a lansat următorul atac cu o pasă către Brenden Aaronson, care a flancat cu prima atingere de la dreapta la a doua bară. A fost Daka, care a plasat mingea în plasă cu o lovitură de cap (5).", "După o lovitură de colț Junuzovic din dreapta, Rasmus Kristensen s-a ridicat cel mai înalt în minutul 11, lovitura sa de cap a lovit bara din stânga. De acolo, mingea l-a lovit pe Daka chiar în fața picioarelor sale, care a împins înăuntru.", "În schimb, Dante (al 13-lea) a lovit cu un șut nu deosebit de ascuțit de la marginea suprafeței de pedeapsă, care a fost deviat de Andre Ramalho de nesuportat. După aceea, Sturm a ajuns puțin din urmă, dar Salzburg a rămas în mod clar echipa dominantă.", "Cu puțin înainte de pauză, fundașul dreapta supleant Lukas Jäger (43.) a dat un semn de viață furtunoasă cu un șut la distanță - Cican Stankovic, care a fost împușcat de antrenorul ÖFB Franco Foda, nu a avut probleme în poartă.", "Enock Mwepu (48) a inaugurat repriza secundă de înaltă clasă cu un șut la distanță periculos, iar Daka (53) a ratat și el la doar câțiva centimetri după o combinație reușită cu compatriotul său. Când Berisha a tras (55), Jon Gorenc-Stankovic a salvat de pe linie.", "După un fault al lui Jäger asupra lui Maximilian Wöber în suprafața de pedeapsă, Siebenhandl a ghicit cornerul lui Daka și a luptat (70). © Imagine: APA / KRUGFOTO Pe de altă parte, Stankovic a arătat un reflex de talie mondială după o lovitură de cap Friesenbichler.", "Daka (72) a lovit din nou cu capul, dar steagul din offside a crescut. Înlocuitorului Karim Adeyemi (81) i-a lipsit pumnul în suprafața de pedeapsă. Săptămâna viitoare va avea loc un summit între Salzburg și Rapid la Viena." ],
  "articleId" : "gId8XX9o",
  "articleTitle" : "Daka-Festspiele gegen Sturm Graz: Salzburg feiert 3:1-Heimsieg",
  "articleTitleTranslated" : "Festivalul Daka împotriva lui Sturm Graz: Salzburg sărbătorește victoria cu 3-1 pe teren propriu",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "gId8XX9o",
  "imageCopyright" : "Agentur Diener/DIENER / Juergen Wassmuth",
  "imageUrl" : "https://image.kurier.at/images/original/5954145/46-176841601.jpg",
  "publishedOn" : "2021-04-04T16:50:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-salzburg-feiert-dank-daka-31-heimsieg-gegen-sturm-graz/401340855"
}