{
  "id" : "GIiaJ11C",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-verschaerft-die-lage-von-prekaer-beschaeftigten/401133126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4366124/11060893.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Pandemie verschärft die Lage von prekär Beschäftigten",
  "articleTitleTranslated" : "Pandemia Corona agravează situația lucrătorilor precari",
  "articleContent" : [ "Nach dem Verlust von prekärer Arbeit fehlt meist eine soziale Absicherung. Migranten sind besonders stark betrofffen. Die Coronakrise hat die Belastungen für Menschen mit prekärer Arbeit noch zusätzlich verschärft.", "Sie werden häufiger arbeitslos und meistens nicht von den sozialen Sicherungsnetzen aufgefangen, so Bettina Haidinger von der Forschungs- und Beratungsstelle Arbeitswelt (FORBA) und Johanna Neuhauser, Soziologin an der Universität Wien, am Donnerstag bei einer Online-Veranstaltung von \"Diskurs.", "Das Wissenschaftsnetz\". Besonders betroffen sind oft Migrantinnen und Migranten. Die Definition, was prekäre Arbeit ist, wird anhand mehrerer Kriterien getroffen.", "Dazu gehören unterdurchschnittliche Entlohnung, mangelnde soziale Absicherung, hohe Flexibilität, wenig bis kein Arbeitnehmerschutz und allgemein schwierige Arbeitsbedingungen.", "Scheinselbstständige Klassische Beispiele sind etwa \"Scheinselbstständige\", die oft für Subunternehmen oder andere Scheinselbstständige arbeiten, die wiederum von großen Unternehmen abhängig sind, etwa Zusteller und Lieferdienste.", "So gebe es etwa bei Amazon in Österreich gar keine beim Konzern angestellten Fahrer, sondern es werde mit Frächtern, Subfrächtern und selbstständigen Fahrern gearbeitet. \"Hier gelten weder Mindestlohn noch Höchstarbeitszeit\", so Haidinger.", "Die Arbeitenden würden per Paket bezahlt, das sei für die Unternehmen kostensparend und Auftragsschwankungen müssten von den Fahrern aufgefangen werden. Eine andere Form von prekärer Arbeit laufe oft über digitale Plattformen.", "So seien bei der Essenszustellung von Mjam 90 Prozent der dort tätigen freien Dienstnehmern. Diese erhielten im Krankheitsfall zum Beispiel kein Krankengeld.", "Auf die Corona-Kurzarbeit, die mit mittlerweile mit über 8 Milliarden Euro gefördert wurde, haben prekär Beschäftigte meistens gar keinen Anspruch. Weitere Branchen Aber auch im Handel seien die Beschäftigten in der Corona-Pandemie besonders exponiert.", "Mit im Schnitt 18.700 Euro Jahresverdienst und einem kollektivvertraglichen Mindestlohn von unter 10 Euro pro Stunde gehörten viele zu den gering bezahlten Beschäftigten in Österreich.", "Trotz viel verbalen Lobs und einzelnen Corona-Prämien sei es etwa bisher nicht gelungen, eine Maskenpause für die Beschäftigten durchzusetzen, so Haidinger. Prekär Beschäftigte waren schon vor der Covid-19-Krise stärker von Arbeitslosigkeit betroffen als andere.", "Sie wurden im Schnitt um 25 Prozent schlechter entlohnt und weniger von etablierten und neuen sozialen Sicherungsnetzen aufgefangen. Bestimmte Bevölkerungsgruppen sind eher in prekären Beschäftigungsverhältnissen zu finden als andere.", "Migrantinnen etwa sind in der Reinigungsbranche überrepräsentiert, wo wiederum der Anteil von geringfügig Beschäftigten oder Leiharbeitern besonders hoch ist. Leiharbeiter verlieren in Krisensituationen oftmals als erste ihren Job.", "Das bestätigte sich auch in der Covid-19-Krise. Nur in manchen Branchen, z.B. den Postverteilungszentren, gab es eine erhöhte Nachfrage.", "Mangelnde Anerkennung Die gesellschaftliche Bedeutung der Arbeit von Migrantinnen und Migranten stehe im Widerspruch zur mangelnden Anerkennung ihrer Arbeit, kritisierte Neuhauser.", "Die Beschäftigung von Menschen mit nicht-österreichischer Staatsbürgerschaft habe in den letzten Jahren in Österreich zugenommen. 2019 betrug ihr Anteil an den unselbstständig Beschäftigten 21 Prozent.", "Der Anstieg der Arbeitslosigkeit in der Coronakrise habe die Migranten stärker getroffen als die Österreicher, da viele in den Branchen Beherbergung und Gastronomie beschäftigt waren. Auch die Grenzschließungen bzw. die Reisebestimmungen hätten die Lage für die Migranten am Arbeitsmarkt erschwert.", "\"Migrantinnen haben häufig instabile Beschäftigungsbedingungen, sie sind überdurchschnittlich von der Krise betroffen\", konstatierte Neuhauser. Auch das Risiko, an Covid-19 zu erkranken, sei für Migranten deutlich höher, schon weil sie weniger häufig Homeoffice machen könnten.", "\"Es gibt einen Zusammenhang zwischen prekärer Arbeit und Gesundheitsrisiken. Die Krise hat dies lediglich verschärft.\"", "Mit dem teilweisen Ausbleiben ausländischer Beschäftigter würden aber auch Österreicher diese Arbeiten nicht übernehmen, etwa als Erntehelfer, da diese Arbeit sehr gering bezahlt und oft mit extremen Arbeitsbedingungen verbunden sei.", "Wenn sich Migrantinnen selber organisieren, etwa die 24-Stunden-Pflegerinnen aus Rumänien, bedeute dies oft für sie noch eine Zusatzbelastung, da sie dies ehrenamtlich tun müssten." ],
  "articleContentTranslated" : [ "După pierderea unui loc de muncă precar, de obicei nu există securitate socială. Migranții sunt deosebit de afectați. Criza coroanei a exacerbat povara asupra oamenilor cu muncă precară.", "Sunt mai des șomeri și, în majoritate, nu sunt prinși de plasele de securitate socială, au declarat joi Bettina Haidinger de la Centrul de cercetare și consiliere pentru lumea muncii (FORBA) și Johanna Neuhauser, sociolog la Universitatea din Viena, la un eveniment online de „Discurs”.", "Rețeaua științifică \". Migranții sunt adesea deosebit de afectați. Definiția a ceea ce este munca precară se bazează pe mai multe criterii.", "Acestea includ salarii sub medie, lipsa securității sociale, flexibilitate ridicată, protecție redusă sau deloc a angajaților și condiții de muncă dificile în general.", "Angajați independenți falși Exemple clasice sunt „lucrători independenți falsi”, care lucrează adesea pentru subcontractanți sau alți lucrători independenți falși care sunt la rândul lor dependenți de companii mari, cum ar fi agenții de livrare și serviciile de livrare.", "La Amazon, în Austria, de exemplu, nu există șoferi angajați de grup; în schimb, se folosesc transportatori, sub-transportatori și șoferi independenți. \"Nici salariul minim, nici orele maxime de lucru nu se aplică aici\", a spus Haidinger.", "Muncitorii sunt plătiți prin colete, ceea ce economisește costurile pentru companie, iar fluctuațiile comenzilor trebuie să fie absorbite de șoferi. O altă formă de muncă precară are loc adesea prin intermediul platformelor digitale.", "De exemplu, 90% dintre lucrătorii independenți care lucrează acolo sunt implicați în livrarea meselor de către Mjam. De exemplu, în caz de boală nu au primit salariu medical.", "În majoritatea cazurilor, lucrătorii precari nu au dreptul la munca de scurtă durată Corona, care a fost acum finanțată cu peste 8 miliarde de euro. Alte sectoare Dar, de asemenea, în comerțul cu amănuntul, angajații sunt expuși în special la pandemia de coroană.", "Cu un câștig mediu anual de 18.700 de euro și un salariu minim al convenției colective mai mic de 10 euro pe oră, mulți s-au numărat printre angajații cu salarii reduse din Austria.", "În ciuda multor laude verbale și bonusuri individuale de coroană, nu a fost încă posibil să se impună o pauză de mască pentru angajați, potrivit Haidinger. Chiar înainte de criza Covid 19, muncitorii precari erau mai afectați de șomaj decât alții.", "În medie, aceștia au fost plătiți cu 25% din ce în ce mai puțin acoperiți de plasele de siguranță socială stabilite și noi. Anumite părți ale populației sunt mai susceptibile de a fi găsite în locuri de muncă precare decât altele.", "Femeile migrante, de exemplu, sunt supra-reprezentate în industria de curățenie, unde proporția lucrătorilor marginali sau temporari este deosebit de mare. În situații de criză, lucrătorii temporari sunt adesea primii care își pierd locul de muncă.", "Acest lucru a fost confirmat și în criza Covid 19. Numai în unele industrii, de ex. în centrele de distribuție a corespondenței, a existat o cerere crescută.", "Lipsa recunoașterii Importanța socială a muncii migranților contrazice lipsa recunoașterii muncii lor, a criticat Neuhauser.", "Angajarea persoanelor cu cetățenie non-austriacă a crescut în Austria în ultimii ani. În 2019, ponderea lor în angajați era de 21%.", "Creșterea șomajului în criza coronei a lovit migranții mai tare decât austriecii, deoarece mulți erau angajați în sectoarele hotelier și restaurant. Închiderea frontierelor și reglementările de călătorie au făcut, de asemenea, situația mai dificilă pentru migranții de pe piața muncii.", "\"Femeile migrante au adesea condiții de muncă instabile; sunt afectate mai mult decât media de criză\", a declarat Neuhauser. Riscul de a dezvolta Covid-19 este, de asemenea, semnificativ mai mare pentru migranți, doar pentru că sunt mai puțin capabili să lucreze de acasă.", "\"Există o legătură între munca precară și riscurile pentru sănătate. Criza a agravat acest lucru.\"", "Odată cu absența parțială a lucrătorilor străini, nici austriecii nu și-ar asuma această muncă, de exemplu ca lucrători la recoltare, deoarece această muncă este foarte puțin plătită și adesea este asociată cu condiții extreme de muncă.", "Dacă femeile migrante se organizează, de exemplu asistenții medicali de 24 de ore din România, acest lucru înseamnă adesea o povară suplimentară pentru ei, deoarece trebuie să facă acest lucru în mod voluntar." ]
}