{
  "id" : "GijoEOge",
  "url" : "https://wien.orf.at/stories/3083259/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T13:46:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klinik Floridsdorf tanzt ins neue Jahr",
  "articleTitleTranslated" : "Klinik Floridsdorf dansează în noul an",
  "articleContent" : [ "Ein Fuß nach vorne, viermal auf den Boden tippen, aufs andere Beine wechseln und den Fuß viermal auf den Boden tappen. Das ist der simple Grundschritt zum Videotrend: der „Jerusalema-Challenge“. Zig Videos zeigen tanzendes Klinik- und Pflegepersonal – mit Abstand und Mund-Nasen-Schutz.", "Fotostrecke mit 5 Bildern Die Musik zur Tanzchallenge liefert der südafrikanische Song „Jerusalema“ von „Master KG“. Mit „Jerusalema“ ist laut dem Sänger ein spiritueller Ort gemeint, an dem man Frieden findet.", "Angestoßen wurde der Hype durch eine belgische Klinik, die mit dem Tanzvideo auf die steigenden Infektionszahlen im Land hinweisen wollte.Tanz durch die ganze Klinik Mittlerweile kursieren weltweit Tausende „Jerusalema“-Videos.", "Sie werden geteilt und kommentiert, vor allem, um den Mitarbeiterinnen und Mitarbeitern in den Spitälern Mut zusprechen und sich für ihre Leistungen zu bedanken.", "Jüngstes Beispiel aus Österreich: Ein „Jerusalema“-Video von Mitarbeiterinnen und Mitarbeitern der Klinik Floridsdorf (ehemals Krankenhaus Nord).", "Zu sehen sind sie in unterschiedlichen Stationen und Bereichen des Krankenhauses.Nicht das erste Video Es ist nicht das erste „Jerusalema“-Video in Österreich. Bereits Mitte Dezember lud das Orthopädische Spital Speising ein Video hoch.", "Auch die Sonderabteilung für Strahlentherapie – Klinik Hietzing machte bereits bei der #jerusalemachallenge mit. Tanzvideos gibt es mittlerweile nicht nur von Spitalsmitarbeitern. So produzierte auch die Austrian Airlines vor einigen Tage ein Tanzvideo." ],
  "articleContentTranslated" : [ "Cu un picior înainte, atingeți podeaua de patru ori, treceți la celălalt picior și atingeți piciorul de patru ori. Acesta este pasul de bază simplu către tendința video: „Provocarea Ierusalimului”. Zeci de videoclipuri arată clinica de dans și personalul medical - cu protecție la distanță și gură și nas.", "Galerie foto cu 5 imagini Muzica pentru provocarea de dans este oferită de piesa sud-africană „Jerusalema” de „Master KG”. Potrivit cântăreței, „Jerusalema” înseamnă un loc spiritual unde se poate găsi liniște.", "Publicitatea a fost declanșată de o clinică belgiană care a dorit să folosească videoclipul pentru dans pentru a atrage atenția asupra numărului tot mai mare de infecții din țară. Dansează în întreaga clinică Între timp, mii de videoclipuri „Ierusalim” circulă în jurul lumii.", "Acestea sunt împărtășite și comentate, mai ales pentru a încuraja personalul spitalului și pentru a le mulțumi pentru serviciile oferite.", "Ultimul exemplu din Austria: un videoclip „Jerusalema” de la angajații Clinicii Floridsdorf (fostul Spital de Nord).", "Acestea pot fi văzute în diferite secții și zone ale spitalului.Nu primul videoclip Nu este primul videoclip „Jerusalema” din Austria. Spitalul Ortopedic Speising a încărcat deja un videoclip la mijlocul lunii decembrie.", "Departamentul special pentru radioterapie - Klinik Hietzing a luat deja parte la #jerusalemachallenge. Videoclipurile pentru dans nu sunt disponibile acum doar de la angajații spitalului. Acum câteva zile, Austrian Airlines a produs un videoclip de dans." ]
}