{
  "id" : "GiOKgYHu",
  "url" : "https://www.diepresse.com/5954040/Fridays-For-Future_Tausende-Demonstranten-im-Klimastreik?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:18:00Z[UTC]",
  "author" : "von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/8/5954040/3C987045-F6C6-4532-8372-7721FB09FCE8_1616164175168957.jpg",
  "imageCopyright" : "Reuters/ Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tausende Demonstranten im Klimastreik",
  "articleTitleTranslated" : "Mii de protestatari în greva climatică",
  "articleContent" : [ "„Einige tausend“ vorwiegend Jugendliche versammelten sich in Wien und forderten „keine leere Versprechen“. Ordner sollten für die Einhaltung der Abstände sorgen.", "Der siebente globale Klimastreik der Umweltbewegung Fridays For Future hat am Freitag in Wien den Veranstaltern zufolge \"einige tausend\" vorwiegend junge Menschen auf die Straße gebracht.", "Unter dem Motto \"Keine leere Versprechen mehr\" bildeten die Teilnehmer unter anderen eine drei Kilometer lange Menschenkette auf der Wiener Ringstraße. Diese Sperre führte dann zu Verkehrsproblemen.", "Der Protest in Wien begann um 12 Uhr unter Einhaltung der Hygienemaßnahmen aufgrund der Corona-Pandemie. Umwelt-NGOs, AK und ÖGB unterstützten den Streik.", "Laut der Umweltbewegung sorgten Ordner dafür, dass die Menschenkette mit den corona-konformen Abständen gebildet wurde und FFP2-Masken getragen wurden - es galt \"Mund-Nasen-Klimaschutz\".", "Vom Schottentor angefangen, bis über den Karlsplatz und zum Stubentor wurden ab Mittag Reden gehalten und Live-Musik gespielt. Weitere Treffpunkte waren die U-Bahn-Stationen beim Volkstheater und Stadtpark.", "Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. \"Die Zivilgesellschaft ist längst bereit für raschen Klimaschutz. ÖVP und Grüne müssen ihrer Verantwortung endlich gerecht werden und mutiger handeln.", "Konkret werden große Würfe wie ein starkes Klimaschutzgesetz und eine rasche Umsetzung der ökosozialen Steuerreform gefordert\", hieß es in einer Aussendung von Fridays For Future.", "Die Bewegung kämpft seit ihrer Gründung im Sommer 2018 gegen die Auswirkungen des Klimawandels und für die weltweite Einhaltung der Klimaziele.", "Unter dem Motto #NoMoreEmptyPromises (\"Keine leeren Versprechungen mehr\") wollten die Organisatoren in mehr als 50 Ländern gegen die Förderung fossiler Brennstoffe und eine aus ihrer Sicht verfehlte Klimapolitik protestieren." ],
  "articleContentTranslated" : [ "„Câteva mii” în mare parte de tineri s-au adunat la Viena și au cerut „fără promisiuni goale”. Păstrătorii trebuie să se asigure că sunt respectate distanțele.", "Potrivit organizatorilor, cea de-a șaptea grevă globală a climei de către mișcarea ecologistă Fridays For Future a adus vineri „câteva mii” în principal de tineri pe stradă.", "Sub motto-ul „Nu mai sunt promisiuni goale”, participanții au format un lanț uman de trei kilometri pe Ringstrasse din Viena. Această închidere a dus apoi la probleme de trafic.", "Protestul de la Viena a început la ora 12, în conformitate cu măsurile de igienă din cauza pandemiei de coroană. ONG-urile de mediu, AK și ÖGB au susținut greva.", "Potrivit mișcării ecologice, administratorii s-au asigurat că lanțul uman a fost format cu distanțele conforme coroanei și că au fost purtate măști FFP2 - a fost „protecție gură-nas-climă”.", "Începând de la Schottentor, până la Karlsplatz și Stubentor, s-au ținut discursuri și s-a jucat muzică live de la prânz. Alte puncte de întâlnire au fost stațiile de metrou de la Volkstheater și Stadtpark.", "Evenimentul s-a încheiat în jurul orei 14:00 și nu au existat incidente. La Linz, a avut loc o demonstrație pe piața principală pentru introducerea rapidă a biletului 1-2-3, în timp ce o demonstrație de biciclete a avut loc la Innsbruck și o veghe de 24 de ore a avut loc la Kufstein.", "La Salzburg, ca și în capitala federală, s-a format un lanț uman. „Societatea civilă este pregătită de mult timp pentru o protecție rapidă a climei. ÖVP și Verzii trebuie să își îndeplinească în cele din urmă responsabilitățile și să acționeze mai curajos.", "În termeni concreți, sunt necesare aruncări mari, cum ar fi o lege puternică privind protecția climei și punerea în aplicare rapidă a reformei fiscale ecosociale \", se spune într-o emisiune de Fridays For Future.", "De când a fost fondată în vara anului 2018, mișcarea luptă împotriva efectelor schimbărilor climatice și pentru respectarea globală a obiectivelor climatice.", "Sub deviza #NoMoreEmptyPromises („Nu mai sunt promisiuni goale”), organizatorii au dorit să protesteze în peste 50 de țări împotriva promovării combustibililor fosili și a ceea ce au văzut ca o lipsă a politicii climatice." ]
}