{
  "id" : "GiT1cRvA",
  "url" : "https://kurier.at/wirtschaft/audi-investiert-15-mrd-euro-in-e-mobilitaet/401117310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:07:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Audi investiert 15 Mrd. Euro in E-Mobilität",
  "articleTitleTranslated" : "Audi investește 15 miliarde de euro în e-mobilitate",
  "articleContent" : [ "Audi will in den kommenden fünf Jahren fast die Hälfte seiner Investitionen für Elektro- und Hybridfahrzeuge ausgeben.", "Von geplanten Forschungs- und Entwicklungsleistungen sowie Sachinvestitionen in Höhe von 35 Milliarden Euro seien 10 Milliarden Euro für Elektromobilität und 5 Milliarden Euro für Hybride vorgesehen, teilte die Volkswagen-Tochter am Mittwoch mit.", "Audi bekräftigte das Ziel, seine Kosten in anderen Bereichen bis zum Jahr 2022 um 15 Milliarden Euro zu senken. Der Autobauer mit den vier Ringen als Logo hatte vor einem Jahr beschlossen, bis 2025 insgesamt 9.500 Stellen abzubauen.", "Der Mutterkonzern Volkswagen hatte Mitte November angekündigt, mit einem Riesen-Budget von 73 Milliarden Euro ins Rennen mit Tesla um die Führungsrolle in der Elektromobilität zu gehen.", "In den kommenden fünf Jahren steckt der weltgrößte Autobauer allein 35 Milliarden Euro in neue E-Autos und die Umrüstung der Werke.", "Konzernchef Herbert Diess und Entwicklungsvorstand Markus Duesmann, der auch Audi-Chef ist, wollen Volkswagen zu einem Mobilitätskonzern umbauen, der neben Elektrofahrzeugen und selbstfahrenden Autos auch digitale Dienste anbietet." ],
  "articleContentTranslated" : [ "Audi intenționează să cheltuiască aproape jumătate din investițiile sale pe vehicule electrice și hibride în următorii cinci ani.", "Filiala Volkswagen a anunțat miercuri că din lucrările de cercetare și dezvoltare planificate și investițiile de 35 miliarde de euro, 10 miliarde de euro sunt alocate pentru electromobilitate și 5 miliarde de euro pentru hibrizi.", "Audi și-a reafirmat obiectivul de a-și reduce costurile în alte domenii cu 15 miliarde de euro până în 2022. Producătorul auto cu cele patru inele ca logo a decis în urmă cu un an să reducă un total de 9.500 de locuri de muncă până în 2025.", "Compania mamă Volkswagen a anunțat la jumătatea lunii noiembrie că va intra în cursa cu Tesla pentru rolul principal în mobilitatea electrică, cu un buget imens de 73 de miliarde de euro.", "În următorii cinci ani, cel mai mare producător auto din lume investește 35 de miliarde de euro în mașini electronice noi și transformarea uzinelor.", "Șeful grupului Herbert Diess și membru al consiliului de dezvoltare Markus Duesmann, care este și șeful Audi, vor să transforme Volkswagen într-un grup de mobilitate care oferă servicii digitale în plus față de vehiculele electrice și mașinile cu conducere automată." ]
}