{
  "id" : "GIXokI8g",
  "url" : "https://kurier.at/politik/inland/lockdown-diese-corona-regeln-gelten-ab-dienstag-0000-uhr/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich im \"Teil-Lockdown\": Diese Regeln gelten jetzt",
  "articleTitleTranslated" : "Austria în „blocare parțială”: Aceste reguli se aplică acum",
  "articleContent" : [ "Private Besuche und Treffen Nur noch zwei Haushalte dürfen sich privat treffen, unabhängig davon, wie viele Personen in diesen Haushalten leben.  Im öffentlichen Raum darf der Ein-Meter-Mindestabstand unterschritten werden, sofern man sich in Gruppen von maximal sechs Personen aus maximal zwei verschiedenen Haushalten befindet, zuzüglich maximal sechs minderjährige Kinder.", "In Innenräumen ist zusätzlich ein Mund-Nasen-Schutz zu tragen.   Der unmittelbare private Wohnbereich wird nicht geregelt.  Nur Partys in Garagen, Gärten oder Scheunen sind verboten.", "Bildungsbereich Kindergärten bleiben geöffnet.  Volks- und Hauptschulen sowie Unterstufen bleiben für die Schüler ebenfalls geöffnet.  Für die 10- bis 14-jährigen Schüler wird die Pflicht zum Tragen eines Mund-Nasen-Schutzes ausgeweitet.   ", "Die Schüler der Oberstufen werden nach Hause geschickt.  Sie werden nun wieder online, über das sogenannte Distance-Learning unterrichtet.  Auch Fachhochschulen und Universitäten stellen wieder auf Distance-Learning um.", "Für den Fall, dass die Infektionszahlen in den kommenden 10 bis 14 Tagen exorbitant steigen sollten, steht auch die Schließung aller anderen Schulstufen zur Debatte.", "Noch im Frühjahr war man davon ausgegangen, dass von Kindern ein geringes Infektionsrisiko ausgeht.  Fakt ist, dass es in Schulen bis dato zu keinen Clusterbildungen gekommen ist.", "Bei den 6- bis 10-Jährigen waren nur 0,21 Prozent mit Covid infiziert.  Gastronomie und Hotellerie Gastronomiebetriebe bleiben geschlossen, sie dürfen Speisen nur zur Abholung anbieten – und das nur zwischen 6 und 20 Uhr.", "Die Lieferung von Speisen ist rund um die Uhr möglich.  Ausnahmen vom Betretungsverbot gibt es für Kantinen.  Auch Beherbergungsbetriebe bleiben geschlossen.  Sie dürfen Gäste nur in Ausnahmefällen beherbergen, etwa wenn es sich um Geschäftsreisende handelt oder der Gast bereits zum Zeitpunkt des Inkrafttretens der Verordnung im Haus war.", "Handel und Dienstleistungen Geschäfte bleiben offen: Supermärkte, Einkaufszentren, etc.  Es gilt die bereits bekannte 10-Quadratmeter-Regelung.  Das heißt, dass pro Kunde zehn Quadratmeter Platz zur Verfügung stehen müssen (in kleineren Geschäften darf nie mehr als ein Kunde anwesend sein).", "Friseure, Masseure und Kosmetikstudios bleiben geöffnet.  Wo immer möglich, sollten Arbeitnehmer im Homeoffice arbeiten.  Freizeit und Veranstaltungen Veranstaltungen - darunter fallen Kultur- und Sportveranstaltungen aber auch Hochzeits- und Geburtstagsfeiern sowie Weihnachtsmärkte - sind untersagt.", "Der Kulturbereich wird stillgelegt.  Opernaufführungen, Theater, Kinos, etc. müssen, wie auch Vergnügungsparks, Museen und Tiergärten schließen.  Offen bleiben dürfen hingegen Parks und Bibliotheken.", "Gottesdienste dürfen mit Masken stattfinden, Begräbnisse nur mit max. 50 Personen  – auch hier gilt Maskenpflicht.  Sport Sportveranstaltungen sind dem Profisport vorbehalten – allerdings ohne Publikum.", "Sport, bei dem es zu Körperkontakt kommt, ist untersagt.  Mannschaftssport im Amateurbereich darf im November nicht stattfinden.  Ebenfalls schließen müssen Yoga- und Fitnessstudios sowie Schwimmbäder.", "Die Benützung von Seil- und Zahnradbahnen ist nur für Spitzensportler zulässig.   Gesundheitsbereich In Krankenhäusern, Alten- und Pflegeheimen und anderen Orten, an denen Gesundheitsdienstleistungen erbracht werden, müssen alle Mitarbeiter zweimal in der Woche getestet werden.", "Auch Besucher müssen unmittelbar beim Betreten der jeweiligen Einrichtung  mittels Anti-Gen-Test negativ auf das Coronavirus getestet werden oder während der gesamten Aufenthaltsdauer durchgängig eine adäquate Atemschutzmaske tragen. ", "Jeder Bewohner von Alten- und Pflegeheimen darf innerhalb von zwei Tagen nur einen Besucher empfangen.  Im Zeitraum von 3.  November bis 17.  November dürfen das maximal zwei verschiedene Personen sein.", "Ausgenommen von der Regelung sind Besuche zur Palliativ- und Hospizbegleitung sowie zur Seelsorge und „Begleitung bei kritischen Lebensereignissen“.  Krankmeldungen können wieder elektronisch erfolgen.", "Dieser Artikel ist auch auf Bosnisch/Serbisch/Kroatisch zu lesen, siehe unten:" ],
  "articleContentTranslated" : [ "Vizite și întâlniri private Doar două gospodării au voie să se întâlnească în mod privat, indiferent de câte persoane locuiesc în aceste gospodării. În spațiile publice, distanța minimă de un metru nu poate fi depășită, cu condiția să vă aflați în grupuri de maximum șase persoane din maximum două gospodării diferite, plus maximum șase copii minori.", "Protecția gurii și a nasului trebuie purtată și în interior. Zona de locuit privată imediată nu este reglementată. Sunt interzise doar petrecerile din garaje, grădini sau hambare.", "Grădinițele din spațiul educațional rămân deschise. Școlile elementare și secundare, precum și clasele inferioare rămân, de asemenea, deschise pentru elevi. Obligația de a purta protecție pentru gură și nas a fost extinsă pentru studenții cu vârste cuprinse între 10 și 14 ani.", "Elevii de liceu sunt trimiși acasă. Acum veți fi instruit din nou online prin ceea ce este cunoscut sub numele de învățare la distanță. De asemenea, colegiile și universitățile tehnice revin la învățământul la distanță.", "În cazul în care numărul de infecții ar crește exorbitant în următoarele 10-14 zile, închiderea tuturor celorlalte niveluri școlare este, de asemenea, dezbătută.", "În primăvară s-a presupus încă că copiii prezintă un risc scăzut de infecție. Faptul este că școlile nu au format încă niciun grup.", "La copiii cu vârsta cuprinsă între 6 și 10 ani, doar 0,21% au fost infectați cu Covid. Gastronomie și industria hotelieră Unitățile de gastronomie rămân închise, li se permite să ofere mâncare doar pentru colectare - și numai între orele 6 a.m. și 8 p.m.", "Mâncarea poate fi livrată non-stop. Există excepții de la interdicția de intrare pentru cantine. Unitățile de cazare rămân, de asemenea, închise. Aceștia pot găzdui oaspeți numai în cazuri excepționale, de exemplu dacă sunt călători de afaceri sau oaspetele se afla deja în casă la intrarea în vigoare a regulamentului.", "Comerț și servicii Magazinele rămân deschise: supermarketuri, centre comerciale etc. Se aplică deja familiara regulă de 10 metri pătrați. Aceasta înseamnă că zece metri pătrați de spațiu trebuie să fie disponibili pentru fiecare client (în magazinele mai mici, mai mulți clienți nu trebuie să fie niciodată prezenți).", "Saloane de coafură, maseuri și studiouri de cosmetică rămân deschise. Ori de câte ori este posibil, angajații ar trebui să lucreze de acasă. Timp liber și evenimente Evenimente - inclusiv evenimente culturale și sportive, precum și petreceri de nunți și zile de naștere și piețe de Crăciun - sunt interzise.", "Zona culturală este închisă. Spectacolele de operă, teatrele, cinematografele etc. trebuie să se închidă, la fel ca și parcurile de distracții, muzeele și grădinile zoologice. Pe de altă parte, parcurile și bibliotecile pot rămâne deschise.", "Slujbele bisericești pot avea loc cu măști, înmormântările numai cu max. 50 de persoane - cerințele pentru mască se aplică și aici. Sport Evenimentele sportive sunt rezervate sporturilor profesionale - dar fără public.", "Sporturile care implică contact fizic sunt interzise. Sporturile de echipă din zona amatorilor nu au voie să aibă loc în noiembrie. Studiourile de yoga și fitness și piscinele trebuie, de asemenea, să se închidă.", "Utilizarea telecabinelor și a căilor ferate cu cremalieră este permisă numai sportivilor de top. Asistență medicală În spitale, case de bătrâni și de îngrijire medicală și în alte locații în care sunt furnizate servicii medicale, toți angajații trebuie testați de două ori pe săptămână.", "Vizitatorii trebuie, de asemenea, să fie testați negativ pentru coronavirus utilizând un test anti-genic de îndată ce intră în instalația respectivă sau poartă o mască respiratorie adecvată pe toată durata șederii lor.", "Fiecare rezident al căminelor de bătrâni și de bătrâni poate primi un singur vizitator în termen de două zile. În perioada 3 noiembrie - 17 noiembrie, aceasta poate fi de maximum două persoane diferite.", "Vizitele pentru îngrijirea paliativă și sprijinul hospice, precum și pentru îngrijirea pastorală și „sprijin în evenimente critice ale vieții” sunt excluse din regulament. Rapoartele bolnave pot fi din nou făcute electronic." ]
}