{
  "id" : "gizkBeyf",
  "url" : "https://kurier.at/chronik/oesterreich/demo-organisator-rutter-wegen-verhetzung-vor-gericht/401213245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:05:34Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Demo-Organisator Rutter wegen Verhetzung vor Gericht",
  "articleTitleTranslated" : "Organizatorul demonstrației Rutter pentru incitare în instanță",
  "articleContent" : [ "Der frühere Kärntner Landtagsabgeordnete (Grüne, Team Stronach/Team Kärnten, zuletzt BZÖ) und nunmehrige Anti-Corona-Aktivist Martin Rutter muss sich am Mittwoch wegen Verhetzung vor dem Landesgericht Klagenfurt verantworten.", "Ihm wird vorgeworfen, auf seinem Facebook-Account gegen Homosexuelle gehetzt zu haben. Der Strafrahmen reicht bis zu zwei Jahren Haft. Der Beginn der Verhandlung vor Richterin Sabine Roßmann war für 14.30 Uhr anberaumt.", "Im September 2020 hatte Landeshauptmann Peter Kaiser (SPÖ) Ermittlungen gegen Rutter gefordert, nachdem unter dessen Beteiligung bei einer Demonstration in Wien eine Regenbogenfahne zerrissen und gegen Homosexuelle gehetzt wurde.", "Rutter attackierte daraufhin den SPÖ-Politiker auf Facebook, entsprechende Kommentare folgten." ],
  "articleContentTranslated" : [ "Fostul membru carintian al parlamentului de stat (Verzii, Team Stronach / Team Carinthia, cel mai recent BZÖ) și acum activistul anticorona Martin Rutter trebuie să răspundă pentru incitare la curtea regională Klagenfurt miercuri.", "El este acuzat că a urmărit homosexuali pe contul său de Facebook. Penalitatea este de până la doi ani de închisoare. Începutul ședinței în fața judecătorului Sabine Roßmann era programat pentru ora 14.30.", "În septembrie 2020, guvernatorul Peter Kaiser (SPÖ) a cerut o anchetă împotriva lui Rutter după ce un drapel curcubeu a fost rupt și hărțuit împotriva homosexualilor la o demonstrație de la Viena.", "Rutter l-a atacat apoi pe politicianul SPÖ pe Facebook și au urmat comentarii." ]
}