{
  "id" : "GjGLtDwX",
  "url" : "https://kurier.at/chronik/oesterreich/noch-im-jaenner-erste-impfungen-ausserhalb-der-heime/401148462",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848453/46-173776180.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Noch im Jänner erste Impfungen außerhalb der Heime",
  "articleTitleTranslated" : "Primele vaccinări în afara caselor în ianuarie",
  "articleContent" : [ "Noch im Jänner sollen auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden. Neben den Impfungen in Alters- und Pflegeheimen sollen noch im Jänner bereits die ersten Impfungen außerhalb der Heime durchgeführt werden.", "Wie Bundeskanzler Sebastian Kurz (ÖVP) in einer Stellungnahme gegenüber der APA ankündigt, sollen nun auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden.", "Je schneller, desto besser Mit der Zulassung des zweiten Impfstoffes von Moderna sei nun auch mehr Impfstoff verfügbar, erklärte Kurz. Daher soll nun mit Impfungen außerhalb der Heime begonnen werden.", "\"Je schneller wir die ältere Generation und vulnerablen Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten\", so Kurz. Der Schutz dieser Menschen stehe in den kommenden Wochen im Fokus der Impfungen.", "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen hat die Bundesregierung reagiert und die Impfungen vorgezogen, deren offizieller Staat für den 12.  Jänner geplant war.", "Zudem hatte die EU-Kommission am Mittwoch auf Empfehlung der Arzneimittelbehörde EMA entschieden, als zweiten Corona-Impfstoff ab sofort auch das Mittel des US-Herstellers Moderna in der Europäischen Union zuzulassen." ],
  "articleContentTranslated" : [ "În ianuarie, persoanele peste 80 de ani care sunt acasă sau care sunt îngrijite de familii vor fi, de asemenea, vaccinate. Pe lângă vaccinările din bătrâni și căminele de îngrijire medicală, primele vaccinări în afara caselor ar trebui efectuate în ianuarie.", "După cum a anunțat cancelarul federal Sebastian Kurz (ÖVP) într-o declarație adresată APA, persoanele peste 80 de ani care sunt acasă sau care sunt îngrijite de familii urmează să fie acum vaccinate.", "Cu cât este mai rapid, cu atât mai bine Cu aprobarea celui de-al doilea vaccin de la Moderna, acum este disponibil și mai mult vaccin, a explicat Kurz. Prin urmare, vaccinările ar trebui acum începute în afara caselor.", "„Cu cât vaccinăm mai repede generația în vârstă și grupurile vulnerabile, cu atât mai bine vom ameliora spitalele și unitățile de terapie intensivă”, a spus Kurz. Protecția acestor persoane va fi în centrul vaccinărilor în următoarele săptămâni.", "După criticile aduse vaccinărilor împotriva coroanei, care începeau abia încet, guvernul federal a reacționat și a avansat vaccinările, al căror stat oficial era planificat pentru 12 ianuarie.", "În plus, miercuri, la recomandarea autorității medicamentoase EMA, Comisia UE a decis aprobarea celui de-al doilea vaccin corona de la producătorul american Moderna din Uniunea Europeană cu efect imediat." ]
}