{
  "id" : "gjGZNblf",
  "url" : "https://www.diepresse.com/5957143/RTLCastingshow_Thomas-Gottschalk-ersetzt-Dieter-Bohlen-in?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:32:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/1/7/5957143/EFE9D04A-FFF9-4628-84AA-A722F63397FB_v0_h.jpg",
  "imageCopyright" : "imago images/STAR-MEDIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thomas Gottschalk ersetzt Dieter Bohlen in Final-Shows von \"DSDS\"",
  "articleTitleTranslated" : "Thomas Gottschalk îl înlocuiește pe Dieter Bohlen în ultimele emisiuni din „DSDS”",
  "articleContent" : [ "\"Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor“, erklärt Gottschalk, der bei „Deutschland sucht den Superstar“ für den erkrankten Bohlen einspringt.", "Showmaster Thomas Gottschalk (70) nimmt in den diesjährigen Final-Shows von \"Deutschland sucht den Superstar\" den Platz von Chef-Juror Dieter Bohlen (67) ein. Das kündigte RTL am Donnerstag an. Bohlen hatte seine Teilnahme am Halbfinale und Finale der Sendung abgesagt.", "Der Pop-Titan meldete sich krank. Gottschalk erklärte: \"RTL hat mich gefragt und ich habe spontan zugesagt. Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor.\"", "Das \"DSDS\"-Halbfinale findet an diesem Samstag (27. März), das Finale eine Woche später (3. April) statt. Schon länger war bekannt, dass nach der aktuellen Staffel ein großer Umbau in der Jury des Casting-Formats erfolgen wird.", "RTL hat angekündigt, dass Bohlens Zeit in der Show nach fast 20 Jahren endet." ],
  "articleContentTranslated" : [ "„În primul rând, un titan nu-l va dezamăgi pe celălalt și, în al doilea rând, nu am avut nimic mai bun de făcut”, explică Gottschalk, care înlocuiește Bohlen bolnav la „Deutschland sucht den Superstar”.", "Showmaster-ul Thomas Gottschalk (70 de ani) înlocuiește juratul șef Dieter Bohlen (67 de ani) în spectacolele finale din acest an ale „Deutschland sucht den Superstar”. RTL a anunțat joi. Bohlen și-a anulat participarea la semifinale și finale ale spectacolului.", "Titanul pop a sunat bolnav. Gottschalk a explicat: \"RTL m-a întrebat și am fost de acord spontan. În primul rând, un titan nu îl va lăsa pe celălalt în jos și, în al doilea rând, nu aveam nimic mai bun de făcut\".", "Semifinalele „DSDS” vor avea loc sâmbătă (27 martie), finală o săptămână mai târziu (3 aprilie). Se știa de mult că după sezonul actual va avea loc o schimbare majoră în juriul formatului de casting.", "RTL a anunțat că timpul lui Bohlen în emisiune se va încheia după aproape 20 de ani." ]
}