{
  "id" : "gJI4l6Ou",
  "url" : "https://sport.orf.at/stories/3071555/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T21:08:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Abfahrerinnen auf Jagd nach Heimsieg",
  "articleTitleTranslated" : "Schiorii descendenți ÖSV în căutarea victoriei acasă",
  "articleContent" : [ "Obwohl der beim ÖSV-Sondertraining vor Silvester herausgefahrene Heimvorteil mit jedem Training geschwunden ist, peilt Tippler das erste Abfahrtspodest ihrer Karriere an. „Ich traue mir sehr viel zu, das Selbstvertrauen stimmt.“ Sie dürfe nur nicht überpowern und sinnlos Kopf und Kragen riskieren.", "„Ich weiß aber, dass ich auch mit Fehlern schnell sein kann.“ Dass der letzte Abfahrtsheimsieg lange her ist, ist Tippler bewusst. „Wir werden probieren, am Samstag sowas Ähnliches zusammenzubringen.", "Ich wüsste nichts, was uns daran hindern sollte.“ Den insgesamt stärksten Eindruck der ÖSV-Damen in beiden Trainings hinterließ Ortlieb. „Da sind aber schon noch ein paar Reserven drin“, sagte die 24-Jährige.", "„Außerdem fühle ich mich hier sehr wohl“, sagte die Vorarlbergerin und lobte die perfekt präparierte Piste. „Hier kann man voll angreifen. Auch nach Fehlern darf man nicht gleich die Nerven wegwerfen“, sagte Ortlieb, die ein knappes Rennen erwartet.", "Ein Heimsieg sei jedenfalls möglich, ist sich Österreichs derzeitige Nummer eins im Speed-Bereich sicher. „Das Training hat das gezeigt. Das Material passt, jetzt liegt es nur noch an einer guten Fahrt.", "Wir werden alle alles tun, damit es am Samstag gelingt“, versprach Ortlieb. „Zählen tut es erst im Rennen“ St. Anton am Arlberg erlebt nach zwei witterungsbedingten Absagen in den Jahren 2016 und 2019 das erste Weltcup-Wochenende seit acht Jahren.", "Mit von der Partie ist Christine Scheyer. Die Vorarlbergerin sorgte 2017 in Zauchensee für den bisher letzten Heimsieg einer ÖSV-Abfahrerin und schaffte als 13. die interne Qualifikation ebenso wie Ricarda Haaser, Christina Ager und Vanessa Nussbaumer, die ihr Weltcup-Debüt geben wird.", "Selbstvertrauen im Training holte sich auch Stephanie Venier. Die Tirolerin überraschte am Freitag mit Platz sieben vor allem sich selbst, ist sie doch keine Trainingsweltmeisterin. „Es tut in der Seele gut, mal im Training nicht hinterherzufahren.", "Aber zählen tut es eben erst im Rennen“, sagte Venier, die von der verletzten Teamkollegin und Freundin Nicole Schmidhofer mit telefonischen Tipps versorgt wird. „Sie hat ja doch einige Jahre mehr Erfahrung als ich.", "“Ledecka hat Spaß im Steilen Zum engeren Favoritenkreis auf den Sieg zählt Ester Ledecka. Die Tschechin fuhr im zweiten Training die Bestzeit. Die Olympiasiegerin in Snowboard und Super-G peilt ihren zweiten Abfahrtssieg an.", "„Eine Bestzeit ist immer ein gutes Zeichen“, sagte Ledecka. „Ich habe heute andere Linien probiert und bin happy, weil ich das Gefühl hatte, viele Fehler gemacht zu haben. Ich hoffe, ich kann es Samstag besser machen und schneller fahren“, lautete ihre Kampfansage.", "Vor der vielfach gefürchteten Schranz-Piste vom Kapall zeigt sie kaum Respekt. Selbst der steile Eisfall jage ihr keine Angst ein, versicherte die Pragerin. „Das dort ist eher Spaß für mich, der lustigste Teil der ganzen Strecke“, sagte sie und erklärte.", "„Als ich klein war, so mit fünf Jahren, gab es bei uns daheim in Tschechien auch so einen super steilen Hang. Das war meine Lieblingspiste, und ich bin dort immer Schuss runtergefahren“, sagte sie und fühlte sich in St. Anton an ihre Kindheit erinnert." ],
  "articleContentTranslated" : [ "Deși avantajul de acasă obținut în cadrul antrenamentului special ÖSV înainte de Revelion a dispărut cu fiecare sesiune de antrenament, Tippler își propune primul podium de coborâre din carieră. „Am mare încredere în mine, încrederea în sine este bună.” Nu trebuie să-ți învingi și să-ți riști capul și gâtul fără sens.", "„Dar știu că pot fi rapid chiar și cu greșeli.” Tippler este foarte conștient de faptul că ultima victorie acasă la coborâre a avut loc cu mult timp în urmă. „Vom încerca să aducem așa ceva împreună sâmbătă.", "Nu știu nimic care ar trebui să ne împiedice să facem acest lucru. ”Ortlieb a lăsat cea mai puternică impresie a femeilor ÖSV în ambele sesiuni de antrenament. \"Dar există încă câteva rezerve acolo\", a spus tânărul de 24 de ani.", "„De asemenea, mă simt foarte confortabil aici”, a spus locuitorul din Vorarlberg, lăudând panta perfect îngrijită. „Poți ataca pe deplin aici. Nici după greșeli nu trebuie să arunci nervii ”, a spus Ortlieb, care se așteaptă la o cursă strânsă.", "Numărul actual actual al Austriei în sectorul vitezei este sigur că este posibilă câștigarea pe teren propriu. „Antrenamentul a arătat asta. Materialul se potrivește, acum este doar o călătorie bună.", "Vom face cu toții tot ce putem pentru ca aceasta să se întâmple sâmbătă ”, a promis Ortlieb. „Contează doar în cursă” După două anulări din cauza condițiilor meteorologice din 2016 și 2019, St. Anton am Arlberg se confruntă cu primul weekend al Cupei Mondiale din opt ani.", "Christine Scheyer face parte din petrecere. În 2017, nativul din Vorarlberg a asigurat ultima victorie la domiciliu a unui schior de downs ÖSV în Zauchensee și a ocupat locul 13 în calificarea internă, la fel ca Ricarda Haaser, Christina Ager și Vanessa Nussbaumer, care va debuta în Cupa Mondială.", "Și Stephanie Venier a câștigat încredere în antrenamente. Tirolezul s-a surprins vineri cu locul șapte, deoarece nu este campioană mondială de antrenament. „Este bine ca sufletul să nu rămână în urmă în timpul antrenamentului.", "Dar contează doar în cursă ”, a spus Venier, căruia i s-au dat sfaturi la telefon de la coechipierul și prietena rănită Nicole Schmidhofer. „Are câțiva ani mai multă experiență decât mine.", "„Ledecka se distrează pe pantele abrupte Ester Ledecka este una dintre favoritele înguste la câștig. Cehul a condus cel mai rapid timp în a doua sesiune de antrenamente. Campioana olimpică la snowboard și super-G își propune a doua victorie la coborâre.", "„Cel mai bun moment este întotdeauna un semn bun”, a spus Ledecka. „Am încercat alte replici astăzi și sunt fericit pentru că simțeam că am făcut multe greșeli. Sper să pot face mai bine sâmbătă și să conduc mai repede ”, a fost provocarea ei.", "Ea arată puțin respect față de panta Schranz de la Kapall. Chiar și cascada abruptă de gheață nu a speriat-o, o asigură femeia din Praga. „Asta este mai distractiv pentru mine, cea mai amuzantă parte a întregului traseu”, a spus și a explicat ea.", "„Când eram mică, în jur de cinci ani, în Republica Cehă era o pantă atât de abruptă acasă. Aceasta a fost pârtia mea preferată și am mers mereu acolo \", a spus ea și mi-a amintit de copilăria ei din Sf. Anton." ]
}