{
  "id" : "GjKoU1CO",
  "url" : "https://kurier.at/wirtschaft/bluemel-erhoeht-druck-auf-eu-fuer-hoehere-limits-bei-wirtschaftshilfen/401171077",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:52:55Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blümel erhöht Druck auf EU für höhere Limits bei Wirtschaftshilfen",
  "articleTitleTranslated" : "Blümel crește presiunea asupra UE pentru limite mai mari de ajutor economic",
  "articleContent" : [ "In einem Schreiben, das am Donnerstag in der Financial Times veröffentlicht wurde, wenden sich die drei Finanzminister von Österreich, Dänemark und Tschechien mit einem dringenden Appell an Brüssel.", "Die geltenden EU-Limits für Wirtschaftshilfen von 800.000 für direkte Zuschüsse bzw. drei Millionen Euro für Fixkosten seien für etliche Bereiche zu gering.", "Hier brauche es dringend höhere Limits für größere Unternehmen oder schlicht mehr Flexibilität für die Nationalstaaten innerhalb geltender EU-Regeln.", "Geschrieben wurde der Aufruf von Dan Joergensen, dem dänischen Minister für Wirtschaft und Finanzen, und mit unterzeichnet von Österreichs Gernot Blümel beziehungsweise dem tschechischen Vize-Premier Karel Havlicek.", "Die drei Politiker argumentieren vor allem mit den Corona-Lockdowns und neuen Verschärfungen quer durch Europa. Ohne eine Änderung beim EU-Hilfsregime wären Arbeitsplätze und letztlich auch Europas Wettbewerbsfähigkeit gefährdet, weil eine Pleitewelle drohe.", "\"Wir riskieren Jobs und Know-how zu verlieren.\"" ],
  "articleContentTranslated" : [ "Într-o scrisoare publicată joi în Financial Times, cei trei miniștri de finanțe din Austria, Danemarca și Republica Cehă au făcut un apel urgent la Bruxelles.", "Limitele aplicabile ale UE pentru ajutorul economic de 800.000 pentru subvențiile directe și trei milioane de euro pentru costurile fixe sunt prea mici pentru o serie de domenii.", "Există o nevoie urgentă de limite mai mari pentru companiile mai mari sau pur și simplu mai multă flexibilitate pentru statele naționale în cadrul normelor UE aplicabile.", "Apelul a fost scris de Dan Joergensen, ministrul danez pentru afaceri economice și finanțe, și co-semnat de austriacul Gernot Blümel și viceprim-ministrul ceh Karel Havlicek.", "Cei trei politicieni se ceartă în primul rând cu blocarea coroanei și cu noile înăspriri în întreaga Europă. Fără o modificare a regimului de ajutor al UE, locurile de muncă și, în cele din urmă, și competitivitatea Europei ar fi în pericol, deoarece un val de falimente amenință.", "„Riscăm să pierdem locuri de muncă și know-how”." ]
}