{
  "id" : "GjpI2PpC",
  "url" : "https://ooe.orf.at/stories/3082581/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-28T16:20:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/93/crops/w=1280/797093_opener_277693_foke-2020122710514348-020.jpeg?s=d80f264af1699ebab54fdaa6e99c96cc695b867f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bluttat: Täter wollte mehr Menschen töten",
  "articleTitleTranslated" : "Fapt sângeros: făptuitorul a vrut să omoare mai mulți oameni",
  "articleContent" : [ "Zuvor hatte er die 25-Jährige gewürgt und auf sie eingestochen, bis sie sich nicht mehr bewegt hatte, so Ulrike Breiteneder von der Staatsanwaltschaft Linz: „Nach dem derzeitigen Ermittlungsstand liegt das Motiv in der Eifersucht.", "Offensichtlich hatte er sich vom Opfer eine Beziehung erwartet, diese hat diesen Erwartungen aber nicht entsprochen.“ Die 25-Jährige aus Honduras lebte schon längere Zeit bei ihrer 39-jährigen Halbschwester, ebenfalls aus Honduras, und deren Mann in Leonding.", "Sie studierte in Linz.Mit Küchenbeil auf Hauseigentümerin losgegangen Der verdächtige 29-Jährige hegte nach der Tat, wie er gegenüber der Polizei sagte, Suizidgedanken – schob diese aber dann zur Seite, so Breiteneder:", "„In der Folge hat sich der Täter noch im Haus bewegt, und er dürfte sich noch in der Küche die Hände gewaschen haben.  : Dort hat er sich auch ein Küchenbeil genommen.“ Anschließend habe er die Hauseigentümerin in den Keller gelockt und auch diese gewürgt und geschlagen, so Breiteneder.", "Dann habe er versucht, mit dem Küchenbeil auch auf den Hauseigentümer loszugehen. Er konnte den Täter jedoch überwältigen.", "Hausbesitzer hörten Tumult Das Hausbesitzerpaar und seine achtjährige Tochter schliefen im ersten Stock und hörten um etwa 9.00 Uhr Tumult von unten, aus dem Erdgeschoß und Keller.", "Die 39-Jährige ging hinunter, sah ihre Halbschwester blutend auf dem Boden liegen und wurde offenbar dann auch vom Spanier attackiert und gewürgt. Die achtjährige Tochter war inzwischen zu ihren Großeltern ins Nebenhaus gelaufen, um Hilfe zu holen.", "Der Großvater kam und half seinem Sohn, den Aggressor mit Kabelbindern an die Kellerstiege zu fesseln. Dann riefen sie Polizei und Rettung. „OÖ heute“ vom Sonntag, 27.12. In Leonding ist am Sonntag eine junge Frau ermordet worden.", "Dringend der Tat verdächtigt wird der 29 Jahre alte, aus Spanien stammende Cousin des Opfers. Der Mann konnte nach der Bluttat festgenommen werden. Mord und zweifacher Mordversuch Für die 25-Jährige kam jede Hilfe zu spät.", "Sie war ihren Verletzungen erlegen. Welche genau tödlich war, soll eine Obduktion klären. Ihre Halbschwester wurde zur Versorgung in ein Krankenhaus gebracht. Gegen den 29-jährigen Spanier wird wegen Mordes und zweifachen Mordversuchs ermittelt.", "Dabei wird auch die Frage der Zurechnungsfähigkeit in einem Gutachten überprüft werden – denn der Mann leidet laut Staatsanwaltschaft an einer psychischen Krankheit." ],
  "articleContentTranslated" : [ "Anterior, îl strangulase pe tânără în vârstă de 25 de ani și o înjunghiase până când aceasta se oprise din mișcare, a declarat Ulrike Breiteneder de la procurorul public din Linz: „Conform stării actuale a anchetei, motivul este gelozia.", "Evident, se așteptase la o relație de la victimă, dar acest lucru nu a îndeplinit aceste așteptări. ”Tânăra de 25 de ani din Honduras locuia de multă vreme cu sora vitregă de 39 de ani, tot din Honduras, și soțul ei în Leonding.", "A studiat la Linz. L-a atacat pe proprietarul casei cu o hașetă de bucătărie. Suspectul în vârstă de 29 de ani a avut gânduri suicidare după crimă, așa cum a spus poliției - dar apoi i-a respins, potrivit Breiteneder:", "„Drept urmare, făptuitorul s-a mutat prin casă și ar fi trebuit să se spele pe mâini în bucătărie. : A luat și o hatchetă de bucătărie acolo. ”Apoi l-a adus pe proprietarul casei în pivniță și s-a înecat și a bătut-o și pe ea, potrivit Breiteneder.", "Apoi a încercat să-l atace pe proprietarul casei cu hașa de bucătărie. Cu toate acestea, el a putut să-l copleșească pe făptuitor.", "Proprietarii de case au auzit tumultul Cuplul de proprietari și fiica lor de opt ani au dormit la primul etaj și au auzit tumulturi de jos, de la parter și subsol în jurul orei 9:00 a.m.", "Tânăra de 39 de ani a coborât, și-a văzut sora vitregă întinsă pe podea sângerând și a fost aparent atacată și sugrumată de spaniol. Între timp, fiica de opt ani alergase la casa bunicilor de alături pentru a primi ajutor.", "Bunicul a venit și l-a ajutat pe fiul său să-l lege pe agresor la scările pivniței cu legături de cablu. Apoi au chemat poliția și ambulanța. „Austria Superioară astăzi” de duminică, 27 decembrie. O tânără femeie a fost ucisă duminică la Leonding.", "Vărul victimei, în vârstă de 29 de ani, din Spania, este puternic suspectat că a comis crima. Bărbatul ar putea fi arestat după actul sângeros. Crimă și dublă tentativă de omor Orice ajutor a venit prea târziu pentru tânărul de 25 de ani.", "Ea cedase rănilor. Se presupune că o autopsie clarifică exact care a fost fatal. Sora ei vitregă a fost dusă la spital pentru îngrijire. Spaniolul în vârstă de 29 de ani este cercetat pentru crimă și tentativă de crimă dublă.", "Problema sănătății va fi examinată și într-un aviz de experți - potrivit procurorului, bărbatul suferă de o boală mintală." ]
}