{
  "id" : "gk0sfPf5",
  "url" : "https://kurier.at/wirtschaft/nach-rueckschlag-2020-hat-atx-heuer-luft-nach-oben/401153856",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T15:40:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4868094/46-154032478.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Rückschlag 2020 hat ATX heuer Luft nach oben",
  "articleTitleTranslated" : "După eșecul din 2020, ATX are loc de îmbunătățit anul acesta",
  "articleContent" : [ "Aber Rückschläge sind auf dem nervösen Kapitalmarkt jederzeit möglich, Corona ist noch nicht besiegt Wien ist anders – auch was die Börse betrifft.", "Nicht wenige internationale Märkte wie New York oder Frankfurt hatten den massiven Corona-Rückschlag aus dem Frühjahr 2020 zum Jahresende bereits aufgeholt.", "Der Dow Jones schloss das wirtschaftliche Katastrophenjahr 2020 mit plus 7,2 Prozent ab, der Dax in Frankfurt lag zum Jahresultimo immerhin 3,5 Prozent im Plus, Wien jedoch 12,8 Prozent im Minus.", "Nur vier Werte schlossen 2020 mit einem Kursgewinn ab: Verbund (56,1 %), Mayr Melnhof Karton (38 %), AT&S (30,1 %) und die Voest mit plus 17,9 Prozent. Die gute Nachricht liegt also auf der Hand: Das Aufwärtspotenzial ist im neuen Jahr relativ groß.", "Das sagen die einschlägigen Fachleute, die davon ausgehen, dass Corona mithilfe der Impfkampagne zumindest zurückgedrängt werden kann, die Geldschleusen der Notenbanken offen bleiben und sich die Konjunktur erholt – vor allem auch in der für Österreich wichtigen Region Zentral- und Osteuropa.", "Plus 10 Prozent möglich Derzeit notiert der ATX bei circa 2.950 Punkten. Erste-Group-Chefanalyst Fritz Mostböck rechnet bis Jahresende mit einem Anstieg des Leitindex auf rund 3.250 Zähler, also um rund zehn Prozent.", "Mostböck: „Die Entwicklung in Zentral- und Osteuropa bleibt der dominante Faktor für den ATX. Der Zusammenhang zwischen dem ATX und der österreichischen Wirtschaft ist relativ gering.“ Für Osteuropa erwartet er Wachstumsraten von durchschnittlich 3,6 Prozent in diesem Jahr.", "Für Österreich werden rund 2,5 Prozent vom WIFO prognostiziert. Oder erst 2022 ... Wenn man so will, schielen die Investoren aber auch schon auf das Jahr 2022.  Denn: „2021 wird nicht unbeschadet zu Ende gehen, die Pandemie ist noch nicht zu Ende“, sagt Erste-Group-Analyst Christoph Schultes.", "Weitere konjunkturelle Rückschläge seien wahrscheinlich, und auch die Erholung der Gewinnsituation der Unternehmen erwartet Schultes erst für das kommende Jahr. Die Abwärtsrisiken sind also nicht unbeträchtlich – kommt es zu einem weiteren Lockdown, sind überhaupt alle Prognosen Makulatur.", "Auch die Oberbank hat am Dienstag ihren Jahresausblick präsentiert und ging dabei näher auf die Performance der Märkte in den USA und China ein. Die nunmehr einsetzende zyklische Erholung spricht aber auch für Europa.", "Während man mit Anleihen derzeit maximal ein Prozent pro Jahr machen kann und das nur bei „kreativer globaler Mischung“, erwartet die Oberbank 5,5 % pro Jahr mit Aktien über die kommenden fünf Jahre gesehen.", "Das dann doch recht ernüchternde Resümee der Oberbank für die Gesamtwirtschaft Österreichs lautet: „An Wachstum sehen wir heuer maximal das, was wir 2020 verloren haben . “" ],
  "articleContentTranslated" : [ "Dar contracarările sunt posibile în orice moment pe piața nervoasă de capital, Corona nu a fost încă înfrântă. Viena este diferită - și atunci când vine vorba de bursă.", "Câteva piețe internaționale, cum ar fi New York sau Frankfurt, au ajuns deja din urechea masivă a Corona din primăvara anului 2020, la sfârșitul anului.", "Dow Jones a închis anul 2020 catastrofă economică cu plus 7,2 la sută, Dax la Frankfurt a fost cu 3,5 la sută plus la sfârșitul anului, Viena cu toate acestea 12,8 la sută în roșu.", "Doar patru acțiuni au închis 2020 cu un câștig de preț: Verbund (56,1%), Mayr Melnhof Karton (38%), AT&S (30,1%) și Voest cu un plus de 17,9 la sută. Deci vestea bună este evidentă: potențialul de creștere este relativ mare în noul an.", "Așa spun experții relevanți, care presupun că Corona poate fi cel puțin împinsă înapoi cu ajutorul campaniei de vaccinare, că porțile monetare ale băncilor centrale rămân deschise și economia se recuperează - în special în Europa Centrală și de Est, ceea ce este important pentru Austria.", "Plus 10 la sută posibil ATX se tranzacționează în prezent la aproximativ 2.950 de puncte. Analistul șef al Grupului Erste, Fritz Mostböck, se așteaptă ca indicele principal să crească la aproximativ 3.250 de puncte până la sfârșitul anului, adică cu aproximativ zece procente.", "Mostböck: „Dezvoltarea în Europa Centrală și de Est rămâne factorul dominant pentru ATX. Conexiunea dintre ATX și economia austriacă este relativ mică. ”Pentru Europa de Est, el se așteaptă la creșteri de 3,6% în acest an.", "Pentru Austria, aproximativ 2,5% sunt prognozate de WIFO. Sau nu până în 2022 ... Dacă vreți, investitorii se uită deja la anul 2022. Pentru că: \"2021 nu se va încheia nevătămat, pandemia nu s-a terminat încă\", spune Christoph Schultes, analistul Erste Group. .", "Sunt posibile alte eșecuri economice, iar Schultes nu se așteaptă la recuperarea situației profitului companiei până anul viitor. Riscurile de dezavantaj nu sunt, prin urmare, deloc de neglijat - dacă există un alt blocaj, toate previziunile sunt irosite.", "De asemenea, Oberbank și-a prezentat perspectivele anuale marți și a aprofundat detaliile privind performanța piețelor din SUA și China. Recuperarea ciclică care începe acum vorbește și pentru Europa.", "Deși în prezent puteți obține maximum un procent pe an cu obligațiuni și numai cu un „mix global creativ”, Oberbank se așteaptă la 5,5% pe an cu acțiuni în următorii cinci ani.", "CV-ul destul de îngrijorător al Oberbank pentru economia Austriei în ansamblu este: „În ceea ce privește creșterea, anul acesta vedem cel mult ceea ce am pierdut în 2020. \"" ]
}