{
  "id" : "GK1aejzp",
  "url" : "https://www.diepresse.com/5917029/Wohnen_Wien-erleichtert-2021-Zugang-zu-kleinen-Gemeindewohnungen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T06:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/6/5/5917029/7A69847A-91BB-4939-890C-57AA5E64B5FF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien erleichtert 2021 Zugang zu kleinen Gemeindewohnungen",
  "articleTitleTranslated" : "Viena va facilita accesul la micile apartamente municipale în 2021",
  "articleContent" : [ "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" mehr nachgewiesen werden. Die Aktion soll auch Wohnprobleme aufgrund der Coronakrise abfedern. Wien erleichtert im kommenden Jahr den Zugang zu kleinen Gemeindewohnungen.", "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" - grundsätzlich Voraussetzung für eine Eintrittskarte in den Gemeindebau - mehr nachgewiesen werden, wie Wohnbaustadträtin Kathrin Gaál (SPÖ) am Mittwoch mitteilte.", "Derzeit gibt es laut Stadt nämlich mehr Angebot als Nachfrage bei kleinen Gemeindewohnungen.", "Um in der Bundeshauptstadt die Möglichkeit einer geförderten Wohnung in Anspruch nehmen und damit ein \"Wiener Wohnticket\" erhalten zu können, gibt es bestimmte Voraussetzungen wie etwa Staatsbürgerschaft, Hauptwohnsitz Wien und eine Einkommensobergrenze.", "Für Gemeindewohnungen muss darüber hinaus ein \"Begründeter Wohnbedarf\" bestehen. Das ist etwa der Fall, wenn man \"Jungwiener\" oder alleinerziehend ist, es einen \"Überbelag\" beispielsweise durch Nachwuchs oder einen \"Krankheitsbedingten Wohnbedarf\" gibt.", "Angebot ausschließlich bei Online-Vergabe Laut Gaál wird diese Schranke nun bei den Gemeindewohnungen mit einem oder zwei Wohnräumen (25 bis 45 Quadratmeter bzw. 46 bis 65 Quadratmeter) aufgehoben - und zwar befristet für Vergaben im Jahr 2021.  Interessierte können in einem individuellen Zeitfenster von drei Monaten nach einer Gemeindewohnung suchen, wobei das Angebot ausschließlich auf der Plattform für die Online-Vergabe (http:", "//www.wohnberatung-wien.at) verfügbar ist, hieß es.  : Findet man eine passende Bleibe, wird diese - wie bei allen Gemeindewohnungen - unbefristet vergeben. Die Aktion soll nicht zuletzt jenen helfen, die aufgrund der Coronakrise ein dringendes Wohnproblem haben.", "Die derzeitige Ausnahmesituation mache sich für viele Menschen auch in der Brieftasche bemerkbar: \"Das Einkommen ist oft weniger geworden, Miete und Rechnungen sind aber noch immer zu zahlen\", hieß es.", "Die kleinen Gemeindewohnungen kosten im Schnitt laut Gaál-Büro zwischen 220 und 370 Euro im Monat. Der erleichterte Zugang sei auch möglich, da kleine Gemeindewohnungen zuletzt nicht allzu häufig nachgefragt worden seien, erklärte ein Sprecher der Stadträtin der APA.", "Soll heißen: Bei diesen Objekten gibt es derzeit eine Art Überangebot. Durch die Änderung stünden nun einige Tausend Wohnungen, die ansonsten wohl leer bleiben würden, einem erweiterten Personenkreis zur Verfügung.", "Interessierte können sich bei Fragen an die Wohnberatung Wien wenden. Dort werde individuell geklärt, \"wie und ob von der befristeten Aktion Gebrauch gemacht werden kann\", hieß es.", "Beratungstermine können telefonisch unter der Wiener Nummer 24111 oder per Mail (wohnberatung@wohnberatung-wien.at) vereinbart werden." ],
  "articleContentTranslated" : [ "În mod special pentru apartamentele cu una și două camere, nu va trebui să se dovedească în viitor o „cerință justificată de locuit”. Campania este, de asemenea, destinată să amortizeze problemele de locuință din cauza crizei coroanei. În anul care vine, Viena va facilita accesul la apartamentele mici ale consiliului.", "Mai exact pentru apartamentele cu una și două camere, nu va mai fi nevoie să dovedească o „nevoie justificată de locuințe” - care este o cerință fundamentală pentru un bilet de intrare în clădirea municipală - așa cum a anunțat miercuri consilierul pentru locuințe Kathrin Gaál (SPÖ).", "Potrivit orașului, există în prezent mai multă ofertă decât cerere pentru apartamente mici în comunitate.", "Pentru a putea profita de un apartament subvenționat în capitala federală și astfel pentru a putea primi un „bilet de trai vienez”, există anumite cerințe precum cetățenia, reședința principală Viena și o limită de venit.", "În plus, trebuie să existe o „cerință justificată de locuință” pentru locuințele comunitare. Acesta este cazul, de exemplu, dacă sunteți un \"tânăr vienez\" sau un părinte singur, dacă există o \"supraaglomerare\", de exemplu de descendenți sau dacă aveți o \"nevoie de locuință din cauza bolii\".", "Ofertă exclusiv pentru licitații online Potrivit lui Gaál, această barieră va fi ridicată acum pentru apartamentele comunitare cu unul sau două spații de locuit (25-45 metri pătrați sau 46-65 metri pătrați) - limitată pentru premii în 2021. Părțile interesate pot alege dintr-o fereastră de timp individuală de trei luni pentru a căuta un apartament comunitar, prin care oferta este exclusiv pe platforma de alocare online (http:", "//www.wohnberatung-wien.at) este disponibil, se spune. : Dacă găsiți un loc potrivit pentru a vă caza, acesta va fi distribuit la nesfârșit, așa cum este cazul tuturor locuințelor municipale. Nu în ultimul rând, campania ar trebui să îi ajute pe cei care au o problemă urgentă a locuințelor din cauza crizei coronei.", "Situația excepțională actuală este, de asemenea, vizibilă în portofel pentru mulți oameni: „Veniturile au scăzut adesea, dar chiria și facturile sunt încă de plătit”, se precizează.", "Potrivit biroului Gaál, micile apartamente comunitare costă în medie între 220 și 370 de euro pe lună. Un acces mai ușor este, de asemenea, posibil, deoarece apartamentele mici din comunitate nu au fost recent solicitate prea des, a spus o purtătoare de cuvânt a consilierului municipal APA.", "Cu alte cuvinte, există în prezent un fel de supraofertă pentru aceste proprietăți. Ca urmare a schimbării, câteva mii de apartamente care altfel ar rămâne goale ar fi acum disponibile pentru un grup mai larg de oameni.", "Dacă aveți întrebări, puteți contacta Wohnberatung Wien. Acolo va fi clarificat în mod individual „cum și dacă acțiunea limitată poate fi utilizată”, a spus acesta.", "Programările pentru consultare pot fi făcute telefonic la numărul Viena 24111 sau prin e-mail (wohnberatung@wohnberatung-wien.at)." ]
}