{
  "id" : "gKApAahp",
  "url" : "https://kurier.at/politik/inland/justiz-bluemel-hausdurchsuchung-erfolgte-nicht-wegen-kalendereintrags/401194760",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:05:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Justiz: Blümel-Hausdurchsuchung nicht wegen \"Kurz\"-Kalendereintrag",
  "articleTitleTranslated" : "Justiție: căutarea casei Blümel nu datorită intrării în calendar „scurte”",
  "articleContent" : [ "SMS-Verkehr \"rechtlich relevant\" Ausschlaggebend für die Hausdurchsuchung ist laut dem Justizministerium hingegen der medial thematisierte SMS-Verkehr zwischen Blümel und Ex-Novomatic-Chef Harald Neumann gewesen.", "Dieser sei als \"rechtlich relevant\" eingestuft worden. Neumann hatte im Juli 2017 an Blümel geschrieben und um einen Termin beim damaligen Außenminister und Neo-ÖVP-Chef Sebastian Kurz gebeten, um über eine Spende und \"eines Problems, das wir in Italien haben\", zu sprechen.", "Die ÖVP bezeichnete die Darstellung des derzeit von Vizekanzler Kogler geführten Justizministeriums als \"irreführend\", denn die Akten der WKStA würden dieser Argumentation widersprechen.", "Schließlich begründe diese ihren Verdacht damit, dass Neumann über Blümel versucht habe, einen Termin bei Kurz zu bekommen. Nach Ansicht der ÖVP fuße diese Annahme \"sehr wohl\" auf dem Termin von Novomatic-Gründer Johann Graf mit \"Kurz\" und laut Akten der WKStA auch auf dem Kalendereintrag.", "Das Justizministerium hielt am Samstag zudem fest, \"dass die Staatsanwaltschaften gesetzlich verpflichtet sind, bei entsprechender Verdachtslage Ermittlungsschritte zur Aufklärung des Sachverhalts zu setzen.", "Dabei ermitteln sie alle Umstände, die gegen den Beschuldigten sprechen, aber auch alle, die ihn entlasten. Dies geschieht ohne Ansehen der Person.\"" ],
  "articleContentTranslated" : [ "Traficul SMS „relevant din punct de vedere juridic” Conform Ministerului Justiției, totuși, traficul SMS cu temă media dintre Blümel și fostul șef Novomatic, Harald Neumann, a fost decisiv pentru percheziția casei.", "Aceasta a fost clasificată ca „relevantă din punct de vedere legal”. Neumann i-a scris lui Blümel în iulie 2017 și a cerut o întâlnire cu ministrul de externe de atunci și șeful neo-ÖVP Sebastian Kurz pentru a vorbi despre o donație și „o problemă pe care o avem în Italia”.", "ÖVP a descris reprezentarea Ministerului Justiției, în prezent condus de vicecancelul Kogler, ca „înșelătoare”, deoarece dosarele WKStA ar contrazice acest argument.", "La urma urmei, ea și-a justificat suspiciunile prin faptul că Neumann a încercat să facă o întâlnire cu Kurz prin Blümel. În opinia ÖVP, această presupunere se bazează „foarte bine” pe numirea fondatorului Novomatic Johann Graf cu „Kurz” și, conform fișierelor WKStA, și pe intrarea în calendar.", "Ministerul Justiției a mai declarat sâmbătă că „parchetele sunt obligate din punct de vedere legal să ia măsuri pentru a clarifica problema dacă există vreo suspiciune.", "Procedând astfel, ei determină toate circumstanțele care vorbesc împotriva acuzatului, dar și toate care îl exonerează. Acest lucru se întâmplă fără a ține cont de persoană. \"" ]
}