{
  "id" : "gKGapJuJ",
  "url" : "https://kurier.at/politik/inland/hofer-platzt-der-kragen-gut-dass-ich-mich-von-der-gis-abgemeldet-habe/401141694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T21:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844919/46-173615979.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofer platzt der Kragen: \"Gut, dass ich mich von der GIS abgemeldet habe\"",
  "articleTitleTranslated" : "Hofer izbucnește în guler: „Bine că m-am dezabonat de la GIS”",
  "articleContent" : [ "FPÖ-Obmann Norbert Hofer wollte in der \"ZIB2\" nicht über die Identitäre Bewegung sprechen und bezeichnete Fragen als \"wenig intelligent\". In der ZiB2 war am Montagabend Norbert Hofer, dritter Nationalratspräsident und FPÖ-Obmann, zu Gast.", "Er zeigte sich angriffig wie schon lange nicht mehr. Möglicher Hintergrund: Wie der KURIER zuletzt berichtete, wäre Hofer gerne selbst statt Herbert Kickl FPÖ-Klubobmann.", "Hofer soll vor Weihnachten bereits das Terrain im FPÖ-Klub sondiert und nach Mehrheiten für sich und seinen gemäßigten Kurs gesucht haben. Ziel: Die FPÖ wieder koalitionsfähig machen. Problem: Kickls harter und im Ton oft harscher Corona-Kurs genießt in der FPÖ aktuell genügend Rückhalt.", "Hofers Auftritt kurz vor Jahreswechsel war allerdings nicht sonderlich verbindend, sondern auch eher harsch und hart. Zumindest verlor er im Interview mit ZiB2-Moderator Martin Thür gegen Ende die Contenance.", "Bei den Fragen zum Coronavirus blieb er noch vergleichsweise entspannt. Die Regierung habe mehrfach ihren Kurs geändert, Vertrauen verspielt, die Maßnahmen seien nicht \"wissenschaftlich evident\". \"Das Schlimmste war, dass man die Altenwohn- und Pflegeheime nicht geschützt hat\", meinte Hofer.", "Impfstoff: FPÖ bleibt beim Misstrauen Auch beim Reizthema Impfung ging es noch halbwegs gesittet zu. Kickl provozierte zuletzt mehrfach mit dem Begriff \"Impf-Apartheid\" und zog weitere historisch bedenkliche Vergleiche.", "\"Ich hoffe, dass die Impfung Leben retten wird\", sagte Hofer und stellte gleichzeitig in den Raum, was Experten seit Wochen verneinen: Die Wissenschaft und Pharmaindustrie hätten den Impfstoff unter Zeitdruck zusammengestellt, er sei womöglich unausgereift.", "\"Deshalb wissen wir heute nicht, welche Langzeitfolgen es geben wird.\"  Auch die Frage der klinischen oder sterilen Immunität sei nach wie vor offen. Zumindest hier betrat Hofer wissenschaftliches Terrain, es geht etwa um folgende Fragen: Welche Langzeitwirkungen gibt es durch die Impfung?", "Wie lange ist man immun? \"Auch ich hab mit meiner Familie schon viel darüber gesprochen, wie wir uns entscheiden werden\", meinte Hofer dazu, ob er sich selbst impfen lassen werde.  Er lehne jede Impfpflicht ab und fordere eine \"ehrliche und intellektuell redliche Diskussion\".", "\"Beste Werbung\" für die Identitären Ob das, was dann folgte, ehrlich oder intellektuell redlich war? Es wird zumindest in Erinnerung bleiben. Bei Thürs Frage, ob die Symbole der rechtsextremen Identitären Bewegung verboten werden sollen, meinte Hofer: \"Mir sind die Symbole wurscht.\"", "Hintergrund: Das Inneministerium plant ein solches Verbot und in der FPÖ gibt es einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der rechtsextremen Identitären und Funktionär der FPÖ zu sein.", "Generalsekretär Michael Schnedlitz hatte dies aber zuletzt in einem Interview mit einem einschlägigen Magazin infrage gestellt. Danach ruderte er zurück.", "Hofer insistierte mehrfach, dass er jetzt nicht über die Identitären, sondern über den radikalen Islam und mögliche Versäumnisse in Zusammenhang mit der Terrornacht in Wien, Anfang November, sprechen wolle.", "Der Moderator hielt sich nicht an diese Vorgabe, bis Hofer der Kragen platzte: \"Das was Sie hier machen im ORF, ist die beste Werbung für diese Bewegung.\"  In jedem Interview werde man als FPÖ-Politiker auf diese \"Mini-Mini-Mini-Gruppe\" angesprochen.", "Damit würden die Identitären eine viel größere Plattform bekommen, als notwendig. Hofer setzte nach: \"Ich weiß jetzt auch, dass es gut war, dass ich mich von der GIS abgemeldet hat.\" ", "Der \"zwangsfinanzierte ORF\" habe nichts Besseres zu tun, als sich nach einem Terroranschlag über eine Mini-Gruppe zu unterhalten. Werde man den Vorstandsbeschluss also fallen lassen, fragte Thür?", "\"Das ist eine nicht sehr intelligente Frage\", antwortete Hofer und richtete sich noch einmal an den Moderator: \"Wenn es Ihnen Spaß macht, machen Sie einen Sitzkreis mit den Identitären.\"  Und er wiederholte abschließend seine Kritik am Interviewstil.", "\"Es ist wirklich ein Ablenkungsmanöver.\"" ],
  "articleContentTranslated" : [ "Președintele FPÖ, Norbert Hofer, nu a vrut să vorbească despre mișcarea identitară în „ZIB2” și a descris întrebările ca „nu foarte inteligente”. Luni seara, Norbert Hofer, al treilea președinte al Consiliului Național și președinte al FPÖ, a fost invitat la ZiB2.", "A fost mai agresiv decât a fost de mult timp. Context posibil: După cum a raportat recent KURIER, Hofer ar dori să fie președintele clubului FPÖ în locul lui Herbert Kickl.", "Se spune că Hofer a explorat terenul în clubul FPÖ înainte de Crăciun și a căutat majorități pentru el și cursul său moderat. Scop: Faceți FPÖ capabil să formeze din nou o coaliție. Problemă: cursul dur și adesea dur al lui Kickl Corona se bucură în prezent de suficient sprijin în FPÖ.", "Apariția lui Hofer cu puțin înainte de sfârșitul anului nu a fost deosebit de obligatorie, ci mai degrabă dură și dură. Cel puțin și-a pierdut calmul spre final într-un interviu cu prezentatorul ZiB2 Martin Thür.", "Când a venit vorba de întrebări despre virusul corona, el a rămas relativ relaxat. Guvernul a schimbat cursul de mai multe ori, a pierdut încrederea, măsurile nu erau „evidente științific”. „Cel mai rău lucru a fost că casele de bătrâni și casele de bătrâni nu au fost protejate”, a spus Hofer.", "Vaccin: FPÖ rămâne neîncrezător Chiar și atunci când vine vorba de subiectul iritant al vaccinării, era încă destul de civilizat. Kickl a provocat recent de mai multe ori cu termenul „apartheid de vaccinare” și a făcut mai multe comparații îndoielnice din punct de vedere istoric.", "„Sper că vaccinarea va salva vieți”, a spus Hofer și, în același timp, a pus în cameră ceea ce experții neagă de săptămâni întregi: industria științifică și farmaceutică au pus împreună vaccinul sub presiunea timpului, ar putea fi imatur.", "„De aceea nu știm astăzi care vor fi consecințele pe termen lung”. Problema imunității clinice sau sterile este încă deschisă. Cel puțin aici, Hofer a intrat pe teritoriul științific, următoarele întrebări sunt despre: Care sunt efectele pe termen lung ale vaccinării?", "Cât timp ești imun? „De asemenea, am vorbit mult cu familia mea despre cum vom decide”, a spus Hofer despre dacă s-ar fi vaccinat el însuși. El respinge orice vaccinare obligatorie și solicită o „discuție onestă și onestă din punct de vedere intelectual”.", "„Cea mai bună reclamă” pentru identități. Dacă ceea ce a urmat a fost onest sau onest din punct de vedere intelectual? Cel puțin va fi amintit. Când Thür a întrebat dacă simbolurile mișcării identiste extremiste de dreapta ar trebui interzise, Hofer a spus: „Nu-mi pasă de simboluri”.", "Context: Ministerul de interne planifică o astfel de interdicție, iar FPÖ a adoptat o decizie a consiliului că nu ar trebui să fie posibil să fie membru activ al identităților extremiste de dreapta și funcționar al FPÖ în același timp.", "Secretarul general Michael Schnedlitz a pus recent la îndoială acest lucru într-un interviu cu o revistă relevantă. Apoi a vâslit înapoi.", "Hofer a insistat în mai multe rânduri că nu vrea să vorbească despre identități, ci despre islamul radical și despre posibilele omisiuni în legătură cu noaptea terorii de la Viena de la începutul lunii noiembrie.", "Moderatorul nu a respectat această cerință până când Hofer nu și-a rupt gulerul: „Ceea ce faceți aici pe ORF este cea mai bună reclamă pentru această mișcare”. În calitate de politician FPÖ, în fiecare interviu sunteți întrebat despre acest „mini-mini-mini-grup”.", "Acest lucru ar oferi identităților o platformă mult mai mare decât este necesar. Hofer a continuat: „Știu și acum că a fost bine că m-am radiat de la GIS”.", "„ORF-ul finanțat cu forța” nu are nimic mai bun de făcut decât să discute cu un mini-grup după un atac terorist. Deci va fi abandonată decizia consiliului de administrație, a întrebat Thür?", "„Aceasta nu este o întrebare foarte inteligentă”, a răspuns Hofer, adresându-se din nou moderatorului: „Dacă vă place, faceți un cerc de locuri cu identitățile”. Și în cele din urmă și-a repetat criticile față de stilul de interviu.", "- Este într-adevăr un hering roșu." ]
}