{
  "id" : "GKOqz3Cj",
  "url" : "https://sport.orf.at/stories/3069740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T22:26:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umstrittener Elfer hält Paris SG im Rennen",
  "articleTitleTranslated" : "Controversatul 911 menține Paris SG în funcțiune",
  "articleContent" : [ "Im Vergleich zur 1:2-Niederlage vor drei Wochen in Leipzig kehrten Kylian Mbappe und Neymar bei PSG in die Startformation zurück.  Im zentralen Mittelfeld der Leipziger, das erst im neuen Jahr wieder von Konrad Laimer bearbeitet wird, agierte Kapitän Marcel Sabitzer an der Seite von Amadou Haidara, einem weiteren Ex-Salzburger.", "Sabitzer stand auch bei der entscheidenden Situation im Mittelpunkt.  Der ÖFB-Teamspieler verursachte mit einem ungeschickten Einsteigen gegen Angel Di Maria einen – allerdings strittigen – Elfmeter, den Neymar verwertete (11.).", "Schon bei der 0:5-Pleite bei Manchester United, Leipzigs bis dahin einziger CL-Niederlage der Saison, hatte Sabitzer ein Elferfoul begangen.  Dabei waren die Deutschen im Prinzenpark die ambitioniertere Mannschaft.", "Ein Sabitzer-Schuss wurde neben das Tor abgefälscht (12.).  Nach Seitenwechsel verwaltete Paris mit einiger Mühe die Führung.ManUnited gewinnt im Parallelspiel Tabellenführer Manchester United ließ im Parallelspiel der Gruppe H mit einem 4:1-Sieg gegen Istanbul Basaksehir nichts anbrennen.", "Mann des Spiels war Bruno Fernandes mit einem frühen Doppelpack (7., 19.).  Den dritten United-Treffer, seinen fünften in dieser CL-Saison, besorgte Marcus Rashford per Elfmeter nach Foul an ihm selbst (35.).", "Im Finish war auch noch Daniel James erfolgreich (92.).  Bereits sechsmal in dieser Spielzeit in der Königsklasse getroffen hat Dortmunds Erling Haaland.  Beim 3:0-Sieg in Gruppe F gegen Club Brügge erzielte der Norweger einen Doppelpack (18., 60.).", "Der frühere Salzburg-Goalgetter traf zuerst via Innenstange ins kurze Eck.  In der zweiten Hälfte kam er im Strafraum glücklich an den Ball und schloss ab.  Haaland hält nun bei 16 Toren in zwölf CL-Einsätzen seiner Karriere.", "In der Liga war dem 20-Jährigen zuletzt gegen Hertha BSC (5:2) ein Viererpack gelungen.  Gegen Brügge versenkte Jadon Sancho auch noch einen sehenswerten Freistoß (45.).", "Dortmund befindet sich als Tabellenführer der Gruppe F damit wie Lazio Rom klar auf Aufstiegskurs.  Die Römer besiegten Zenit St.  Petersburg dank zweier Treffer von Stürmerstar Ciro Immobile (3., 55. /Elfer) sowie eines Distanzschusses von Kapitän Marco Parolo (22.) sicher mit 3:1 und liegen einen Zähler hinter Dortmund sowie vier vor Brügge.Barca und Juve steigen in Gruppe G auf Barcelona löste das Achtelfinal-Ticket in Gruppe G auch mit einer B-Elf durch ein 4:0 bei Dynamo Kiew.", "Lionel Messi war zu Schonungszwecken zu Hause geblieben, einige weitere Stars saßen auf der Ersatzbank, zahlreiche Reservisten gaben ihre CL-Debüts.  Der Däne Martin Braithwaite kam auf zwei Tore und einen Assist.", "Der 29-Jährige bediente zuerst den US-Amerikaner Sergino Dest (52.).  Nach einem Abstauber aus kurzer Distanz (57.) schlug der Stürmer als Gefoulter auch noch selbst per Elfmeter zu (70.).", "Für den Endstand sorgte der eingewechselte Antoine Griezmann (92.).  Barcelona hält damit nach vier Runden beim Maximum von zwölf Punkten.  Juventus folgt nach einem 2:1 gegen Ferencvaros Budapest drei Zähler dahinter auf dem zweiten Aufstiegsrang.", "Nach frühem Rückstand gelang Cristiano Ronaldo mit seinem 131.  CL-Tor der Ausgleich (35.).  Bis zum entscheidenden Tor durch Alvaro Morata, das den Aufstieg fixierte, musste Italiens Meister aber bis in die zweite Minute der Nachspielzeit zittern.Chelsea und Sevilla in Gruppe E durch Chelsea und der FC Sevilla sicherten sich die Tickets für das Achtelfinale.", "Beide Teams halten nach in der Nachspielzeit sichergestellten 2:1-Siegen in Gruppe E bei jeweils zehn Punkten aus vier Spielen.  Chelsea setzte sich bei Stade Rennes ebenso nach 1:0-Pausenführung durch wie Sevilla beim FK Krasnodar.", "Den entscheidenden Treffer für Chelsea erzielte der eingewechselte Olivier Giroud.  Der französische Weltmeister, der bei den „Blues“ nicht über eine „Joker“-Rolle hinauskommt, traf im Nachsetzen per Kopf (91.), nachdem der Deutsche Timo Werner zuvor eine Großchance ausgelassen hatte.", "Jungstar Callum Hudson-Odoi hatte Chelsea nach Zuspiel seines englischen Landsmanns Mason Mount in Führung gebracht (22.), Sehrou Guirassy aber per Kopf für Rennes ausgeglichen (85.).", "Zum Matchwinner für Sevilla avancierte der Marokkaner Munir El Haddadi (95.).  Für die frühe Führung hatte der einstige Barcelona-Star Ivan Rakitic gesorgt (4.).", "Dem Ex-Salzburger Wanderson gelang für die Russen der zwischenzeitliche Ausgleich (56.).  Zwischen Sevilla und Chelsea geht es nach einem 0:0 im bisher einzigen direkten Duell nur noch um den Gruppensieg.", "Aufgrund der besseren Tordifferenz sind derzeit die Engländer Tabellenführer." ],
  "articleContentTranslated" : [ "Comparativ cu înfrângerea cu 2-1 de la Leipzig de acum trei săptămâni, Kylian Mbappe și Neymar s-au întors în formația de start la PSG. În mijlocul central al orașului Leipzig, care va fi procesat de Konrad Laimer doar în noul an, căpitanul Marcel Sabitzer a acționat alături de Amadou Haidara, un alt fost cetățean salzburgic.", "Sabitzer era, de asemenea, în centrul situației cruciale. Jucătorul echipei ÖFB a provocat o penalizare - deși controversată - cu o intrare incomodă împotriva lui Angel Di Maria, pe care Neymar a folosit-o (11).", "Sabitzer comisese deja o penalizare în înfrângerea cu 5-0 de la Manchester United, singura înfrângere din Leipzig a CL din sezonul de până atunci. Germanii din Prinzenpark erau echipa mai ambițioasă.", "Un șut Sabitzer a fost deviat de pe poartă (12). După schimbarea părților, Parisul a reușit să conducă cu o anumită dificultate, ManUnited câștigând în paralel liderii Ligii Manchester United, nu a lăsat nimic de ars în jocul paralel al grupei H, cu o victorie cu 4-1 asupra Istanbul Basaksehir.", "Bruno Fernandes a fost omul meciului cu o acoladă timpurie (7, 19). Cel de-al treilea gol United, al cincilea al său în acest sezon CL, l-a adus pe Marcus Rashford cu un penalty după ce a făcut un fault (35).", "Daniel James a avut, de asemenea, succes în final (92). Erling Haaland din Dortmund a marcat deja de șase ori în acest sezon în clasa premieră. În victoria cu 3-0 din Grupa F împotriva Clubului Bruges, norvegianul a marcat o paranteză (18, 60).", "Fostul golgheter de la Salzburg a lovit mai întâi colțul scurt prin polul interior. În a doua repriză a primit cu bucurie mingea în suprafața de pedeapsă și a terminat. Haaland deține acum 16 goluri în douăsprezece apariții CL din cariera sa.", "În ligă, tânărul de 20 de ani a reușit ultima dată un pachet de patru împotriva Hertha BSC (5-2). Împotriva Bruges, Jadon Sancho a scos o remarcabilă lovitură liberă (45).", "În calitate de lideri ai grupei F, Dortmund este în mod clar în creștere, ca și Lazio Roma. Romanii l-au învins pe Zenit St.Petersburg cu 3-1 datorită celor două goluri ale atacantului vedetă Ciro Immobile (3, 55 / penalizare) și unui șut la distanță al căpitanului Marco Parolo (22) și sunt la un punct în spatele Dortmund și cu patru înaintea Brugesului. Barca și Juve au urcat în grupa G Barcelona a câștigat, de asemenea, biletul pentru optimi în grupa G cu un B-Eleven cu o victorie cu 4-0 la Dynamo Kiev.", "Lionel Messi rămăsese acasă pentru a se proteja, alte câteva stele erau pe bancă și numeroși rezerviști își făceau debutul în CL. Danezul Martin Braithwaite a marcat două goluri și o asistare.", "Tânărul de 29 de ani l-a servit pentru prima dată pe americanul Sergino Dest (52). După o lovitură de aproape (57), atacantul a lovit un fault chiar și cu un penalty (70).", "Înlocuitorul Antoine Griezmann (92) a făcut scorul final. Barcelona deține maximum douăsprezece puncte după patru runde. Juventus urmează după o victorie cu 2-1 împotriva Ferencvaros Budapesta la trei puncte în urmă pe locul doi.", "După un deficit timpuriu, Cristiano Ronaldo a egalat cu cel de-al 131-lea gol CL (35). Până la golul decisiv al lui Alvaro Morata, care a fixat promovarea, campionii italieni au trebuit să tremure în cel de-al doilea minut de pauză. Chelsea și Sevilla în Grupa E prin Chelsea și Sevilla FC și-au asigurat bilete pentru optimile de finală.", "Ambele echipe se mențin după 2-1 victorii în grupa E în pauză, cu câte zece puncte din patru jocuri. Chelsea s-a impus la Stade Rennes după o pauză de 1-0, la fel ca Sevilla la FK Krasnodar.", "Înlocuitorul Olivier Giroud a marcat golul decisiv pentru Chelsea. Campionul mondial francez, care nu trece dincolo de un rol de „joker” în „Blues”, a marcat în urmărirea cu capul (91) după ce germanul Timo Werner ratase anterior o mare șansă.", "Tânăra vedetă Callum Hudson-Odoi a adus Chelsea conducerea după o pasă a compatriotului său englez Mason Mount (22), dar Sehrou Guirassy a egalat cu o lovitură de cap pentru Rennes (85).", "Marocanul Munir El Haddadi (95) a devenit câștigătorul meciului pentru Sevilla. Fostul star al Barcelonei, Ivan Rakitic, a oferit conducerea timpurie (locul 4).", "Fostul Wanderson din Salzburg a reușit să egaleze pentru ruși (56). După o remiză de 0-0 în singurul duel direct dintre Sevilla și Chelsea, este vorba de câștigarea grupei.", "Datorită diferenței de goluri mai bune, englezii sunt în prezent lideri." ]
}