{
  "id" : "gKvluq16",
  "url" : "https://kurier.at/chronik/oesterreich/klimek-lockdown-waere-notwendig/401221887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:05:58Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4890495/46-169055022.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klimek: \"Lockdown wäre notwendig\"",
  "articleTitleTranslated" : "Klimek: „Blocarea ar fi necesară”",
  "articleContent" : [ "Komplexitätsforscher Peter Klimek hat sich im ORF dazu geäußert, ob ein neuer Lockdown Sinn machen würde. Ein Lockdown wäre demnach nötig, wenn man das Ziel verfolge den intensivmedizinischen Bereich vor Überlastung zu schützen, so der Forscher.", "Aber: \"Anscheinend setzt man darauf, dass wir uns noch irgendwie durchwurschteln können bis Ostern oder nach Ostern,\" sagt Klimek in Wien heute Mittwochabend. ", "Die öffentliche Diskussion ginge eben gerade jedenfalls in eine andere Richtung als hin zum Lockdown: \"Es wurde in den letzten Wochen sehr stark eine Erwartungshaltung aufgebaut, dass wir jetzt bald die Schanigärten öffnen können und mehr Öffnungsschritte setzen werden können.", "Aber leider geht die epidemiologische Lage genau in die Gegenrichtung. Wir bewegen uns im intensivmedizinischen Bereich ganz klar auf die Kapazitätsgrenzen zu“, so der Forscher in Wien heute Mittwochabend.", "Man würde derzeit eher auf einen \"natürlichen Lockdown\" in den Osterferien und auf die verstärkten Impfungen im April hoffen.", "Das könne allerdings nur aufgehen, \"wenn wir alle nochmal in uns gehen, uns zusammenreißen und überlegen, auf welche Kontakte könnten wir vielleicht doch verzichten, um nochmal diesen Anstieg ein letztes Mal in den Griff zu bekommen.\"", "Eine Entspannung der Lage sei erst zu erwarten, wenn die Risikobevölkerung – jene zwischen 65 und 75 Jahren – zu einem hohen Prozentsatz geimpft ist. Klimek zum Zeitplan: Wenn alles nach Plan läuft erreichen wir diesen Punkt vielleicht Ende April.", "Aber der springende Punkt ist, momentan sind wir noch nicht an diesem Ort. Momentan ist gerade die Altersgruppe 65 bis 75 eine der am wenigsten geschützten Gruppen, weil Astra Zeneca lange nicht für die über 65-Jährigen zugelassen war.", "Deswegen sind wir jetzt in dieser misslichen Lage.\" Auch der Pharmakologe Experte Markus Zeitlinger von der MedUni Wien sieht keinen Grund für Entwarnung.  \"Wir sind am Beginn der dritten Welle, alles andere wäre leugnen,\" sagt er im Ö1-Morgenjournal.", "Er sei \"relativ vorsichtig\" mit der Planung seines Sommerurlaubs: \"Ich plane den Urlaub in Österreich.\"" ],
  "articleContentTranslated" : [ "Cercetătorul complexității Peter Klimek a spus la ORF dacă un nou blocaj ar avea sens. Prin urmare, un blocaj ar fi necesar dacă scopul ar fi protejarea zonei de terapie intensivă de suprasolicitare, a spus cercetătorul.", "Dar: \"Se pare că se bazează pe faptul că putem cumva să ne amestecăm până la Paști sau după Paști\", a spus Klimek la Viena miercuri seara.", "În orice caz, discuția publică merge într-o altă direcție decât spre blocare: „În ultimele câteva săptămâni a existat o așteptare foarte puternică că vom putea în curând să deschidem grădinile pubului și să facem mai mulți pași pentru a le deschide.", "Dar, din păcate, situația epidemiologică merge exact în direcția opusă. Ne apropiem în mod clar de limitele capacității în sectorul terapiei intensive ”, a declarat cercetătorul la Viena miercuri seara.", "În prezent, s-ar spera mai degrabă la un „blocaj natural” în timpul sărbătorilor de Paște și la creșterea vaccinărilor din aprilie.", "Asta ar putea funcționa, totuși, „dacă intrăm cu toții din nou în interiorul nostru, ne strângem împreună și luăm în considerare ce contacte am putea face fără, pentru a obține această creștere sub control pentru ultima oară”.", "Se poate aștepta ca situația să se amelioreze numai atunci când populația cu risc - cei cu vârsta cuprinsă între 65 și 75 de ani - a fost vaccinată la un procent ridicat. Klimek în program: Dacă totul merge conform planului, am putea ajunge la acest punct la sfârșitul lunii aprilie.", "Dar ideea este că nu suntem în acest loc chiar acum. În acest moment, grupa de vârstă de la 65 la 75 de ani este unul dintre cele mai puțin protejate grupuri, deoarece Astra Zeneca nu a fost aprobată pentru persoanele de peste 65 de ani de mult timp.", "De aceea ne aflăm acum în această situație dificilă. „Chiar și expertul în farmacolog Markus Zeitlinger de la MedUni Viena nu vede niciun motiv pentru a da totul clar.„ Suntem la începutul celui de-al treilea val, orice altceva ar fi refuzat ”, spune el. în jurnalul Ö1 de dimineață.", "El este „relativ precaut” când își planifică vacanța de vară: „Îmi planific vacanța în Austria”." ]
}