{
  "id" : "GkVsYs1U",
  "url" : "https://www.derstandard.at/story/2000125256708/i-am-from-austria-als-anti-corona-hymne?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:11:08Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"I am from Austria\" als Anti-Corona-Hymne",
  "articleTitleTranslated" : "„Sunt din Austria” ca imn anti-coroană",
  "articleContent" : [ "Die Älteren unter uns werden sich noch daran erinnern: Voriges Jahr in Zeiten des ersten Lockdowns beschallte die Exekutive das Land aus den Lautsprechern der Polizeiautos mit Rainhard Fendrichs Evergreen I am from Austria.", "Während durch die geschlossenen Parks und über die Wüsteneien vor den großen Einkaufszentren die Strohballen wirbelten, sollte uns dieses Lied Trost spenden und der Erbauung der Bevölkerung dienen. Wirt, Baumarkt und Fast-Fashion-Store hatten zwar geschlossen.", "Man musste aber tapfer sein. Alles würde eines Tages wieder gut werden: \"I bin dei Apfel, du mein Stamm ...\" Fendrich, der sich stets gegen eine politische Vereinnahmung seiner alternativen Bundeshymne wehrte, konnte und wollte sich den patriotischen Liedeinsätzen nicht entgegenstellen.", "Zwar überhören viele Bewohner unseres Landes nach wie vor die kritischen Untertöne in I am from Austria. Ein Schicksal, das das Lied bekanntlich mit Bruce Springsteens Born in the U.S.A. teilt. Wenn es aber der guten Sache dient, ja, warum denn nicht.", "Ein Jahr nach seinem Einsatz als Durchhalteschlager taucht das Lied nun bei den Anti-Corona-Demos als Soundtrack zur Revolte gegen den gesunden Menschenverstand auf; als Waffe gegen Restriktionen und eine vermeintliche Diktatur in Österreich.", "Nicht nur Fendrich leidet wieder einmal unter diesem Missbrauch. Vielleicht sollte die Polizei mit einer anderen heimischen Hymne kontern: \"Zwickt’s mi, I glaub I tram / Des derf net woar sein, wo sammer daham?\" (Christian Schachinger, 23.3.2021)" ],
  "articleContentTranslated" : [ "Cei mai în vârstă dintre noi își vor aminti încă: Anul trecut, în timpul primului blocaj, executivul a sunat țara de la difuzoarele mașinilor de poliție cu veșnicul lui Rainhard Fendrich I am from Austria.", "În timp ce baloturile de paie se învârteau prin parcurile închise și peste pajiștile deșertice din fața marilor centre comerciale, acest cântec era destinat să ne ofere consolare și să servească edificarea populației. Proprietarul, magazinul de hardware și magazinul de modă rapidă au fost închise.", "Dar trebuia să fii curajos. Totul ar fi bine într-o bună zi: „Eu sunt mărul, tu tribul meu ...” Fendrich, care a rezistat întotdeauna însușirii politice a imnului său alternativ național, nu a putut și nu a vrut să se opună inserțiilor cântecului patriotic.", "Mulți locuitori ai țării noastre încă nu reușesc să audă subtonurile critice din „Eu sunt din Austria”. O soartă pe care piesa o împarte cu Bruce Springsteens Născut în S.U.A. Dar dacă servește o cauză bună, atunci de ce nu?", "La un an după ce a fost folosit ca un hit de tip stick-through, piesa apare acum în demonstrațiile anti-corona ca o coloană sonoră pentru revolta împotriva bunului simț; ca armă împotriva restricțiilor și a unei presupuse dictaturi în Austria.", "Nu doar Fendrich suferă din nou de acest abuz. Poate că poliția ar trebui să contracareze cu un alt imn local: \"Ciupiți-mă, cred că sunt tramvai / Des derf net woar be where sammer there?\" (Christian Schachinger, 23 martie 2021)" ]
}