{
  "id" : "GkyT6d16",
  "url" : "https://www.derstandard.at/story/2000125160121/held-hermann-als-ich-hitler-im-garten-vergrub?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Held Hermann: Als ich Hitler im Garten vergrub\"",
  "articleTitleTranslated" : "\"Eroul Hermann: Când l-am îngropat pe Hitler în grădină\"",
  "articleContent" : [ "Dieser Roman beginnt im Frühling – doch es ist kein unbeschwerter: Der Vater von Hermann ist Soldat im Zweiten Weltkrieg, der Alltag ist geprägt von Hunger und Sorgen. Für ihn ist es schwer auszuhalten, dass die Erwachsenen so wenig reden: \"Es scheint, als würde der Krieg allen die Sprache wegnehmen.", "Denen, die dort sind, die nicht davon erzählen wollen, und denen, die gerade zu Hause sind und nichts vom Krieg hören möchten.\" Als er merkt, dass seine Mutter geheimen Aktivitäten nachgeht, findet er das zuerst spannend.", "Doch dann stellt er fest, dass seine Familie in Gefahr schwebt. Die Autorin hat sich von den Erzählungen ihres Opas, aber auch den historischen Abläufen des letzten Kriegsjahres in Freistadt inspirieren lassen.", "Trotz des ernsten Themas erzählt sie mit viel Witz. Und als es ein weiteres Mal Frühling wird, geht auch der Krieg endlich zu Ende, wenn auch nicht ohne letzte Opfer. Der Buchtipp wurde für euch ausgewählt vom Team der STUBE." ],
  "articleContentTranslated" : [ "Acest roman începe în primăvară - dar nu este ușor: tatăl lui Hermann a fost soldat în cel de-al doilea război mondial, viața de zi cu zi este marcată de foame și griji. Pentru el este greu să suporte faptul că adulții vorbesc atât de puțin: „Se pare că războiul le ia limba tuturor.", "Cei care sunt acolo, care nu vor să povestească despre asta, și cei care sunt acasă chiar acum și nu vor să audă despre război. la început.", "Dar apoi își dă seama că familia lui este în pericol. Autorul s-a inspirat din poveștile bunicului ei, dar și din cursul istoric din ultimul an al războiului din Freistadt.", "În ciuda subiectului serios, ea povestește cu mult umor. Și când vine vorba de primăvară din nou, războiul se încheie în cele din urmă, deși nu fără ultimele sale victime. Sfatul pentru carte a fost selectat pentru dvs. de echipa STUBE." ]
}