{
  "id" : "gl0bJv95",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-im-coronajahr-sparsam/401178991",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:08:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2504444/46-103906364-istock-546428038_620x340.jpg",
  "imageCopyright" : "malerapaso/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher im Coronajahr sparsam",
  "articleTitleTranslated" : "Austriecii economisiți în anul coroanei",
  "articleContent" : [ "Die Sparquote hat sich 2020 verdoppelt. Ein Konsumboom bei Öffnung des Handels wird allerdings nicht erwartet. Im Coronajahr 2020 haben die Österreicherinnen und Österreicher weniger Geld ausgegeben als üblich, und dafür umso mehr gespart.", "Die Sparquote hat sich 2020 praktisch verdoppelt auf 13,7 Prozent (OeNB) bzw. 15,7 Prozent (Wifo). Milliarden Euro flossen nicht in den privaten Konsum, sondern wurden auf die hohe Kante gelegt.", "Dass dieses angesparte Geld nun wieder rasch ausgegeben wird und die Wirtschaft ankurbelt, damit ist aber zumindest derzeit wohl nicht zu rechnen.", "Zwangssparen und Vorsichtssparen Die Oesterreichische Nationalbank (OeNB) hat festgestellt, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "Kein Konsumboom Wifo-Ökonom Josef Baumgartner erwartet trotz der im vergangenen Jahr zusätzlich angesparten Milliarden mit der Öffnung des stationären Handels am Montag keinen \"Konsumboom\". Denn einerseits gebe es auch Haushalte, die im letzten Jahr ihre Reserven, so vorhanden, auflösen mussten.", "Das habe hauptsächlich das unterste Einkommensdrittel betroffen, das unter Einnahmenausfall durch Kurzarbeit oder sogar Arbeitslosigkeit vermehrt gelitten habe.", "Und viele Pensionisten hatten zwar keine Einkommensausfälle, aber sie würden sich angesichts der Ansteckungsgefahr in der Corona-Pandemie weiterhin verstärkt zurückziehen und dadurch ihre sonst üblichen Konsumausgaben nicht tätigen bzw. aufschieben.", "Die laut Wifo-Experten rund 17 Milliarden Euro, die im Coronajahr vorwiegend von Personen in der oberen Einkommenshälfte zusätzlich angespart wurden, werden wohl auch jetzt nicht in verstärktem Konsum in die Wirtschaft gepumpt werden.", "Stattdessen erwartet Baumgartner eher ein normales Ausgabeverhalten, soweit es die Umstände - Kundenbeschränkung, Masken- und Testpflichten - zuließen. Nach dem Lockdown werden viele Geschäfte mit Rabatten locken, um die Waren auf ihren vollen Regale an die Käufer zu bringen.", "Aber \"Nachziehkäufe\" seien etwa beim ausgefallenen Skiurlaub in den Weihnachtsferien oder bei verpassten Friseurbesuchen in den letzten Wochen gar nicht möglich. Denn man könne ja nicht täglich zum Friseur gehen.", "Und Hotellerie und Gastronomie bleiben noch geschlossen. Schon im vergangenen Jahr hätten viele Private in Österreich Ausgaben zur besseren Ausstattung von Wohnung, Haus oder Garten getätigt.", "Die neuen Gartenmöbel oder die renovierte Küche, Elektrogeräte oder Wanderausrüstung und Fahrräder halten natürlich länger als ein Jahr, daher seien hier heuer weniger Ausgaben zu erwarten. Bei den aufgeschobenen Urlauben hätten manche eben die Präferenz für Fernreisen bzw.", "Urlaub am Mittelmeer. Die Mehrheit der urlaubenden Österreicher fahre üblicherweise im Sommer ins Ausland. Wer diese Urlaubsvorliebe habe, würde aber lieber noch länger warten, bis seine Reiseziele wieder möglich seien, also bis Sommer oder Herbst, als das Geld in einen Österreich-Urlaub zu stecken." ],
  "articleContentTranslated" : [ "Rata de economii s-a dublat în 2020. Cu toate acestea, nu este de așteptat o creștere a consumului la deschiderea tranzacției. În anul corona 2020, austriecii au cheltuit mai puțini bani decât de obicei și au economisit cu atât mai mult.", "Rata de economisire s-a dublat practic în 2020 la 13,7% (OeNB) și 15,7% (Wifo). Miliardele de euro nu au intrat în consumul privat, ci au fost puse la înălțime.", "Faptul că acești bani economisiți vor fi cheltuiți rapid din nou și vor stimula economia este puțin probabil, cel puțin în acest moment.", "Economii obligatorii și economii de precauție Oesterreichische National Bank (OeNB) a stabilit că „economiile obligatorii” datorită restricțiilor privind opțiunile de consum în blocare și „economiilor de precauție” din cauza incertitudinii crescute a veniturilor din 2020 au dus la o creștere bruscă a ratei de economii 13,7 la sută (+5,5 la sută) , în puncte procentuale) și o scădere a cheltuielilor private de consum (minus 8,8 la sută).", "Potrivit experților de la Institutul de Cercetări Economice (Wifo), rata de economii a crescut la 15,7% în 2020. Pe parcursul anului, rata de economisire chiar s-a triplat pentru o perioadă scurtă de timp.", "Nici un boom al consumului Economistul Wifo, Josef Baumgartner, nu se așteaptă la un „boom al consumului”, în ciuda miliardelor suplimentare economisite anul trecut odată cu deschiderea luni a comerțului cu amănuntul staționar. Pe de o parte, există și gospodării care au trebuit să își lichideze rezervele, dacă ar exista, anul trecut.", "Acest lucru a afectat în principal treimea inferioară a venitului, care a suferit mai mult din cauza unei pierderi de venit din cauza muncii de scurtă durată sau chiar a șomajului.", "Și mulți pensionari nu au avut nici o pierdere de venit, dar având în vedere riscul de contagiune în pandemia coronei, aceștia vor continua să se retragă din ce în ce mai mult și, astfel, să nu își facă sau să amâne cheltuielile obișnuite de consum.", "Potrivit experților Wifo, aproximativ 17 miliarde de euro, care au fost, de asemenea, economisiți în anul coroanei, în principal de către persoanele din jumătatea superioară a venitului, probabil că nu vor fi pompate în economie prin creșterea consumului.", "În schimb, Baumgartner se așteaptă la un comportament normal de cheltuieli, în măsura în care circumstanțele - restricțiile clienților, masca și obligațiile de testare - o permit. După blocare, multe magazine vor atrage cu reduceri pentru a aduce bunurile pe rafturile lor complete cumpărătorilor.", "Dar „achizițiile de urmărire” nu sunt posibile nici măcar în cazul unei vacanțe la schi eșuate în timpul sărbătorilor de Crăciun sau a vizitelor ratate la coafor în ultimele săptămâni. Pentru că nu poți merge la coafor în fiecare zi.", "Iar hotelurile și restaurantele sunt încă închise. În ultimul an, mulți indivizi din Austria cheltuiseră deja să-și mobileze mai bine apartamentul, casa sau grădina.", "Noul mobilier de grădină sau bucătăria renovată, aparatele electrice sau echipamentele de drumeții și bicicletele vor dura, desigur, mai mult de un an, deci sunt de așteptat mai puține cheltuieli aici anul acesta. În cazul vacanțelor amânate, unii ar avea o preferință pentru călătoriile pe distanțe lungi sau", "Vacanță pe Marea Mediterană. Majoritatea austriecilor în vacanță pleacă de obicei în străinătate vara. Cei care au această preferință de vacanță ar prefera să aștepte și mai mult până când destinațiile de călătorie vor fi din nou posibile, adică până în vară sau toamnă, decât să pună banii într-o vacanță în Austria." ]
}