{
  "articleContent" : [ "Die Zahl der Neuinfizierten stabilisiert sich offenbar auf hohem Niveau, 3.137 waren es von Donnerstag auf Freitag. Geht es nach Gesundheitsminister Rudolf Anschober (Grüne), sind sie \"viel zu hoch\".", "Eine Trendwende, eine \"massive Absenkung\" der Zahlen in den \"nächsten zehn Tagen\" sei notwendig, um Spitäler und damit auch Intensivstationen nachhaltig zu entlasten. Die Dynamik der \"schwersten Pandemie seit 100 Jahren\" sein enorm, so Anschober via Aussendung am Freitag.", "Ganz Europa befinde sich in der dritten Welle, Behandlungskapazitäten stoßen an ihre Grenzen: \"Derzeit sind die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres\", so Anschober.", "Die Prognose bis Mitte April zeige einen deutlichen Zuwachs, insbesondere im Osten. Anschobers Appell, um diese Entwicklung zu stoppen, umfasst folgende Punkte laut Aussendung: Ostösterreicher sollen die Österreich konsequent einhalten.", "Erste Berichte seien ermutigend.   Auch in den restlichen Bundesländern ist größte Vorsicht und Einhaltung der Maßnahmen geboten. Sämtliche Treffen sollte man auf Video-Telefonie beschränken.   Auf Reisen soll man verzichten, ebenso auf riskante Sportarten und \"Risikoverhalten im Autoverkehr\"" ],
  "articleContentTranslated" : [ "Numărul de noi infectați se pare că se stabilizează la un nivel ridicat, 3.137 de joi până vineri. Potrivit ministrului sănătății Rudolf Anschober (verzi), acestea sunt „mult prea mari”.", "O inversare a tendințelor, o „reducere masivă” a numărului în „următoarele zece zile” este necesară pentru ameliorarea spitalelor și, astfel, a unităților de terapie intensivă pe termen lung. Dinamica „celei mai grave pandemii din ultimii 100 de ani” este enormă, așa că Anschober este difuzat vineri.", "Întreaga Europă se află în al treilea val, iar capacitățile de tratament își ating limitele: „În prezent, unitățile de terapie intensivă din Austria de Est sunt deja puternic împovărate - în cea mai mare parte semnificativ mai mult decât în criza de toamnă a anului precedent”, a spus Anschober.", "Prognoza până la jumătatea lunii aprilie arată o creștere clară, în special în est. Apelul lui Anchober de a opri această dezvoltare include următoarele puncte în funcție de difuzare: Austriecii de Est ar trebui să se conformeze în mod constant cu austriecii.", "Rapoartele inițiale sunt încurajatoare. Și în celelalte state federale sunt necesare o mare prudență și respectarea măsurilor. Toate întâlnirile ar trebui să fie limitate la telefonia video. Ar trebui evitate călătoriile, precum și sporturile riscante și „comportamentul de risc în traficul auto”" ],
  "articleId" : "gL0d0Nj8",
  "articleTitle" : "Anschober appelliert: \"Müssen jetzt die Trendwende schaffen\"",
  "articleTitleTranslated" : "Anschober face apel: „Acum trebuie să întoarcem tendința”",
  "category" : "POLITICS",
  "id" : "gL0d0Nj8",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5950515/46-176566370.jpg",
  "publishedOn" : "2021-04-02T13:00:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-muessen-jetzt-die-trendwende-schaffen/401339880"
}