{
  "id" : "GL11ssu4",
  "url" : "https://kurier.at/politik/inland/erkrankung-haimbuchners-aendert-laut-kickl-nichts-an-fpoe-linie/401329215",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:15:36Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5919345/20210323-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erkrankung Haimbuchners ändert laut Kickl nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Potrivit lui Kickl, boala lui Haimbuchner nu schimbă nimic în linia FPÖ",
  "articleContent" : [ "Der schwere Verlauf der Coronainfektion des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner ändert nichts an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien \"im Einzelfall immer tragisch\", aber dennoch könne die Politik, \"die für das Gesamte im Land verantwortlich ist\", nicht dazu übergehen, \"das Kind mit dem Bade auszuschütten\", so Kickl: \"Daran hat sich überhaupt nichts geändert.\"", "Die Erkrankung Haimbuchners bezeichnete Kickl als \"tragisch\". Genaueres über dessen Gesundheitszustand wisse er aber nicht. Ihm und auch der Bundespartei liegen keine anderen Informationen als den Medien vor.", "Es sei der Wunsch der Familie, dass die Erkrankung als Privatangelegenheit behandelt wird. Seine Gedanken seien bei ihm und seiner Familie, betonte Kickl: \"Ich hoffe, dass er bald wieder zuhause sein kann.\"", "In Richtung der anderen Parteien, die ein gewisses \"Maß an Schadenfreude und Häme\" an den Tag legten, meinte Kickl, dass ein bisschen Demut angebracht wäre. Denn auch in den anderen Parteien habe es Coronainfektionen gegeben.", "Daher sollten sie dankbar sein, \"dass es in ihren Reihen keinen schweren Verlauf gegeben hat\", anstatt zu versuchen, politisches Kleingeld daraus zu machen. Niemand in der FPÖ verharmlose oder leugne Corona, so Kickl.", "Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine \"sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, \"denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.\"" ],
  "articleContentTranslated" : [ "Evoluția severă a infecției coronare cu vice-guvernatorul FPÖ din Austria Superioară, Manfred Haimbuchner, nu schimbă nimic în linia FPÖ.", "Desigur, există cursuri dificile, acestea sunt „întotdeauna tragice în cazuri individuale”, dar totuși politica, „care este responsabilă pentru tot ce există în țară”, nu poate „arunca copilul cu apa de baie”, a spus Kickl: „Că nimic nu s-a schimbat deloc \".", "Kickl a descris boala lui Haimbuchner drept „tragică”. Cu toate acestea, el nu știe mai multe detalii despre starea sa de sănătate. El și partidul federal nu au alte informații decât mass-media.", "Este dorința familiei ca boala să fie tratată ca o chestiune privată. Kickl a subliniat că gândurile sale erau cu el și familia sa: „Sper că va putea fi din nou acasă în curând”.", "În direcția celorlalte părți, care au prezentat un anumit „grad de veselie și răutate răuvoitoare”, Kickl a spus că ar fi potrivită puțină smerenie. Pentru că au existat și infecții coronare în celelalte părți.", "Prin urmare, ar trebui să fie recunoscători „că nu a existat o întorsătură dificilă în rândurile lor” în loc să încerce să facă schimbări politice din aceasta. Nimeni din FPÖ nu banalizează sau neagă Corona, a spus Kickl.", "Mai degrabă, Partidul Libertății este singurul grup parlamentar care are o „viziune foarte diferențiată și holistică” asupra problemei Corona.", "Iar politica are nevoie de o viziune holistică asupra crizei, potrivit lui Kickl, \"pentru că oamenii sunt și ființe sociale, psihologice și economice. Respingem panicarea și teama\"." ]
}