{
  "id" : "GlDHCWrr",
  "url" : "https://www.diepresse.com/5955998/Plattenkritik_Neues-Album-von-Charles-Lloyd_Das-Gebet-eines-Saxofons?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T10:40:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/9/e/5955998/charles-lloyd_1616516090312840_v0_l.jpg",
  "imageCopyright" : "Blue Note/Dorothy Darr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Album von Charles Lloyd: Das Gebet eines Saxofons",
  "articleTitleTranslated" : "Noul album al lui Charles Lloyd: Rugăciunea unui saxofon",
  "articleContent" : [ "Jazzsaxofonist Charles Lloyd präsentiert mit „Tone Poem“ sein drittes Album mit den Marvels, zu denen auch Bill Frisell gehört.", "Der Jazzsaxofonist Charles Lloyd war schon in den Sechzigerjahren an Pop und Rock interessiert: 1968 trat er mit Rockmusikern wie The Herd im legendären Fillmore West auf; 1971 arbeitete er auf seinem Album „Warm Waters“ mit Brian Wilson und Dave Mason zusammen.", "Danach hat er immer wieder die Melodie eines Popsongs in die lichten Höhen seines Spiritual Jazz gehoben. Auf dem dritten Album seiner 2016 gegründeten Band The Marvels begrübelt er nun „Anthem“ von Leonard Cohen.", "An diesem Song hatte Cohen ein Jahrzehnt lang immer wieder gefeilt, ihn dreimal aufgenommen, bis er endlich halbwegs zufrieden war. „Wenn man lang genug bei einem Song bleibt, wird er einmal nachgeben“, erklärte er selbst.", "Dieses permanente Befragen des Materials ist der Arbeitsweise von Jazzmusikern durchaus verwandt. Und ähnlich wie Cohen hat auch Lloyd versucht, das eigene Ego mithilfe der Zen-Meditation zu überwinden.", "In „Anthem“ meditieren er und Greg Leisz an der Steel Guitar über die Essenz dieser schlichten Melodie, die hier in vollster Country-Schönheit erblüht. Rock, Latin, Jazz und Country, das alles wird im Marvels-Universum zelebriert.", "Wenn es sein muss, auch mehrfach. „Monk's Mood“, ein Stück, das dieses dynamische Quintett schon auf dem Vorgängeralbum geherzt hat, wird hier nochmals in die Mangel genommen und erstrahlt auf „Tone Poem“ in einer höchst lyrischen, zehneinhalbminütigen Festtagsausgabe.", "Hochglanz strahlt das Album auch deshalb aus, weil es als erstes aktuelles Album in der audiophilen „Tone Poet“-Serie von Blue Note erschienen ist, in der sonst nur Raritäten aus der Vergangenheit aufgelegt werden.", "Die Tradition ist Lloyd und Freunden sowieso Ehrensache. Das Album beginnt mit zwei Stücken des Bilderstürmers Ornette Coleman: erst das still simmernde „Peace“, dann rollt „Ramblin'“ ans Ohr, dominiert von einem gewaltigen Gitarrengroove Bill Frisells und Lloyds japsendem Tenorsaxofon.", "„Lady Gabor“ aus der Feder des ungarisch-amerikanischen Gitarristen Gábor Szabó hat etwas von einer frühen Santana-Nummer: Lloyds sanft gespielte Altflöte balanciert geschickt zwischen heftiger Perkussion und flamboyanten Gitarrenlinien.", "Ganz wunderbar ist, dass Lloyd ein intellektuelles Schwergewicht wie Bill Frisell auf den gefährlichen Pfad der kubanischen Schnulze „Ay Amor“ lockt. Komponiert wurde das Stück von Ignacio Jacinto Villa y Férnandez (1911–1971).", "Der rundliche Afrokubaner wurde unter seinem Spitznamen Bola de Nieve (Schneeball) berühmt. Mit Lloyds still köchelnder Version wäre er wohl zufrieden: Sie tut der gnadenlos ins Gemüt fahrenden Melodie nichts zuleide.", "Das abschließende, melodisch ebenfalls starke Stück „Prayer“ richtet den Blick himmelwärts:", "Sanft angewandte Überblastechnik, hauchzarte Wimmerklänge der Steel Guitar und Beserlschlagzeug charakterisieren diese Art von Gottesanrufung, wie sie Lloyd im Lauf seiner langen Karriere immer wieder getätigt hat.  :", "Auf dem Cover nennt er die Menschen, für die er betet, listet die Vornamen jener auf, deren Stimmen durch US-Polizeigewalt zum Verklingen gebracht wurden. Selten hat ein Saxofon schöner gebetet." ],
  "articleContentTranslated" : [ "Saxofonistul de jazz Charles Lloyd prezintă „Tone Poem”, al treilea său album cu Marvels, căruia îi aparține Bill Frisell.", "Saxofonistul de jazz Charles Lloyd era interesat de pop și rock încă din anii 1960: în 1968 a cântat cu muzicieni rock precum The Herd în legendarul Fillmore West; În 1971 a lucrat cu Brian Wilson și Dave Mason la albumul său „Warm Waters”.", "După aceea, a ridicat în repetate rânduri melodia unei cântece pop în înălțimile superioare ale jazzului său spiritual. Pe al treilea album al trupei sale The Marvels, fondat în 2016, el se gândește acum la „Anthem” de Leonard Cohen.", "Cohen rafinase această piesă de mai multe ori timp de un deceniu, înregistrând-o de trei ori până când a fost în cele din urmă mulțumit. „Dacă rămâi la o melodie suficient de lungă, va ceda”, a spus el.", "Această interogare permanentă a materialului este strâns legată de modul în care lucrează muzicienii de jazz. Și, la fel ca Cohen, Lloyd a încercat să-și depășească propriul ego cu ajutorul meditației Zen.", "În „Anthem”, el și Greg Leisz meditează la chitara de oțel asupra esenței acestei melodii simple, care înflorește aici în plină frumusețe de țară. Rock, latin, jazz și country, toate acestea sunt sărbătorite în universul Marvels.", "Dacă este nevoie, chiar de mai multe ori. „Monk’s Mood”, o piesă pe care acest cvintet dinamic a îndrăgit-o deja pe albumul anterior, este aici din nou introdusă în mangle și strălucește pe „Tone Poem” într-o ediție extrem de lirică, de zece minute și jumătate.", "De asemenea, albumul radiază foarte mult pentru că a fost lansat ca primul album actual din seria audiofilă „Tone Poet” de Blue Note, care altfel publică doar rarități din trecut.", "Oricum, tradiția este o chestiune de onoare pentru Lloyd și prieteni. Albumul începe cu două piese ale iconoclastului Ornette Coleman: mai întâi „Peace”, apoi „Ramblin '” se rostogolește la ureche, dominată de o imensă groapă de chitară de Bill Frisell și saxofonul tenor gâfâit al lui Lloyd.", "„Lady Gabor” de la stiloul chitaristului maghiar-american Gábor Szabó are un număr de Santana timpuriu: Lloyd's cântă ușor flaut alto echilibrează inteligent între percuție grea și linii de chitară flamboyant.", "Este minunat că Lloyd atrage un intelectual ca Bill Frisell pe calea periculoasă a punkului cubanez „Ay Amor”. Piesa a fost compusă de Ignacio Jacinto Villa y Férnandez (1911-1971).", "Grosul afro-cubanez a devenit celebru sub porecla sa Bola de Nieve (Snowball). Probabil că ar fi mulțumit de versiunea liniștită a lui Lloyd: nu face nimic pentru a dăuna melodiei nemiloase, fără milă.", "Ultima piesă „Rugăciune” la fel de puternică din punct de vedere melodic direcționează privirea spre cer:", "Aplicată cu blândețe, tehnica de suflare, sunetele delicate de scânteiere ale chitarei de oțel și ale tobei Beserl caracterizează acest tip de invocație către Dumnezeu, așa cum Lloyd a făcut mereu și de-a lungul carierei sale îndelungate. :", "Pe copertă numește oamenii pentru care se roagă, listează prenumele celor ale căror voci au fost estompate de violența poliției americane. Rareori un saxofon se roagă mai frumos." ]
}