{
  "id" : "gldKI9Sf",
  "url" : "https://kurier.at/wirtschaft/corona-uber-und-amazon-bieten-biden-hilfe-bei-kampagne-an/401163201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T10:56:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886151/46-164361102.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Uber und Amazon bieten Biden Hilfe bei Kampagne an",
  "articleTitleTranslated" : "Corona: Uber și Amazon oferă Biden ajutor în campanii",
  "articleContent" : [ "Der Onlineriese Amazon hat dem neuen US-Präsidenten Joe Biden Hilfe bei der angekündigten Impfkampagne gegen das Coronavirus angeboten.", "\"Amazon hält sich bereit, Ihnen beim Erreichen Ihres Ziels zu helfen, 100 Millionen Amerikaner in den 100 ersten Tagen ihrer Regierung zu impfen\", heißt es in einem AFP vorliegenden Brief von Amazon-Manager Dave Clark an Biden.", "Er forderte gleichzeitig eine schnelle Impfung der Amazon-Beschäftigten. Amazon wolle seine rund 800.000 Mitarbeiter in den USA schnell impfen, denn die meisten von ihnen könnten nicht von zu Hause arbeiten, schrieb Clark.", "Der Konzern mit Sitz in Seattle hat bereits einen Vertrag mit einer Gesundheitsorganisation geschlossen, die das Impfen der Mitarbeiter vor Ort in den Verteilzentren, den Datenzentren und den Bio-Supermärkten Whole Foods übernehmen soll.", "Amazon sei - nach Walmart - der zweitgrößte Arbeitgeber in den USA; \"dank unserer Größe können wir \"eine wichtige und schnelle Wirkung erzielen\", schrieb Clark an die neue US-Regierung. Amazon verfüge über die nötige Expertise, was Logistik, Informationstechnologie sowie Kommunikation angehe.", "Auch der Fahrtenvermittlungsdienst Uber hat bereits seine Hilfe beim Impfen angeboten. Schon Anfang Dezember forderte Uber die US-Regierung auf, seine Fahrer vorrangig zu impfen - sie könnten dann bei der Verteilung der Impfstoffe helfen." ],
  "articleContentTranslated" : [ "Gigantul online Amazon a oferit noului președinte american Joe Biden ajutor în campania de vaccinare anunțată împotriva virusului corona.", "„Amazon este pregătit să vă ajute să vă atingeți obiectivul de a vaccina 100 de milioane de americani în primele 100 de zile de guvernare”, a declarat o scrisoare AFP a managerului Amazon Dave Clark către Biden.", "În același timp, el a cerut o vaccinare rapidă a lucrătorilor din Amazon. Amazon dorește să-și vaccineze aproximativ 800.000 de angajați în SUA, deoarece majoritatea nu pot lucra de acasă, a scris Clark.", "Compania din Seattle a semnat deja un contract cu o organizație de sănătate care va vaccina angajații la fața locului în centrele de distribuție, centrele de date și supermarketurile organice Whole Foods.", "Amazon este - după Walmart - al doilea cel mai mare angajator din SUA; Clark a scris noului guvern american că „datorită dimensiunii noastre, putem„ obține un efect important și rapid ”. Amazon are expertiza necesară în ceea ce privește logistica, tehnologia informației și comunicațiile.", "De asemenea, agenția de turism Uber a oferit ajutor pentru vaccinări. La începutul lunii decembrie, Uber a cerut guvernului SUA să acorde șoferilor săi vaccinarea prioritară - aceștia ar putea ajuta la distribuirea vaccinurilor." ]
}