{
  "id" : "gLh2Esvz",
  "url" : "https://tirol.orf.at/stories/3087397/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-29T05:52:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/31/crops/w=1280/568986_opener_193931_ss.jpg?s=697c9f94ac6546f82004c3acd4aa766e63bd774c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bürgermeister Willis Plan droht zu scheitern",
  "articleTitleTranslated" : "Planul primarului Willi amenință să eșueze",
  "articleContent" : [ "Man sehe „keine Notwendigkeit, die Zusammensetzung der Koalition zu ändern“, hieß es nach einer Sitzung des Stadtparteivorstandes. Im Gegenteil, es folgte ein klares Bekenntnis zu derzeitigen Zusammenarbeit:", "Man wolle das Arbeitsübereinkommen bzw. das Koalitionsabkommen mit den Grünen, der SPÖ und „Für Innsbruck“ „zum Wohle der Innsbruckerinnen und Innsbrucker“ umsetzen.ÖVP: „Persönliche Befindlichkeiten hintan stellen“ Offenbar auf NEOS bezogen ließen die schwarzen Parteigranden verlauten:", "„Wenn der Bürgermeister der Meinung ist, dass zusätzliche Fraktionen in Gespräche eingebunden werden sollten, stehen wir dem offen gegenüber“:", "Den Bürgermeister ließ die Volkspartei wissen: „Demokratische Entscheidungen sind zu akzeptieren, es geht darum für die Bürgerinnen und Bürger zu arbeiten und die persönlichen Befindlichkeiten hintenanzustellen. “", "“Freiheitlicher Vizebürgermeister als Grund des Zwists Der vierte Koalitionspartner im Bunde, die Innsbrucker SPÖ, hatte zuletzt bekundet, dass sie einer NEOS-Regierungsbeteiligung positiv gegenübersteht.", "Die kommunalpolitischen Erschütterungen waren vergangene Woche durch die Wahl des Freiheitlichen Markus Lassenberger zum nicht-amtsführenden Vizebürgermeister ausgelöst worden. Dieser setzte sich im Gemeinderat gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Willi sah vor allem „Für Innsbruck“ rund um Stadträtin und Ex-Bürgermeisterin Christine Oppitz-Plörer dahinterstecken und ortete einen massiven Vertrauensbruch – mehr dazu in Innsbruck bekommt FPÖ-Vizebürgermeister.", "Bürgermeister Georg Willi kündigte an, sich „neue Mehrheiten“ suchen zu wollen, „um mehrere Optionen zu haben“. Gespräche mit allen Parteien außer der FPÖ sollten geführt werden. Aufkündigen wollte er die jetzige Viererkoalition aber nicht.", "Mit FI wollte der Bürgermeister aber „als Letztes“ sprechen. Die Wahrscheinlichkeit, dass die Vierkoalition in der Besetzung – also mit FI – fortgesetzt werde, stufte Willi als „weniger hoch“ ein – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten" ],
  "articleContentTranslated" : [ "Se vede „nu este nevoie să se schimbe componența coaliției”, a spus acesta după o întâlnire a executivului partidului orașului. Dimpotrivă, a urmat un angajament clar față de cooperarea actuală:", "Se dorește punerea în aplicare a acordului de muncă sau a acordului de coaliție cu Verzii, SPÖ și „Pentru Innsbruck\" „pentru binele Innsbruckerilor\". ÖVP: „Lasă sensibilitățile personale deoparte” Aparent legate de NEOS, liderii partidului negru au spus:", "„Dacă primarul este de părere că grupuri suplimentare ar trebui implicate în discuții, suntem deschiși la asta”:", "Partidul Popular l-a anunțat pe primar: „Deciziile democratice trebuie acceptate, este vorba de a lucra pentru cetățeni și de a pune deoparte sensibilitățile personale. \"", "„Viceprimarul libertății ca motiv al disputei Al patrulea partener de coaliție din ligă, Innsbruck SPÖ, a anunțat recent că este pozitiv în ceea ce privește participarea la guvernul NEOS.", "Revoltele politice locale au fost declanșate săptămâna trecută de alegerea lui Freedom Markus Lassenberger ca viceprimar neexecutiv. Acest lucru a prevalat împotriva consilierului orașului SPÖ Elisabeth Mayr în consiliul local.", "Mai presus de toate, Willi a văzut „Pentru Innsbruck” în jurul consilierului și fostului primar Christine Oppitz-Plörer în spatele ei și a găsit o încălcare masivă a încrederii - mai multe despre acest lucru în Innsbruck devine viceprimar FPÖ.", "Primarul Georg Willi a anunțat că dorește să caute „noi majorități” pentru a „avea mai multe opțiuni”. Ar trebui organizate discuții cu toate părțile, cu excepția FPÖ. Cu toate acestea, el nu a vrut să renunțe la actuala coaliție de patru.", "Cu toate acestea, primarul a vrut să vorbească cu FI „ultimul”. Willi a clasificat probabilitatea ca cele patru coaliții din ocupație - adică cu FI - să fie continuate ca fiind „mai puțin ridicate” - mai multe despre acest lucru în primarul Willi caută noi majorități" ]
}