{
  "id" : "glN20Tka",
  "url" : "https://kurier.at/chronik/oesterreich/weststrecke-streit-um-weniger-zuege/401181145",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4037082/46-154167605.jpg",
  "imageCopyright" : "ÖBB/Harald Eisenberger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weststrecke: Streit um weniger Züge",
  "articleTitleTranslated" : "Traseul vestic: dispută cu privire la mai puține trenuri",
  "articleContent" : [ "Wien-Salzburg: Staatliche Hilfen laufen aus: ÖBB und Westbahn streichen Verbindungen Für Pendler entlang der Weststrecke gibt es schlechte Nachrichten. Sowohl ÖBB als auch Westbahn drohen – wie berichtet – mit einer Ausdünnung des Fahrplans zwischen Wien und Salzburg.", "Zumindest, wenn es keine weitere staatliche Unterstützung für die Bedienung der Strecke gibt. „Am Montag und Dienstag fahren wir noch wie in den vergangenen Wochen, ab Mittwoch passen wir unseren Fahrplan an“, sagt Ines Volpert, Sprecherin der Westbahn, dem KURIER.", "Derzeit fährt die mehrheitlich private Westbahn neunmal täglich vom Westbahnhof über Meidling nach Salzburg und bis zu dreimal täglich über Hütteldorf nach Salzburg. Wie viele Verbindungen gestrichen werden, werde gerade evaluiert.", "Die ÖBB sprechen bereits von einem Wegfall von bis zu 50 Prozent. Hintergrund ist das Auslaufen der staatlichen Hilfen, die im November mittels Notvergabe freigemacht wurden. Das Problem: Diese Notvergabe ist gestern, Sonntag, ausgelaufen.", "Und weder für die ÖBB noch für die Westbahn zahle sich der jetzige Betrieb aus. Die Staatshilfe müsste also verlängert werden. „Es geht um rund 25 Millionen Euro“, sagt ein Sprecher des Verkehrsministeriums zum KURIER.", "Und diese seien „budgetär gedeckt“. Das Verkehrsministerium habe einen entsprechenden Antrag bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Das Finanzministerium spielt den Ball zurück. Man sei gar nicht für das Thema verantwortlich. Kurzum: Es gibt ein politisches Hickhack zwischen Türkis und Grün, für das es bei den Bahnbetreibern naturgemäß wenig Verständnis gibt.", "Schließlich gehe es um eine Verlängerung der Hilfsmittel für sechs bis acht Wochen. Die Aufrechterhaltung der Verbindungen sei im allgemeinen Interesse. Schließlich sei mit der Öffnung des Handels und dem Vor-Ort-Unterricht nach den Semesterferien mit mehr Fahrgästen zu rechnen.", "Weniger Züge als Risiko „Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.“ Man riskiere den nächsten Lockdown, der deutlich teurer wird.", "Die Reaktionen aus den betroffenen Bundesländern sind eindeutig:", "„Die Ausdünnung des Angebots auf der Westbahnstrecke inmitten der Corona-Pandemie zeigt einmal mehr, dass die Bundesregierung den ArbeitnehmerInnen keine Wertschätzung entgegenbringt“, heißt es seitens der Arbeiterkammer Niederösterreich.  :", "Die Grüne Landessprecherin Helga Krismer appelliert an das Finanzministerium, die Finanzierung zu sichern. Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) sieht „innerkoalitionäre Machtspielchen“ auf dem Rücken der Pendler.", "Kritik kommt aber auch von der ÖVP – konkret vom Salzburger Verkehrslandesrat Stefan Schnöll, der allerdings die ÖBB in die Pflicht nimmt: „Wir werden diesen Schritt sicher nicht so hinnehmen.“ Die ÖBB hätten auch eine gesellschaftliche Verantwortung." ],
  "articleContentTranslated" : [ "Viena-Salzburg: Ajutorul de stat expiră: ÖBB și Westbahn anulează conexiunile Există vești proaste pentru navetiști de-a lungul rutei de vest. Atât ÖBB, cât și Westbahn amenință - după cum sa raportat - cu subțierea orarului dintre Viena și Salzburg.", "Cel puțin dacă nu mai există sprijin guvernamental pentru operarea rutei. \"Luni și marți conducem în continuare ca în ultimele săptămâni, de miercuri ne vom regla orarul\", spune Ines Volpert, purtătorul de cuvânt al Westbahn, KURIER.", "În prezent, Westbahn, în cea mai mare parte privat, circulă de nouă ori pe zi de la Westbahnhof prin Meidling până la Salzburg și de trei ori pe zi prin Hütteldorf până la Salzburg. Câte conexiuni vor fi șterse sunt în prezent evaluate.", "ÖBB vorbește deja despre o pierdere de până la 50%. Fundalul acestui fapt este expirarea ajutorului de stat, care a fost eliberat în noiembrie printr-o subvenție de urgență. Problema: acest premiu de urgență a expirat ieri, duminică.", "Și nici pentru ÖBB și nici pentru Westbahn, operațiunea actuală dă roade. Ajutorul de stat ar trebui prelungit. „Este vorba de aproximativ 25 de milioane de euro”, spune un purtător de cuvânt al Ministerului Transporturilor către KURIER.", "Și acestea sunt „acoperite de buget”. Ministerul Transporturilor a trimis deja o cerere corespunzătoare Ministerului Finanțelor pe 7 ianuarie, iar aprobarea nu a fost dată până acum fără a da motive.", "Trezoreria joacă mingea înapoi. Unul nu este deloc responsabil pentru subiect. Pe scurt: există o ceartă politică între turcoaz și verde, pentru care operatorii feroviari înțeleg în mod firesc.", "La urma urmei, este vorba despre prelungirea ajutoarelor timp de șase până la opt săptămâni. Întreținerea conexiunilor este în interesul general. La urma urmei, odată cu deschiderea lecțiilor comerciale și la fața locului după pauza semestrială, se pot aștepta mai mulți pasageri.", "Mai puține trenuri ca risc „Pentru a putea îndeplini într-o oarecare măsură cerințele regulilor privind distanța, ar trebui comandate și mai multe legături de tren în această situație. Dar așa cum este, circulația trenurilor trebuie redusă imediat. ”Riscați următorul blocaj, care va fi semnificativ mai scump.", "Reacțiile statelor federale în cauză sunt clare:", "„Subțierea ofertei pe linia de cale ferată din vest, în mijlocul pandemiei coronei, arată încă o dată că guvernul federal nu arată nicio apreciere față de muncitori”, spune Camera Muncii din Austria de Jos. :", "Purtătorul de cuvânt al statului verde, Helga Krismer, face apel la Ministerul Finanțelor pentru a asigura finanțarea. Adjunctul guvernator al Austriei Superioare, Manfred Haimbuchner (FPÖ) vede „jocuri de putere intra-coaliție” pe spatele navetiștilor.", "Dar criticile vin și de la ÖVP - în special de la Autoritatea de Stat din Salzburg, Stefan Schnöll, care, totuși, răspunde ÖBB: „Cu siguranță nu vom accepta acest pas.” ÖBB are și o responsabilitate socială." ]
}