{
  "id" : "GlNYMmA2",
  "url" : "https://www.diepresse.com/5907778/Song-der-Woche_AG-Club_Fantasien-von-Frauen-und-Aliens?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AG Club: Fantasien von Frauen und Aliens",
  "articleTitleTranslated" : "AG Club: Fanteziile femeilor și ale extratereștrilor",
  "articleContent" : [ "Das Hip-Hop- Kollektiv AG Club wurde 2017 in San Francisco von Baby Boy, Jody Fontaine und Mick Antony gegründet. Demnächst soll ihr Debütalbum „FYE“ erscheinen. AG Club: „Columbia“.", "In den Neunzigern galten die Achtziger als peinlich, inzwischen ist ihr Einfluss überall, sie sind Sehnsuchtsjahrzehnt selbst für später Geborene. Im Video zu „Columbia“ spielt das Hip-Hop-Kollektiv AG Club, Männer Anfang zwanzig, den Kinoklassiker „E.T.“ (1982) nach, stümperhaft und liebevoll.", "Das Lied selbst wurde geschrieben, nachdem eine Plattenfirma ihnen ein Angebot gemacht hatte. Ein Horn dominiert den Sound, ähnelt einem Schlachtruf: Auf in den Kampf um den Kuchen! „If it's not enough digits, don't send that“, rappt Baby Boy.", "Die Zahlen müssen stimmen, relativiert aber: Geld war nie „the main goal“. Es geht auch um Ruhm. Und Frauen. „Her mouth, her neck, her back, my whip, my hip, my dash“, rappt er. Im Video kommt nur eine Frau vor, und die haut ab.", "Ist die Zeile eine Fantasie großer Buben? Wie das Alien in ihrem Clip? Der Extraterrestrische wird am Ende gerettet. Ganz wie in den Achtzigern. Den Song der Woche küren diese Woche Heide Rampetzreiter in Vertretung von Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. www.diepresse.com/songderwoche (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "Colectivul de hip-hop AG Club a fost fondat în 2017 în San Francisco de Baby Boy, Jody Fontaine și Mick Antony. Albumul ei de debut „FYE” urmează să fie lansat în curând. AG Club: „Columbia”.", "În anii nouăzeci, anii optzeci erau considerați jenanți, acum influența lor este peste tot, sunt un deceniu de dor chiar și pentru cei născuți mai târziu. În videoclipul pentru „Columbia”, colectivul de hip-hop AG Club, bărbați de vreo douăzeci de ani, reconstituie clasicul filmului „E.T.” (1982), bâlbâit și iubitor.", "Piesa în sine a fost scrisă după ce o casă de discuri le-a făcut o ofertă. Un claxon domină sunetul, asemănător unui strigăt de luptă: Să luptăm pentru tort! „Dacă nu sunt suficiente cifre, nu trimiteți asta”, cântă Baby Boy.", "Numerele trebuie să fie corecte, dar puse în perspectivă: banii nu au fost niciodată „obiectivul principal”. Este vorba și de faimă. Și femeile. „Gura ei, gâtul, spatele, biciul meu, șoldul, linia mea”, rapeste el. Există o singură femeie în videoclip și ea fuge.", "Este linia o fantezie de băiat mare? Ca străinul din clipul tău? Extraterestru va fi salvat în cele din urmă. La fel ca în anii optzeci. Melodia săptămânii din această săptămână este aleasă de Heide Rampetzreiter în numele lui Thomas Kramar („Die Presse”) și Christoph Sepin (Radio FM4).", "Poate fi auzit duminică între orele 19:00 și 21:00 pe FM4. www.diepresse.com/songderwoche („Die Presse”, ediția tipărită, 6 decembrie 2020)" ]
}