{
  "id" : "GlVYWzp4",
  "url" : "https://www.derstandard.at/story/2000125439051/wurden-ihre-medizinischen-eingriffe-und-operationen-verschoben?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:01Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wurden Ihre medizinischen Eingriffe und Operationen verschoben?",
  "articleTitleTranslated" : "V-au fost amânate procedurile și operațiile medicale?",
  "articleContent" : [ "Die Infektionszahlen steigen und steigen. Österreich befindet sich mitten in der dritten Welle, und das belastet zunehmend die Krankenhäuser. Besonders betroffen ist der Osten des Landes.", "In Wien liegen so viele Covid-19-Patientinnen und -Patienten auf Intensivstationen wie noch nie seit Beginn der Pandemie. Auch in Niederösterreich geraten Betten und Personal zunehmend an ihre Grenzen, ebenso im Burgenland, wo außerdem nur mehr in akut lebensnotwendigen Fällen operiert wird.", "Das hat zur Folge, dass zahlreiche medizinische Eingriffe und Operationen, die nicht dringend erforderlich sind, verschoben werden müssen. Auch andere Bundesländer setzen diesen Schritt, um zu vermeiden, dass es zu harten Triagen kommt.", "Diese Userin berichtet: Wie wurden Sie über die Verschiebung informiert? Wie lange müssen Sie nun auf Ihren neuen Termin warten? Und wurden Eingriffe, die Sie im ersten Lockdown gehabt hätten, bereits nachgeholt?", "Berichten Sie im Forum! (mawa, 30.3.2021)" ],
  "articleContentTranslated" : [ "Numărul infecțiilor crește în continuare. Austria se află în mijlocul celui de-al treilea val, iar acest lucru afectează din ce în ce mai mult spitalele. Estul țării este deosebit de afectat.", "În Viena, există mai mulți pacienți Covid 19 în unități de terapie intensivă decât oricând de la începutul pandemiei. Și în Austria de Jos, paturile și personalul își ating din ce în ce mai mult limitele, așa cum se întâmplă în Burgenland, unde, în plus, intervenția chirurgicală se efectuează numai în cazurile acute.", "Drept urmare, numeroase intervenții și operații medicale care nu sunt necesare urgent trebuie amânate. Și alte state federale fac acest pas pentru a evita triajele severe.", "Acest utilizator raportează: Cum ați fost informat despre amânare? Cât timp trebuie să aștepți noua ta întâlnire? Și au fost deja compensate intervențiile pe care le-ați fi avut în primul blocaj?", "Raportează pe forum! (mawa, 30 martie 2021)" ]
}