{
  "id" : "GlWzO2U4",
  "url" : "https://kurier.at/wirtschaft/corona-keine-ffp2-maskenpflicht-am-bau/401180401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:11:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921465/46-174140687.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Bogdanhoda/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Keine FFP2-Maskenpflicht am Bau",
  "articleTitleTranslated" : "Corona: Nu este necesară masca FFP2 la construcție",
  "articleContent" : [ "Das Gesundheitsministerium weist Behauptungen, dass Bauarbeiter im Freien künftig FFP2-Masken tragen müssen, zurück.", "Allerdings gelte am Arbeitsplatz - auch im Außenbereich - grundsätzlich das Tragen von herkömmlichem Mund-Nasen-Schutz, hieß es in einer Stellungnahme des Ressorts gegenüber der APA am Samstag. Kritik an der Maskenpflicht für Bauarbeiter hatte etwa die Wirtschaftskammer geübt.", "FPÖ-Klubchef Herbert Kickl bezeichnete es in einer Aussendung am Samstag als \"Schildbürgerstreich\", dass Bauarbeiter \"ihre schwere Arbeit jetzt mit FFP2-Masken verrichten sollen\" - dies sei eine \"reine Schikane\".", "Im Gesundheitsministerium widerspricht man: Entgegen anderslautender Gerüchte halte man fest, dass es \"keine Verpflichtung für FFP2-Masken am Arbeitsplatz, weder in geschlossenen Räumen noch im Außenbereich\", gebe.", "FFP2-Masken seien nur dann vorgesehen, wenn Arbeitnehmer mit Kundenkontakt, die den Berufsgruppentests unterworfen sind - also etwa Lehrer - die Testung verweigern. Allerdings gilt die Pflicht zum Tragen eines Mund-Nasen-Schutzes, also einer einfachen Maske, am Arbeitsplatz auch draußen:", "Dies sei notwendig, weil etwa in Gartencentern mit Freibereich neben den Kunden auch Mitarbeiter eine Maske tragen müssen, argumentierte man im Gesundheitsministerium auf Nachfrage.  : Das betrifft eben auch Bauarbeiter.", "\"Völlig überzogen\" Die Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer hatte das bereits am Freitag kritisiert.", "Die Vorgabe sei angesichts des deutlich geringeren Infektionsrisikos bei Arbeiten im Freien und des Mindestabstandes von zwei Metern \"völlig überzogen\", befand Spartenobfrau Renate Scheichelbauer-Schuster.", "\"Baustellen-Mitarbeiter werden dadurch massiv beeinträchtigt, insbesondere jene, die besonders schwere körperliche Tätigkeiten verrichten.\"", "FPÖ-Klubchef Kickl stößt sich unterdessen auch daran, dass nun doch auch im Supermarkt pro Kunde 20 Quadratmeter an Fläche zur Verfügung stehen müssen und nicht wie bisher 10 Quadratmeter. Das sei \"der ultimative Beweis dafür, wie weltfremd die Regierung geworden ist\"." ],
  "articleContentTranslated" : [ "Ministerul Sănătății respinge afirmațiile că muncitorii din construcții vor trebui să poarte măști FFP2 în aer liber.", "Cu toate acestea, la locul de muncă - și în aer liber - purtarea protecției convenționale pentru gură și nas se aplică, în principiu, într-o declarație a departamentului către APA sâmbătă. Camera de Comerț, de exemplu, a criticat cerința de mască pentru muncitorii din construcții.", "Într-o emisiune de sâmbătă, șeful clubului FPÖ, Herbert Kickl, a descris ca o „farsă burgheză de scut” că muncitorii din construcții „ar trebui să își facă acum munca grea cu măștile FFP2” - aceasta este „chicane pură”.", "Ministerul Sănătății contrazice: Contrar zvonurilor contrare, se afirmă că „nu există nicio obligație pentru măștile FFP2 la locul de muncă, nici în încăperi închise, nici în aer liber”.", "Măștile FFP2 sunt furnizate numai dacă angajații cu contact cu clienții care sunt supuși testelor de grup profesional - cum ar fi profesorii - refuză testul. Cu toate acestea, obligația de a purta o mască de față, adică o mască simplă, se aplică și în afara locului de muncă:", "Acest lucru este necesar, deoarece, de exemplu, în centrele de grădină cu o zonă deschisă, nu numai clienții, ci și angajații trebuie să poarte o mască, a argumentat Ministerul Sănătății când a fost întrebat. : Acest lucru se aplică și lucrătorilor din construcții.", "„Complet exagerat” Departamentul Federal pentru Comerț și Meserii din Camera de Comerț criticase deja acest lucru vineri.", "Având în vedere riscul semnificativ mai mic de infecție atunci când se lucrează în aer liber și distanța minimă de doi metri, cerința a fost „complet exagerată”, a fost președinta diviziei Renate Scheichelbauer-Schuster.", "„Angajații șantierului sunt afectați masiv de acest lucru, în special cei care desfășoară activități fizice deosebit de grele.”", "Șeful clubului FPÖ, Kickl, se opune între timp și faptului că 20 de metri pătrați de spațiu trebuie să fie disponibili pentru fiecare client din supermarket și nu 10 metri pătrați ca înainte. Aceasta este „dovada supremă a cât de necinstit a devenit guvernul”." ]
}