{
  "id" : "gLYu1lv2",
  "url" : "https://www.diepresse.com/5895970/Massnahmen_AntiTerrorPaket_Das-wollen-natuerlich-die-Gruenen-auch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Terror-Paket: Das wollen natürlich die Grünen auch",
  "articleTitleTranslated" : "Pachetul anti-terorism: Desigur, și verzii vor asta",
  "articleContent" : [ "Das Anti-Terror-Paket sei menschenrechts- und verfassungskonform, versicherte Grünen-Chef Werner Kogler nach dem Ministerrat.  Die ÖVP kann sich lebenslange Strafen vorstellen und gab erste Einblicke in die BVT-Reform.", "Die Worte des Bundeskanzlers waren offenbar bewusst drastisch gewählt: Rund 300 Österreicher, so genannte foreign terrorist fighters, seien in den Krieg gezogen oder hätten es zumindest versucht, um in Syrien oder im Irak „zu kämpfen, zu vergewaltigen, zu morden“, sagte Sebastian Kurz am Mittwoch im Pressefoyer nach dem Ministerrat.", "Die Hälfte sei verstorben oder befinde sich nach wie vor im Kampfeinsatz.  Und die andere Hälfte?  Ein Teil befinde sich „hinter Gittern, wo sie hingehören“.  Ein Teil sei auf freiem Fuß.", "Und um diese Heimkehrer geht es im neuen Anti-Terrorpaket, das die Regierung am Mittwoch geschnürt hat: Wer seine Haftstrafe schon abgesessen hat, aber noch eine Bedrohung darstellt, soll in den Maßnahmenvollzug kommen.", "„Wir wollen wie bei geistig abnormen Rechtsbrechern die Möglichkeit schaffen, diese Menschen wegzusperren“, sagte Kurz.  Wenn nötig lebenslang.  Jene, die bereits aus der Haft entlassen wurden, sollen eine Fußfessel oder ein Armband bekommen.", "„Gegen alle Arten von Terror“ Vizekanzler Werner Kogler beeilte sich im Sinne der Grünen hinzuzufügen, dass jenes Paket „gegen alle Arten von Terror“ gedacht sei.", "Man solle das nicht übersehen: „Auch gegen den Terror von Neonazis“, die mit den Jihadisten mehr gemeinsam hätten als man glaube.  Und in seiner Partei gebe es keine Einwände gegen diese neuen Haft- und Überwachungsmöglichkeiten?", "„Als allererstes gewinnt die Sicherheit, die wir den Bürgern geben“, sagte Kogler.  „Das wollen natürlich die Grünen auch.“ Es handle sich um „ausdrücklich menschenrechtskonforme“ Möglichkeiten, die „auf Basis der Verfassung“ beschlossen worden seien.", "Danach versprach der Vizekanzler eine „schonungslose Fehleranalyse“.  Am Donnerstag werde eine „unabhängige Untersuchungskommission“ vorgestellt.  Es brauche nun eine Reform des Verfassungsschutzes (BVT) „an Haupt und Gliedern“, also verbesserte Strukturen, bessere Informationsflüsse zwischen den Behörden und „die besten Köpfe“.", "Innenminister Karl Nehammer (ÖVP) präzisierte, dass innerhalb des BVT der nachrichtendienstliche Teil vom staatspolizeilichen getrennt und mit mehr Ressourcen, finanziellen wie personellen, ausgestattet werden soll.", "Fonds für Opfer und Angehörige Wie Kogler machte auch Justizministerin Alma Zadic (Grüne) kein Hehl aus den „Kommunikationslücken“: Gerichte und Staatsanwaltschaften könnten nur handeln, „wenn sie informiert sind“.", "Daher werde das BVT angehalten, strafrechtlich Relevantes künftig der Justiz zu berichten.  Kogler nannte das eine „Entpolitisierung der Sicherheitsverwaltung“.", "Darüber hinaus kündigte Zadic einen Fonds für die Entschädigung und psychosoziale Betreuung von Opfern und ihrer Angehörigen an.  Integrationsministerin Susanne Raab (ÖVP) berichtete, dass das – noch nicht näher definierte – strafrechtliche Verbot des politischen Islam mit einem Imame-Verzeichnis einhergeht: Wer Hassprediger aus dem Ausland einlädt, muss mit der Vereinsauflösung rechnen.", "Auslandsfinanzierte Moscheen würden streng kontrolliert, inklusive aller „Umgehungskonstellationen“." ],
  "articleContentTranslated" : [ "Pachetul anti-terorism era în conformitate cu drepturile omului și cu constituția, a asigurat șeful Verzilor, Werner Kogler, după Consiliul de Miniștri. ÖVP își poate imagina condamnările pe viață și a oferit primele informații despre reforma BVT.", "Cuvintele cancelarului au fost în mod evident alese drastic intenționat: în jur de 300 de austrieci, așa-numiții luptători teroriști străini, au plecat în război sau cel puțin au încercat să „lupte, violeze și ucid” în Siria sau Irak, a spus Sebastian La scurt timp miercuri în foaierul de presă după Consiliul de Miniștri.", "Jumătate dintre ei au murit sau sunt încă în luptă. Și cealaltă jumătate? Unele dintre ele se află „după gratii unde le aparține”. O parte din ea este în libertate.", "Și noul pachet anti-terorism pe care guvernul l-a pus la punct miercuri este despre acești repatriați: oricine și-a executat deja pedeapsa cu închisoarea, dar este încă o amenințare, ar trebui pus în aplicare.", "„La fel ca în cazul încălcătorilor de legi anormale psihic, vrem să creăm posibilitatea de a-i încuia pe acești oameni”, a spus Kurz. Pentru viață, dacă este necesar. Celor care au fost deja eliberați din închisoare ar trebui să li se dea o manșetă sau o brățară.", "„Împotriva tuturor tipurilor de teroare” vicecancelul Werner Kogler s-a grăbit să adauge, în spiritul Verzilor, că pachetul era destinat „împotriva tuturor tipurilor de teroare”.", "Nu trebuie trecut cu vederea acest lucru: „De asemenea, împotriva terorii neo-naziștilor”, care au mai multe în comun cu jihadiștii decât se crede. Și în partidul său nu există obiecții la aceste noi opțiuni de detenție și supraveghere?", "„Primul lucru care câștigă este securitatea pe care o oferim cetățenilor”, a spus Kogler. „Bineînțeles că și Verzii doresc asta.” A fost o chestiune de opțiuni „care respectă în mod expres drepturile omului” care au fost decise „pe baza constituției”.", "Apoi, vicecancelul a promis o „analiză de eroare neîncetată”. O \"comisie independentă de anchetă\" va fi prezentată joi. O reformă a protecției constituției (BVT) este acum necesară „în cap și membre”, adică structuri îmbunătățite, fluxuri de informații mai bune între autorități și „cele mai bune minți”.", "Ministrul de interne Karl Nehammer (ÖVP) a precizat că, în cadrul BVT, partea serviciului de informații ar trebui să fie separată de partea poliției de stat și să i se acorde mai multe resurse, atât financiare, cât și umane.", "Fond pentru victime și rude La fel ca Kogler, ministrul justiției Alma Zadic (verzi) nu a ascuns „lacunele de comunicare”: instanțele și procurorii pot acționa „doar dacă sunt informați”.", "Din acest motiv, BVT este încurajată să raporteze justiției în viitor cu privire la chestiuni relevante pentru dreptul penal. Kogler a numit acest lucru o „depolitizare a administrației de securitate”.", "În plus, Zadic a anunțat un fond de compensare și îngrijire psihosocială pentru victime și rudele acestora. Ministrul integrării, Susanne Raab (ÖVP), a raportat că interdicția - încă nespecificată - a legii penale a islamului politic este însoțită de un director imams: oricine invită predicatorii de ură din străinătate trebuie să se aștepte ca asociația să fie dizolvată.", "Moscheile finanțate din străinătate ar fi strict controlate, inclusiv toate „constelațiile de eludare”." ]
}