{
  "id" : "GmD6Ncgt",
  "url" : "https://www.diepresse.com/5958851/Handelsgericht_Wahlkampfkosten_Urteil-im-Verfahren-OeVP-gegen-Falter?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T18:49:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wahlkampfkosten: Urteil im Verfahren ÖVP gegen \"Falter\"",
  "articleTitleTranslated" : "Costurile campaniei electorale: verdict în cadrul procedurii ÖVP împotriva „Falter”",
  "articleContent" : [ "Das Handelsgericht sieht ÖVP „mit rund 55 Prozent unterlegen“. Der „Falter“ darf weiterhin schreiben, die ÖVP „bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht“.", "In dem von der ÖVP angestrengten Prozess gegen die Wiener Wochenzeitung \"Falter\" wegen des Vorwurfs der Wahlkampfkosten-Überschreitung 2019 gibt es ein Urteil. Das Handelsgericht Wien gibt der klagenden ÖVP darin zwar in einem Punkt Recht, in zwei weiteren aber nicht.", "\"Die klagende Partei ist mit rund 55 Prozent unterlegen, hat jedoch mit 45 Prozent ihres Anspruches obsiegt\", heißt es in dem Urteil. Konkret muss der \"Falter\" die Behauptung, dass die ÖVP die Wahlkampfkosten-Überschreitung \"vor dem Rechnungshof verbergen will\" unterlassen und widerrufen.", "Allerdings darf der \"Falter\" weiterhin schreiben, dass \"die ÖVP bewusst plane\", die gesetzliche Wahlwerbungsausgabenbeschränkung zu überschreiten und \"bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht\".", "Die Wiener Wochenzeitung sieht sich damit als Siegerin, wie in einem entsprechenden Bericht am Montag festgehalten wurde. Zum Vorwurf, die ÖVP habe die Öffentlichkeit getäuscht, weist der \"Falter\" auf eine Passage in dem 28-seitigen Urteil hin, wonach hier \"entsprechendes Tatsachensubstrat vorliegt\".", "Die ÖVP feierte diese Entscheidung Montagabend in einer Aussendung ebenfalls als Erfolg. \"Das Gerichtsurteil bedeutet einen Sieg der Volkspartei im Gerichtsverfahren.", "Ein zweiter Teil, wegen dem die Volkspartei den Falter geklagt hatte, wurde lediglich deswegen abgewiesen, weil das Gericht der Meinung ist, es handle sich um zulässige Wertungen und keine erwiesenen Tatsachen\", erklärte ÖVP-Generalsekretär Axel Melchior.", "Dem \"Falter\" waren im Wahlkampf 2019 Unterlagen sowohl über den aktuellen als auch über den Wahlkampf der ÖVP 2017 zugespielt worden. 2017 hatte die ÖVP - das war bereits bekannt gewesen - die Kostengrenze für den Wahlkampf massiv überschritten.", "Bekannt wurde aber durch den Bericht, dass die ÖVP die Überschreitung schon im Budget stehen hatte, während sie öffentlich noch die Einhaltung der Wahlkampfkosten zusagte.", "Außerdem schloss der \"Falter\" aus den Unterlagen, dass 2019 eine neuerliche Überschreitung bzw. die Verschleierung der tatsächlichen Wahlkampfkosten geplant gewesen sei. Letzteres wollte die ÖVP nicht stehen lassen und klagte auf Unterlassung.", "Sie beziffert ihre Wahlkampfausgaben mit 5,6 Millionen Euro." ],
  "articleContentTranslated" : [ "Instanța comercială consideră ÖVP „cu aproximativ 55 la sută inferior”. „Falterul” poate continua să scrie că ÖVP „înșeală în mod deliberat publicul cu privire la cheltuielile campaniei electorale”.", "În procesul adus de ÖVP împotriva săptămânalului vienez „Falter” din cauza acuzației de a depăși costurile campaniei electorale în 2019, există un verdict. Curtea Comercială din Viena aprobă reclamantul ÖVP al reclamantului într-un singur punct, dar nu în alte două.", "\"Reclamantul este învins cu aproximativ 55%, dar a triumfat cu 45% din cererea sa\", spune hotărârea. Mai exact, „Falterul” trebuie să se abțină de la a pretinde că ÖVP „vrea să ascundă excesul de costuri ale campaniei electorale de la Curtea de Conturi” și să îl revoce.", "Cu toate acestea, „Falter” este încă permis să scrie că „ÖVP intenționează în mod deliberat” să depășească restricțiile legale privind cheltuielile de campanie și „să înșele public în mod deliberat cu privire la cheltuielile sale de campanie”.", "Wiener Wochenzeitung se vede câștigător, așa cum a fost consemnat luni într-un raport corespunzător. În ceea ce privește afirmația că ÖVP a înșelat publicul, „Falter” se referă la un pasaj din hotărârea de 28 de pagini, potrivit căruia „există un substrat de fapt corespunzător”.", "ÖVP a sărbătorit, de asemenea, această decizie ca fiind un succes într-o emisiune de luni seara. „Hotărârea judecătorească înseamnă o victorie pentru Partidul Popular în procesul legal.", "O a doua parte, despre care Partidul Popular l-a dat în judecată pe Falter, a fost respinsă doar pentru că instanța a fost de părere că este vorba de aprecieri admisibile și de fapte nedovedite \", a declarat secretarul general al ÖVP Axel Melchior.", "În timpul campaniei electorale din 2019, „Falter” a fost dezvăluit documente atât despre actuala campanie electorală cât și despre campania electorală 2017 din ÖVP. În 2017, ÖVP - acest lucru era deja cunoscut - a depășit masiv limita de costuri pentru campania electorală.", "Cu toate acestea, prin raport s-a știut că ÖVP a depășit deja bugetul în timp ce promitea public să păstreze costurile campaniei electorale.", "În plus, „Falter” a concluzionat din documente că un excedent reînnoit sau ascunderea costurilor reale ale campaniei electorale a fost planificată în 2019. ÖVP nu a vrut să-l părăsească pe acesta din urmă și a dat în judecată pentru o omisiune.", "Ea își cheltuie cheltuielile pentru campania electorală la 5,6 milioane de euro." ]
}