{
  "id" : "GMDiRJAs",
  "url" : "https://kurier.at/sport/motorsport/formel-1-horror-crash-ueberschattet-grand-prix-in-bahrain/401113392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1: Horror-Crash von Grosjean, nächster Sieg für Hamilton",
  "articleTitleTranslated" : "Formula 1: accident de groază Grosjean, următoarea victorie pentru Hamilton",
  "articleContent" : [ "In der erste Runde rutschte Grosjean von der Strecke, das Auto ging in Flammen auf. Der Rennsieg ging an Weltmeister Hamilton. Unter dem Schock des Feuer-Unfalls von Romain Grosjean hat Formel-1-Weltmeister Lewis Hamilton im Wüsten-Chaos von Bahrain seinen Siegeszug fortgesetzt.", "Nach dem Horror-Crash des Haas-Piloten und einer mehr als 80-minütigen Unterbrechung nahm der Mercedes-Pilot mit seinem elften Erfolg des Jahres die Bestmarken von Michael Schumacher und Sebastian Vettel in Angriff.", "Die beiden Deutschen konnten jeweils 13 Mal in einer Saison gewinnen. \"Das war ein so schockierendes Bild, das ist schrecklich, wenn man sowas sieht\", sagte Hamilton nach dem Sieger-Feuerwerk über Grosjeans Unfall.", "\"Das hätte noch viel schlimmer ausfallen können. Das erinnert uns daran, dass das ein gefährlicher Sport ist.\" © Bild:", "Pool via REUTERS / HAMAD I MOHAMMED Verstappen auf Kurs WM-Platz zwei Zwei Wochen nach seinem siebten Titelgewinn in der Türkei verwies Hamilton mit einer perfekten Reifen-Strategie in Sakhir Max Verstappen im Red Bull auf den zweiten Platz.  :", "Der Brite hat nun wie auch Vettel viermal in der Wüste gewonnen. Verstappen ist nur noch zwölf Punkte hinter Hamiltons Stallrivale Valtteri Bottas und kann sich damit weiter Hoffnungen auf die Vize-WM machen.", "\"Gott sei Dank ist er okay und kann sich bald wieder erholen\", richtete auch Verstappen seine ersten Worte an Grosjean. Dritter bei dem Flutlicht-Chaos, das Grosjean ersten Untersuchungen zufolge weitgehend unbeschadet überstand, wurde Verstappens Teamkollege Alex Albon.", "Der Thailänder profitierte drei Runden vor Schluss von einem Motorschaden bei Sergio Perez im Racing Point. Unter dem Safety Car wurde das chaotische Rennen daraufhin beendet. © Bild: Pool via REUTERS / GIUSEPPE CACACE Horror-Unfall nach dem Start Aber was war eigentlich passiert?", "Das Rennen in Bahrain war nur wenige Sekunden alt, da wurden auch schon wieder die Roten Flaggen geschwenkt. Der Franzose Romain Grosjean fuhr Daniil Kwjat über das Rad, sein Haas krachte bei über 200 km/h in die Leitplanke und wurde in Teile gerissen, das Auto explodierte in einem Feuerball. ", "Die Leitschienen waren komplett zerrissen und mussten repariert werden. Das Rennen wurde daraufhin mehr als eine Stunde lang unterbrochen. Nach Sekunden war das Safety-Car beim Verletzten. Auf TV-Aufnahmen war danach zu sehen, dass der 34-Jährige danach im Medical Car saß.", "Es schien, als hätte er Verbrennungen an den Händen erlitten. Das Haas-Team schrieb auf Twitter, dass der Franzose Verbrennungen an den Händen und den Knöcheln erlitten habe. Wie durch ein Wunder nur leicht verletzt Sonst dürfte Grosjean keine schwereren Verletzungen erlitten haben.", "Andere Personen dürften nicht zu Schaden gekommen sein. Klar ist nur: Es ist ein Wunder, dass Grosjean nach diesem Unfall noch am Leben ist. Er ist auf dem Weg ins Krankenhaus.", "Als seine Fahrerkollegen auf Bildschirmen sahen, wie Grosjean in ärztlicher Obhut war, applaudierten sie spontan in der Boxengasse. Haas-Teamchef Günther Steiner hatte zunächst keinen direkten Kontakt zu seinem Fahrer.", "\"Mir wurde gesagt, er ist erschrocken\", kommentierte der Südtiroler im TV-Sender Sky. \"Das war Glück im Unglück, muss man sagen.\" © Bild: APA/AFP/POOL/TOLGA BOZOGLU Das Haas-Team bedankte sich auch beim medizinischen Personal.", "Steiner lobte das \"schnelle Denken und Handeln\" bei der Rettung des Franzosen: \"Ich danke der Rettungscrew, die echt schnell war. Die Streckenposten und die Leute bei der Fia haben einen tollen Job gemacht.\"", "\"Alle Systeme, die wir entwickelt haben - der Halo, die Barrieren, die Gurte - haben so funktioniert, wie sie sollten\", sagte der Fahrer des Medizinwagens, Alan van der Merwe. Nächster spektakulärer Unfall Nach einer XXL-Unterbrechung wurde der Grand Prix mit einem stehenden Start fortgesetzt.", "An der Spitze blieb Hamilton, der sich tags zuvor seine 98.  Karriere-Pole gesichert hatte. Ein Überschlag von Racing-Point-Fahrer Lance Stroll nach einer Berührung mit Kwjat sorgte aber für die nächste Unterbrechung.", "Der Kanadier konnte mit Hilfe eines Streckenpostens aus seinem Auto kriechen. Das Safety Car kam in der dritten Runde auf den Asphalt, der pinke Rennwagen wurde mit einem Kran geborgen. Der Russe Kwjat bekam eine Zehn-Sekunden-Strafe aufgebrummt.", "Nach fünf Runden durfte wieder frei gefahren werden - Vettel lag zu diesem Zeitpunkt nur auf dem 15.  Platz. „Der Wagen ist unfahrbar“, klagte der Ferrari-Pilot, drehte sich prompt und fiel ans Ende des Feldes zurück.", "Frust pur beim Deutschen, der zwei Wochen nach seinem dritten Platz in Istanbul seinen Aufwärtstrend fortsetzen wollte. „Wir haben nichts zu verlieren, lasst uns Vollgas geben“, forderte Verstappen über Funk.", "Der Niederländer tat auch, was er konnte und holte sich mit frischen Reifen in der Schlussphase sogar die schnellste Rennrunde. Am erneut weltmeisterlich souveränen Hamilton kam er dennoch nicht mehr vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "În primul tur, Grosjean a alunecat de pe pistă și mașina a luat foc. Câștigarea cursei a revenit campionului mondial Hamilton. Sub șocul accidentului de incendiu al lui Romain Grosjean, campionul mondial de Formula 1, Lewis Hamilton, și-a continuat avansul triumfător în haosul din Bahrain.", "După accidentul de groază al șoferului Haas și o pauză de 80 de minute, șoferul Mercedes a abordat înregistrările lui Michael Schumacher și Sebastian Vettel cu al unsprezecelea succes al anului.", "Cei doi germani ar putea câștiga fiecare de 13 ori într-un singur sezon. \"A fost o imagine atât de șocantă, este groaznic când vezi așa ceva\", a spus Hamilton după focul de artificii câștigător al accidentului Grosjeans.", "\"Ar fi putut fi mult mai rău. Ne amintește că acesta este un sport periculos.\" © Imagine:", "Biliard prin REUTERS / HAMAD I MOHAMMED Verstappen pe curs pentru locul al doilea în Campionatul Mondial Două săptămâni după ce a câștigat al șaptelea titlu în Turcia, Hamilton l-a retrogradat pe Max Verstappen pe locul al doilea la Red Bull cu o strategie perfectă pentru anvelope la Sakhir. :", "La fel ca Vettel, britanicul a câștigat acum de patru ori în deșert. Verstappen se află la doar douăsprezece puncte în fața rivalului stabil al lui Hamilton, Valtteri Bottas și, prin urmare, poate continua să spere la Cupa Mondială a Vice.", "„Slavă Domnului că este bine și se poate recupera în curând”, a spus Verstappen, primele sale cuvinte adresate lui Grosjean. Al treilea în haosul reflectorului, care, potrivit studiilor inițiale, Grosjean a supraviețuit în mare măsură nevătămat, a fost coechipierul lui Verstappen, Alex Albon.", "Thai-ul a beneficiat de o defecțiune a motorului cu Sergio Perez la Racing Point la trei ture. Cursa haotică s-a încheiat apoi sub mașina de siguranță. © Imagine: Pool via REUTERS / GIUSEPPE CACACE Accident de groază după start Dar ce s-a întâmplat de fapt?", "Cursa din Bahrain avea doar câteva secunde, când steagurile roșii au fost din nou fluturate. Francezul Romain Grosjean l-a condus pe Daniil Kwjat peste bicicletă, Haas-ul său s-a prăbușit în parapet cu peste 200 km / h și a fost rupt în bucăți, mașina a explodat într-o minge de foc.", "Balustradele erau complet rupte și trebuiau reparate. Cursa a fost apoi întreruptă mai mult de o oră. După câteva secunde, mașina de siguranță a fost alături de răniți. Pe înregistrările TV s-a putut vedea după aceea că tânărul de 34 de ani stătea în mașina medicală după aceea.", "Părea că mâinile îi erau arse. Echipa Haas a scris pe Twitter că francezul a suferit arsuri la mâini și glezne. Miraculos, doar ușor rănit. În caz contrar, Grosjean nu ar fi trebuit să sufere răni grave.", "Alți oameni nu ar fi trebuit să fie răniți. Un lucru este clar: este un miracol că Grosjean este încă în viață după acest accident. Este în drum spre spital.", "Când colegii săi șoferi au văzut pe ecrane cum Grosjean se afla în îngrijiri medicale, au aplaudat în mod spontan pe banda de carieră. Șeful echipei Haas, Günther Steiner, nu a avut inițial niciun contact direct cu șoferul său.", "„Mi s-a spus că s-a speriat”, a comentat sudul tirolez la Sky TV. „A fost noroc în ghinion, trebuie să spui”. © Imagine: APA / AFP / POOL / TOLGA BOZOGLU Echipa Haas a mulțumit și personalului medical.", "Steiner a lăudat „gândirea și acțiunea rapidă” în salvarea francezilor: „Mulțumesc echipajului de salvare, care a fost foarte rapid. Mareșalii și oamenii de la Fia au făcut o treabă grozavă”.", "\"Toate sistemele pe care le-am dezvoltat - halou, bariere, centuri de siguranță - au funcționat așa cum ar trebui\", a spus șoferul de camion medicină Alan van der Merwe. Următorul accident spectaculos După o pauză XXL, Marele Premiu a continuat cu un start permanent.", "Hamilton, care și-a asigurat cea de-a 98-a polă în carieră cu o zi înainte, a rămas în frunte. O răsturnare a pilotului Racing Point Lance Stroll după ce l-a atins pe Kwjat a provocat următoarea întrerupere.", "Canadianul a reușit să se târască afară din mașină cu ajutorul unui mareșal. Mașina de siguranță a lovit asfaltul în turul trei, mașina de curse roz a fost recuperată cu o macara. Rusul Kvyat a primit o penalizare de zece secunde.", "După cinci ture a fost posibil să conduci din nou liber - Vettel a fost doar al 15-lea în acest moment. „Mașina nu poate fi condusă”, s-a plâns șoferul Ferrari, s-a întors imediat și a căzut înapoi la capătul terenului.", "Frustrație pură în rândul germanilor, care doreau să-și continue tendința ascendentă la două săptămâni după ce ocupaseră locul trei la Istanbul. „Nu avem nimic de pierdut, să mergem la maxim”, a spus Verstappen la radio.", "Olandezul a făcut ce a putut și chiar a stabilit cel mai rapid tur de cursă cu anvelope proaspete în etapele de închidere. Nu a putut trece de Hamilton, care a fost încă o dată suveran în campionatul mondial.", "Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}