{
  "id" : "GmOI55c5",
  "url" : "https://noe.orf.at/stories/3081927/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T09:43:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/76/crops/w=1280/153706_opener_37776_pendler_autobahn_wien_strasse_auto_apa_georg_hochmuth.jpg?s=a3f0b942cc7397f2ec870ee1a76f2f8fb87fa6d4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Waldviertelautobahn ist vom Tisch",
  "articleTitleTranslated" : "Autostrada Waldviertel este în afara mesei",
  "articleContent" : [ "Eine strategische Prüfung, die vor knapp zwei Jahren eingeleitet worden war, kam zu dem Ergebnis, dass weder eine Autobahn noch eine Anbindung an die Europaspange den gewünschten Effekt erzielen würde, nämlich die weitere Absiedelung aus dem Waldviertel zu verhindern.", "„Eine Prüfung, die bewusst ergebnisoffen gestaltet war. Das oberste Prinzip war die beste und schnellste Lösung“, sagte Mikl-Leitner. Konkret bekomme „ein breites und flächendeckendes Fundament statt einer Autobahn“ den Vorzug.", "Um entsprechende Straßenbauprojekte und Bahnprojekte umzusetzen, „werden das Land Niederösterreich und die Bundesregierung bis 2035 knapp 1,8 Milliarden Euro in die Hand nehmen, 1,8 Milliarden für das Mobilitätspaket nördliches Niederösterreich“, so Mikl-Leitner.", "Projekte „um viele Jahre schneller umsetzbar“ Erste große Straßenbauprojekte sowie neue Bahnprojekte sollen ab dem Jahr 2026 umgesetzt werden. „Denn das ist um viele Jahre schneller umsetzbar und bietet noch bessere Anbindungen für die Menschen in der Region“, so Mikl-Leitner.", "Von den knapp 1,8 Milliarden Euro sind 850 Millionen für neue Bahnprojekte vorgesehen, 500 Millionen Euro für die Ertüchtigung bzw. den rascheren Ausbau bestehender Bahnstrecken, die restlichen 440 Millionen Euro für Bauprojekte im Landesstraßennetz, „zum Beispiel für neue Umfahrungen oder Überholspuren“, hieß es bei der Pressekonferenz.  ", "Franz-Josefs-Bahn: Anbindung an Westbahn Als „absolut neu“ bezeichnete die Landeshauptfrau ein Projekt, das die Verbindung der Franz-Josefs-Bahn und der Westbahnstrecke nach Wien vorsieht.", "„Erstmals kommen Waldviertler Pendlerinnen und Pendler damit direkt in den Westen Wiens bzw. erhalten sie einen Anschluss Richtung St.", "Pölten, Linz und Salzburg.“ Im Straßennetz soll es unter anderem auf diesen Landesstraßen zu Verbesserungen kommen: B2 zwischen Guntersdorf, Horn, Schrems und der Staatsgrenze B4 zwischen Stockerau und Horn B36 zwischen Zwettl und Waidhofen a. d.", "Thaya bzw. in den Süden des Waldviertels B37 zwischen Zwettl und Krems B38 zwischen Zwettl und der Landesgrenze zu Oberösterreich B41 zwischen Schrems und Karlstift„Schützen damit unsere Umwelt“ Mikl-Leitner zeigte sich überzeugt, „dass wir mit all diesen Maßnahmen neuen Schwung in den Regionen erzeugen können und unser Ziel – das Halten und den Zuzug der Bevölkerung in diesem Raum – auch erreichen werden“.  ", "Von einem „guten Ergebnis“ sprach auch Verkehrsministerin Gewessler: „Wir wollen und müssen alle mobil sein. Unsere Aufgabe als Politikerinnen und Politiker ist es, dass diese Mobilität bequem, effizient und klimafreundlich ist“", "Ziel sei es, den öffentlichen Verkehr zum bequemsten Verkehrsmittel zu machen, so die Ministerin: „Wir stärken mit diesem Paket nicht nur die wirtschaftliche Entwicklung und den Standort, sondern schützen damit auch unsere Umwelt.  “", "Dafür verzichten wir auf die Autobahn.“ Entscheidung sorgt für Aufsehen Dass die seit mehreren Jahren geplante Waldviertelautobahn am Ende nicht umgesetzt wird, sorgte am Dienstag für großes Aufsehen.", "Während die Grünen, NEOS und einige Umweltorganisationen die Entscheidung begrüßten und unter anderem von „einem guten Tag für den Klimaschutz“ sprachen, gab es auch Kritik daran. FPÖ-Landesrat Gottfried Waldhäusl etwa zeigte sich laut Aussendung „erschüttert“ über diesen Schritt." ],
  "articleContentTranslated" : [ "O analiză strategică inițiată în urmă cu aproape doi ani a ajuns la concluzia că nici o autostradă și nici o legătură cu Europaspange nu vor atinge efectul dorit, și anume prevenirea evacuării ulterioare din Waldviertel.", "„O examinare care a fost intenționată să fie deschisă. Principiul suprem a fost cea mai bună și mai rapidă soluție ”, a spus Mikl-Leitner. Mai exact, se preferă „o fundație largă și cuprinzătoare în locul unei autostrăzi”.", "Pentru a pune în aplicare proiectele corespunzătoare de construcție de drumuri și proiecte feroviare, „statul Austriei de Jos și guvernul federal vor lua aproape 1,8 miliarde de euro în mâinile lor până în 2035, 1,8 miliarde pentru pachetul de mobilitate pentru nordul Austriei de Jos”, a spus Mikl-Leitner.", "Proiectele „pot fi implementate cu mulți ani mai repede” Primele proiecte majore de construcție de drumuri și noi proiecte feroviare urmează să fie puse în aplicare începând cu 2026. „Pentru că acest lucru poate fi implementat cu mulți ani mai repede și oferă conexiuni și mai bune pentru oamenii din regiune”, spune Mikl-Leitner.", "Din cei aproape 1,8 miliarde de euro, 850 de milioane de euro sunt alocați pentru noi proiecte feroviare, 500 de milioane de euro pentru modernizarea sau extinderea mai rapidă a liniilor ferate existente, restul de 440 de milioane de euro pentru proiectele de construcții din rețeaua rutieră de stat, „de exemplu pentru ocoliri noi sau benzi de depășire”, a spus la conferința de presă.", "Franz-Josefs-Bahn: legătură cu Westbahn Guvernatorul a descris un proiect de conectare a liniei Franz-Josefs-Bahn și linia Westbahn la Viena ca fiind „absolut nou”.", "„Pentru prima dată, navetiștii din Waldviertel vor putea călători direct în vestul Vienei sau vor avea o legătură cu St.", "Pölten, Linz și Salzburg. ”Rețeaua rutieră urmează să fie îmbunătățită pe aceste drumuri regionale, printre altele: B2 între Guntersdorf, Horn, Schrems și frontiera de stat B4 între Stockerau și Horn B36 între Zwettl și Waidhofen a. d.", "Thaya sau în sudul Waldviertel B37 între Zwettl și Krems B38 între Zwettl și granița de stat cu Austria Superioară B41 între Schrems și Karlstift „Protejați-ne mediul înconjurător” Mikl-Leitner era convins că „vom obține un nou impuls cu toate aceste măsuri Să putem crea regiuni și, de asemenea, să ne atingem obiectivul - să menținem populația în această zonă și să ne mutăm ”.", "Ministrul transporturilor, Gewessler, a vorbit și despre un „rezultat bun”: „Toți vrem și trebuie să fim mobili. Sarcina noastră, ca politicieni, este că această mobilitate este convenabilă, eficientă și ecologică \"", "Scopul este de a face din transportul public cel mai convenabil mijloc de transport, a spus ministrul: „Cu acest pachet, nu întărim doar dezvoltarea economică și locația, ci și protejăm mediul nostru. \"", "Decizia provoacă senzație Faptul că autostrada Waldviertel, care a fost planificată de câțiva ani, nu va fi în cele din urmă implementată, a provocat senzație marți.", "În timp ce Verzii, NEOS și unele organizații de mediu au salutat decizia și au vorbit despre „o zi bună pentru protecția climei”, printre altele, au existat și critici. Consilierul regional FPÖ Gottfried Waldhäusl, de exemplu, a fost „șocat” de acest pas, potrivit difuzării." ]
}