{
  "id" : "gmSvUgA4",
  "url" : "https://sport.orf.at/stories/3071701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T05:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Belichick verzichtet auf hohe Auszeichnung durch Trump",
  "articleTitleTranslated" : "Belichick renunță la distincția ridicată față de Trump",
  "articleContent" : [ "Belichick verzichtet auf hohe Auszeichnung durch Trump Bill Belichick, der legendäre Coach der New England Patriots in der National Football League (NFL), verzichtet auf die Auszeichnung mit der Freiheitsmedaille durch den scheidenden US-Präsidenten Donald Trump.", "Das geht aus einer am Montag verbreiteten Stellungnahme des 68-Jährigen hervor. Die „Presidential Medal of Freedom“ ist die höchste zivile Auszeichnung der USA. Trump wollte Belichick laut US-Medienberichten am Donnerstag ehren.", "Belichick begründete seinen Verzicht auf die Auszeichnung mit dem Sturm auf das Kapitol.", "Nach den „tragischen Ereignissen der vergangenen Woche“ sei die Entscheidung getroffen worden, auf die geplante Ehrung zu verzichten, schrieb Belichick, der als Freund Trumps gilt und ihn im Wahlkampf 2016 durch einen Brief unterstützte.Bereichernde Erfahrungen im letzten Jahr Belichick schrieb weiter, dass eine der bereicherndsten Erfahrungen seiner Trainerlaufbahn gewesen sei zu erleben, wie im vergangenen Jahr „Gespräche über soziale Gerechtigkeit, Gleichheit und Menschenrechte in den Vordergrund rückten und zu Taten wurden“.  ", "Diese Bemühungen fortzusetzen und dabei „den Menschen, dem Team und dem Land, die ich liebe, treu zu bleiben wiegt schwerer als jede individuelle Auszeichnung“.", "Mit der Freiheitsmedaille werden nach Angaben des Weißen Hauses Menschen gewürdigt, die einen bedeutenden Beitrag „für die Sicherheit oder das nationale Interesse der USA, den Weltfrieden und kulturelle oder andere bedeutsame öffentliche Belange“ geleistet haben.", "Belichick zählt zu den erfolgreichsten Trainern der NFL-Geschichte. Er gewann mit den Patriots sechsmal die Super Bowl und hat mehr Siege in der Liga als jeder andere noch aktive Trainer." ],
  "articleContentTranslated" : [ "Belichick renunță la distincția ridicată față de Trump Bill Belichick, legendarul antrenor al New England Patriots din Liga Națională de Fotbal (NFL), renunță la acordarea Medaliei Libertății de la președintele SUA Donald Trump.", "Asta reiese dintr-o declarație făcută luni de tânărul de 68 de ani. „Medalia prezidențială a libertății” este cea mai înaltă onoare civilă din SUA. Trump a dorit să-l onoreze pe Belichick joi, potrivit rapoartelor mass-media americane.", "Belichick și-a justificat renunțarea la premiu cu furtuna de pe Capitol.", "După „evenimentele tragice din săptămâna trecută” s-a luat decizia de a renunța la onoarea planificată, a scris Belichick, care este considerat un prieten al lui Trump și l-a susținut cu o scrisoare în campania electorală din 2016. Experiențe îmbogățitoare anul trecut, Belichick a continuat să scrie că una dintre cele mai îmbogățitoare experiențe din cariera sa de antrenor a fost de a vedea cum în ultimul an „conversațiile despre justiția socială, egalitatea și drepturile omului au ieșit în prim plan și s-au transformat în acțiuni”.", "Pentru a continua aceste eforturi, rămânând în același timp loial oamenilor, echipa și țara pe care o iubesc depășesc orice premiu individual.", "Potrivit Casei Albe, Medalia pentru Libertate onorează persoanele care au adus o contribuție semnificativă „la securitatea sau interesul național al SUA, la pacea mondială și la alte preocupări culturale sau publice importante”.", "Belichick este unul dintre cei mai de succes antrenori din istoria NFL. A câștigat Super Bowl de șase ori cu Patriots și are mai multe victorii în ligă decât orice alt antrenor activ." ]
}