{
  "id" : "gMyJCHUq",
  "url" : "https://kurier.at/politik/inland/anschober-zu-astra-zeneca-herber-rueckschlag/401165457",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:27:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889286/20210122-ABD0077-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober zu Astra Zeneca: \"Herber Rückschlag\"",
  "articleTitleTranslated" : "Anchober la Astra Zeneca: „recul Herber”",
  "articleContent" : [ "Gesundheitsminister will sich aber nicht damit abfinden und hofft auf Nachlieferungen. \"Heute sind das wirklich sehr, sehr schlechte Nachrichten\", so äußerte sich Gesundheitsminister Rudolf Anschober zu den bekannt gewordenen Problemen bei der Auslieferung des Astra Zeneca-Impfstoffs in der ZiB 2.", "Es sei für ganz Europa ein \"herber Rückschlag\". Er hoffe weiterhin, dass es zu einer Zulassung für Astra Zeneca am 29.  Jänner komme - und zwar für eine umfassende, nicht auf bestimmte Altersgruppen eingeschränkte.", "Abfinden werde man sich aber nicht mit der neuen Situation, man hoffe, dass es im zweiten Quartal zu Nachlieferungen komme, dann könnte man den Impfplan noch einigermaßen einhalten. Es bleibe dabei, dass man Ende Februar als Bewohner von Heimen geimpft haben wolle.", "Aber danach müsse man den Impfplan gegebenenfalls neu konzipieren. Rendi-Wagner fordert Maßnahmen Ab morgen müssten Maßnahmen gesetzt werden, forderte SP-Chefin Pamela Rendi-Wagner in der selben Sendung zur neuen Lage.", "Es gelte jetzt, zusätzliche Impfungen ins Land zu bekommen - etwa aus Israel, wo es überschüssige Dosen gebe. © Bild: APA - Austria Presse Agentur Rendi äußerte sich auch zu ihrer von manchen als zu konsensual kritisierten Oppositionspolitik:", "Sie versuche immer auf der sachlichen Ebene zu kritisieren - und in der gegenwärtigen Krise sei es hochnotwendig, miteinander zu reden.  : Es gehe nicht um taktische Überlegungen, sondern um solche der Vernunft - im Sinne von Lösungen, um aus der Krise zu kommen.", "Sie stritt aber nicht ab, dass es zu einer Verbesserung des Gesprächsklimas zwischen ÖVP und SPÖ gekommen sei." ],
  "articleContentTranslated" : [ "Ministrul Sănătății nu vrea să o accepte și speră la livrări suplimentare. „Astăzi aceasta este o veste foarte, foarte proastă”, a declarat ministrul Sănătății, Rudolf Anschober, despre problemele cunoscute cu administrarea vaccinului Astra Zeneca în ZiB 2.", "Este un „retrograd major” pentru toată Europa. El speră, de asemenea, că Astra Zeneca va fi aprobat pe 29 ianuarie - pentru un cuprinzător, care nu se limitează la anumite grupe de vârstă.", "Dar nu se vor împăca cu noua situație, speră că vor exista livrări suplimentare în al doilea trimestru, apoi planul de vaccinare ar putea fi încă respectat într-o oarecare măsură. Faptul rămâne că la sfârșitul lunii februarie, locuitorii caselor ar fi fost vaccinați.", "Dar atunci va trebui să reproiectați planul de vaccinare. Rendi-Wagner solicită măsuri De mâine, ar trebui luate măsuri, a cerut liderul SP Pamela Rendi-Wagner în aceeași emisiune despre noua situație.", "Acum este important să se facă vaccinări suplimentare în țară - de exemplu din Israel, unde există doze în exces. © Imagine: APA - Agenția de presă din Austria Rendi a comentat, de asemenea, politica lor de opoziție, pe care unii au criticat-o ca fiind prea consensuală:", "Încearcă întotdeauna să critice la nivel de fapt - iar în actuala criză este foarte important să vorbim între noi. : Nu este vorba de considerații tactice, ci de rațiune - în sensul soluțiilor pentru a ieși din criză.", "Dar ea nu a negat că a existat o îmbunătățire a climatului de discuție între ÖVP și SPÖ." ]
}