{
  "id" : "gmYvCtrq",
  "url" : "https://kurier.at/politik/inland/herr-bundeskanzler-koennen-wir-einmal-das-handy-wegtun/401198710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:32:46Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962154/46-175986146.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Herr Bundeskanzler, können wir einmal das Handy wegtun?\"",
  "articleTitleTranslated" : "- Domnule cancelar, putem lăsa telefonul mobil o dată?",
  "articleContent" : [ "Heftige Parlamentsdebatte zu Arbeitsmarkt und ÖVP-Angriffen auf die Justiz. 513.000 Arbeitslose seien eine Schande, sagt die SPÖ. \"Herr Bundeskanzler, können wir bitte einmal das Handy wegtun? Es geht hier jetzt um Arbeitslosigkeit.\"", "Josef Muchitsch,  Bau-Holz-Gewerkschafter aus der SPÖ, tadelt am Rednerpult des Nationarats den auf der Regierungsbank sitzenden Kanzler Sebastian Kurz. Es ist nicht die einzige Kritik, die sich Kurz an diesem Mittwoch in der Früh anhören muss. ", "Die Krise kenne viele Verliererinnen und Verlierer, viele Arbeitnehmer stünden vor dem Nichts, Betriebe müssten zusperren, diagnostizierte SPÖ-Chefin Pamela Rendi-Wagner.", "Österreich finde sich unter jenen Ländern mit dem stärksten Wirtschaftseinbruch, die Arbeitslosigkeit in Österreich sei doppelt so hoch gestiegen wie jene Deutschlands und beim Impfen habe man einen Negativrekord aufgestellt, so Rendi-Wagner: „Beim Impfen liegt nur Tschechien hinter uns“", "Die Erklärung, dass der Tourismus hierzulande eine überproportionale Rolle spiele, sei „zu wenig“, meinte die SPÖ-Chefin.  “ Vielmehr seien die versprochenen Hilfen „zu wenig, zu spät und zu bürokratisch“.", "Rendi-Wagner bot ihre Partei erneut als „konstruktiven Partner“ an und warb für die roten Vorschläge.", "Mit der Aussetzung der gesetzlichen Mieterhöhung sei ja „einer unserer Vorschläge“ bereits umgesetzt worden: „Ein guter, ein erster Schritt, dem viele weitere folgen müssen.“ SPÖ-Abgeordneter Christoph Matznetter sagt an die Adresse der Regierung: \"513.000 Arbeitslose sind eine Schande.\"", "FPÖ: \"Es ist etwas faul im System\" Für die freiheitliche Mandatarin Dagmar Belakowitsch ist „irgendwas faul im System“, denn die Hilfen kommen nicht dort an, wo sie hingehörten. Dies würden nicht zuletzt die Arbeitsmarkt- und die Wirtschaftsdaten nahe legen.", "Österreich befinde sich in einem „wirtschaftlichen Chaos“. Einen Ordnungsruf brachte Belakowitsch der Befund ein, wonach die ÖVP versuche, ein „austrofaschistisches System“ zu etablieren, ein System der „Kontrolle“ und „Vernaderung“.", "Die Gesellschaft werde in „die Guten und in die Bösen“ gespalten, kritisierte die Freiheitliche. Neos: Regierung ist planlos NEOS-Wirtschaftssprecher Sepp Schellhorn attestiert der Regierung ebenfalls „Planlosigkeit“.", "Es wäre besser, „gezielt zu helfen, als mit der Gießkanne durch das Land zu fahren“. Auf mittelbar vom Ausbleiben der Touristen getroffene Sparten wie beispielsweise Handel oder Textildienstleister würde vergessen.", "Dass sich die Regierung mit der Insolvenzstatistik rühme, will Schellhorn nicht hinnehmen: „Die Insolvenzwelle wird auf uns zukommen.“ Denn was passiere, wenn die Stundungen auslaufen? , fragte Schellhorn.", "Nach dessen Dafürhalten brauche es dringend eine Stärkung des Eigenkapitals, Beteiligungsfonds und ein modernes Insolvenzrecht.", "Kurz sieht Österreich \"auf den letzten Metern der Pandemie\" Bundeskanzler Sebastian Kurz (ÖVP) versuchte die Angriffe damit zu parieren, dass man nun einmal „mittlerweile fast ein Jahr mit der größten Pandemie seit 100 Jahren zu kämpfen“ habe.", "Diese „gewaltige Gesundheitskrise“ habe die ganze Welt erschüttert.", "Dass Österreich von der Krise „deutlich härter“ getroffen wurde, liege daran, dass der Tourismus, dessen Anteil an der Wertschöpfung in Österreich doppelt so hoch sei wie im europäischen Schnitt, „natürlich in einer Pandemie besonders hart getroffen ist“, argumentierte der Kanzler.", "Österreich habe aber in der Vergangenheit finanziell die Möglichkeit geschaffen, „stärker zu helfen als andere Staaten in Europa“, so Kurz, der auf die geleisteten Hilfen verwies.", "Unter anderem dankte er in diesem Zusammenhang dem Koalitionspartner für die jüngst auf den Weg gebrachte Aussetzung der Richtwertmieten, den Sozialpartnern dankte er für die Zusammenarbeit bei der Kurzarbeit.", "Das österreichische Modell sei eines „der besten der Welt“ und der Grund, „warum wir bei der Arbeitslosigkeit in Europa unter den besten zehn Ländern sind“. Die Herausforderungen könnten nur „gemeinsam“ gestemmt werden, so Kurz, der betonte, dass man in „den letzten Zügen der Krise“ liege.", "„Im Sommer können wir wieder zur Normalität zurückkehren.“ Auch verwies der Kanzler auf den „mutigen Schritt“ der jüngsten Öffnungen: Österreich habe früher als andere die Schulen und den Handel wieder geöffnet.", "Deutschland und andere Länder seien nach wie vor im Lockdown. Grüne: \"Frühling liegt in der Luft\" Für die Grünen lobte Mandatarin Elisabeth Götze die Arbeit der Bundesregierung, die „sehr erfolgreich“ in der Bekämpfung der Arbeitslosigkeit und im Verhindern von Insolvenzen sei.", "Die Unterstützungsmaßnahmen kommen sehr wohl an. Götze gab sich optimistisch, dass man aus der Krise kommen werde: „Frühling liegt in der Luft.“ Schulen, Handel und Museen seien offen, „in kürze“ würden weitere Schritte folgen." ],
  "articleContentTranslated" : [ "Dezbatere parlamentară acerbă asupra pieței muncii și atacuri ÖVP asupra justiției. 513.000 de șomeri sunt o rușine, spune SPÖ. \"Domnule cancelar, putem lăsa telefonul mobil, vă rog? Acum este vorba despre șomaj.\"", "Josef Muchitsch, sindicalist pentru construcția lemnului de la SPÖ, l-a mustrat pe cancelarul Sebastian Kurz, care stătea pe banca guvernamentală, la slujba consiliului național. Nu este singura critică pe care Kurz trebuie să o asculte miercuri în această dimineață.", "Criza cunoaște mulți pierzători, mulți angajați rămân fără nimic, companiile ar trebui să închidă, diagnosticată liderul SPÖ, Pamela Rendi-Wagner.", "Austria se numără printre acele țări cu cea mai gravă criză economică, șomajul în Austria a crescut de două ori mai mare decât cel din Germania și s-a stabilit un record negativ pentru vaccinare, potrivit Rendi-Wagner: „Când vine vorba de vaccinare, doar Republica Cehă este în spatele nostru \"", "Declarația că turismul joacă un rol disproporționat în această țară este „prea puțin”, a spus șeful SPÖ. „Mai degrabă, ajutorul promis este„ prea puțin, prea târziu și prea birocratic ”.", "Rendi-Wagner și-a oferit din nou petrecerea ca „partener constructiv” și a promovat propunerile roșii.", "Odată cu suspendarea creșterii chiriei legale, „una dintre propunerile noastre“ , a fost deja pusă în aplicare: „Un bun, un prim pas pe care mai mulți trebuie să urmeze“ SPÖ MP Christoph Matznetter a zis guvernului: „513000 șomeri sunt o rușine. \"", "FPÖ: „Există ceva putred în sistem” Pentru mandatul gratuit Dagmar Belakowitsch „ceva este putred în sistem”, deoarece ajutorul nu ajunge acolo unde îi aparține. Nu în ultimul rând, acest lucru ar fi sugerat de piața muncii și de datele economice.", "Austria se află în „haos economic”. Belakovich a făcut apel la ordine, conform căruia ÖVP încerca să stabilească un „sistem austro-fascist”, un sistem de „control” și „venire”.", "Societatea este împărțită în „cei buni și răi”, a criticat Partidul Libertății. Neos: Guvernul este întâmplător Purtătorul de cuvânt al economiei NEOS, Sepp Schellhorn, atestă, de asemenea, că guvernul este „întâmplător”.", "Ar fi mai bine să „oferiți ajutor țintit decât să conduceți prin țară cu un vas de udare”. Sectoarele afectate indirect de absența turiștilor, cum ar fi furnizorii de servicii comerciale sau textile, ar fi uitate.", "Schellhorn nu vrea să accepte că guvernul s-a lăudat cu statisticile privind insolvența: „Valul de faliment ne va veni în cale”. Pentru că ce se întâmplă când expirările amânărilor expiră? a întrebat Schellhorn.", "În opinia sa, este urgent să se consolideze capitalul propriu, fondurile de investiții și legea modernă a falimentului.", "Vede pe scurt Austria „pe ultimii metri ai pandemiei” Cancelarul Sebastian Kurz (ÖVP) a încercat să evite atacurile spunând că „acum aproape un an trebuie luptată cea mai mare pandemie din 100 de ani”.", "Această „uriașă criză de sănătate” a zguduit întreaga lume.", "Faptul că Austria a fost lovită „mult mai greu” de criză se datorează faptului că turismul, a cărui pondere a valorii adăugate în Austria este de două ori mai mare decât media europeană, „este bineînțeles lovită deosebit de puternic într-o pandemie”, a argumentat cancelarul.", "În trecut, însă, Austria a creat oportunitatea financiară de a „ajuta mai mult decât alte țări din Europa”, a spus Kurz, care a făcut referire la ajutorul acordat.", "În acest context, printre altele, el a mulțumit partenerului coaliției pentru recenta suspendare a chiriilor standard și le-a mulțumit partenerilor sociali pentru cooperarea lor în ceea ce privește munca pe termen scurt.", "Modelul austriac este unul dintre „cei mai buni din lume” și motivul „pentru care suntem printre primele zece țări pentru șomajul din Europa”. Provocările nu au putut fi confruntate decât „împreună”, a spus Kurz, care a subliniat că suntem în „ultimele atracții ale crizei”.", "„Vara putem reveni la normal”. Cancelarul a făcut referire și la „pasul curajos” al recentelor deschideri: Austria a redeschis școlile și comerțul mai devreme decât altele.", "Germania și alte țări sunt încă blocate. Verzii: „Primăvara este în aer” Pentru Verzi, mandatul Elisabeth Götze a lăudat activitatea guvernului federal, care „are un mare succes” în combaterea șomajului și prevenirea falimentelor.", "Măsurile de sprijin sunt foarte bine primite. Götze a fost optimist că cineva va ieși din criză: „Primăvara este în aer.” Școlile, comerțul și muzeele sunt deschise și vor urma pași suplimentari „în curând”." ]
}