{
  "id" : "GmzRzWD1",
  "url" : "https://www.diepresse.com/5915083/Musiks_Iggy-Pop-veroeffentlicht-CoronaSong-Dirty-Little-Virus?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T05:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5915083/D72462A5-6368-425E-ADB9-2ED05DD3B6FD_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Iggy Pop veröffentlicht Corona-Song \"Dirty Little Virus\"",
  "articleTitleTranslated" : "Iggy Pop lansează melodia corona \"Dirty Little Virus\"",
  "articleContent" : [ "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des neuen Liedes. Es sei \"nichts zu Emotionales oder Tiefsinniges\", eher \"journalistischer\". US-Punkrocker Iggy Pop hat einen Corona-Song geschrieben.", "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des Lieds \"Dirty Little Virus\" (\"Dreckiges kleines Virus\"), das seit Montag digital erworben werden kann. Begleitet von Gitarren, Schlagzeug und Trompete beschreibt der 73-Jährige das Pandemiejahr in knappen, direkten Worten.", "So heißt es in einem Vers: \"Grandfather's dead, got Trump instead\" (\"Großvater ist tot, stattdessen haben wir Trump\"). In einer Videobotschaft erklärte Iggy Pop, er habe \"nichts zu Emotionales oder Tiefsinniges\" über Covid-19 schreiben wollen.", "Stattdessen habe er das Lied \"journalistischer\" angehen und die Fragen \"wer, was, wann, wo\" beantworten wollen. \"Gäbe es noch einen Preis für die Person des Jahres, ginge er diesmal sicher an das Virus\", hält er fest.", "Zusammen mit dem Song veröffentlichte der \"Godfather of Punk\" auch einen passenden Mund-Nasen-Schutz, auf den sein bärtiges Kinn aufgedruckt ist." ],
  "articleContentTranslated" : [ "„Covid-19 a apărut pe scenă” este prima linie a noii piese. Nu este „nimic prea emoțional sau profund”, mai degrabă „jurnalistic”. Rockerul punk american Iggy Pop a scris o melodie Corona.", "„Covid-19 a apărut pe scenă” este prima linie a piesei „Micul virus murdar”, care este disponibilă digital de luni. Însoțit de chitare, tobe și trompetă, tânărul de 73 de ani descrie anul pandemic în cuvinte scurte și directe.", "Așa se spune într-un verset: „Bunicul este mort, l-a luat pe Trump în loc” („Bunicul este mort, în schimb avem pe Trump”). Într-un mesaj video, Iggy Pop a spus că nu vrea să scrie „nimic prea emoțional sau profund” despre Covid-19.", "În schimb, a vrut să abordeze melodia într-un mod mai „jurnalistic” și să răspundă la întrebările „cine, ce, când, unde”. „Dacă ar exista încă un premiu pentru Persoana Anului, acesta ar merge cu siguranță de data aceasta pentru virus”, spune el.", "Împreună cu cântecul, „Nașul Punk” a lansat, de asemenea, un protector de gură și nas asortat, cu bărbia cu barbă imprimată pe el." ]
}