{
  "id" : "gNbKNbzR",
  "url" : "https://tirol.orf.at/stories/3075240/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fleischfressende Murmeltiere",
  "articleTitleTranslated" : "Marmote carnivore",
  "articleContent" : [ "Ans Tageslicht kam die Fleischlust der Murmeltiere im Alpenzoo zufällig.  Für die bahnbrechende Erkenntnis aus dem Reich der Tiere musste allerdings ein seltener Krähen-Nachwuchs dran glauben.Murmeltiere fraßen Krähen-Küken Christiane Böhm, Forschungsleiterin und Biologin am Innsbrucker Alpenzoo berichtete: „Wir hatten heuer Nachzucht bei den Alpenkrähen, was eine Besonderheit ist.", "Zwei Junge sind flügge geworden.  Zunächst ist eines verschwunden, zehn Tage später das zweite.  Wir haben uns gewundert, weil sie gut ausgesehen haben und fit waren.", "Wir haben nach ihnen gesucht und fanden am Eingang der Murmeltierhöhle Skelette und Federn.“ Mehrere Hinweise auf Fleischfresser Auch im Zoo in Nürnberg in Deutschland wurden Murmeltiere als Fleischfresser auffällig.", "„Dort werden die Murmeltiere mit Steinböcken zusammen gehalten.  Sie haben dort frisch gesetzte Steinbockkitze lebend angefressen und fraßen auch die Totgeburten.“ In der Freiland-Literatur sei man auf die Berichte italienischer Kollegen gestoßen, dass Murmeltiere nach einer tödlichen Rauferei auch ihre Artgenossen fraßen.", "Sogar ein Steinmarder sei eines Tages schlimm zerbissen gefunden worden.Selektives Fressverhalten Christiane Böhm sagte, Murmeltiere seien sehr wählerisch bei der Auswahl ihrer pflanzlichen Nahrung.", "Sie seien auch keine Fleischfresser im eigentlichen Sinne.  Fleisch sei aber offenbar ein Zusatz in ihrem Nahrungsangebot.  Es ist wohl eine Frage der Gelegenheit.", "Und die war heuer im gemeinsamen Gehege mit den Alpenkrähen im Innsbrucker Alpenzoo wohl gegeben.  „Wir werden den Murmeltieren natürlich Gelegenheit geben, auch Fleisch zu fressen.", "In der Haltung mit anderen Tieren müssen wir uns da aber etwas umstellen.“ Derzeit sind die Murmel ja im Winterschlaf, da sei genügend Zeit, sich bis März/April etwas zu überlegen, sagte Christiane Böhm.", "Nagetiere sind grundsätzlich übrigens keine reinen Pflanzenfresser.  Auch Mäuse und Ratten etwa fressen bekanntlich Fleisch .  Christiane Böhm wird ihre jüngsten Erkenntnisse über die fleischfressenden Murmeltiere in einer wissenschaftlichen italienischen Fachzeitschrift publizieren." ],
  "articleContentTranslated" : [ "Pofta de carne a marmotelor a ieșit la iveală întâmplător în grădina zoologică alpină. Cu toate acestea, pentru descoperirea inovatoare din regnul animal, o descendență rară de corbi a trebuit să creadă în ea. Marmotele au mâncat pui de corb Christiane Böhm, șef de cercetare și biolog la Grădina Zoologică Alpină din Innsbruck, a raportat: „Anul acesta am crescut corbi alpini, care este o specialitate.", "Doi băieți au plecat. Prima a dispărut, zece zile mai târziu a doua. Ne-am întrebat pentru că arătau bine și erau în formă.", "Le-am căutat și am găsit schelete și pene la intrarea în peștera marmotei. ”Mai multe referințe la carnivore Marmotele erau, de asemenea, vizibile ca carnivore la grădina zoologică din Nürnberg din Germania.", "„Acolo marmotele sunt ținute împreună cu strabici. Acolo au mâncat vii și puieti de ibex proaspăt stabiliți și, de asemenea, au mâncat mortuitorii. ”În literatura de teren, am întâlnit rapoarte ale colegilor italieni că marmotele și-au mâncat specificații după o luptă mortală.", "Chiar și o jderă de piatră a fost găsită rău mușcată într-o zi. Comportamentul selectiv al alimentației Christiane Böhm a spus că marmotele sunt foarte pretențioase în ceea ce privește alimentele lor pe bază de plante.", "Nici nu sunt de fapt carnivore. Dar carnea este, se pare, o completare a aprovizionării cu alimente. Cred că este o chestiune de oportunitate.", "Și asta a fost dat probabil anul acesta în incinta comună cu corbii alpini din grădina zoologică alpină din Innsbruck. „Desigur, le vom oferi marmotelor posibilitatea de a mânca și carne.", "Totuși, în concordanță cu alte animale, trebuie să ne adaptăm puțin. ”În momentul de față, marmurile sunt în hibernare, deci este suficient timp să ne gândim la ceva până în martie / aprilie, a spus Christiane Böhm.", "Apropo, rozătoarele nu sunt în general erbivore pure. Șoarecii și șobolanii sunt, de asemenea, cunoscuți că mănâncă carne. Christiane Böhm își va publica ultimele descoperiri despre marmotele carnivore într-un jurnal științific italian." ]
}