{
  "id" : "GnCEDwPy",
  "url" : "https://kurier.at/wirtschaft/amazon-der-weltkonzern-aus-der-garage/401176846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/92697/Amazon%252BJeff%252BBezos.jpg",
  "imageCopyright" : "REUTERS/JASON REDMOND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Bezos-Abgang: Wer den reichsten Mann der Welt beerbt",
  "articleTitleTranslated" : "După plecarea lui Bezos: cine moștenește cel mai bogat om din lume",
  "articleContent" : [ "Vor rund 27 Jahren gründete Jeff Bezos in einer Garage bei Seattle einen Online-Buchladen. Aus seiner Faszination für das Internet und einer großen Vision entstand einer der wertvollsten Konzerne der Welt: Amazon.", "Nach über einem Vierteljahrhundert leitet der weltgrößte Onlinehändler nun den Wechsel an seiner Vorstandsspitze ein - Bezos wird den Vorsitz im dritten Quartal 2021 an Andy Jassy abgeben, den Leiter des boomenden Cloud-Geschäfts.", "Die Cloud-Sparte Amazons größter Profittreiber ist derweil nicht der Onlinehandel, sondern das Cloud-Geschäft mit IT-Services und Speicherplatz im Internet. Insofern ist es auch nur logisch, dass mit Andy Jassy der Leiter dieser Sparte zum künftigen Vorstandschef befördert wurde.", "Amazons Cloud-Plattform AWS, die von vielen Unternehmen und Apps genutzt wird, erhöhte den Quartalsumsatz um 28 Prozent 12,7 Mrd. Dollar. Trotz des starken Wachstums blieb das Geschäft etwas unter den Erwartungen.", "Das Betriebsergebnis kletterte um 37 Prozent auf 3,6 Mrd. Dollar, woran klar zu erkennen ist, was für ein attraktiver Gewinnbringer Amazons Cloud-Flaggschiff weiterhin ist. Bezos bleibt bei Amazon Eine Ära endet damit aber noch nicht, Bezos will weiter mitmischen.", "Amazons am Dienstag nach US-Börsenschluss veröffentlichter Geschäftsbericht für 2020 wurde angesichts der großen Personalie zur Nebensache. Bezos dürfte als geschäftsführender Vorsitzender des Verwaltungsrats, der dem Vorstand übergeordnet ist, auch künftig viel Einfluss bei Amazon ausüben.", "In einem Memo an die Mitarbeiter erklärte der 57-Jährige, dass es bei seiner Entscheidung nicht darum gehe, sich in den Ruhestand zu verabschieden. \"Ich hatte noch nie mehr Energie\", betonte Bezos.", "In seiner zukünftigen Rolle als Verwaltungsratschef wolle er seine Energie und Aufmerksamkeit auf neue Produkte und Initiativen ausrichten.", "Außerdem gewinne er so mehr Zeit für andere Projekte wie seine Stiftungen, seine Raumfahrtfirma Blue Origin oder die Zeitung \"The Washington Post\", die in seinem Privatbesitz ist. Der Garage entwachsen Am 5.", "Juli 1994 gründeten Jeff und seine damalige Ehefrau MacKenzie Bezos in Bellevue bei Seattle einen Online-Buchhandel. Das Unternehmen hieß zunächst Cadabra, wurde jedoch rasch in Amazon umbenannt. Laut der Bezos-Biographie \"Der Allesverkäufer\" von 2013 klang Cadabra zu sehr nach Kadaver.", "Was mit Büchern begann, entwickelte sich zum größten Internetkaufhaus der Welt. Heute ist Amazon noch viel mehr als das und hält mit seinen Cloud-Services, die etwa Start-ups IT-Anwendungen und Speicherplatz im Netz bieten, unzählige Firmen am Laufen.", "Mit Whole Foods betreibt Amazon zudem eine eigene US-Supermarktkette.", "Damit noch nicht genug: Im Streaming-Geschäft versucht Amazon mit seinem Prime-Dienst Marktführer Netflix Konkurrenz zu machen; mit dem Aufbau einer eigenen Lieferlogistik setzt der Konzern Paketzusteller wie UPS, Fedex und DHL unter Druck.", "Und niemand weiß so recht, welche Branchen Amazon als nächstes aufmischen wird. Bezos machte der Erfolgszug seines Unternehmens als Großaktionär steinreich. Mit einem geschätzten Vermögen von 197 Mrd. Dollar (fast 163,6 Mrd.", "Euro) ist er dem \"Bloomberg Billionaires Index\" (Stand Mittwoch) zufolge derzeit der zweitwohlhabendste Mensch der Welt hinter Tesla-Chef Elon Musk. An der Börse hatte der rasant expandierende Bezos-Konzern wegen chronisch roter Zahlen indes lange Zeit einen schweren Stand.", "Doch seit Bezos zuverlässig Gewinne liefert, ist er zum Liebling der Wall Street geworden. Im September 2018 gelang es Amazon als zweiter Aktiengesellschaft nach dem iPhone-Riesen Apple, beim Börsenwert die magische Marke von einer Billion Dollar zu knacken.", "Seitdem ging es weiter kräftig nach oben - die Marktkapitalisierung von Amazon lag zuletzt bei enormen 1,7 Billionen Dollar. Auch die Nachricht von Bezos' Rücktritt konnte Anleger am Dienstagabend nicht schocken - die Aktie hielt sich im nachbörslichen Handel weiter im Plus.", "Denn das Geschäft lief auch im Schlussquartal 2020 glänzend: In den drei Monaten bis Ende Dezember knackte Amazon beim Umsatz dank des Bestell-Booms in der Coronakrise und eines starken Weihnachtsgeschäfts erstmals die Marke von 100 Mrd.", "Dollar. Gegenüber dem Vorjahreszeitraum legten die Erlöse um 44 Prozent auf 125,6 Mrd. Dollar zu. Den Nettogewinn konnte Amazon auf 7,2 Milliarden Dollar deutlich mehr als verdoppeln. Im gesamten Geschäftsjahr 2020 verdiente der Konzern 21,3 Mrd.", "Dollar, was einem Anstieg um 84 Prozent und einer neuen Bestmarke entspricht. Durch seinen Erfolg mit Amazon hat sich Bezos bei Weitem nicht nur Freunde gemacht. Dem Konzern wird vorgeworfen, mit seiner großen Marktmacht und seinen Niedrigpreisen den Einzelhandel zu zerstören.", "Auch wegen umstrittener Arbeitsbedingungen gibt es häufig Kritik an Amazon. Der mächtigste Feind von Bezos aber saß bis vor kurzem noch im Weißen Haus: Ex-US-Präsident Donald Trump und ihn verband eine erbitterte Dauerfehde.", "Als Hauptgrund galt indes weniger das Geschäftliche, sondern vor allem Trumps Abneigung gegenüber der \"Washington Post\", die häufig kritisch über ihn berichtet." ],
  "articleContentTranslated" : [ "Jeff Bezos a fondat o librărie online într-un garaj lângă Seattle în urmă cu aproximativ 27 de ani. Din fascinația sa pentru internet și o viziune grozavă, a apărut una dintre cele mai valoroase corporații din lume: Amazon.", "După mai mult de un sfert de secol, cel mai mare retailer din lume inițiază acum schimbarea la conducerea sa de top - Bezos va preda președinția lui Andy Jassy, șeful afacerii cloud în plină expansiune, în al treilea trimestru al anului 2021 .", "Divizia cloud a celui mai mare factor de profit Amazon nu este tranzacționarea online, ci afacerea cloud cu servicii IT și spațiu de stocare pe Internet. În acest sens, este logic ca Andy Jassy, șeful acestei divizii, să fi fost promovat la viitorul CEO.", "Platforma cloud Amazon AWS, utilizată de multe companii și aplicații, a crescut vânzările trimestriale cu 28% cu 12,7 miliarde de dolari. În ciuda creșterii puternice, afacerea a rămas oarecum sub așteptări.", "Profitul operațional a urcat cu 37% până la 3,6 miliarde de dolari, ceea ce arată clar ceea ce continuă să fie un producător de profit atractiv, amiralul cloud al Amazon. Bezos rămâne la Amazon O epocă nu se termină aici, Bezos vrea să se implice în continuare.", "Raportul anual al Amazon pentru 2020, publicat marți după închiderea pieței de valori din SUA, a devenit o problemă minoră, având în vedere numărul mare de personal. În calitate de președinte executiv al consiliului de administrație, care este supraordonat consiliului de administrație, Bezos va continua să exercite multă influență asupra Amazonului în viitor.", "Într-o notă către angajați, tânărul în vârstă de 57 de ani a declarat că decizia sa nu a vizat pensionarea. „Nu am avut niciodată mai multă energie”, a spus Bezos.", "În viitorul său rol de președinte al consiliului de administrație, el dorește să își concentreze energia și atenția asupra noilor produse și inițiative.", "De asemenea, câștigă mai mult timp pentru alte proiecte precum fundațiile sale, compania sa spațială Blue Origin sau ziarul „The Washington Post”, care este proprietate privată. Dezvoltarea garajului pe 5.", "În iulie 1994, Jeff și soția sa de atunci, MacKenzie Bezos, au fondat o librărie online în Bellevue, lângă Seattle. Compania a fost numită inițial Cadabra, dar a fost redenumită rapid Amazon. Potrivit biografiei lui Bezos din 2013 „Vânzătorul a tot”, Cadabra suna prea mult ca un cadavru.", "Ceea ce a început cu cărțile a devenit cel mai mare magazin de internet din lume. Astăzi, Amazon este mult mai mult decât atât și păstrează nenumărate companii care rulează cu serviciile sale cloud, care oferă aplicații IT de start-up și spațiu de stocare online.", "Cu Whole Foods, Amazon operează și propriul său lanț de supermarketuri.", "Dar asta nu este tot: în activitatea de streaming, Amazon încearcă să concureze cu liderul de piață Netflix cu serviciul său Prime; Odată cu înființarea propriei logistici de livrare, grupul pune sub presiune companiile de livrare a coletelor precum UPS, Fedex și DHL.", "Și nimeni nu știe cu adevărat ce sectoare de activitate vor provoca Amazonul în continuare. Bezos a făcut succesul companiei sale ca acționar major, bogat. Cu o valoare netă estimată de 197 miliarde dolari (aproape 163,6 miliarde dolari)", "Potrivit „Bloomberg Billionaires Index” (începând de miercuri), el este în prezent a doua cea mai bogată persoană din lume în spatele CEO-ului Tesla Elon Musk. Grupul Bezos în expansiune rapidă a avut o perioadă dificilă pe piața bursieră din cauza numerelor roșii cronice.", "Dar, din moment ce Bezos a obținut în mod constant profituri, el a devenit un iubit de pe Wall Street. În septembrie 2018, Amazon a devenit a doua companie publică după gigantul iPhone Apple care a scos marca magică a unui trilion de dolari în valoare de piață.", "De atunci, a continuat să crească brusc - capitalizarea bursieră a Amazonului a fost ultima, cu 1,7 trilioane de dolari. Știrile despre demisia lui Bezos nu au șocat nici marți seara investitorii - cota a rămas pe un teritoriu pozitiv în tranzacționarea după program.", "Afacerile au mers, de asemenea, în mod strălucit în ultimul trimestru al anului 2020: în cele trei luni până la sfârșitul lunii decembrie, Amazon a depășit pentru prima dată marca de 100 de miliarde datorită creșterii comenzilor în criza coronei și a unei afaceri puternice de Crăciun.", "Dolar. Comparativ cu aceeași perioadă a anului trecut, vânzările au crescut cu 44%, până la 125,6 miliarde de dolari. Amazon a reușit să își dubleze profitul net până la 7,2 miliarde de dolari. În întregul exercițiu financiar 2020, grupul a câștigat 21,3 miliarde EUR.", "Dolari, ceea ce reprezintă o creștere de 84% și o nouă valoare maximă. Prin succesul său cu Amazon, Bezos și-a făcut de departe nu numai prieteni. Grupul este acuzat că a distrus sectorul comerțului cu amănuntul prin puterea sa mare de piață și prețurile mici.", "Există, de asemenea, critici frecvente față de Amazon din cauza condițiilor de muncă controversate. Cu toate acestea, cel mai puternic dușman al lui Bezos se afla încă în Casa Albă până de curând: fostul președinte american Donald Trump și el erau uniți într-un acerb feud pe termen lung.", "Motivul principal nu a fost atât de multă afacere, cât mai degrabă antipatia lui Trump față de Washington Post, care deseori raportează critic despre el." ]
}