{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK-Lauf soll gegen Admira weitergehen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "„Wir sind aktuell gut unterwegs, haben die letzten vier Spiele allesamt gewonnen.  Nicht zuletzt unsere taktische, mentale und physische Meisterleistung in Antwerpen verleiht uns reichlich Kraft für das Spiel gegen die Admira.", "Jetzt heißt es für uns noch einmal volle Konzentration auf die Bundesliga“, forderte LASK-Coach Dominik Thalhammer eine Fortsetzung der jüngsten Erfolgsserie, die am 25.", "Oktober mit dem 4:0-Heimsieg über St.  Pölten ihren Anfang genommen hatte.  Es folgten ein 4:3 in Linz gegen Europa-League-Konkurrent Ludogorez Rasgrad, ein 2:0 bei Sturm Graz und eben das 1:0 in Belgien.", "„Wenn wir sehr ernsthaft und konzentriert an die Sache herangehen, dann kann es nur einen Sieger geben in diesem Spiel“, bekräftigte Thalhammer vor dem Match gegen die Gäste aus der Südstadt.", "Die Linzer hoffen, nach der siebenten Runde auch näher am noch ungeschlagenen Spitzenduo Salzburg und Rapid, das am Sonntag (17.00 Uhr) in Wien im direkten Duell aufeinandertrifft, dran zu sein.", "Spielplan und Tabelle Bundesliga, siebente Runde Sonntag, 14.30 Uhr:LASK – Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl, Andrade – Gruber, Eggestein, Balic Admira: Leitner – Aiwu, Missi Tomp, Rath – Tomic – Auer, Kerschbaum, Gartner, Ganda – Breunig, Hausjell Derzeit fehlen fünf Punkte auf den noch makellosen Serienmeister aus Salzburg und drei Zähler auf die zweitplatzierten Hütteldorfer.", "„Ideal wäre natürlich für uns, wenn es dort keinen Gewinner gäbe und wir den Abstand dadurch verringern könnten“, meinte Thalhammer mit Blick auf den großen Schlager im Wiener Allianz-Stadion.Admira in Personalnöten Für die Admira, die eigentlich mit hohen Erwartungen in die Saison gestartet war, geht es darum, den Vorsprung auf Schlusslicht Ried auszubauen.", "Aktuell beträgt dieser nur einen Punkt.  „Mit dem LASK wartet die nächste ganz schwere Aufgabe.  Das ist eine Topmannschaft“, sagte Admira-Coach Damir Buric, „die Linzer sind sehr erfahren, und jede Position ist bei ihnen erstklassig besetzt.", "Wir benötigen eine optimale Leistung, um Paroli bieten zu können.“ Dass bei den Niederösterreichern nach mehreren positiven Coroinavirus-Tests gleich sechs Spieler ausfallen und vier weitere fraglich sind, macht die Aufgabe nicht leichter.", "LASK-Coach Thalhammer kann dagegen mit Ausnahme von Mittelstürmer Marko Raguz, der sich in Antwerpen einen Kreuzbandriss im rechten Knie zugezogen hat, personell aus dem Vollen schöpfen.", "Trotzdem hofft Buric, dass seine Admira eine Überraschung liefert.  Der Plan: „Wir müssen voll konzentriert sein und unsere Kräfte bündeln.  Es dürfen uns auf keinen Fall einfache Fehler unterlaufen“, so der Trainer." ],
  "id" : "GngdqLsa",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069066/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alergarea LASK ar trebui să continue împotriva lui Admira",
  "articleContentTranslated" : [ "„În prezent ne descurcăm bine și am câștigat toate ultimele patru jocuri. Nu în ultimul rând, măiestria noastră tactică, mentală și fizică din Anvers ne oferă o mulțime de forță pentru jocul împotriva Admira.", "Acum trebuie să ne concentrăm pe Bundesliga ”, a declarat antrenorul LASK Dominik Thalhammer, solicitând continuarea celei mai recente serii de succese, care a început pe 25.", "Octombrie a început cu victoria cu 4-0 pe teren propriu asupra St. Pölten. A urmat un scor 4: 3 la Linz împotriva competitorului Europa League Ludogorez Rasgrad, un 2: 0 la Sturm Graz și 1: 0 în Belgia.", "\"Dacă abordăm problema foarte serios și concentrat, nu poate fi decât un singur câștigător în acest joc\", a afirmat Thalhammer înainte de meciul împotriva oaspeților din sudul orașului.", "După cea de-a șaptea rundă, Linzers speră să fie mai aproape de duetul neînvins de top Salzburg și Rapid, care se vor întâlni într-un duel direct la Viena duminică (ora 17:00).", "Program și tabel Bundesliga, runda a șaptea duminică, ora 14.30: LASK - Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Grgic, Michorl, Andrade - Gruber, Eggestein, Balic Admira: Leitner - Aiwu , Missi Tomp, Rath - Tomic - Auer, Kerschbaum, Gartner, Ganda - Breunig, Hausjell În prezent lipsesc cinci puncte de la încă impecabile campioane din serie din Salzburg și trei puncte de la Hütteldorfer, clasat pe locul al doilea.", "\"Bineînțeles, ar fi ideal pentru noi dacă nu ar exista un câștigător și am putea reduce diferența\", a spus Thalhammer, referindu-se la marele succes de pe stadionul Allianz din Viena. Admira are nevoie de personal Pentru Admira, care are de fapt așteptări mari pentru ei Când a început sezonul, scopul a fost să extindă avantajul peste Ried clasat jos.", "În prezent, acesta este doar un punct. „Următoarea sarcină foarte dificilă așteaptă cu LASK. Aceasta este o echipă de top \", a declarat antrenorul Admira Damir Buric,\" Linzers sunt foarte experimentați și fiecare poziție este de top cu ei.", "Avem nevoie de o performanță optimă pentru a putea rezista competiției. ”Faptul că șase jucători sunt în afara Austriei de Jos după mai multe teste pozitive de coroinavirus și încă patru sunt îndoielnici nu face sarcina mai ușoară.", "Antrenorul LASK Thalhammer, cu excepția atacantului central Marko Raguz, care a rupt un ligament încrucișat în genunchiul drept la Antwerp, se poate baza pe o gamă completă de personal.", "Totuși, Buric speră că Admira lui va oferi o surpriză. Planul: „Trebuie să fim pe deplin concentrați și să ne unim forțele. În niciun caz nu trebuie să facem greșeli simple ”, a spus antrenorul." ]
}