{
  "id" : "Gnlsak8o",
  "url" : "https://kurier.at/wirtschaft/merkel-verordnet-deutschen-unternehmen-frauen-im-vorstand/401105853",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:15:33Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Merkel verordnet deutschen Unternehmen Frauen im Vorstand",
  "articleTitleTranslated" : "Merkel numește femei în companii germane în consiliul executiv",
  "articleContent" : [ "CDU und SPD hatten sich am Freitag auf eine verbindliche Frauenquote in Vorständen geeinigt.  Dem Beschluss zufolge muss den Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern eine Frau angehören.", "Bestehende Mandate können aber bis zu ihrem vorgesehenen Ende wahrgenommen werden.  Das heißt, von den Männern, die aktuell auf diesen Posten sitzen, muss deshalb keiner vorzeitig gehen.", "Strengere Vorgaben gelten für den öffentlichen Dienst sowie für Unternehmen mit Mehrheitsbeteiligung des Bundes.  Gesetz noch vor der Wahl Das Vorhaben soll nun so rasch wie möglich umgesetzt werden.", "„Wir wollen, dass der Gesetzgebungsprozess unbedingt noch vor der Bundestagswahl abgeschlossen wird“, sagte Fraktionsvize Nadine Schön (CDU) am Sonntag in einem Online-Pressegespräch.", "„Deshalb haben wir das Gesetz so angelegt, dass es nicht mitbestimmungspflichtig durch den Bundesrat wird“, fügte sie hinzu.  Staatsministerin Annette Widmann-Mauz (CDU) sagte: „Wir wollen damit ins Kabinett am 6.", "Januar.  Das ist sehr ambitioniert, aber es kann klappen.“ Auf die Frage, wie die drei Männer, die sich um den CDU-Vorsitz bewerben, zu der geplanten Gesetzesänderung stünden, antwortete sie, alle drei Bewerber wüssten, wie wichtig Frauen für die Mehrheitsfähigkeit bei Bundestagswahlen seien - „mancher hat seine Position sicher auch überdacht“.", "\"Den Wandel schaffen\" „Für uns sind Frauen keine Belastung, auch nicht in der wirtschaftlichen Krise“, betonte Widmann-Mauz.  Vielmehr trügen Frauen dazu bei, „dass wir besser wirtschaftlich dastehen“.", "Daher wolle man jetzt „denjenigen helfen, die das für sich noch nicht realisiert haben“.  Schön sagte: „Wir können den Wandel nicht schaffen, wenn wir noch ein paar Frauen mehr haben, die 80 Stunden die Woche arbeiten.“ Besser sei es, Strukturen in den Führungsgremien so zu verändern, dass eine Vereinbarung von Familie und Beruf für alle möglich sei." ],
  "articleContentTranslated" : [ "CDU și SPD au convenit vineri asupra unei cote obligatorii pentru femeile din consiliile de administrație. Potrivit rezoluției, o femeie trebuie să fie o femeie în consiliile executive ale companiilor cotate la bursă cu co-determinare egală și cu mai mult de trei membri.", "Cu toate acestea, mandatele existente pot fi îndeplinite până la sfârșitul lor. Cu alte cuvinte, niciunul dintre bărbații care dețin acest post nu trebuie să plece devreme.", "Cerințele mai stricte se aplică serviciului public și companiilor în care guvernul federal deține o participație majoritară. Legea înainte de alegeri Proiectul ar trebui acum să fie pus în aplicare cât mai repede posibil.", "\"Vrem ca procesul legislativ să fie finalizat înainte de alegerile generale\", a declarat vicepreședintele grupului parlamentar Nadine Schön (CDU) într-o conferință de presă online duminică.", "„De aceea am conceput legea în așa fel încât să nu fie supusă co-determinării de către Consiliul Federal”, a adăugat ea. Ministrul de stat Annette Widmann-Mauz (CDU) a spus: „Vrem să intrăm în cabinet pe 6 iunie.", "Ianuarie. Este foarte ambițios, dar poate funcționa. ”Când a fost întrebată modul în care cei trei bărbați care solicită președinția CDU stau în fața schimbării planificate a legii, ea a răspuns că toți cei trei solicitanți știu cât de importante sunt femeile pentru capacitatea majorității Alegerile din Bundestag sunt - „unii și-au reconsiderat cu siguranță poziția”.", "„Crearea schimbării” „Pentru noi femeile nu sunt o povară, nici măcar în perioade de criză economică”, a subliniat Widmann-Mauz. Mai degrabă, femeile contribuie la „că suntem mai bine din punct de vedere economic”.", "Prin urmare, acum se dorește „a-i ajuta pe cei care încă nu au realizat acest lucru pentru ei înșiși”. Schön a spus: „Nu putem gestiona schimbarea dacă mai avem încă câteva femei care lucrează 80 de ore pe săptămână.” Este mai bine să schimbăm structurile din organele de conducere, astfel încât să fie posibil un echilibru între familie și muncă pentru toată lumea fi." ]
}