{
  "id" : "GNlSaiNv",
  "url" : "https://www.derstandard.at/story/2000125375622/kreuzfahrtschiffe-duerfen-nicht-mehr-in-venedigs-zentrum-anlegen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:45:15Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kreuzfahrtschiffe dürfen nicht mehr in Venedigs Zentrum anlegen",
  "articleTitleTranslated" : "Navele de croazieră nu mai au voie să acosteze în centrul Veneției",
  "articleContent" : [ "Rom – Kreuzfahrtschiffe dürfen künftig in Venedig nicht mehr in der Nähe des Markusplatzes anlegen. Nach Regierungsangaben müssen sie künftig im Industriehafen der norditalienischen Stadt vor Anker gehen.", "Mit dieser Entscheidung solle \"ein kulturelles und historisches Erbe geschützt werden, das nicht nur Italien, sondern der ganzen Welt gehört\", hieß es am Donnerstag in einer gemeinsamen Erklärung der Ministerien für Kultur, Tourismus, Umwelt und Infrastruktur.", "Der Industriehafen sei eine \"vorübergehende\" Lösung, erklärten die Ministerien. Sie riefen zu Vorschlägen für eine \"endgültige Lösung des Problems mit dem Schiffsverkehr in Venedig\" auf. Es solle ein neues Schiffsterminal außerhalb der Lagune der historischen Stadt geschaffen werden.", "Vor der Corona-Pandemie waren mit den Kreuzfahrtschiffen jedes Jahr Millionen Besucher in die Lagunenstadt geströmt.", "Von den riesigen Schiffen verursachte Wellen schaden den Fundamenten der zum Weltkulturerbe gehörenden Lagunenstadt Venedig und bedrohen das sensible ökologische Gleichgewicht in der Lagune. Die extrem nahe vor der Küste fahrenden Schiffe stellen zudem eine Gefahr für andere Schiffe dar.", "Auch andere Kreuzfahrtziele leiden unter den Folgen des Massen-Kreuzfahrttourismus. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "Roma - Navele de croazieră nu mai au voie să acosteze în Veneția, lângă Piața San Marco. Potrivit guvernului, în viitor vor trebui să ancoreze în portul industrial al orașului din nordul Italiei.", "Prin această decizie, „trebuie protejat un patrimoniu cultural și istoric care aparține nu numai Italiei, ci întregii lumi”, a declarat joi o declarație comună a Ministerelor Culturii, Turismului, Mediului și Infrastructurii.", "Ministerele au explicat că portul industrial era o soluție „temporară”. Aceștia au solicitat propuneri pentru o „soluție definitivă la problema transportului maritim la Veneția”. Un nou terminal de nave ar trebui creat în afara lagunei orașului istoric.", "Înainte de pandemia de coroană, milioane de vizitatori se adunau în orașul lagună pe vasele de croazieră în fiecare an.", "Valurile provocate de navele uriașe afectează fundațiile orașului Veneția, patrimoniu mondial, și amenință echilibrul ecologic sensibil din lagună. Navele care se deplasează extrem de aproape de coastă reprezintă, de asemenea, o amenințare pentru alte nave.", "Alte destinații de croazieră suferă, de asemenea, de efectele turismului de croazieră în masă. (APA, 26 martie 2021)" ]
}