{
  "id" : "gNq3CpQV",
  "url" : "https://kurier.at/kultur/coming-out-im-sz-magazin-manifest-von-185-schauspielstars/401178910",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T20:38:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918498/46-143525576.jpg",
  "imageCopyright" : "EPA/ADAM BERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coming-out im \"SZ Magazin\": Manifest von 185 Schauspielstars",
  "articleTitleTranslated" : "Ieșire în „SZ Magazin”: Manifest de 185 de actori",
  "articleContent" : [ "Im Interview fordern sechs der 185 Unterzeichner die Gesellschaft und die Filmbranche dazu auf, Diversität stärker sichtbar zu machen. In der Familie oder im Freundeskreis hätten sie ein Coming-out hinter sich, sagt Godehard Giese.", "„Aber wir sind mit unserer sexuellen Identität in der Öffentlichkeit nicht sichtbar.", "Es wird immer angenommen, man gehöre zur Norm.“ Karin Hanczewski kritisiert, dass ihr in ihrem Beruf gesagt worden sei, sie solle sich nicht outen, und fügt an: „Ich hatte immer den utopischen Wunsch, dass es, wenn ich mich mal oute, eine politisch-gesellschaftliche Relevanz hat.", "Als Einzelperson müsste ich schon wahnsinnig bekannt sein, damit das irgendwas verändert.“ In der Gruppe könnten sie aber etwas verändern." ],
  "articleContentTranslated" : [ "În interviu, șase dintre cei 185 de semnatari fac apel la societate și industria cinematografică pentru a face diversitatea mai vizibilă. În familie sau printre prieteni, au ieșit în spatele lor, spune Godehard Giese.", "„Dar nu suntem vizibili publicului cu identitatea noastră sexuală.", "Se presupune întotdeauna că unul aparține norma „Karin Hanczewski critică faptul că i sa spus în slujba ei să nu iasă și adaugă:“. Am avut întotdeauna dorința utopică că ar atunci când am ieșit, are o politică și relevanță socială.", "Ca individ, ar trebui să fiu foarte cunoscut pentru a schimba ceva. ”Dar ei ar putea schimba ceva într-un grup." ]
}