{
  "id" : "gnTBUcXI",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesen-ratgeber-fuer-ein-schoenes-zuhause/401183449",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927342/46-174212887.jpg",
  "imageCopyright" : "Getty Images/Nastasic/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erlesen: Ratgeber für ein schönes Zuhause",
  "articleTitleTranslated" : "Rafinat: Ghid pentru o casă frumoasă",
  "articleContent" : [ "Neuer Lesestoff: Praxisnahe Ratgeber zum Thema Gärtnern, dem Bau kleiner Häuser und wie man daheim Ordnung hält. © Bild: Prestel Verlag Die Interiorbloggerin „Fridlaa“ hat es gerne ordentlich zu Hause.", "Ihre besten Tipps zum Thema Aufräumen, Putzen und Ordnung Halten in den eigenen vier Wänden   teilt sie in diesem Buch.   Die Autorin liefert individuelle Methoden und Aufräum-Routinen - für jeden Ordnungstyp und jede Wohnsituation.  ", "Für ein zu Hause in dem man sich wohlfühlt.  ", "„Ordentlich entspannt“ von Carla Schwolow, erschienen  bei Prestel, € 26,80, -  © Bild: Kosmos Verlag Die   Gartenprofis Joachim Mayer und Franz-Xaver Treml   verraten in diesem Ratgeber ihre  besten Rezepte für selbst hergestellten Bio-Dünger, der ganz ohne Chemie auskommt.", "Von Ackerschachtelhalm-Brühe über Kompost-Tee bis Rainfarn-Auszug. Ein Buch für alle Gartenfreunde, die auf natürlichem Weg  zu einer ergiebigen Ernte und  gesunden  Erde kommen wollen.  ", "„Bio Dünger selbst herstellen“ von Joachim Mayer und Franz-Xaver Treml, erschienen  im Kosmos Verlag, € 16,50  © Bild: Christian München Verlag Seit Beginn der Corona-Krise ist das Homeoffice für viele Teil des täglichen Lebens.", "Um  aus der  Notlösung eine dauerhafte Ideallösung zu machen, braucht es ein paar Tricks. Der Homeoffice-Ratgeber von der Erfolgsautorin Fräulein Ordnung (“Besser aufräumen, freier leben„) zeigt gewohnt alltagstauglich, wie man durch ein ordentliches Homeoffice das Leben erleichtert. ", "„Homeoffice. Besser arbeiten, freier Leben“ von Fräulein Ordnung ist im Christian Verlag erschienen,  € 20,60  © Bild: At Verlag  Kleine Häuser, leben auf wenig Raum:  Dieses Buches holt die  Bewohner von  Tiny Houses vor den Vorhang und zeigt ihre Ideen und  Lebensweisen.", "Auf über 250 Fotos werden  kreativste Baumhäuser, Wohnwagen, umweltfreundliche Häuschen und welche an besonders abgelegenen Orten in aller Welt vorgestellt. Hier finden Leser viel Inspiration für diesen Lebensstil.", "„Tiny Houses. Kleine Häuser, große Träume“ von Brent Heavener, ist  im  at Verlag  erschienen,  € 21,– © Bild: Blv Dieses Standardwerk für Hobbygärtner ist 2003 unter dem Namen „Planting the Natural Garden“ erschienen und als deutsche Ausgabe 2005 bei DVA unter dem Titel „Meine Lieblingspflanzen“.", "Nun wurde das Buch völlig neu und praxisnah aufbereitet und erscheint in Kürze, am 2. Februar. Das Buch widmet sich vor allem der Gestaltung mit Stauden und Gräsern.     Gärten inspiriert von der Natur“ von Piet Oudolf, Henk Gerritsen, erschienen bei BLV, € 28,– " ],
  "articleContentTranslated" : [ "Nou material de lectură: sfaturi practice despre grădinărit, construirea de case mici și cum să vă mențineți casa ordonată. © Imagine: Prestel Verlag Bloggerului de interior „Fridlaa” îi place să aibă o casă ordonată.", "Ea împărtășește cele mai bune sfaturi despre curățarea, curățarea și păstrarea lucrurilor ordonate în propriile tale pereți din această carte. Autorul oferă metode individuale și rutine de ordonare - pentru fiecare tip de comandă și fiecare situație de viață.", "Pentru o casă în care vă simțiți confortabil.", "„Neatly relaxed” de Carla Schwolow, publicat de Prestel, 26,80 €, - © Imagine: Kosmos Verlag În acest ghid, profesioniștii în grădinărit Joachim Mayer și Franz-Xaver Treml dezvăluie cele mai bune rețete pentru îngrășăminte organice auto-fabricate, care sunt complet lipsite de substanțe chimice trece.", "De la bulion de coadă de cal până la ceai de compost până la extract de tansy. O carte pentru toți pasionații de grădinărit care doresc să vină în mod natural la o recoltă bogată și un sol sănătos.", "„Fă-ți propriul îngrășământ organic” de Joachim Mayer și Franz-Xaver Treml, publicat de Kosmos Verlag, 16,50 € © Imagine: Christian München Verlag De la începutul crizei Corona, biroul de acasă a făcut parte din viața de zi cu zi pentru mulți.", "Sunt necesare câteva trucuri pentru a transforma o soluție de urgență într-o soluție ideală permanentă. Ghidul biroului la domiciliu al autorului de succes Miss Order („Mai bine ordonat, trăind mai liber”) arată, ca de obicei, cum să faci viața mai ușoară cu un birou la domiciliu adecvat.", "„Biroul de acasă. Muncă mai bună, viață liberă ”de Miss Order a fost publicată de Christian Verlag, 20,60 EUR © Imagine: La Verlag Casele mici, trăiesc în spațiu mic: Această carte aduce rezidenții caselor mici pe perdea și le arată ideile și modurile de viață .", "Cele mai creative case de copaci, rulote, case ecologice și cele din locații deosebit de îndepărtate din întreaga lume sunt prezentate în peste 250 de fotografii. Cititorii vor găsi aici o mulțime de inspirație pentru acest stil de viață.", "„Case mici. Micile case, vise mari \"de Brent Heavener, a fost publicat de la Verlag, 21 EUR, - © Image: Blv de DVA sub titlul „plantele mele preferate“.", "Cartea a fost acum complet reproiectată și practic orientată și va apărea în curând pe 2 februarie. Cartea este dedicată în principal designului cu plante perene și ierburi. Grădini inspirate de natură \"de Piet Oudolf, Henk Gerritsen, publicat de BLV, 28 €, -" ]
}