{
  "id" : "GNW4S9Ix",
  "url" : "https://kurier.at/chronik/oesterreich/neuer-rekordtag-bei-corona-impfungen/401210077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:42:28Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4951160/20210219-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer \"Rekordtag\" bei Corona-Impfungen",
  "articleTitleTranslated" : "Nouă „zi record” pentru vaccinările împotriva coroanei",
  "articleContent" : [ "Im Kampf gegen das Coronavirus haben hierzulande am Freitag mit 31.180 Personen so viele Impfwillige wie am keinem Tag bisher eine Schutzimpfung gegen SARS-CoV-2 erhalten. Das geht aus den aktuellen Zahlen des Gesundheitsministeriums hervor.", "Von den neu hinzugekommenen Geimpften durften sich 2.420 über den Erhalt der für eine Vollimmunisierung benötigten Dosen freuen. Damit waren am Samstag 5,99 Prozent der österreichischen Bevölkerung zumindest teilgeimpft.", "Rechnet man den nicht impfbaren Bevölkerungsanteil - die unter 16-Jährigen - heraus, wären das 6,88 Prozent. Insgesamt hatten in Österreich mit Stand Samstag, Mitternacht mit 533.617 deutlich über eine halbe Million eine erste Dosis erhalten.", "Knapp eine Viertelmillion Österreicherinnen und Österreicher - exakt 242.608 - waren zu diesem Zeitpunkt vollimmunisiert. Was die Durchimpfungsraten bei den Hochbetagten betrifft, lag diese bei den Frauen über 85 Jahren bei 42,80 Prozent, bei den Männern bei 43,78 Prozent.", "Davon waren bei den Frauen etwas mehr als 18 Prozent vollimmunisiert, bei den Männern 13 Prozent. In der Gruppe der 75- bis 84- Jährigen hatten 15,86 der Frauen und 15,07 Prozent der Männer zumindest eine erste Impfdosis bekommen.", "Vollimmunisiert waren etwas mehr als sechs Prozent der Frauen und knapp fünf Prozent der Männer. Noch deutlich unter dieser Rate lag der Anteil der Geimpften bei den 65- bis 74-Jährigen. Der machte bei den Frauen 3,17 Prozent und bei den Männern 3,59 Prozent der Bevölkerung aus.", "Gesundheitsminister Rudolf Anschober (Grüne) will das Impftempo in den nächsten Wochen mit der Verfügbarkeit von deutlich mehr Impfstoff beschleunigen, bekräftigte er am Samstag.", "\"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte er in einer Aussendung an. Darüber hinaus sollen 150.000 bis 200.000 Menschen, die zur Risikogruppe zählen, ab 1.", "April im Auftrag des Bundes ein \"Motivationsschreiben\" zur Impfung gegen das SARS-CoV-2-Virus erhalten. Empfänger sind jeweils Personen, die noch keinen Eintrag im E-Impfpass haben.", "Zwar werde das Schreiben keinen Termin an sich vermitteln, aber bei einem solchen als Nachweis zur Risikogruppen-Zugehörigkeit dienen. Das sagte Peter Lehner, Vorsitzender des Dachverbands der Sozialversicherungen, gegenüber der Tageszeitung \"Die Presse\" (Samstagsausgabe).", "Die Risikokandidaten wurden demnach auf Basis ihrer Medikamentenverschreibung vonseiten der niedergelassenen ausgemacht. Grundsätzlich hätten sich die Sozialversicherungen eine aktivere Rolle bei der Organisation der Impfungen gewünscht, hieß es.", "Mehr Einbindung wünschen sich auch die niedergelassenen Ärzte, wie in dem Artikel der Impfrereferent der Ärztekammer Rudolf Schmitzberger zitiert wird.", "Mit April soll der Impfstoff in die Ordinationen kommen: Die Ärzte, so der Funktionär, drängten dabei vor allem bei ihren eigenen Patienten auf selbstständige Termine und Impfungen, wenn diese gemäß der Priorisierung an der Reihe sind.", "Der Impfstoffmangel in der EU und damit auch in Österreich bleibt aktuell das Problem im Kampf gegen die Corona-Pandemie, jedoch können seit der gestrigen Entscheidung des Nationalen Impfgremiums in Sachen AstraZeneca alle drei in Österreich zugelassenen Impfstoffe für Menschen über 65 Jahren und eben für die Risikogruppen verwendet werden.  ", "Zusätzlich könne der Biontech/Pfizer-Impfstoff nun auch auf Hausbesuchen verimpft werden, sagte Robin Rumler, Chef von Pfizer Österreich, in der ORF2-Sendung \"3 AM Runden Tisch\" gestern, Freitag.", "Dazu hieß es am Samstag aus dem Gesundheitsministerium, dass die Fachinformation bei der EMA von Comirnaty (Biontech/Pfizer) am 25.  Februar zuletzt aktualisiert wurde. Dort wurden im Anhang 1 einige Details zur Transportierbarkeit klargestellt.", "Dass der Impfstoff bis zu einem gewissen Grad transportierbar und damit für Hausbesuche geeignet ist, war zwar schon vorher diskutiert worden, wurde aber mit diesem Update offiziell durch die Zulassung gedeckt, hieß es gegenüber der APA.", "Die Stadt Wien plant laut \"Die Presse\", dass niedergelassene Ärzte Termine, die zentral über das Impfservice vergeben werden, übernehmen und auch selbst Termine vergeben sollen. Nicht geplant ist hingegen, dass niedergelassene Ärzte den Biontech-Impfstoff verimpfen dürfen.", "Das sei zu kompliziert, sagte ein Sprecher des Wiener Gesundheitsstadtrats, in Arztpraxen werde nur AstraZeneca verimpft." ],
  "articleContentTranslated" : [ "În lupta împotriva coronavirusului, 31.180 de persoane din această țară au primit vineri vaccinarea împotriva SARS-CoV-2 decât în orice altă zi. Acest lucru este evident din ultimele cifre ale Ministerului Sănătății.", "Dintre persoanele nou vaccinate, 2.420 au fost capabili să aștepte cu nerăbdare să primească dozele necesare pentru imunizarea completă. Aceasta înseamnă că 5,99% din populația austriacă a fost cel puțin parțial vaccinată sâmbătă.", "Dacă luați în calcul proporția non-vaccinabilă a populației - cei cu vârsta sub 16 ani - ar fi de 6,88%. Începând de sâmbătă, la miezul nopții, un total de 533.617 primiseră o primă doză în Austria, cu mult peste jumătate de milion.", "Aproape un sfert de milion de austrieci - exact 242.608 - au fost complet imunizați în acest moment. În ceea ce privește acoperirea vaccinării în rândul celor foarte în vârstă, aceasta a fost de 42,80% la femeile de peste 85 de ani și de 43,78% la bărbați.", "Dintre acestea, puțin mai mult de 18% dintre femei erau complet imunizate și 13% dintre bărbați. În grupul de 75 până la 84 de ani, 15,86 dintre femei și 15,07% dintre bărbați au primit cel puțin o primă doză de vaccinare.", "Puțin mai mult de șase la sută dintre femei și puțin sub cinci la sută dintre bărbați au fost complet imunizate. Proporția celor care au fost vaccinați în rândul persoanelor cu vârsta cuprinsă între 65 și 74 de ani era încă mult sub această rată. Aceasta a constituit 3,17% din populație pentru femei și 3,59% pentru bărbați.", "Ministrul Sănătății, Rudolf Anschober (Verzii), dorește să accelereze rata de vaccinare în următoarele săptămâni cu disponibilitatea unui vaccin semnificativ mai mare, a afirmat el sâmbătă.", "\"În martie, cantitățile de livrare vor fi triplate comparativ cu ianuarie și februarie, iar apoi s-au dublat din nou din aprilie\", a anunțat el într-o emisiune. În plus, între 150.000 și 200.000 de persoane care aparțin grupului de risc ar trebui să înceapă de la 1.", "April a primit o „scrisoare de motivare” pentru vaccinarea împotriva virusului SARS-CoV-2 în numele guvernului federal. Destinatarii sunt persoane care nu au înregistrat încă o înregistrare în evidența e-vaccinării.", "Deși scrisoarea nu va transmite o întâlnire, aceasta va servi drept dovadă a apartenenței la un grup de risc. Așa a spus Peter Lehner, președintele organizației umbrelă de asigurări sociale, pentru cotidianul „Die Presse” (ediția de sâmbătă).", "Prin urmare, candidații la risc au fost identificați de către rezident pe baza prescripției lor de medicamente. În principiu, asigurările sociale și-ar fi dorit un rol mai activ în organizarea vaccinărilor, a spus acesta.", "Medicii din cabinetul privat ar dori, de asemenea, mai multă implicare, așa cum este citat în articolul de Rudolf Schmitzberger, consultantul în vaccinuri al Asociației Medicale.", "Vaccinul urmează să vină la ordonații în aprilie: medicii, potrivit funcționarului, și-au îndemnat propriii pacienți, în special, pentru întâlniri și vaccinări independente, dacă este rândul lor în funcție de prioritate.", "Lipsa vaccinurilor în UE și, prin urmare, și în Austria rămâne problema în lupta împotriva pandemiei coronei, dar de la decizia de ieri a Comitetului Național de Vaccinare pe AstraZeneca, toate cele trei vaccinuri aprobate în Austria pot fi utilizate pentru persoanele cu vârsta peste 65 de ani. să fie utilizate de vârstă și pentru grupurile de risc.", "În plus, vaccinul Biontech / Pfizer poate fi acum inoculat și la vizitele la domiciliu, a declarat ieri vineri Robin Rumler, șeful Pfizer Austria, în cadrul programului ORF2 „3 AM Round Table”.", "Ministerul Sănătății a declarat sâmbătă că informațiile tehnice la EMA de la Comirnaty (Biontech / Pfizer) au fost actualizate ultima dată pe 25 februarie. Acolo, în Anexa 1, au fost clarificate câteva detalii despre portabilitate.", "Faptul că vaccinul poate fi transportat într-o anumită măsură și, prin urmare, este potrivit pentru vizitele la domiciliu, a fost deja discutat, dar a fost acoperit oficial de aprobare cu această actualizare, a spus APA.", "Potrivit „Die Presse”, orașul Viena intenționează ca medicii rezidenți să preia întâlnirile care sunt atribuite central prin intermediul serviciului de vaccinare și, de asemenea, să le aloce ei înșiși. Cu toate acestea, nu este planificat ca medicii rezidenți să poată inocula vaccinul Biontech.", "Acest lucru este prea complicat, a spus un purtător de cuvânt al consilierului pentru sănătate al orașului Viena și doar AstraZeneca este inoculată în cabinetele medicale." ]
}