{
  "sourceCountry" : "austria",
  "articleTitle" : "Volkswagen investiert in Bratislava knapp eine Milliarde Euro",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Nach dem Scheitern der Türkei-Pläne für eine konzernweite Mehrmarkenfabrik wird Volkswagen (VW) nun massiv in das Werk Bratislava investieren.  \\\"Wir haben entschieden, in Bratislava die Kapazitäten aufzubauen\\\", sagte VW-Konzernchef Herbert Diess der \\\"Automobilwoche\\\".", "\\\"Auch wegen Corona haben wir den Kapazitätsbedarf neu bewertet und benötigen zurzeit kein zusätzliches Werk\\\", erklärte Diess.  Damit ist nach jahrelangen Verhandlungen nun klar, dass VW statt eines neuen Konzernwerks eine bestehende Produktionsstätte ausbaut.", "Die Kosten der Erweiterung werden auf knapp eine Milliarde Euro geschätzt.  Unter anderem werden eine neue Montage und ein neuer Karosserierohbau benötigt.  Diess lobte den Standort in der Slowakei: \\\"Das bedeutet keinen Kostennachteil gegenüber der Türkei.\\\" VW wollte jedoch mit dem Werk in der Nähe von Izmir ursprünglich auch im Land selbst Marktanteile hinzugewinnen.", "\\\"Es bleibt ein Nachteil, dass wir uns über ein Werk in der Türkei nicht den dortigen Markt besser erschließen können\\\", sagte der Konzernchef und betonte zugleich unmissverständlich, die Pläne seien endgültig ad acta gelegt: \\\"Die Türkei ist vom Tisch.\\\" Die slowakische Regierung hatte seit Langem mit VW Gespräche geführt.", "\\\"Wir werden alles dafür tun, um sie (die Investitionen, Anm. d.  Red.) zu bekommen\\\", hatte der slowakische Ministerpräsident Igor Matovicm Juli 2020 gesagt.  Damit will die Regierung Tausende Arbeitsplätze in der Hauptstadt sichern.", "VW hatte zuletzt auch Investitionen in andere europäische Werke des Konzerns geprüft.  Das VW-Werk Bratislava liegt nordwestlich der slowakischen Hauptstadt im Stadtteil Devinska Nova Ves, unweit der österreichischen Grenze." ],
  "id" : "go630C4i",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/volkswagen-investiert-in-bratislava-knapp-eine-milliarde-euro/401090799",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Volkswagen investește puțin sub un miliard de euro în Bratislava",
  "articleContentTranslated" : [ "După eșecul planurilor Turciei pentru o fabrică multi-brand la nivel de grup, Volkswagen (VW) va investi acum mult în fabrica de la Bratislava. \"Am decis să creăm capacități în Bratislava\", a declarat Herbert Diess, CEO al VW, de la \"Automobilwoche\".", "\"De asemenea, din cauza Corona am reevaluat cerințele de capacitate și în prezent nu avem nevoie de o instalație suplimentară\", a explicat Diess. După ani de negocieri, este acum clar că VW extinde o instalație de producție existentă în locul unei noi fabrici de grup.", "Costul extinderii este estimat la puțin sub un miliard de euro. Printre altele, este necesar un nou ansamblu și o carcasă nouă. Diess a lăudat locația din Slovacia: \"Asta înseamnă că nu există dezavantaje în raport cu Turcia.\" VW dorea inițial să câștige cote de piață în țara însăși cu fabrica de lângă Izmir.", "\"Rămâne un dezavantaj că nu putem dezvolta piața mai bine acolo cu o fabrică din Turcia\", a spus CEO-ul și, în același timp, a subliniat fără echivoc că planurile au fost în cele din urmă depozitate: \\ \"Guvernul slovac a purtat discuții cu VW de mult timp.", "„Vom face tot ce putem pentru a le obține (investițiile, nota editorului)”, a declarat premierul slovac Igor Matovic în iulie 2020. Guvernul vrea să asigure mii de locuri de muncă în capitală.", "VW a examinat recent și investițiile în alte fabrici europene ale grupului. Fabrica VW din Bratislava este situată la nord-vest de capitala Slovaciei, în districtul Devinska Nova Ves, nu departe de granița cu Austria." ]
}