{
  "id" : "gOgQ5VHd",
  "url" : "https://kurier.at/kultur/medien/die-tv-tipps-fuer-silvester/401143845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848873/46-173820694.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von Mundl bis Kaiser: Die TV-Tipps für Silvester",
  "articleTitleTranslated" : "De la Mundl la Kaiser: sfaturile TV pentru Revelion",
  "articleContent" : [ "Auch 2020 hält Kaiser Robert Heinrich I. (Robert Palfrader) seine traditionelle Silvesteraudienz (ORF1, 20.15 Uhr). Wie gewohnt an seiner Seite: Seyffensten (Rudi Roubinek). Auf der Couch ins neue Jahr starten: Die Fernseh-Empfehlungen für ein gemütliches Silvester zu Hause.", "Große Partys zum Jahresende fallen heuer aus, deswegen muss aber am letzten Tag des Jahres trotzdem keine Langeweile aufkommen.", "Also den schönsten Pyjama auspacken: Das Fernsehprogramm ist gut gefüllt mit Feierlichem, Lustigem und Actionreichem, um sich von diesem Jahr gemütlich von der Couch aus zu verabschieden.", "Für Kinder und junggebliebene Seher Das Kinderprogramm bietet bereits in der Früh „Pettersson und Findus – Kleiner Quälgeist, große Freundschaft“ (ZDF, 7.20).", "Farbenfroh geht es dann in „Das Märchen vom Schlaraffenland“ (ARD, 11.50) weiter, bevor das Kurzfilm-Animationsabenteuer „Drachenzähmen leicht gemacht – Die guten alten Zeiten“ (Super-RTL, 13.10) startet.", "Einen warmherzigen Ausflug in die Zukunft macht „Wall-E – Der letzte räumt die Erde auf“ (RTL2, 20.15), zurück in der Zeit geht es hingegen in „Ice Age 3 – Die Dinosaurier sind los“ (Sat.1, 20.15). Kabarett und Komödien Nicht fehlen darf zu Silvester – vor allem heuer – etwas für die Lachmuskeln.", "Einen Jahresrückblick mit Augenzwinkern unternehmen in „Danke für nichts, 2020“ (ZDF, 19.25) Oliver Welke, Ariane Alter und Jan Böhmermann. „Das Beste zum Schluss“ (ServusTV, 19.30) präsentieren die Kabarettisten Gerhard Polt, Eckart von Hirschhausen und Alf Poier.", "Michael Niavarani und Viktor Gernot beschäftigen sich in „Gefühlsecht“ (ORF 1, 20.35) auf humorvolle Art und Weise mit ihren Ängsten und Komplexen. Niavarani steht übrigens zur gleichen Zeit auch bei ServusTV am Programm, wo „Das perfekte Desaster Dinner“ (20.30) stattfindet.", "ProSieben setzt hingegen auf Michael Bully Herbigs Komödien „Der Schuh des Manitu – Extra Large“ (20.15) und „(T)Raumschiff Surprise – Periode 1“ (22.15). Den ganzen Abend mit „Mr.", "Bean“ verbringen kann man bei Super-RTL (ab 20.15), eine ordentliche Portion Monty-Python-Humor zum Jahresausklang gibt es in „Der Sinn des Lebens“ (Kabel 1, 22.10). Musikliebhaber werden bei 3sat fündig, wo den ganzen Tag Konzertmitschnitte und Musikdokus gezeigt werden, von „Bob Dylan:", "The 30th Anniversary Concert Celebration“ (6.30) über „Elvis – ’68 Comeback Special“ (9.30) und „Metallica: S&M 2 – Together Again Live“ (16 Uhr) bis zum Tribut-Konzert für den verstorbenen DJ Avicii (20.15).  :", "Klassisch wird es beim „ARD-Silvesterkonzert“ (ARD, 17 Uhr) sowie beim „Silvesterkonzert der Berliner Philharmoniker“ (Arte, 18.35). ORFIII überträgt live-zeitversetzt aus der Wiener Staatsoper „Die Fledermaus“ (20.15). ", "Den obligatorischen Donauwalzer um Mitternacht gibt es „Zum Jahreswechsel“ (ORF 1/ORF 2, 0 Uhr), wo Olga Esina und Roman Lazik sowie Mitglieder des Corps de Ballet des Wiener Staatsballetts ins neue Jahr tanzen.", "\"Die Fledermaus\" in ORFIII © Bild: ORF/ORF/Michael Pöhn Natürlich gehören auch „die üblichen Verdächtigen“ zum TV-Programm am 31.  Dezember:", "Im „Kaisermühlen Blues“-Universum (ORF 2, 11.20) kommt ein „Jahrtausendbaby“ zur Welt, in „Weißblaue Wintergeschichten“ (ORF 2, 13.10) erscheint „Der falsche Hochzeitsgast“.  : In gewohnter Manier hält Seine Majestät Robert Heinrich I.", "(Robert Palfrader) seine „Silvesteraudienz“ ab (ORF 1, 20.15). Rede und Antwort stehen da Schauspielerin und „Dancing Star“ Edita Malovčić, Grünen-Politikerin Sigrid Maurer, Wiens Gesundheitsstadtrat Peter Hacker und Schlagersänger Semino Rossi.", "Weil ein Jahresende ohne Mundl nicht vorstellbar ist, heißt es natürlich auch heuer wieder: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20). Direkt danach wird „Dinner for One“ (ORF 1, 23.20) serviert.", "Noch kein Silvesterklassiker, aber auf jeden Fall festlich sind die Teile 3 und 4 von „Maria Theresia“ mit Stefanie Reinsperger (Arte, ab 20.15). Und wer es gar nicht feierlich mag, für den bleiben immer noch die „Rambo“-Filme (Puls4, ab 20.15).", "Kein Jahreswechsel ohne Mundl: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20)  © Bild: ORF Nichts dabei gewesen?  Vielleicht haben Netflix & Co ja das passende Angebot für Silvester.  Aktuelle Streaming-Tipps und Serien-Reviews finden Sie auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Tot în 2020, împăratul Robert Heinrich I (Robert Palfrader) își va ține publicul tradițional de Revelion (ORF1, 20:15). Ca de obicei alături de el: Seyffensten (Rudi Roubinek). Începeți Anul Nou pe canapea: recomandările TV pentru un Revelion confortabil acasă.", "Petrecerile mari de la sfârșitul anului sunt anulate anul acesta, deci nu trebuie să vă plictisiți în ultima zi a anului.", "Deci, despachetați cele mai frumoase pijamale: programul de televiziune este plin de lucruri festive, amuzante și pline de acțiune pentru a-și lua rămas bun de la canapea anul acesta.", "Pentru copii și văzători tineri la suflet Programul pentru copii oferă „Pettson și Findus - mic chinuitor, mare prietenie” (ZDF, 7.20) dimineața.", "Povestea colorată continuă în „Das Märchen vom Schlaraffenland” (ARD, 11.50) înainte de începerea aventurii de scurt metraj de animație „How to Train Your Dragon - The Good Old Times” (Super-RTL, 13.10).", "O excursie cu inimă caldă în viitor este făcută de „Wall-E - Ultimul curăță pământul” (RTL2, 20.15), în timp ce „Ice Age 3 - The Dinosaurs Going” (Sat.1, 20.15) se întoarce în timp. . Cabaret și comedii De neratat de Revelion - mai ales anul acesta - ceva pentru mușchii care râd.", "Aruncați o privire înapoi peste an cu un ochi în „Mulțumesc pentru nimic, 2020” (ZDF, 19.25) Oliver Welke, Ariane Alter și Jan Böhmermann. Artiștii de cabaret Gerhard Polt, Eckart von Hirschhausen și Alf Poier vor prezenta „The best for the end” (ServusTV, 19.30).", "Michael Niavarani și Viktor Gernot se ocupă de temerile și complexele lor într-un mod plin de umor în „Realitatea emoțională” (ORF 1, 20.35). Niavarani este, de asemenea, în program la ServusTV în același timp, unde are loc „Cina perfectă în caz de dezastru” (20.30).", "ProSieben, pe de altă parte, se bazează pe comediile lui Michael Bully Herbig „Der Schuh des Manitu - Extra Large” (20.15) și „(T) Raumschiff Surprise - Period 1” (22.15pm). Toată seara cu „Mr.", "Bean ”poate fi cheltuit pe Super-RTL (de la 20:15), o porție bună de umor Monty Python la sfârșitul anului este disponibilă în„ Der Sinn des Lebens ”(Kabel 1, 22.10). Iubitorii de muzică vor găsi ceea ce caută la 3sat, unde înregistrările concertelor și documentarele muzicale sunt prezentate toată ziua de „Bob Dylan:", "Celebrarea concertului de 30 de ani \"(6.30 am) către\" Elvis - '68 Comeback Special \"(9.30 am) și\" Metallica: S&M 2 - Together Again Live \"(16:00) la concertul tribut pentru regretatul DJ Avicii (20:15). :", "„Concertul de Revelion ARD” (ARD, ora 17:00) și „Concertul de Revelion al Orchestrei Filarmonicii din Berlin” (Arte, ora 18:35) vor fi clasice. ORFIII difuzează „Die Fledermaus” (The Fledermaus) de la Opera de Stat din Viena în direct cu o întârziere (20.15).", "Valsul albastru dunărean obligatoriu la miezul nopții este „La sfârșitul anului” (ORF 1 / ORF 2, miezul nopții), unde Olga Esina și Roman Lazik, precum și membri ai Corpului de balet al baletului de stat din Viena dansează în Anul Nou.", "„Die Fledermaus” în ORFIII © Imagine: ORF / ORF / Michael Pöhn Desigur, „suspecții obișnuiți” fac, de asemenea, parte din programul TV din 31 decembrie:", "În universul „Kaisermühlen Blues” (ORF 2, 11.20) se naște un „bebeluș milenar” și „Oaspetele de nuntă greșit” apare în „Poveștile de iarnă albe și albastre” (ORF 2, 13.10). : În mod obișnuit, Majestatea Sa Robert Heinrich I.", "(Robert Palfrader) din „Audiența de Revelion” (ORF 1, 8:15 pm). Întrebări și răspunsuri vor fi date actriței și „vedetei dansatoare” Edita Malovčić, politicianului Partidului Verde Sigrid Maurer, consilierului orașului Viena pentru Sănătate Peter Hacker și cântărețului pop Semino Rossi.", "Deoarece sfârșitul anului fără Mundl este de neconceput, este bineînțeles și în acest an: „Un adevărat vienez nu trece” (ORF 1, 22.20). „Cina pentru unul” (ORF 1, 23.20) va fi servită imediat după aceea.", "Nu este încă un clasic de Revelion, dar părțile 3 și 4 din „Maria Theresia” cu Stefanie Reinsperger (Arte, de la 20:15) sunt cu siguranță festive. Iar pentru cei cărora nu le place deloc sărbătoarea, filmele „Rambo” (Puls4, de la 20:15) sunt încă disponibile.", "Nici o schimbare de an fără Mundl: „Un adevărat vienez nu trece” (ORF 1, 22.20) © Imagine: ORF Nimic acolo? Poate că Netflix & Co au oferta potrivită pentru Revelion. Sfaturile curente de streaming și recenziile seriale pot fi găsite la KURIER.at/streaming." ]
}