{
  "sourceCountry" : "austria",
  "articleTitle" : "Lebensmittel-Ausgabestellen sehr gefragt",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Es werden immer mehr, die die Lebensmittel-Ausgabestellen des Vereins Together nutzen.  An sieben Standorten in Kärnten sind die wichtigsten Grundnahrungsmittel erhältlich.", "Zu einem eher symbolischen Preis, sagte Julia Petschnig, die Obfrau des Vereins: „Wir versuchen das so zu regeln, dass die Menschen einen gewissen Beitrag geben, ein, zwei, drei Euro für die Sachen, die sie mitnehmen um einfach unsere Kosten zu decken.", "Wir sind selbstfinanziert und wir haben auch Mieten und Betriebskosten, die wir tragen müssen und das ist teilweise nicht wenig.  Wenn das viele machen, dann haben wir eine gute Möglichkeit, dass wir langfristig bestehen können.“ Jeder kann kommen, bezahlt wird symbolischer Preis Kommen kann jeder, nicht nur sozial Bedürftige sind bei den Together Points – den Abholstellen des Vereins willkommen: „Das variiert wirklich vom Mindestrentner über Menschen mit Migrationshintergrund über alleinerziehende Mütter aber auch Familien, Leute, die normal berufstätig sind und einfach ideologisch sagen, ich möchte was gegen die Wegwerfgesellschaft machen und bin deswegen gern bereit zu euch zu kommen und gebe euch vielleicht ein, zwei Euro mehr als üblich weil ich es mir leisten kann und weil ich eure Arbeit unterstützen möchte.", "“Lebensmittel werden gespendet Die Lebensmittel werden dem Verein von großen Supermarktketten, dem Großhandel, aber auch von Privatpersonen zur Verfügung gestellt.", "Und auch die Nachernte bei Gemüsebauern oder Überkapazitäten in der Gastronomie sorgen für ein großes Angebot.  Der neuerliche Lockdown dürfte für noch mehr Nachfrage sorgen, sagte Julia Petschnig.", "Restaurants und Gasthäuser, die nicht auskochen und verderbliche Lebensmittel auf Lager haben, hat man bereits kontaktiert: „Also während des ersten Lockdowns haben wir bereits Spenden bekommen.", "Am Montag haben wir auch veröffentlicht, dass wir gerne Sachen annehmen.  Bis dato ist noch kein Feedback gekommen aber ich denke, wenn das die Betriebe wissen, dann werden sie das auch annehmen da das eine gute Möglichkeit ist, die Dinge noch sinnvoll zu verwerten.“ Und weil es nicht nur um die Verwertung von Lebensmitteln geht, bietet man seit Montag dieser Woche im Together Second Hand Laden im Südpark Kleidung, aber auch Spielzeug, Geschirr und vieles andere an." ],
  "id" : "gohi8XlV",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074947/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Punctele de distribuție a alimentelor sunt la mare căutare",
  "articleContentTranslated" : [ "Din ce în ce mai mulți oameni folosesc punctele de distribuție a alimentelor asociației Împreună. Cele mai importante alimente de bază sunt disponibile în șapte locații din Carintia.", "La un preț mai simbolic, a declarat Julia Petschnig, președinta asociației: „Încercăm să o reglementăm astfel încât oamenii să dea o anumită contribuție, unu, doi, trei euro pentru lucrurile pe care le iau cu ei pentru a ne acoperi pur și simplu costurile. .", "Suntem autofinanțați și avem, de asemenea, chirii și costuri de funcționare pe care trebuie să le suportăm și asta uneori este destul de puțin. Dacă o mulțime de oameni fac asta, atunci avem șanse mari să putem supraviețui pe termen lung. ”Oricine poate veni, se plătește un preț simbolic Oricine poate veni, nu numai cei care au nevoie, sunt bineveniți la Punctele Împreună - punctele de colectare ale asociației:„ Variază într-adevăr, de la pensionari minimi la persoane cu migrație până la mame singure, dar și familii, oameni care sunt în mod normal angajați și care spun ideologic, vreau să fac ceva împotriva societății aruncate și, prin urmare, sunt fericit să vin la tine și poate îți dau încă unul sau doi euro decât de obicei, pentru că îmi permit și pentru că vreau să vă susțin munca.", "„Mâncarea este donată Mâncarea este pusă la dispoziția asociației de către mari lanțuri de supermarketuri, angrosiști și persoane fizice.", "Iar post-recoltarea la legumicultori sau supracapacitățile din industria de catering asigură o aprovizionare mare. Noul blocaj ar trebui să asigure și mai multă cerere, a spus Julia Petschnig.", "Restaurantele și hanurile care nu fierb și au în stoc alimente perisabile au fost deja contactate: „Așadar, în timpul primului blocaj am primit deja donații.", "Luni am mai publicat că suntem bucuroși să acceptăm lucrurile. Până în prezent nu a existat niciun feedback, dar cred că, dacă companiile știu acest lucru, atunci îl vor accepta pentru că este un mod bun de a recicla lucrurile într-un mod semnificativ. \"Și pentru că nu este vorba doar de reciclarea alimentelor, De luni din această săptămână, magazinul de mâna a doua Together din Südpark vinde haine, dar și jucării, vase și multe altele." ]
}