{
  "id" : "GOmpINeo",
  "url" : "https://salzburg.orf.at/stories/3078666/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T09:44:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biohof in Radstadt: Kühe werden lebenslang gehalten",
  "articleTitleTranslated" : "Ferma ecologică din Radstadt: vacile sunt ținute pe viață",
  "articleContent" : [ "Der Hof wurde in einen Lebenshof umgewandelt, die Fleisch- und Milchwirtschaft wurden auf dem Biohof in Radstadt eingestellt, alle Kühe werden ab jetzt lebenslang gehalten.", "Der landwirtschaftliche Betrieb wird bereits in fünfter Generation geführt, ein Schlüsselerlebnis führte zum Umstieg der jungen Bauern.Kuhattacke am Weg zum Schlachthof war Schlüsselerlebnis Als eine Kuh unmittelbar vor dem Transport zum Schlachthof stand, attackierte das Tier den Bauern.", "„Die Kuh hat gespürt, wohin es für sie geht. Sie wurde aggressiv, wollte nicht auf den Hänger gehen und attackierte mich. Ich habe keine bleibenden Schäden, aber musste operiert werden.", "Dieser Zwischenfall hat mich lange beschäftigt und zum Umdenken bewegt“, schildert der Radstädter Landwirt Josef Habersatter.", "Lebenslänglich für Kühe Ein Biobauern-Ehepaar aus Radstadt (Pongau) hat auf seinem Hof ungewöhnliche Wege eingeschlagen und hat sich dazu entschieden ihre 30 Kühe nicht mehr als Nutzvieh, sondern lebenslänglich als Haustiere zu halten.", "„Kälbertrennung vom Muttervieh ist herzzerreißend“ Hinzugekommen ist, dass das Ehepaar die Kälbertrennungen vom Muttervieh immer stärker als herzzerreißend wahrgenommen hat.", "„Gerade in der Mutterkuhhaltung kennen sie ihre Kälber, sind sie gewohnt und wenn die Jungtiere dann weg sind, schreien sie drei Tage lang nach ihnen.", "Das tut weh, wenn man das mitbekommt“, sagt Landwirtin Juliane Habersatter.Bauern ernähren sich vegan Filme und Dokumentationen über Fleischproduktion, Konsum und den ökologischen Kreislauf führten letztendlich zum persönlichen Fleischverzicht und dem Betriebsstopp.", "Finanzielle Unterstützung erhält das Biobauern-Ehepaar von Tierfreunden, die auf sozialen Netzwerken die Geschehnisse am Hof mitverfolgen.Kühe als Haustiere: Philosophie erntet Kritik Die Philosophie, die Kühe als Haus- statt Nutztiere zu halten, stößt aber auch auf Kritik.", "Da verdrehen die Leute oft die Augen, als Veganer hast du schon einen speziellen Ruf und dann kommt die Entscheidung zum Lebenshof dazu. Aber wir gehen trotzdem unseren Weg\", schmunzelt Landwirt Josef Habersatter.", "Die beiden Bauern planen derzeit ein neues Stallgebäude für ihre knapp 30 Kühe, sozusagen ein neues Zuhause für den Rest ihres Lebens." ],
  "articleContentTranslated" : [ "Ferma a fost transformată într-o fermă pe viață, industria cărnii și a produselor lactate a fost întreruptă în ferma ecologică din Radstadt, iar toate vacile sunt păstrate acum pe viață.", "Ferma este acum la cea de-a cincea generație, o experiență cheie a condus la schimbarea tinerilor fermieri. Atacul vacii în drum spre abator a fost o experiență cheie Când o vacă stătea în fața transportului la abator, animalul a atacat fermierul.", "„Vaca a simțit unde se îndreaptă. A devenit agresivă, nu a vrut să meargă la vânătoare și m-a atacat. Nu am pagube permanente, dar a trebuit să mă operez.", "Acest incident m-a preocupat mult timp și m-a făcut să mă regândesc ”, spune fermierul din Radstadt, Josef Habersatter.", "Condamnarea pe viață pentru vaci Un cuplu de fermieri ecologici din Radstadt (Pongau) au luat cărări neobișnuite în ferma lor și au decis să-și păstreze cele 30 de vaci nu mai mult ca animale, ci ca animale de companie pentru viață.", "„Separarea vițeilor de vitele mame este sfâșietoare” La aceasta se adaugă faptul că cuplul a perceput din ce în ce mai mult separarea vițeilor de vitele mame ca fiind sfâșietoare.", "„Mai ales în creșterea vacilor care alăptează, își cunosc vițeii, sunt obișnuiți cu ei și când animalele tinere sunt plecate, țipă după ele timp de trei zile.", "Mă doare când o observi \", spune fermierul Juliane Habersatter. Fermierii mănâncă filme vegane și documentare despre producția, consumul de carne și ciclul ecologic au condus în cele din urmă la evitarea personală a cărnii și oprirea afacerii.", "Cuplul de fermieri ecologici primește sprijin financiar de la iubitorii de animale care urmăresc ceea ce se întâmplă la fermă pe rețelele sociale Vacile ca animale de companie: filosofia câștigă critici Filosofia păstrării vacilor ca animale de companie în loc de animale a fost, de asemenea, criticată.", "De multe ori oamenii își dau ochii peste cap, ca vegan ai deja o reputație specială și atunci trebuie să te hotărăști asupra Lebenshof. Dar continuăm să mergem pe drumul nostru \", spune zâmbind fermierul Josef Habersatter.", "Cei doi fermieri planifică în prezent o nouă clădire stabilă pentru cele 30 de vaci, ca să spunem așa, o nouă casă pentru tot restul vieții." ]
}