{
  "id" : "gOoFr9ei",
  "url" : "https://kurier.at/politik/inland/anschober-erste-lieferung-von-astrazeneca-ab-7-februar/401167425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:42:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895745/46-174234469.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Erste Lieferung von AstraZeneca ab 7. Februar",
  "articleTitleTranslated" : "Anchober: Prima livrare de la AstraZeneca din 7 februarie",
  "articleContent" : [ "Dann kann im Februar in drei Tranchen Impfstoff nach Österreich geliefert werden: Am 7. Februar 63.354, am 17.  Februar 97.763 und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich\", hieß es. 138.517 Personen bisher geimpft Bis inklusive Sonntag erhielten in Österreich zumindest 4.360 Personen die für den vollen Impfschutz nötige zweite Corona-Impfung.", "Insgesamt wurden laut \"elektronischem Impfpass\" zumindest 138.517 Personen geimpft.", "Das Gesundheitsministerium rechnete indessen bis Anfang April noch mit der Lieferung von einer Million Impfdosen der beiden bisher zugelassenen Impfstoffe von Biontech/Pfizer und Moderna - zusätzlich zu den bisher gelieferten Mengen.", "Pfizer hat laut Informationen des Ministeriums bis Anfang April (Kalenderwoche 13) die Lieferung von weiteren 804.990 Dosen angekündigt, davon 54.990 diese und 66.690 nächste Woche. Und zwar zusätzlich zu den bisher gelieferten Mengen.", "Moderna will weitere 197.600 Dosen liefern, davon 9.600 diese und 24.000 nächste Woche. Laut den Eintragungen im \"elektronischen Impfpass\" haben bis inklusive Sonntag 138.517 Personen zumindest eine erste Dosis der Corona-Schutzimpfung erhalten.", "Die meisten davon in Wien (34.757) vor Oberösterreich (27.868) und Niederösterreich (22.750). Das Sozialministerium schätzt die Zahl der durchgeführten Impfungen auf 170.144.", "Hier handelt es sich allerdings nicht um die tatsächlich geimpften Personen, sondern lediglich um eine Schätzung auf Basis der ausgelieferten Impfdosen." ],
  "articleContentTranslated" : [ "Vaccinul poate fi apoi livrat în Austria în trei tranșe în februarie: 63.354 doze pe 7 februarie, 97.763 pe 17 februarie și 182.430 doze la sfârșitul lunii februarie.", "Un total de „343.547 de doze de vaccin AstraZeneca vor veni în Austria în februarie”, a spus acesta. 138.517 persoane vaccinate până acum Până duminică inclusiv, cel puțin 4.360 persoane din Austria au primit a doua vaccinare corona necesară pentru protecția completă a vaccinării.", "Conform „cardului electronic de vaccinare”, cel puțin 138.517 persoane au fost vaccinate.", "Între timp, Ministerul Sănătății se aștepta să primească un milion de doze de vaccin din cele două vaccinuri aprobate anterior de la Biontech / Pfizer și Moderna până la începutul lunii aprilie - în plus față de cantitățile livrate anterior.", "Potrivit informațiilor din minister, Pfizer a anunțat livrarea a încă 804.990 de cutii până la începutul lunii aprilie (săptămâna calendaristică 13), dintre care 54.990 sunt acestea și 66.690 săptămâna viitoare. Pe lângă cantitățile livrate până acum.", "Moderna intenționează să livreze încă 197.600 de cutii, 9.600 dintre acestea și 24.000 săptămâna viitoare. Potrivit mențiunilor din „cardul electronic de vaccinare”, 138.517 persoane primiseră cel puțin o primă doză de vaccinare corona până duminică.", "Majoritatea acestora se află la Viena (34.757) înaintea Austriei de Sus (27.868) și a Austriei de Jos (22.750). Ministerul Afacerilor Sociale estimează numărul de vaccinări efectuate la 170.144.", "Cu toate acestea, nu este vorba despre persoanele vaccinate efectiv, ci doar despre o estimare bazată pe dozele de vaccinare administrate." ]
}