{
  "id" : "GoTJoobG",
  "url" : "https://kurier.at/sport/fussball/real-madrid-blamiert-sich-im-cup-bei-einem-drittligisten/401162712",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T22:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885350/46-174073192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Real Madrid blamiert sich im Cup bei einem Drittligisten",
  "articleTitleTranslated" : "Real Madrid s-a jenat în cupă la un club din a treia divizie",
  "articleContent" : [ "Peinlich endete der Drittrundenauftritt in der Copa del Rey für Real Madrid: Bei Drittligist CD Alcoyano setzte es am Mittwochabend eine 1:2-Niederlage nach Verlängerung. Trainer Zinédine Zidane hatte eine B-Elf beginnen lassen, und bis zu Eder Militaos Führungstreffer (45.", "Minute) schien sein Plan auch aufzugehen. In der 67.  Minute wurde dann auch Stürmerstar Karim Benzema ins Rennen geschickt, was sollte schon schiefgehen?  Jedoch: José Solbes Jordà (80.) rettete den Underdog in die Verlängerung.", "Marco Asensio, Eden Hazard und Toni Kroos kamen nach und nach als reale Verstärkung. Vergeblich allerdings: In Minute 115 sorgte Juan Antonio Casanova Vidal mit seinem Tor für die Sensation.", "Und das in Unterzahl, denn Alcoyanos Ramón López Olivan war in der 110.  Minute mit Gelb-Rot vom Platz geflogen. Zidane hätte gewarnt sein können, ist doch im Spanischen \"Tener más moral que el Alcoyano“ (Mehr Moral als Alcoyano haben) eine beliebte Redensart.", "Der Legende nach beruht sie auf einem Spiel in den 1950er-Jahren, als die Mannschaft 0:13 verlor und doch bis zur letzten Minute kämpfte. Klar ist jedenfalls: Der Trainer, der bereits im Herbst mehrfach stark in der Kritik gestanden war, hat einige ungemütliche Tage vor sich.", "Das 0:0 bei Osasuna in La Liga und die 1:2-Niederlage im Supercup-Semifinale gegen Bilbao sind Argument genug." ],
  "articleContentTranslated" : [ "Apariția în turul trei în Copa del Rey pentru Real Madrid s-a încheiat jenant: divizia a treia CD Alcoyano a pierdut cu 2-1 după prelungiri, miercuri seară. Antrenorul Zinédine Zidane începuse un B-Eleven și până la golul de deschidere al lui Eder Militao (45.", "Minut) planul lui părea să funcționeze. În minutul 67, atacantul vedetă Karim Benzema a fost și el trimis în cursă, ce ar putea merge prost? Cu toate acestea: José Solbes Jordà (80) a salvat pe underdog în prelungiri.", "Marco Asensio, Eden Hazard și Toni Kroos au venit treptat ca adevărate întăriri. Degeaba: În minutul 115, Juan Antonio Casanova Vidal a făcut senzație cu golul său.", "Și asta a depășit numărul, deoarece Alcoyanos Ramón López Olivan a zburat de pe teren cu galben-roșu în minutul 110. Zidane ar fi putut fi avertizat, deoarece „Tener más moral que el Alcoyano” (având mai multă moralitate decât Alcoyano) este o vorbă populară în spaniolă.", "Conform legendei, se bazează pe un joc din anii 1950, când echipa a pierdut 0:13 și a luptat până în ultimul minut. În orice caz, un lucru este clar: antrenorul, care a fost deja puternic criticat în mai multe rânduri în toamnă, are câteva zile incomode în față.", "Câștigarea cu 0-0 la Osasuna în La Liga și înfrângerea cu 2-1 în semifinalele Supercupei împotriva Bilbao sunt un argument suficient." ]
}