{
  "id" : "GOUecf15",
  "url" : "https://kurier.at/sport/fussball/remis-zwischen-chelsea-und-manchester-united/401203162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T21:25:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970872/46-176085778.jpg",
  "imageCopyright" : "Pool via REUTERS/ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Remis zwischen Chelsea und Manchester United",
  "articleTitleTranslated" : "Egal între Chelsea și Manchester United",
  "articleContent" : [ "Stadtrivale Arsenal darf zumindest wieder mit den internationalen Startplätzen liebäugeln. Ohne Sieg hätte den Londonern, die davor nur eines ihrer jüngsten fünf Ligaspiele gewonnen hatten, endgültig der Fall ins Niemandsland der Tabelle gedroht.", "Youri Tielemans hatte Leicester früh in Führung gebracht (6.). Arsenal drehte dank eines Kopftores von David Luiz (39.), eines Elfmeters von Alexandre Lacazette (45.+2) und eines Treffers von Nicolas Pepe (52.) aber die Partie.", "Im Abendspiel setzte sich Liverpool dank der Treffer von Curtis Jones (48.) und Roberto Firmino (64.) auswärts gegen das abgeschlagene Schlusslicht Sheffield United mit 2:0 durch und beendete damit die Negativserie von zuletzt vier Liga-Niederlagen in Folge.", "Der sechstplatzierte Titelverteidiger hat zwar mit 19 Punkten Rückstand auf ManCity keine realistische Meisterchance mehr, liegt aber nur noch zwei Zähler hinter dem Vierten West Ham." ],
  "articleContentTranslated" : [ "Rivalii orașului Arsenal ar putea cel puțin din nou să flirteze cu locurile de start internaționale. Fără o victorie, londonezii, care anterior câștigaseră doar unul dintre ultimele cinci meciuri din liga lor, ar fi amenințat în cele din urmă că vor cădea în țara nimănui de la masă.", "Youri Tielemans a dat Leicester un avans devreme (6). Arsenal a schimbat jocul datorită unui gol cu capul lui David Luiz (39), a unui penalty de Alexandre Lacazette (45 + 2) și unui gol al lui Nicolas Pepe (52).", "În jocul de seară, Liverpool s-a impus cu 2-0 datorită golurilor lui Curtis Jones (48) și Roberto Firmino (64) în deplasare împotriva fundului bătut Sheffield United cu 2-0 și astfel a încheiat seria negativă a ultimelor patru înfrângeri din ligă un rand.", "Campionul în poziție a șasea nu are șanse realiste să câștige campionatul cu 19 puncte în spatele ManCity, dar este la doar două puncte în detrimentul celui de-al patrulea West Ham." ]
}