{
  "id" : "GpD5E1nq",
  "url" : "https://kurier.at/wissen/gesundheit/moegliche-escape-mutation-auch-in-britischer-virus-variante/401176672",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:48:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mögliche \"Escape-Mutation\" auch in britischer Virus-Variante",
  "articleTitleTranslated" : "Posibilă „mutație de evadare” și în varianta de virus britanic",
  "articleContent" : [ "Mutation bereits in Südafrika-Variante aufgetaucht Die Mutante war zuvor bereits in der Variante aus Südafrika festgestellt worden.", "In einer Untersuchung hatten die Impfstoffproduzenten Pfizer und Biontech festgestellt, dass Geimpfte gegen die Variante aus Südafrika offenbar eine etwas schwächere Immunantwort aufbauen. Dies führe aber \"vermutlich nicht zu einer signifikant verringerten Wirksamkeit des Impfstoffs\".", "Laboruntersuchungen hätten gezeigt, dass Antikörper weniger in der Lage seien, an Spike-Proteine mit E484K-Mutation zu binden, meldete die Agentur PA. Wissenschafter Stoye sagte, es sei nicht überraschend, dass neue Varianten auftreten.", "\"Es bleibt abzuwarten, ob diese Mutation dem neuen Virus einen Wachstumsvorteil verschaffen wird.\" Corona-Regeln \"umso wichtiger\" Der Virologe Julian Tang von der Universität von Leicester sprach von einer \"besorgniserregenden Entwicklung\", die allerdings \"nicht völlig unerwartet\" komme.", "Tang sagte, es sei umso wichtiger, sich an die Corona-Regeln zu halten und die Ausbreitung des Virus zu stoppen, damit es kein \"Schmelztiegel\" für neue Varianten werde." ],
  "articleContentTranslated" : [ "Mutația a apărut deja în varianta sud-africană Mutantul fusese deja identificat în varianta sud-africană.", "Într-un studiu, producătorii de vaccinuri Pfizer și Biontech au constatat că cei vaccinați împotriva variantei din Africa de Sud dezvoltă evident un răspuns imunitar oarecum mai slab. Cu toate acestea, acest lucru „probabil nu duce la o eficacitate semnificativ redusă a vaccinului”.", "Testele de laborator au arătat că anticorpii sunt mai puțin capabili să se lege de proteinele spike cu mutația E484K, a raportat agenția PA. Oamenii de știință Stoye au spus că nu este surprinzător faptul că apar noi variante.", "Rămâne de văzut dacă această mutație va oferi noului virus un avantaj de creștere. Corona guvernează „cu atât mai important” Virologul Julian Tang de la Universitatea din Leicester a vorbit despre o „dezvoltare îngrijorătoare”, care, totuși, „nu a fost complet neașteptată”.", "Tang a spus că este cu atât mai important să adere la regulile coronei și să oprească răspândirea virusului, astfel încât acesta să nu devină un „melting pot” pentru noi variante." ]
}