{
  "id" : "gpp1zi1n",
  "url" : "https://kurier.at/chronik/oesterreich/der-verschuldete-kuenstler-und-sein-freund-der-erbprinz/401337831",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:05:09Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3992340/46-85853028.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der verschuldete Künstler und sein Freund, der Erbprinz",
  "articleTitleTranslated" : "Artistul îndatorat și prietenul său, Prințul ereditar",
  "articleContent" : [ "Er hat einflussreiche Freunde. Unter anderem den „Erbprinzen“, wie er betont. Der helfe ihm immer wieder aus der finanziellen Patsche. Allerdings hat ausgerechnet dieser „Erbprinz“ aktuell eine Räumungsklage gegen den Angeklagten laufen – er hat keine Miete mehr gezahlt.", "Auch die Mitbewohnerin bat er um Geld. Insgesamt um mehr als 3.000 Euro. Als sie irgendwann auf die Rückgabe pochte, schrieb er ihr später: „Du warst so unendlich schön mit deinen traurigen Augen.“ Statt Geld schickte er SMS und Briefe.", "Regelmäßig legte er Blumen bei ihr ab. Beim Postkasten, auf dem Auto. „Das wurde zur psychischen Belastung“, betont die Frau. „Zum Schluss war mir das Geld egal. Ich wollte nur noch meine Ruhe.“ Sie zog sogar nach München.", "Der Angeklagte beteuert, er habe nur ein offenes Gespräch führen wollen. „Dann hätte ich ihr das Geld von einem Klavierverkauf gegeben.“ Den plötzliche Kontaktabbruch habe er als entwürdigend empfunden.", "Stalking war das keines, befindet die Richterin. „Auch wenn Sie versucht haben, auf aufdringliche und unangenehme Weise Kontakt aufzunehmen.“ Betrug erkennt die Richterin wohl. „Sie sind einschlägig vorbestraft.", "Haben sich bei einer Frau schon einmal 60.000 Euro ausgeborgt und nicht zurückgegeben.“ Das holt der Angeklagte diesmal zumindest nach und überreicht ein Kuvert mit Geld. Dennoch: Zehn Wochen unbedingte Haft.", "„In Anbetracht der Gesamtsituation verzichte ich auf eine Berufung“, erklärt der Angeklagte. Das Urteil ist rechtskräftig." ],
  "articleContentTranslated" : [ "Are prieteni influenți. Printre altele, „Prințul ereditar”, așa cum subliniază el. Îl ajută întotdeauna să iasă dintr-o mizerie financiară. Cu toate acestea, acest „prinț ereditar” al tuturor oamenilor are în prezent o acțiune de evacuare împotriva acuzatului - el nu a mai plătit nicio chirie.", "De asemenea, a cerut colegului de cameră bani. În total mai mult de 3.000 de euro. Când a insistat la întoarcere la un moment dat, el i-a scris mai târziu: „Erai atât de infinit de frumoasă cu ochii tăi tristi.” În loc de bani, el a trimis mesaje text și scrisori.", "El depunea regulat flori la ea. La cutia poștală, pe mașină. „Asta a devenit o povară psihologică”, subliniază femeia. „Până la urmă nu mi-a păsat de bani. Am vrut doar să tac. ”Sa mutat chiar la München.", "Inculpatul afirmă că a vrut doar să aibă o conversație deschisă. „Atunci i-aș fi dat banii din vânzarea unui pian.” El a considerat că întreruperea bruscă a contactului a fost degradantă.", "Nu a fost urmărit, a spus judecătorul. „Chiar dacă ați încercat să intrați în contact într-un mod intruziv și neplăcut.” Judecătorul recunoaște probabil frauda. „Aveți un cazier judiciar relevant.", "Am împrumutat deja 60.000 de euro de la o femeie și nu l-am returnat. ”De data aceasta inculpatul cel puțin a compensat acest lucru și a prezentat un plic cu bani. Totuși: zece săptămâni de închisoare necondiționată.", "„Având în vedere situația generală, nu fac apel”, explică inculpatul. Judecata este definitivă." ]
}