{
  "id" : "gPPkCrnQ",
  "url" : "https://kurier.at/politik/inland/sektionschef-christian-pilnacek-vorlaeufig-suspendiert/401200750",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:30:06Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965715/46-176021927.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sektionschef Christian Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Șeful secției Christian Pilnacek suspendat temporar",
  "articleContent" : [ "Bei Christian Pilnacek, Sektionschef im Justizministerium, fand am Donnerstag die Sicherstellung eines \"elektronischen Geräts\" statt. Es geht um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit der Causa um ein – nicht umgesetztes – Hochhausprojekt am Wiener Heumarkt.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Vertreter der Staatsanwaltschaft Wien hatten am Donnerstag auch beim ehemaligen Justizminister und heutigen Verfassungsrichter Wolfgang Brandstetter (ÖVP) ein elektronisches Gerät sichergestellt.", "Es geht offenbar in beiden Fällen um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit dem Heumarkt-Hochhaus. Brandstetter hat Spekulationen, wonach er Investor Michael Tojner Informationen zukommen hat lassen, mehrfach bestritten.", "Pilnacek wollte sich am Donnerstag auf APA-Anfrage nicht äußern - Details dazu lesen Sie hier. Die Neos reagierten am Freitag als erste Partei auf die vorläufige Suspendierung Pilnaceks. ", "\"In beinahe jeder der zahlreichen Causen der letzten Jahre, in denen Prominente und insbesondere ÖVP-nahe Personen mit strafrechtlichen Vorwürfen konfrontiert waren, fällt der Name Pilnacek\", sagte Johannes Margreiter, der Juszitsprecher der Neos in einer Aussendung. ", "Die Suspendierung sei ein dringend notwendiger Schritt." ],
  "articleContentTranslated" : [ "Christian Pilnacek, șeful secției din Ministerul Justiției, a asigurat joi un „dispozitiv electronic”. Este vorba despre suspiciunea unei încălcări a secretului oficial în legătură cu cauza unui proiect înalt - neimplementat - de pe Heumarkt din Viena.", "Potrivit informațiilor KURIER, Pilnacek a primit personal notificarea suspendării sale joi seara devreme. Pilnacek a trebuit să predea cărți de intrare și să părăsească Ministerul Justiției.", "Autoritatea disciplinară federală trebuie să decidă acum suspendarea în termen de o lună. Reprezentanții Parchetului din Viena au asigurat joi un dispozitiv electronic de la fostul ministru al justiției și de la judecătorul constituțional de astăzi Wolfgang Brandstetter (ÖVP).", "Se pare că în ambele cazuri este vorba de suspiciunea încălcării secretului oficial în legătură cu clădirea Heumarkt. Brandstetter a negat speculațiile că ar fi furnizat investitorului Michael Tojner informații de mai multe ori.", "Pilnacek nu a vrut să comenteze joi cererea APA - puteți citi detalii aici. Neos au fost primii care au răspuns vineri la suspendarea temporară a lui Pilnacek.", "\"Numele Pilnacek este menționat în aproape fiecare dintre numeroasele cazuri din ultimii ani în care vedetele și în special persoanele apropiate ÖVP s-au confruntat cu acuzații penale\", a declarat Johannes Margreiter, purtătorul de cuvânt al legii Neos într-o emisiune.", "Suspendarea este un pas de urgență." ]
}