{
  "id" : "gpPuQumi",
  "url" : "https://kurier.at/kultur/sleaford-mods-gute-zeiten-fuer-schlechte-laune/401152581",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4866297/46-96333298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sleaford Mods: Gute Zeiten für schlechte Laune",
  "articleTitleTranslated" : "Moduri Sleaford: Momente bune pentru o stare proastă",
  "articleContent" : [ "Die Sleaford Mods verteilen auf \"Spare Ribs\" verbale Faustwatschen. Eine gefällige Schlägerei. Für Jason Williamson und Andrew Fearn alias Sleaford Mods hat das vergangene Seuchenjahr massenhaft Material für neue Songs geboten:", "Pandemie, Trump, Verschwörungstheorien, Corona-Leugner, Brexit-Größenwahn und polternde Populisten, die sich zwar als Weltretter in Stellung bringen, aber keine Lösung, keinen Plan, ja nicht mal eine ordentliche Frisur haben ...  :", "Wie soll man das alles aushalten? Musik kann helfen, ein bisschen zumindest. Das dachte sich auch das Duo aus Nottingham – und ging ins Studio. Der im Lockdown angestauten Frust musste ja irgendwo abgeladen werden – am besten ins Mikro damit.", "Das Ergebnis dieser Aufnahmesessions liegt nun vor, nennt sich „Spare Ribs“ und folgt jener bewährten Formel, nach der das Duo seine Lieder gerne zusammenbastelt: „It shouldn’t work“. Soll heißen: Sie bringen zusammen, was (eigentlich) nicht zusammenpasst.", "Damit sind der oft monotone Sprechgesang und das wesentlich abwechslungsreichere Soundspektrum gemeint.", "Diese phasenweise wirklich gut tanzbaren Rhythmen stammen von Andrew Fearn, der am Laptop Loops baut, die im Kern gerne aufbrausend sind, mit auf Radau gebürsteten Synthesizern, punkig-stumpfen Bassriffs und diversen Störgeräuschen angereichert werden.", "Und darüber rappt, nein spricht Jason Williamson über seine Beobachtungen. Es sind kluge und stets aufs Wesentliche zugespitzte Abrechnungen mit der Gesellschaft, den Spießern, die ihre Träume gegen ein hässliches Einfamilienhaus in einer der vielen Speckgürtelsiedlungen eingetauscht haben;", "es sind Stinkefinger für die politischen Eliten und die wachkomatöse Arbeiterklasse, die mit billigen Drogen ihre letzten Aufstiegschancen verballert. © Bild: Simon Parfrement Das elfte Album der Mods, das in nur drei Wochen im Lockdown entstanden ist, hält der Gesellschaft den Spiegel vor.  ;", "Dabei stimmt die Haltung, der Schmäh, die Wut. Der Weltekel des Duos ist groß und lässt zahlreiche geniale Momente entstehen – etwa die Verweigerungshymne „Elocution“, die Acid-House-Punk-Nummer „I Don’t Rate You“ und „Mork n Mindy“, bei dem die tolle Billy Nomates einen Gastauftritt hat.", "Mit „Spare Ribs“ verteilen die Sleaford Mods erneut das, was man von ihnen (längst) erwartet: Faustwatschen für die neoliberalen Schnösel. Was für ein Spaß!" ],
  "articleContentTranslated" : [ "Modurile Sleaford distribuie pumnii verbali pe „Coaste de rezervă”. O bătaie plăcută. Pentru Jason Williamson și Andrew Fearn alias Sleaford Mods, ultimul an epidemic a oferit tone de material pentru piese noi:", "Pandemie, Trump, teorii ale conspirației, negatori ai coroanei, megalomania Brexit și populiști zbuciumați care se poziționează ca salvatori ai lumii, dar nu au nicio soluție, niciun plan, nici măcar o coafură adecvată ...:", "Cum ar trebui să înduri toate acestea? Muzica poate ajuta, cel puțin puțin. Și duo-ul din Nottingham s-a gândit la fel - și a intrat în studio. Frustrarea acumulată în blocaj a trebuit să fie aruncată undeva - în mod ideal în microfon cu acesta.", "Rezultatul acestor sesiuni de înregistrare este acum disponibil, se numește „Spare Ribs” și urmează formula încercată și testată pe care duo-ului îi place să-și asocieze melodiile: „Nu ar trebui să funcționeze”. Asta înseamnă: adună laolaltă ceea ce (de fapt) nu se potrivește.", "Aceasta înseamnă scandarea adesea monotonă și spectrul de sunet mult mai variat.", "Aceste ritmuri, care sunt cu adevărat dansabile uneori, provin de la Andrew Fearn, care construiește bucle pe laptop, cărora le place să fie temperate rapid, îmbogățite cu sintetizatoare periate până la os, riff-uri de bas punky-plictisitoare și diferite zgomote de fundal.", "Și rapuri despre asta, nu Jason Williamson vorbește despre observațiile sale. Sunt conturi inteligente și întotdeauna ascuțite cu societatea, filistenii, care și-au schimbat visele cu o casă unifamilială urâtă într-una dintre numeroasele așezări ale centurii de slănină;", "sunt degete puturoase pentru elita politică și clasa muncitoare comată, care consumă droguri ieftine pentru a-și distruge ultimele șanse de avansare. © Imagine: Simon Parfrement Cel de-al unsprezecelea album al Mods, care a fost creat în doar trei săptămâni în blocaj, păstrează oglinda societății. ;", "Atitudinea, abuzul, furia sunt corecte. Dezgustul global al duo-ului este grozav și creează numeroase momente ingenioase - cum ar fi imnul negativ „Elocution”, numărul punk acid house „I Don't Rate You” și „Mork n Mindy”, în care marele Billy Nomine one Are aspect de invitat.", "Cu „Spies Ribs”, Modurile Sleaford distribuie din nou ceea ce se așteaptă de la ele (mult timp): pescuitul cu pumnii pentru snobii neoliberali. Ce distractie!" ]
}