{
  "id" : "gpwHdEl7",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Wiesberger-bei-Match-Play-ausgeschieden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:28:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/88DE8159-FA0D-4F7A-B8D4-590B89F38B18_v0_h.jpg",
  "imageCopyright" : "imago images/Icon SMI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Golf: Wiesberger bei Match Play ausgeschieden",
  "articleTitleTranslated" : "Golf: Wiesberger eliminat în meciul de joc",
  "articleContent" : [ "Für Bernd Wiesberger war nach der Vorrunde. Matthias Schwab erreichte in Kenia die Top Ten. Golfprofi Bernd Wiesberger hat beim Match-Play-Turnier in Austin den Aufstieg in die K.o. -Runde verpasst.", "Der Burgenländer musste sich am Freitag in seinem dritten Gruppenspiel dem US-Amerikaner Kevin Streelman mit 1 auf geschlagen geben. Wiesberger hatte bei dem mit 10,5 Millionen Dollar dotierten Bewerb davor gegen den Mexikaner Abraham Ancer verloren und den Norweger Viktor Hovland besiegt.", "Der 35-Jährige verlor gegen den Amerikaner gleich die ersten zwei Löcher, schaffte aber auf den Bahnen 12 und 13 den Gleichstand. Dank eines Birdies auf dem 14.  Loch ging Streelman aber postwendend wieder in Führung und gab diese nicht mehr her.", "Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag um zwölf Plätze auf Rang sieben, indem er mit einer 65 inklusive sieben Birdies seine beste Runde des Turniers gespielt hatte.", "Der Sieg ging an Daniel Van Tonder, der Südafrikaner benötigte vier Schläge weniger als Schwab (267). In der Vorwoche war Schwab - auch in Nairobi - 52. geworden. \"Ich bin mit meiner Leistung zufrieden.", "Der geteilte siebente Platz ist okay. Der Weg stimmt. Die Form kommt. Die Sicherheit ebenso\", sagte Schwab. Die Zusammenarbeit mit seinem neuen Caddie James Baker werde von Turnier zu Turnier besser. Ein bisschen trauerte der 26-Jährige aber auch einem noch besseren Abschneiden nach.", "\"Leider habe ich die beiden Par 5, das 11. und das 12.  Loch an den vier Tagen insgesamt nur zwei unter Par gespielt, während Van Tonder diese beiden Löcher sieben unter scorte. Somit fünf Schläge besser als ich.", "Das heißt für mich, es wäre schon in dieser Woche sehr viel mehr möglich gewesen.\"" ],
  "articleContentTranslated" : [ "Pentru Bernd Wiesberger a fost după runda preliminară. Matthias Schwab a ajuns în top zece în Kenya. Profesionistul în golf Bernd Wiesberger a câștigat promovarea la eliminatoriu la turneul de meci din Austin. A ratat runda.", "Burgenlandezul a trebuit să recunoască înfrângerea americanului Kevin Streelman cu 1 vineri în al treilea său joc de grupă. Wiesberger pierduse anterior în fața mexicanului Abraham Ancer în competiția de 10,5 milioane de dolari și l-a învins pe norvegianul Viktor Hovland.", "Tânărul de 35 de ani a pierdut primele două găuri împotriva americanului, dar a fost legat pe benzile 12 și 13. Datorită unei păsări din gaura a 14-a, Streelman a preluat imediat conducerea și nu a renunțat la ea.", "Matthias Schwab a arătat o tendință ascendentă la cel de-al doilea turneu European Tour din Kenya.", "Stirianul s-a îmbunătățit cu douăsprezece locuri până la locul șapte la Kenya Classic din Nairobi în ultima zi, după ce a jucat cea mai bună rundă a turneului cu un 65, inclusiv șapte păsări.", "Victoria a revenit lui Daniel Van Tonder, sud-africanul a avut nevoie de patru lovituri mai puțin decât Schwab (267). În săptămâna precedentă, Schwab a fost al 52-lea - tot la Nairobi. „Sunt mulțumit de performanța mea.", "Locul al șaptelea comun este în regulă. Calea este corectă. Formularul vine. Același lucru este valabil și pentru siguranță \", a spus Schwab. Cooperarea cu noul său caddy James Baker se îmbunătățește de la turneu la turneu. Și tânărul de 26 de ani a plâns un rezultat și mai bun.", "„Din păcate, am jucat doar cele două par 5s, a 11-a și a 12-a găuri două sub egal în cele patru zile, în timp ce Van Tonder a marcat aceste două găuri șapte sub. Deci cinci lovituri mai bune decât mine.", "Pentru mine asta înseamnă că s-ar fi putut face mult mai multe săptămâna aceasta \"." ]
}