{
  "id" : "GPwIuavh",
  "url" : "https://kurier.at/kultur/steven-spielbergs-tochter-sasha-nuetzt-statt-papas-ruhm-omas-talent/401183506",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4928272/46-175533841.jpg",
  "imageCopyright" : "Julia Brokaw",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steven Spielbergs Tochter Sasha nützt statt Papas Ruhm Omas Talent",
  "articleTitleTranslated" : "Fiica lui Steven Spielberg, Sasha, folosește talentul bunicii în locul faimei tatălui",
  "articleContent" : [ "Unter dem Pseudonym Buzzy Lee startet die Tochter des Star-Regisseurs in die musikalische Solo-Karriere „Totally Forgotten“, das weiß Sasha Spielberg noch, hieß der erste Song, den sie je geschrieben hat.", "Damals war die Tochter von Hollywood-Schwergewicht Steven Spielberg und der Schauspielerin Kate Capshaw acht Jahre alt. „Es ging darum, dass meine Geschwister zum Spielen rausgegangen waren, und mich daheim vergessen hatten“, erzählt die 30-Jährige im KURIER-Interview.", "„Ich hab noch ein Video davon, wie ich das singe und am Klavier spiele.“ Seit damals wollte Spielberg Musikerin werden. Doch erst jetzt, nachdem sie sich mit ihrem Bruder Theo im Duo Wardell einen Namen in der amerikanischen Indie-Szene machen konnte, startet sie als Buzzy Lee solo.", "„Spoiled Love“ heißt das eben erschienene, beachtenswerte Debüt-Album. Mit Indie-Produzent Nicolas Jaar hat die Amerikanerin neun melancholische Klavierstücke aufgenommen.", "Jaar gibt ihnen mit spartanischen, raffiniert gesetzten elektronischen Elementen dichte Atmosphäre, während Spielbergs samtige Stimme die Sehnsucht und Verletzung nach einer zerbrochenen Beziehung spürbar macht.", "„Ich tendiere dazu, nach einer Trennung immer dem Ex die Schuld daran zu geben, dass es nicht funktioniert hat. In diesen Songs geht es aber darum, dass ich erkannt habe, was mein Anteil daran war, was ich falsch gemacht hatte.", "Und, dass wir uns beide verstellt haben, um für den anderen zu sein, was der wollte.“ © Bild: Brantley Gutierrez Dabei hat Spielberg in jedem Text Erinnerungen an ihre Kindheit eingebracht.", "„Ich finde, man kann die Gegenwart nur aufarbeiten, wenn man sich auch die kleinen Probleme der Vergangenheit anschaut. Meine Kindheit war glücklich, keine Frage. Meine Eltern waren zwar streng, was Schulerfolge betraf.", "Aber ich habe drei Schwestern, zwei Brüder und noch zwei Halbgeschwister, da war immer viel los. Deshalb geht es in den Songs dann eben um solche Dinge, wie beim Spielen vergessen worden zu sein.", "Oder darum, dass dir eine Freundin einen Streich gespielt oder ein Spielzeug weggenommen hat, weil dich das als Kind sehr verletzt hat.“ Als Musikerin nennt sich Spielberg Lee, weil ihre Piano spielenden Oma so hieß.", "Unter dem Taufnamen arbeitet sie aber auch als Schauspielerin, hatte Rollen in Filmen ihres Vaters oder den cineastischen Projekten von Freunden. „Das habe ich angefangen, weil meine Mutter und meine ältere Schwester Schauspielerinnen waren, und ich wie sie sein wollte.", "Ich wollte auch mal Tänzerin oder Designerin werden. Gesungen und auf dem Klavier in unserem Haus gespielt habe ich aber, seit ich vier Jahre alt war.", "Ich habe Filmmusik geliebt und als mich meine Eltern fragten, ob ich Klavierstunden haben will, sagte ich: ,Darf ich dabei die Songs von ,Titanic‘ spielen? ‘“ Vorurteile, sie sei nur aufgrund der Beziehungen ihres Vaters ins Musikbusiness gekommen, sagt sie, gab es kaum.", "Aber: „Als mein Bruder und ich anfingen, wurden wir in Interviews nur nach Papa gefragt. Jetzt habe ich akzeptiert, dass das dazugehört. Damals hat mich das aber gestört. Wir wollten, dass es um die Musik geht, und es gab viele Vorurteile über unsere Kindheit.", "Zum Beispiel dachten alle, dass unser Vater nie zu Hause war. Das stimmt aber nicht. Auf längere Drehs im Ausland hat er uns immer mitgenommen . “" ],
  "articleContentTranslated" : [ "Fiica regizorului vedetă își începe cariera solo muzicală sub pseudonimul Buzzy Lee, „Totally Forgotten”, își amintește Sasha Spielberg, acesta a fost numele primei piese pe care a scris-o vreodată.", "La acea vreme, fiica lui Steven Spielberg și actrița Kate Capshaw avea opt ani. „A fost vorba despre frații mei care ieșeau să se joace și să uite de mine acasă”, explică tânărul de 30 de ani într-un interviu pentru KURIER.", "„Încă mai am un videoclip despre cum cânt și cânt la pian.” De atunci, Spielberg a vrut să fie muzician. Dar abia acum, după ce a reușit să-și facă un nume în scena indie americană cu fratele ei Theo în Duo Wardell, începe singură ca Buzzy Lee.", "„Spoiled Love” este numele notabilului album de debut care tocmai a fost lansat. Americanul a înregistrat nouă piese melancolice pentru pian alături de producătorul indie Nicolas Jaar.", "Jaar le oferă o atmosferă densă cu elemente electronice spartane, plasate ingenios, în timp ce vocea catifelată a lui Spielberg face dorul și durerea după o relație ruptă palpabilă.", "„Tind să dau vina întotdeauna pe ex după o despărțire pentru eșec. Dar aceste melodii se referă la realizarea rolului meu în ceea ce am greșit.", "Și că amândoi ne-am prefăcut că sunt ceea ce celălalt își dorea. ”© Imagine: Brantley Gutierrez Spielberg a adus amintiri din copilăria ei în fiecare text.", "„Cred că poți să te împaci cu prezentul doar dacă te uiți și la micile probleme din trecut. Copilăria mea a fost fericită, fără îndoială. Părinții mei au fost stricți în ceea ce privește succesul școlar.", "Dar am trei surori, doi frați și doi frați vitregi, așa că întotdeauna se întâmplau multe. De aceea, melodiile sunt despre lucruri precum a fi uitate în timp ce cânți.", "Sau pentru că un prieten ți-a jucat o farsă sau a furat o jucărie pentru că te-a durut foarte mult în copilărie. ”În calitate de muzician, Spielberg Lee se numește pentru că bunica ei care cânta la pian era numită așa.", "Sub numele de botez lucrează și ca actriță, a avut roluri în filmele tatălui său sau în proiectele cinematografice ale prietenilor. „Am început acest lucru pentru că mama și sora mai mare erau actrițe și am vrut să fiu ca ele.", "De asemenea, am vrut să fiu dansator sau designer. Dar am cântat și am cântat la pian în casa noastră de când aveam patru ani.", "Mi-a plăcut muzica de film și când părinții mei m-au întrebat dacă aș vrea să am lecții de pian, am spus: „Pot cânta melodiile din„ Titanic ”? „„ Nu a existat niciun prejudiciu că ea a intrat în afacerea muzicală doar din cauza relațiilor tatălui ei, spune ea.", "Dar: „Când am început eu și fratele meu, am fost întrebați doar despre tată în interviuri. Acum am acceptat că aceasta face parte din el. La vremea asta mă deranja. Am vrut să fie vorba despre muzică și a existat o mulțime de prejudecăți despre copilăria noastră.", "De exemplu, toată lumea credea că tatăl nostru nu este niciodată acasă. Dar asta nu este adevărat. Ne-a luat întotdeauna cu el pe filme mai lungi în străinătate. \"" ]
}