{
  "id" : "GpYpEW5T",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausnahmen-fuer-risikogruppen-bis-ende-maerz-verlaengert/401141442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:29:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Ausnahmen für Risikogruppen bis Ende März verlängert",
  "articleTitleTranslated" : "Coronavirus: excepțiile pentru grupurile de risc s-au extins până la sfârșitul lunii martie",
  "articleContent" : [ "Die Ausnahmebestimmungen für sogenannte Covid-19-Risikogruppen werden bis Ende März 2021 verlängert. Das gaben Gesundheitsminister Rudolf Anschober (Grüne) und Arbeitsministerin Christine Aschbacher (ÖVP) am Montag bekannt.", "Die Verlängerung war notwendig geworden, weil die bisher geltende Verordnung mit Jahresende ausläuft. Risikoattest vom Arzt Für Erwerbstätige, die einer gesundheitlichen Risikogruppe angehören, gilt damit weiterhin ein besonderer Schutz am Arbeitsplatz.", "Sind Homeoffice oder andere Schutzmaßnahmen nicht möglich, kann der Arbeitnehmer bzw. die Arbeitnehmerin bezahlt freigestellt werden. Voraussetzung ist weiterhin die Vorlage eines Risikoattests, das vom Arzt ausgestellt wird.", "Im Frühjahr 2021 wird die COVID-Lage dann neuerlich evaluiert. Sollte es notwendig sein, könnte die Verordnung zur Freistellung von Risikogruppen dann auf gesetzlicher Basis bis längsten Juni 2021 verlängert werden.", "Anschober: \"Bestmöglicher Schutz\" Gesundheitsminister Anschober betonte, dass für Personen, die ein hohes Risiko für einen schweren Krankheitsverlauf haben und im Erwerbsleben stehen damit \"bestmöglichen Schutz\" geboten werde.", "\"So schaffen wir es, die Epidemie einzudämmen und schwere Verläufe zu verhindern, während wir die Impfstrategie umsetzen.\"", "Auch Arbeitsministerin Aschbacher erklärte, damit werde gewährleisten, \"dass besonders jene Arbeitnehmerinnen und Arbeitnehmer die es brauchen, bestmöglich in ihrem Arbeitsalltag geschützt werden.\"", "COPD, chronische Herzerkrankungen und Krebserkrankungen Zu den Risikogruppen gehören laut der Verordnung des Gesundheitsministeriums etwa Personen mit \"fortgeschrittenen funktionellen oder strukturellen chronische Lungenkrankheiten, die eine dauerhafte, tägliche, duale Medikation benötigen\".", "Dazu zählen pulmonale Hypertonien, Mucoviscidosen und zystische Fibrosen sowie COPD im fortgeschrittenen Stadium.", "Auch Personen mit chronischen Herzerkrankungen mit Endorganschaden, die dauerhaft therapiebedürftig sind (etwa bei ischämischen Herzerkrankungen sowie Herzinsuffizienzen), fallen in die Risikogruppe.", "Als weiterer Indikator werden in der Verordnung \"aktive Krebserkrankungen mit einer jeweils innerhalb der letzten sechs Monate erfolgten onkologischen Pharmakotherapie und/oder einer erfolgten Strahlentherapie sowie metastasierende Krebserkrankungen auch ohne laufende Therapie\" genannt.", "Diabetes und chronische Niereninsuffizienz Auch Erkrankungen, die mit einer dauerhaften und relevanten Immunsuppression behandelt werden müssen, machen Betroffene zum Teil der Risikogruppe.", "Dazu zählen Knochenmarks- und Organtransplantationen, eine dauernde Kortisontherapie und HIV mit hoher Viruslast. Auch Menschen mit einer fortgeschrittenen chronischen Nierenerkrankung (Niereninsuffizienz, Nierenersatztherapie, Nierentransplantation) werden zur Risikogruppe gezählt.", "Chronische Lebererkrankungen mit Organumbau und dekompensierter Leberzirrhose werden ebenso als Risiko-Indikator angeführt wie ausgeprägte Adipositas ab dem dritten Grad und einem Body-Mass-Index größer oder gleich 40.  Weiters zählen Betroffene der Zuckerkrankheit (Diabetes mellitus) zur Risikogruppe, je nach Typ der Krankheit und je nach Laborwerten und Organschäden.  ", "Als weiteren Indikator beinhaltet die Verordnung \"arterielle Hypertonie mit bestehenden Endorganschäden, insbesondere chronische Herz- oder Niereninsuffizienz, oder nicht kontrollierbarer Blutdruckeinstellung\"." ],
  "articleContentTranslated" : [ "Clauzele de scutire pentru așa-numitele grupuri de risc Covid-19 vor fi prelungite până la sfârșitul lunii martie 2021. Ministrul sănătății Rudolf Anschober (verzi) și ministrul muncii Christine Aschbacher (ÖVP) au anunțat luni.", "Prelungirea a devenit necesară deoarece regulamentul care anterior era în vigoare expiră la sfârșitul anului. Certificat de risc de la medic Pentru angajații care aparțin unui grup de risc pentru sănătate, se aplică în continuare protecție specială la locul de muncă.", "Dacă biroul de acasă sau alte măsuri de protecție nu sunt posibile, angajatului i se poate plăti concediu. O cerință suplimentară este depunerea unui certificat de risc emis de medic.", "Situația COVID va fi apoi evaluată din nou în primăvara anului 2021. Dacă ar fi necesar, regulamentul privind scutirea grupurilor de risc ar putea fi apoi prelungit pe bază legală până în iunie 2021.", "Anschober: „Cea mai bună protecție posibilă” Ministrul Sănătății Anschober a subliniat că „cea mai bună protecție posibilă” este oferită persoanelor care prezintă un risc ridicat de a dezvolta o boală severă și care au un loc de muncă.", "„Astfel reușim să conținem epidemia și să prevenim cursurile severe în timp ce implementăm strategia de vaccinare.”", "Ministrul Muncii, Aschbacher, a mai afirmat că acest lucru ar asigura „că în special acei angajați care au nevoie de el sunt protejați cât mai bine în munca lor de zi cu zi”.", "BPOC, boli cronice de inimă și cancer Conform ordonanței Ministerului Sănătății, grupurile de risc includ persoanele cu „boli pulmonare cronice funcționale sau structurale avansate care necesită medicamente duale permanente, zilnice”.", "Acestea includ hipertensiunea pulmonară, fibroza chistică și fibroza chistică, precum și BPOC avansată.", "Persoanele cu boli de inimă cronice cu leziuni ale organelor finale care au nevoie permanentă de terapie (de exemplu boli de inimă ischemice și insuficiență cardiacă) se încadrează, de asemenea, în grupul de risc.", "Un alt indicator menționat în regulament este „bolile active ale cancerului cu farmacoterapie oncologică și / sau radioterapie efectuate în ultimele șase luni, precum și bolile cancerului metastatic chiar și fără terapie continuă”.", "Diabet și insuficiență renală cronică Bolile care trebuie tratate cu imunosupresie relevantă și pe termen lung fac, de asemenea, persoanele afectate parte a grupului de risc.", "Acestea includ transplanturi de măduvă osoasă și organe, terapie permanentă cu cortizon și HIV cu o încărcătură virală ridicată. Persoanele cu boli renale cronice avansate (insuficiență renală, terapie de substituție renală, transplant renal) sunt, de asemenea, incluse în grupul de risc.", "Bolile hepatice cronice cu remodelare a organelor și ciroza hepatică decompensată sunt, de asemenea, enumerate ca indicatori de risc, la fel ca obezitatea pronunțată de gradul III și un indice de masă corporală mai mare sau egal cu 40. În plus, cei afectați de diabet zaharat aparțin grupului de risc, în funcție de tipul de boală. și în funcție de valorile de laborator și de deteriorarea organelor.", "Ca un indicator suplimentar, regulamentul include „hipertensiunea arterială cu leziuni organice terminale existente, în special insuficiența cronică a inimii sau a rinichilor sau tensiunea arterială care nu poate fi controlată”." ]
}