{
  "id" : "gPzKP1ZB",
  "url" : "https://kurier.at/wirtschaft/impfstoff-staatliche-foerderung-nur-noch-gegen-auflagen/401191405",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:00:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4944724/46-175778709.jpg",
  "imageCopyright" : "Getty Images / smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Impfstoffe: Staatliche Förderung nur noch gegen Auflagen?",
  "articleTitleTranslated" : "Vaccinuri noi: finanțarea de stat este condiționată doar de condiții?",
  "articleContent" : [ "Beispiel Antibiotika Als Beispiel für einen besseren öffentlichen Zugriff auf Medikamente nennt sie die Antibiotika-Forschung. Hier seien öffentliche Forschungsgelder auch an Preisauflagen entlang der gesamten Wertschöpfungskette geknüpft.", "Die Pharmaindustrie könne sich an Preisgelder-Ausschreibungen bewerben. \"Am Ende sollte das Patent dann der öffentlichen Hand gehören, damit die Medikamente erschwinglich sind\", so Wild bei einem Mediengespräch von \"Diskurs.", "Das Wissenschaftsnetz\". Lockdown-Milliarden \"Jeder Tag Lockdown kostet den Industriestaaten 6 bis 12 Mrd.", "Euro, dann müsste man alles investieren, um die Produktion und Verteilung des Impfstoffes zu beschleunigen\", sagt Ökonom Werner Raza, Leiter der österreichischen Forschungsstiftung für Internationale Entwicklung (ÖFSE).", "Die hohen Lockdown-Kosten würden dazu führen, dass die Staaten die Pharma-Hersteller verpflichten werden, Patentrechte einzuschränken.", "Ungleicher Beschaffungswettlauf Raza verweist auf den globalen Beschaffungswettlauf um die Impfstoffe, bei dem Entwicklungs- und Schwellenländer krass benachteiligt seien. \"70 Prozent der Impfstoffdosen haben sich die Industrienationen gesichert\", während bei der geschaffenen globalen Impfstoff-Allianz COVAX, die den Zugang für Entwicklungsländer sichern soll, eine Finanzierungslücke von 6 bis 8 Mrd.  ", "Dollar klafft. Die Industrienationen müssten die COVAX-Finanzen aufstocken, stattdessen würden sie Exportrestriktionen verhängen.", "Um die Versorgung in den Entwicklungsländern zu sichern, sollten die Hersteller vermehrt die Produktionskapazitäten in Indien – der größte Impfstoffproduzent der Welt – nutzen, so Raza. Auch er plädiert dafür, den Patentschutz durch einen Patentpool zu ersetzen.", "Ein solcher sei beim Covid-19-Impfstoff zwar vorgesehen, aber er sei leer. \"Die Hersteller müssten verpflichtet werden, dass sie ihr Wissen auch teilen, wenn sie öffentliche Förderungen bekommen\"." ],
  "articleContentTranslated" : [ "Exemplu de antibiotice Ea citează cercetarea în domeniul antibioticelor ca un exemplu de acces public mai bun la medicamente. Aici fondurile publice de cercetare sunt, de asemenea, legate de condițiile de preț de-a lungul întregului lanț valoric.", "Industria farmaceutică poate solicita licitații în bani. „În cele din urmă, brevetul ar trebui să aparțină sectorului public, astfel încât medicamentele să fie accesibile”, a spus Wild la o discuție din partea „Diskurs”.", "Rețeaua științifică \". Blocare miliarde\" În fiecare zi blocarea costă țărilor industrializate cu 6-12 miliarde.", "Euro, atunci ar trebui investit totul pentru a accelera producția și distribuția vaccinului \", spune economistul Werner Raza, șeful Fundației austriece de cercetare pentru dezvoltare internațională (ÖFSE).", "Costurile mari de blocare ar însemna că statele ar obliga producătorii de produse farmaceutice să restricționeze drepturile de brevet.", "Cursa de achiziții inegale Raza se referă la cursa globală de achiziții pentru vaccinuri, în care țările în curs de dezvoltare și cele emergente sunt flagrant dezavantajate. „Națiunile industrializate au asigurat 70% din dozele de vaccin”, în timp ce alianța globală de vaccinuri COVAX, care ar trebui să asigure accesul pentru țările în curs de dezvoltare, are un decalaj de finanțare de la 6 la 8 miliarde.", "Diferența de dolar. Națiunile industrializate ar trebui să crească finanțele COVAX, în schimb ar impune restricții la export.", "Pentru a asigura aprovizionarea în țările în curs de dezvoltare, producătorii ar trebui să utilizeze din ce în ce mai mult capacitățile de producție din India - cel mai mare producător de vaccinuri din lume, potrivit Raza. El susține, de asemenea, înlocuirea protecției brevetelor cu un fond de brevete.", "Unul dintre acestea este furnizat pentru vaccinul Covid 19, dar este gol. „Producătorii trebuie să fie obligați să își împărtășească cunoștințele atunci când primesc finanțare publică.”" ]
}