{
  "id" : "Gq8j0Ach",
  "url" : "https://kurier.at/politik/inland/eintrittstests-kommen-neue-teststrategie-steht/401150646",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861839/46-172009567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Eintrittstests\" kommen: Die Details zur neuen Teststrategie",
  "articleTitleTranslated" : "Urmează „teste de intrare”: detaliile noii strategii de testare",
  "articleContent" : [ "Neben Tests für Veranstaltungen und Hotels sollen wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Kärntens Landeshauptmann Peter Kaiser hatte zuvor von \"Eintrittstests\" gesprochen. Hinzu kommen nach APA-Informationen noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler.", "Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Zur neuen Teststrategie sagt nun Bundeskanzler Sebastian Kurz: \"Die nächsten Monate, bis ausreichend Österreicherinnen und Österreicher geimpft sind, werden noch herausfordernd.", "Ziel ist, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werden.\"", "Test vor Veranstaltungen und für Hotels Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist laut APA geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Virologin Elisabeth Puchhammer-Stöckl empfiehlt auf Ö1 wiederum einen Test, der nicht älter als 24 Stunden alt ist. Wöchentliche Testverpflichtung für bestimmte Berufsgruppen Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen.", "Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden. \"Einfache Selbsttests\" für Schüler Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen.", "Die Details dazu gab Bildungsminister Heinz Faßmann (ÖVP) Samstagvormittag bekannt. Erfahren Sie mehr hier: Unklar bleibt, ob die Schule wie geplant Anfang übernächster Woche den Präsenzunterricht wieder aufnimmt.", "Dies hänge von der Entwicklung des Infektionsgeschehens ab, heißt es seitens des Kanzleramts." ],
  "articleContentTranslated" : [ "Pe lângă testele pentru evenimente și hoteluri, urmează să apară și teste săptămânale pentru anumite grupuri profesionale, cum ar fi profesorii, dar și pentru studenți. Coaliția a fost de acord cu SPÖ o nouă strategie de testare a coroanei.", "Aceasta înseamnă că, după blocare, va fi posibil să participați la evenimente și să luați o vacanță cu un frotiu negativ. Partenerii sociali și landurile sunt de asemenea de acord cu această abordare.", "Guvernatorul Carintiei, Peter Kaiser, vorbise anterior despre „teste de intrare”. În plus, conform informațiilor APA, există teste săptămânale pentru anumite grupuri profesionale, cum ar fi profesorii, dar și pentru studenți.", "Planul inițial al guvernului prevedea ca cineva să se elibereze de un blocaj și astfel să poată folosi comerțul, dar și comerțul cu catering, fără restricții.", "Acest lucru a fost respins de opoziție din diferite motive și astfel a fost redus, deoarece o blocadă în Consiliul Federal ar fi dus la o întârziere de aproximativ două luni.", "În ceea ce privește noua strategie de testare, cancelarul federal Sebastian Kurz spune acum: „Următoarele câteva luni până la vaccinarea unui număr suficient de austrieci vor fi o provocare.", "Scopul este de a menține procesul de infecție sub control cât mai mult posibil cu cât mai multe teste posibile în faza de după blocare. \"", "Test înainte de evenimente și pentru hoteluri Coaliția a reușit acum cel puțin să ajungă la un acord cu social-democrații cu privire la punctele cheie, care însă lasă deoparte gastronomia și comerțul cu amănuntul.", "Desigur, textul exact al legii este elaborat doar și ar trebui să fie disponibil marți, atunci când comitetul pentru sănătate se ocupă de această chestiune. Decizia în Consiliul Național ar trebui să aibă loc joi.", "Cu SPÖ, Consiliul Federal nu ar mai reprezenta un obstacol. În mod specific, conform APA, este planificat ca pentru evenimentele cu 20 sau mai mulți participanți și în hoteluri, să fie prezentat un test care nu depășește 48 de ore la intrare.", "Operatorii ar trebui să verifice. Dacă vor să ofere un test la fața locului, materialul le va fi pus la dispoziție gratuit. Sunt excluse de la obligație persoanele care au depășit o infecție coronariană în ultimele trei luni.", "Virologa Elisabeth Puchhammer-Stöckl recomandă un test pe Ö1 care nu depășește 24 de ore. Obligația de testare săptămânală pentru anumite grupuri profesionale Pentru anumite grupuri profesionale există obligația de a fi testat săptămânal.", "Acest lucru se aplică furnizorilor de servicii apropiați corpului - precum coafori sau maseuri - dar și cadrelor didactice, personalului din grădiniță, dirijorilor, antrenorilor de fitness, profesorilor de dans, chelnerilor și personalului de turism cu contact cu clienții.", "Testul poate fi efectuat în timpul programului de lucru; partenerii sociali ar trebui să convină asupra protecției împotriva concedierii în cazul rezultatelor pozitive ale testului. Dacă nu doriți să fiți testați, trebuie să puneți o mască FFP2 de calitate superioară.", "Statele federale vor oferi o infrastructură de testare regulată pentru efectuarea testelor. Viena are deja una, alte țări o planifică sau deja o implementează. Testele pot fi efectuate și direct în companii, farmacii sau laboratoare.", "Drept urmare, vor să se bazeze tot mai mult pe auto-teste de îndată ce sunt aprobate și suficient de fiabile - o inițiativă care a fost înființată cu ceva timp în urmă de liderul SPÖ, Pamela Rendi-Wagner.", "Achiziționarea unor astfel de teste urmează să fie accelerată. „Autoteste simple” pentru elevi Ceea ce este nou este că elevii urmează să fie testați o dată pe săptămână prin astfel de „autotesturi simple” în școli.", "Ministrul educației Heinz Faßmann (ÖVP) a anunțat detaliile sâmbătă dimineață. Aflați mai multe aici: rămâne neclar dacă școala va relua predarea la clasă la începutul săptămânii după următoarea după cum era planificat.", "Acest lucru depinde de dezvoltarea infecției, potrivit Cancelariei." ]
}