{
  "id" : "gQHxU52M",
  "url" : "https://kurier.at/kultur/buch/buchkritik-gerd-schilddorfer-und-sein-tartarus-projekt/401096271",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Gerd Schilddorfer und sein \"Tartarus Projekt\"",
  "articleTitleTranslated" : "Recenzie de carte: Gerd Schilddorfer și „Proiectul Tartarus”",
  "articleContent" : [ "Gerd Schilddorfer, Wiener in Stralsund (Foto oben), ist Thrillerprofi.  Mehrere Bestseller sind von ihm („John Finch“-Serie).  Er bemüht sich, „anders“ Spannung zu erzeugen.", "Man ist deshalb freundlicherweise nicht unmittelbar dabei, wenn der Gastgeber nach der Party an eine Heizung gefesselt und angezündet wird – weil er nicht verraten hat, wo die von ihm entwickelte Drohne ist, die nicht nur denken und Entscheidungen treffen kann, sondern auch – aber das muss hier wirklich nicht verraten werden.", "Obwohl: Wie Literaturkritiker einen Thriller töten können, das wäre guter Stoff für den Fleischhauersohn.  Gerd Schilddorfer: „Das Tartarus Projekt“ Ueberreuter Verlag. 304 Seiten. 15 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Gerd Schilddorfer, vienez în Stralsund (foto sus), este un thriller profesionist. Mai mulți bestselleruri sunt de la el (seria „John Finch”). El încearcă să creeze tensiunea „diferit”.", "Deci, aveți amabilitatea de a nu fi acolo imediat când gazda este legată de un încălzitor după petrecere și incendiată - pentru că nu a dezvăluit unde este drona pe care a dezvoltat-o, care nu numai că poate gândi și lua decizii, ci și - dar că chiar nu trebuie să fie dezvăluit aici.", "Deși: modul în care criticii literari pot ucide un thriller, acesta ar fi un material bun pentru fiul măcelarului. Gerd Schilddorfer: „The Tartarus Project” Ueberreuter Verlag. 304 pagini. 15 euro rating CURIER: *** și jumătate de stea" ]
}