{
  "id" : "GQIv4FFR",
  "url" : "https://kurier.at/wirtschaft/corona-jahrhundertkrise-kostet-uns-drei-jahre-wirtschaftsleistung/401149038",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:39:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858656/46-173508205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Jahrhundertkrise kostet uns drei Jahre Wirtschaftsleistung",
  "articleTitleTranslated" : "Criza Corona a secolului ne va costa trei ani de producție economică",
  "articleContent" : [ "Der aufgestaute Konsum wird laut Raiffeisen-Analysten jedoch zwangsläufig zu einem Aufschwung führen. Erst Anfang 2023 erwarten die Analysten der Raiffeisen Bank International (RBI) die Wirtschaftsleistung in Euroland und in Österreich auf Vorkrisenniveau zurückkommen.", "Damit hat diese \"Jahrhundertkrise\" zwei bis drei Jahre der Wirtschaftsleistung gekostet. Schwer getroffene Sektoren dürften bis weit in die 2020er Jahre um Normalität kämpfen.", "Trotz neuerlicher Lockdowns in weiten Teilen Europas sehen die Experten 2021 Erholungspotenzial, allenfalls etwas später als erwartet. Horrormeldungen Nach dem Corona-Jahr, das sich mit abermaligen Horrormeldungen bei Covid-Infektionen verabschiedet hat, wird zumindest noch im 1.", "Quartal 2021 mit einschneidenden Restriktionen gerechnet. Die Wirtschaftsdynamik fürs erste Quartal setzen die RBI-Ökonomen zum Vorquartal (nicht annualisiert) derzeit hart an der Null an, also bei Null bis allenfalls 0,5 Prozent plus.", "Falls es noch leicht negativ ausfällt, werde das zweite Quartal entsprechend positiver. Das wird derzeit im Vergleich zum Vorquartal bei 2,5 Prozent im Plus gesehen, oder höher. Der in der Folge größere - konsumgetriebene - \"unvollständige\" Aufschwung würde ins 3.", "Quartal fallen. Somit bleibt die RBI für das Gesamtjahr bei ihrer Erwartung auf ein BIP-Plus von 3,5 Prozent - nach einem Rückgang um 7,2 Prozent im abgelaufenen Jahr.", "Auch wenn es beim Ausrollen der so erhofften Corona-Impfungen Verzögerungen gab und nach rekordschneller Impfstoffentwicklung der Impfstart nicht reibungslos lief, lasse der angelaufene Impfzyklus doch Hoffnungen auf Besserung im weiteren Jahresverlauf aufkommen.", "Im vierten Quartal ist laut RBI das BIP zum Vorquartal nur mehr um 4 Prozent gesunken, Österreich kamen hier Industrielastigkeit und Exportverflechtungen zugute. Beim privaten Konsum erlebte Österreich aber einen nie gesehenen Rückgang.", "Zwangssparen Wenn die \"künstlichen Sperren\" aufgehoben werden, das Zwangssparen bzw.", "Angstsparen endet, löse sich derart viel aufgestauter Konsum, dass schon daraus Wachstum zwingend notwendig sei, meinten RBI-Chefanalyst Peter Brezinschek und Gunter Deuber, seit Anfang Jänner Leiter des Bereichs Volkswirtschaft und Finanzanalyse am Donnerstag.", "Wieviel Geld private Haushalte in der Coronakrise beiseite gelegt haben statt auszugeben, zeigt die Entwicklung der Sparquote, die zur Jahresmitte 2020 auf 25 Prozent gesprungen war, im Gesamtjahr dann bei 13,5 Prozent zu liegen kam - nach 8,5 Prozent im Jahr vor der Krise.", "Laut RBI sind die Einkommen der in Beschäftigung gebliebenen Arbeitnehmer durch fiskalische Maßnahmen und Kurzarbeit voriges Jahr nicht so sehr zurückgegangen.", "Von Politik und Notenbanken erwarten die Experten weiterhin den Willen, den Anfang eines neuen Konjunkturzyklus wirtschafts- fiskal- und geldpolitisch zu flankieren. Bis 2024/2025 sieht man bei Raiffeisen keine Änderung der EZB-Leitzinsen.", "Durch die Anleiheaufkaufprogramme halte die Europäische Zentralbank (RZB) mittlerweile 20, 30 Prozent oder mehr der Staatsanleihen der einzelnen Länder. Externer Schock Die Anleiherenditen seien damit schätzungsweise um 2 Prozentpunkte nach unten verzerrt.", "Durch Reinvestitionen dürfte die Zentralbank bis weit in die 2030er Jahre am Kapitalmarkt aktiv sein. Die Finanzmärkte selbst hätten den externen Schock durch Corona schon voriges Jahr in Summe schnell verarbeitet.", "Nach der Erstürmung des Capitols in Washington durch Anhänger des abgewählten US-Präsidenten Donald Trump haben sich die Börsen heute Donnerstag nicht wirklich aus der Ruhe bringen lassen.", "Brezinschek sieht in der Gewaltaktion ein einmaliges Ereignis, die Handlungsfähigkeit der US-Demokratie sei in keinster Weise gefährdet. So unerfreulich solche Gewaltaktionen seien, so wenig hätten sie Einfluss auf die langfristige Wirtschafts- und Konjunkturentwicklung.", "\"Das sind die treibenden Kräfte an den Aktienmärkten.\" In Summe sei die Hoffnung für den US-Markt mehr politische Stabilität, klarere wirtschaftspolitische Ausrichtungen der Handelsbeziehungen auch zu Europa." ],
  "articleContentTranslated" : [ "Potrivit analiștilor Raiffeisen, consumul acumulat va duce inevitabil la o creștere. Analiștii de la Raiffeisen Bank International (RBI) nu se așteaptă ca performanțele economice din Euroland și Austria să revină la nivelurile dinaintea crizei până la începutul anului 2023.", "Această „criză a secolului” a costat doi-trei ani de producție economică. Sectoarele grav afectate vor lupta pentru normalitate până în anii 2020.", "În ciuda blocării reînnoite în părți mari ale Europei, experții văd potențial de recuperare în 2021, cel puțin puțin mai târziu decât se aștepta. Rapoarte de groază După anul Corona, care și-a luat rămas bun cu rapoarte de groază repetate pentru infecții cu Covid, cel puțin în primul", "Restricții de anvergură sunt așteptate în primul trimestru al anului 2021. Dinamica economică pentru primul trimestru este stabilită în prezent de către economiștii RBI pentru trimestrul precedent (care nu este anualizat), la zero, adică de la zero la cel mult 0,5 procente plus.", "Dacă este încă ușor negativ, al doilea trimestru va fi în mod corespunzător mai pozitiv. Acest lucru este văzut în prezent ca un plus de 2,5% comparativ cu trimestrul anterior sau mai mare. Creșterea ulterioară ulterioară, „orientată spre consum”, „incompletă” ar intra în a treia", "Trimestrul de toamnă. RBI își menține, așadar, așteptările de creștere a PIB-ului de 3,5% pentru întregul an - după un declin de 7,2% în ultimul an.", "Chiar dacă au existat întârzieri în desfășurarea vaccinărilor cu corona sperate și începutul vaccinului nu a decurs fără probleme după o dezvoltare record a vaccinului, ciclul de vaccinare care a început oferă speranță de îmbunătățire în cursul anului viitor.", "În al patrulea trimestru, potrivit RBI, PIB-ul a scăzut doar cu 4% față de trimestrul anterior, Austria a beneficiat de povara industrială și legăturile de export. Cu toate acestea, în consumul privat, Austria a cunoscut un declin fără precedent.", "Economisirea obligatorie Dacă „barierele artificiale” sunt ridicate, economisirea obligatorie resp.", "Economisirea anxioasă se încheie dacă se eliberează atât de mult consum acumulat, încât creșterea este absolut necesară, au declarat analistul șef al RBI, Peter Brezinschek și Gunter Deuber, care a fost șeful departamentului de economie și analiză financiară de la începutul lunii ianuarie.", "Cât de mulți bani au lăsat deoparte gospodăriile private în timpul crizei coroanei în loc să cheltuiască, este demonstrat de dezvoltarea ratei de economii, care a crescut la 25% la mijlocul anului 2020 și apoi a ajuns la 13,5% pentru întregul an - după 8,5% în anul anterior Criză.", "Potrivit RBI, veniturile celor care au rămas în muncă nu au scăzut la fel de mult anul trecut din cauza măsurilor fiscale și a muncii de scurtă durată.", "Experții continuă să se aștepte ca voința politicienilor și a băncilor centrale să sprijine începutul unui nou ciclu economic cu politică economică, fiscală și monetară. Până în 2024/2025, nu vor exista modificări ale ratelor cheie ale dobânzii BCE la Raiffeisen.", "Prin programele de cumpărare de obligațiuni, Banca Centrală Europeană (RZB) deține acum 20, 30 la sută sau mai mult din obligațiunile de stat din fiecare țară. Șoc extern Randamentele obligațiunilor sunt estimate să fie reduse cu 2 puncte procentuale.", "Prin reinvestiții, este probabil ca banca centrală să fie activă pe piața de capital până în anii 2030. Piețele financiare în sine au procesat rapid șocul extern de la Corona anul trecut.", "După asaltul Capitoliei din Washington de către susținătorii președintelui ales Donald Trump, bursele nu s-au supărat cu adevărat joi.", "Brezinschek vede actul violenței ca un eveniment unic, capacitatea democrației SUA de a acționa nu este în niciun fel pusă în pericol. Oricât de neplăcute sunt astfel de acte de violență, ele au puțină influență asupra dezvoltării economice și economice pe termen lung.", "\"Acestea sunt forțele motrice pe piețele de valori.\" Una peste alta, speranța pentru piața SUA este mai multă stabilitate politică și direcții politice economice mai clare pentru relațiile comerciale cu Europa." ]
}