{
  "id" : "gQpXXfgK",
  "url" : "https://kurier.at/sport/motorsport/wie-red-bull-weltmeister-mercedes-in-der-formel-1-stoppen-will/401197589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T15:10:47Z[UTC]",
  "author" : "philipp.albrechtsberger@kurier.at (Philipp Albrechtsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4959404/si202004170053_hires_jpeg_24bit_rgb.jpg",
  "imageCopyright" : "Red Bull Contentpool",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Red Bull Weltmeister Mercedes in der Formel 1 stoppen will",
  "articleTitleTranslated" : "Cum Red Bull vrea să oprească campioana mondială Mercedes la Formula 1",
  "articleContent" : [ "Der Rennstall geht 2021 einen etwas anderen Weg, wie die Vorstellung des Autos zeigt. Die größte Neuerung sitzt im Cockpit. Es kommt in der Formel 1 tatsächlich noch auf die inneren Werte an. Zumindest in der diesjährigen Saison, die Mitte März mit den Testfahrten in Bahrain startet.", "Mit Red Bull präsentierte am Dienstag das vierte von zehn Teams seinen neuen Rennwagen. Äußerliche Unterschiede im Vergleich zum Vorjahresmodell muss man auch bei dem österreichisch-englischen Team mit der Lupe suchen.", "Deshalb auch die etwas eigenartig anmutende Typenbezeichnung. Der RB16B baut aufgrund der engen technischen Richtlinien auf dem Auto aus dem Vorjahr auf.   Der RB16 war ja alles andere als ein schlechtes Auto, nur eben nicht gut genug, um die Seriensieger von Mercedes zu stoppen.", "Genau das soll aber heuer gelingen. Das Einser-Team von Konzernchef Dietrich Mateschitz sieht sich einmal mehr als erster Jäger der Silberpfeile mit Titelverteidiger Lewis Hamilton am Steuer. Selbst Mercedes-Teamchef Toto Wolff erwartet im Jahr 2021 ein engeres Rennen mit Red Bull.", "Routine statt Jugend Die augenscheinlich größte Änderung sitzt in einem der beiden Cockpits: Der Mexikaner Sergio Pérez ersetzt den zuletzt formschwachen Thailänder Alexander Albon. Gemeinsam mit Stammkraft Max Verstappen bildet Pérez für Experten eines der stärksten Fahrerduos im Starterfeld.", "Bei der Verpflichtung des neuen Fahrers kam Red Bull bewusst vom eigenen Weg ab.", "Anstatt Talente auszubilden und an die Formel 1 heranzuführen, wie man es in den letzten 15 Jahren bei Sebastian Vettel, Daniel Ricciardo, Carlos Sainz und eben Verstappen erfolgreich vorgeführt hat, lässt man mit dem 31-jährigen Pérez nun einen wettkampferprobten Fahrer ans Steuer.", "Für die Teamwertung scheint der vierfache Konstrukteursweltmeister (2010 bis 2013) bestens aufgestellt zu sein. Der Druck auf den Rennstall ist dennoch groß. Erstens war man durch den Rückzug von Motorenlieferant Honda mit Saisonende zum Improvisieren gezwungen.", "Mangels Alternativen übernimmt das Team künftig selbst den Bau und die Weiterentwicklung der japanischen Triebwerke - ein Monsterprojekt. Denn 2022 verändert ein komplett neues Reglement (samt Budgetobergrenze) die Königsklasse von Grund auf. ", "Wer mit der Entwicklung des 2022er-Modells zu spät dran ist oder sich große Fehler leistet, ist wohl auf Jahre hinaus verloren. Konzentriert man sich aber gleichzeitig zu stark auf das Reformjahr und vernachlässigt die Saison 2021, droht Red Bull ein Abschied von Verstappen.", "Das niederländische Jahrhunderttalent hat zwar einen Vertrag bis 2023, die Treue des 23-Jährigen dürfte aber an gewisse Performance-Klauseln seines Dienstwagens gebunden sein." ],
  "articleContentTranslated" : [ "Echipa de curse merge într-un mod ușor diferit în 2021, așa cum arată prezentarea mașinii. Cea mai mare inovație este în cabină. În Formula 1, ceea ce contează cu adevărat sunt valorile interioare. Cel puțin în sezonul din acest an, care începe cu test drive-urile din Bahrain la mijlocul lunii martie.", "A patra din cele zece echipe, Red Bull, și-a prezentat marți noua mașină de curse. Diferențele externe față de modelul din anul precedent trebuie, de asemenea, căutate cu o lupă în echipa austro-engleză.", "De aici și denumirea de tip oarecum ciudată. Datorită îndrumărilor tehnice stricte, RB16B se bazează pe mașina din anul precedent. RB16 nu era decât o mașină proastă, nu suficient de bună pentru a opri câștigătorii seriei de la Mercedes.", "Dar exact asta ar trebui să reușească anul acesta. Echipa A a CEO-ului Dietrich Mateschitz se vede din nou ca primul vânător de săgeți de argint, cu campionul în apărare Lewis Hamilton la volan. Chiar și șeful echipei Mercedes, Toto Wolff, se așteaptă la o cursă mai apropiată cu Red Bull în 2021.", "Rutină în loc de tineret Cea mai mare schimbare aparent se produce într-una din cele două cabine de pilotaj: mexicanul Sergio Pérez îl înlocuiește pe slabul thailandez Alexander Albon. Împreună cu Max Verstappen obișnuit, Pérez formează unul dintre cei mai puternici duoși de șoferi din domeniul de start pentru experți.", "Red Bull s-a abătut în mod deliberat de la propria cale atunci când a semnat noul pilot.", "În loc să antreneze talentele și să le introducă în Formula 1, așa cum s-a demonstrat cu succes în ultimii 15 ani cu Sebastian Vettel, Daniel Ricciardo, Carlos Sainz și, bineînțeles, cu Verstappen, Pérez, în vârstă de 31 de ani, este acum concediat -șofer dovedit la volan.", "Campionul mondial de patru ori al constructorilor (2010-2013) pare a fi poziționat ideal pentru clasificarea pe echipe. Presiunea asupra echipei de curse este încă mare. În primul rând, retragerea furnizorului de motoare Honda la sfârșitul sezonului i-a obligat să improvizeze.", "În absența unor alternative, echipa va prelua în viitor construcția și dezvoltarea ulterioară a motoarelor japoneze - un proiect monstru. Pentru că în 2022, un set complet nou de reglementări (inclusiv plafonul bugetar) va schimba clasa premieră de la bază.", "Oricine întârzie cu dezvoltarea modelului 2022 sau face greșeli mari se va pierde în următorii ani. Dar dacă vă concentrați prea mult pe anul reformei și neglijați sezonul 2021, Red Bull amenință să-și ia rămas bun de la Verstappen.", "Talentul olandez al secolului are un contract până în 2023, dar loialitatea tânărului de 23 de ani este probabil legată de anumite clauze de performanță din mașina sa de companie." ]
}