{
  "id" : "GQrqanNZ",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-supermaerkte-wollen-ermittlungen-abwarten/401220117",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:51:57Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4997565/46-176142690.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Supermärkte wollen Ermittlungen abwarten",
  "articleTitleTranslated" : "Igiena Austria: Supermarketurile vor să aștepte investigații",
  "articleContent" : [ "Die heimischen Supermarktketten wollen die laufenden Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gegen den Maskenproduzenten Hygiene Austria noch abwarten und erst dann über die weitere Vorgehensweise entscheiden.", "Die Lenzing- und Palmers-Tochter ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. \"Derzeit ist der Sachverhalt in Sachen Hygiene Austria noch nicht final geklärt, wir warten daher vorerst die Ermittlungen ab\", hieß es von Spar.", "\"Falls man uns nicht nachweisen kann, dass die Produkte in Österreich produziert wurden, behalten wir uns die Geltendmachung von Schadensersatz vor.\" Auch die Billa-Mutter Rewe sowie Hofer warten vorerst noch ab.", "\"Wir prüfen derzeit rechtliche Schritte, warten aber die Untersuchungen der Staatsanwaltschaft ab\", sagte ein Rewe-Sprecher.", "\"Wir warten die finalen Ergebnisse der gegenständlichen Untersuchung ab und werden die weiteren Entwicklungen genau beobachten, um über weitere Schritte zu entscheiden\", hieß es von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) und Hofer betonten, über ausreichend FFP2-Masken anderer Hersteller zu verfügen. Lidl Österreich hat keine FFP2-Masken von Hygiene Austria gekauft.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob die Herkunftsangabe \"Made in Austria\" bei Hygiene-Austria-Masken zulässig war.", "Die Supermarktketten hatten seit der am 25.  Jänner eingeführten FFP2-Maskenpflicht im Handel, bei Dienstleistern und in den öffentlichen Verkehrsmitteln Millionen von Hygiene-Austria-Masken verkauft.", "Nach der Hausdurchsuchung beim heimischen Maskenproduzenten nahmen Spar, Rewe, Hofer und dm sowie weitere Händler die Hygiene-Austria-Masken am 4. März aus dem Sortiment.", "Hygiene Austria hat am vergangenen Samstag im Rahmen einer \"Transparenzoffensive\" einen Fragen-Antworten-Katalog und zahlreiche Dokumente auf seiner Website veröffentlicht.", "Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist zwei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "\"Wie viele der Masken vom zertifizierten und qualitätsgesicherten Lohnfertiger stammen bzw. in den Handel gebracht wurden, kann derzeit nicht beantwortet werden\", schreibt Hygiene Austria auf seiner Website.", "\"Die Bestandsaufnahme am Standort wird soeben - soweit derzeit möglich - durchgeführt. Aber Sie werden überrascht sein, wie wenige das verhältnismäßig sind.\"" ],
  "articleContentTranslated" : [ "Lanțurile de supermarketuri naționale doresc să aștepte investigațiile aflate în desfășurare de către Procuratura Economică și Corupție (WKStA) împotriva producătorului de mască Hygiene Austria și abia apoi să decidă cum să procedeze.", "Filiala Lenzing și Palmers deținea câteva dintre măștile făcute de o altă companie din China - fără a le menționa. \"În acest moment, problema Hygiene Austria nu a fost încă clarificată definitiv, așa că așteptăm ancheta deocamdată\", a spus Spar.", "\"Dacă nu ne puteți dovedi că produsele au fost produse în Austria, ne rezervăm dreptul de a cere despăgubiri.\" Mama Billa Rewe și Hofer așteaptă, de asemenea, deocamdată.", "\"În prezent examinăm demersurile legale, dar așteptăm investigațiile de către procurorul public\", a spus un purtător de cuvânt al Rewe.", "\"Așteptăm rezultatele finale ale anchetei în cauză și vom monitoriza îndeaproape evoluțiile ulterioare pentru a decide asupra unor pași suplimentari\", a spus von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) și Hofer au subliniat că au suficiente măști FFP2 de la alți producători. Lidl Austria nu a cumpărat nicio mască FFP2 de la Hygiene Austria.", "Asociația pentru informații pentru consumatori (VKI) are în vedere ca o instanță să stabilească dacă indicația de origine „Fabricat în Austria” era permisă pentru măștile Hygiene Austria.", "Lanțurile de supermarketuri au vândut milioane de măști Hygiene Austria în magazine, cu furnizori de servicii și în transportul public de la cerința de mască FFP2 introdusă pe 25 ianuarie.", "După percheziția casei la producătorul local de măști, Spar, Rewe, Hofer și dm, precum și alți dealeri au scos măștile Hygiene Austria din gama lor pe 4 martie.", "Hygiene Austria a publicat un catalog de întrebări și răspunsuri și numeroase documente pe site-ul său web sâmbăta trecută ca parte a unei „ofensive de transparență”.", "Numărul exact de măști FFP2 produse în Austria și China nu este încă clar la două săptămâni după percheziția casei.", "„Câte dintre măști provin de la producătorul contractual certificat și asigurat de calitate sau au fost introduse pe piață nu se poate răspunde în acest moment”, scrie Hygiene Austria pe site-ul său.", "\"Inventarul site-ului este doar efectuat - în măsura în care este posibil în prezent. Dar veți fi surprins cât de puțini sunt în proporție.\"" ]
}