{
  "id" : "gQWvUujH",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bisher-gingen-mehr-als-20-millionen-lebensjahre-verloren/401193400",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:50:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948930/46-173648489.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Bisher gingen mehr als 20 Millionen Lebensjahre verloren",
  "articleTitleTranslated" : "Coronavirus: Până acum s-au pierdut peste 20 de milioane de ani de viață",
  "articleContent" : [ "Um die Folgen der Covid-19-Pandemie auf die Sterblichkeit richtig einzuschätzen, reicht es nicht, die Toten zu zählen. Deshalb hat ein internationales Team mit Forschern des Max-Planck-Instituts für demografische Forschung 1,2 Millionen Todesfälle aus 81 Ländern ausgewertet.", "Sie fanden heraus, wie alt die Menschen waren, die an dem Virus gestorben sind – und damit, wie stark ihre Leben im Vergleich zur durchschnittlichen Lebenserwartung verkürzt wurden. Nach Schätzungen der Forschenden kostete die Pandemie bis jetzt 20,6 Millionen Lebensjahre.", "„Menschen in der Mitte ihres Lebens und im frühen Rentenalter tragen im weltweiten Vergleich den größten Anteil an den insgesamt verlorenen Lebensjahren“, sagt Mikko Myrskylä, Direktor des Max-Planck-Instituts für demografische Forschung in Rostock.", "Zusammen mit Héctor Pifarré i Arolas von der Universitat Pompeu Fabra in Spanien leitete er das internationale Forschungsteam.", "Nicht nur ältere Menschen sterben Starb der größte Teil der Menschen in hohem Alter, geht man davon aus, dass weniger Lebensjahre verloren werden als im Falle vieler junger Toter.", "Im globalen Durchschnitt entfallen nur knapp 25 Prozent der verlorenen Lebensjahre auf Verstorbene, die älter als 75 Jahre waren. Rund 45 Prozent der Lebensjahre haben Menschen im Alter zwischen 55 und 75 Jahren verloren.", "Die Bevölkerung unter 55 Jahren trägt einen Anteil von rund 30 Prozent. Damit entfallen 75 Prozent der verlorenen Lebensjahre auf Menschen, die jünger waren als 75 Jahre.", "Das steht im deutlichen Gegensatz zur häufig verbreiteten Meinung, dass nur Menschen an Covid-19 stürben, die sowieso nur noch wenige Jahre zu leben hätten. „Deshalb sollten auch Maßnahmen ergriffen werden, die jüngere Teile der Bevölkerung schützen“, sagt Mikko Myrskylä.", "In Armen Ländern verlieren die Jungen am meisten Ein Blick auf die Details zeigt: In Ländern mit hohen Einkommen trägt die älteste Bevölkerungsgruppe über 75 Jahren meist über die Hälfte der verlorenen Lebensjahre.", "Genau umgekehrt ist dieses Bild in Ländern mit mittlerem und niedrigen Lohnniveau. Hier ist der Anteil der verlorenen Lebensjahre in der jüngsten Bevölkerungsgruppe unter 55 Jahren größer.", "Besonders deutlich tritt die COVID-19 Sterblichkeit in diesem Vergleich hervor: In besonders betroffenen Ländern, wie Italien und den USA, verlor die Bevölkerung bis zu neun Mal mehr Lebensjahre, als während einer durchschnittlichen Grippe-Saison.", "Berechnungen am Modell Über geeignete Methoden, die Covid-19-Sterblichkeit möglichst genau zu erheben, wird viel diskutiert. „Jede Methode hat ihre eigenen Stärken und Schwächen“, sagt Mikko Myrskylä.", "Die Infektionssterblichkeit erfasst nur die Teilgruppe der Personen, deren Covid-19-Infektion bestätigt ist. Ohne die tatsächliche Zahl Infizierter zu kennen, ist die Infektionssterblichkeit nur schwer mit demografischen Modellen abzuschätzen.", "Die Zahl der Sterbefälle, die Covid-19 zugeschrieben werden, kann die tatsächliche Zahl der Covid-19 Todesfälle sowohl über- als auch unterschätzen. Denn sie hängt davon ab, durch welche Kriterien ein Todesfall als Covid-19-Todesfall registriert wird; das unterscheidet sich von Land zu Land.", "Die Übersterblichkeit vergleicht Sterblichkeitsraten während der Pandemie mit einem Basiswert, der sich aus den vergangenen Jahren ableitet. Diesen Basiswert richtig abzuschätzen ist dabei die komplexe Voraussetzung.", "Derzeitige Zahlen eine Momentaufnahme Wegen dieser und weiterer methodischer Herausforderungen stellen auch die Ergebnisse der vorliegenden Studie nur eine Momentaufnahme während der Pandemie dar. Sie können die tatsächliche Zahl verlorener Lebensjahre sowohl überschätzen als auch unterschätzen.", "„Trotzdem bestätigen unsere Ergebnisse, dass die Auswirkungen der Pandemie auf die Sterblichkeit groß sind, und zwar nicht nur in Bezug auf die absolute Zahl der Toten, sondern auch bezogen auf verlorene Lebensjahre“, sagt Mikko Myrskylä." ],
  "articleContentTranslated" : [ "Pentru a evalua corect consecințele pandemiei Covid 19 asupra mortalității, nu este suficient să se numere morții. De aceea, o echipă internațională cu cercetători de la Institutul Max Planck pentru Cercetări Demografice a evaluat 1,2 milioane de decese din 81 de țări.", "Au aflat câți ani au murit oamenii din cauza virusului - și astfel cât de mult le-a fost scurtată viața în comparație cu speranța medie de viață. Potrivit estimărilor cercetătorilor, pandemia a costat până acum 20,6 milioane de ani de viață.", "„Într-o comparație globală, oamenii aflați în mijlocul vieții și în pensionare anticipată contribuie cu cea mai mare parte din totalul anilor de viață pierduți”, spune Mikko Myrskylä, directorul Institutului Max Planck pentru Cercetări Demografice din Rostock.", "Împreună cu Héctor Pifarré i Arolas de la Universitatea Pompeu Fabra din Spania, a condus echipa internațională de cercetare.", "Nu numai persoanele în vârstă mor Dacă majoritatea oamenilor au murit de bătrânețe, se presupune că se pierd mai puțini ani de viață decât în cazul multor tineri morți.", "În medie, doar aproximativ 25% din anii de viață pierduți sunt cei care au depășit 75 de ani. Oamenii cu vârste cuprinse între 55 și 75 de ani au pierdut aproximativ 45% din anii lor de viață.", "Populația sub 55 de ani reprezintă aproximativ 30%. Aceasta înseamnă că 75 la sută din anii de viață pierduți se îndreaptă către persoanele care aveau mai puțin de 75 de ani.", "Acest lucru este în contrast clar cu opinia comună că doar oamenii mor de Covid-19 care au doar câțiva ani de trăit oricum. „De aceea ar trebui luate măsuri și pentru a proteja secțiunile mai tinere ale populației”, spune Mikko Myrskylä.", "Tinerii pierd cel mai mult în țările sărace O privire asupra detaliilor arată: În țările cu venituri mari, cel mai vechi grup de populație de peste 75 de ani poartă de obicei mai mult de jumătate din anii pierduți.", "Această imagine este exact opusă în țările cu salarii medii și mici. Proporția de ani de viață pierdută este mai mare aici în cel mai tânăr grup de populație sub 55 de ani.", "Mortalitatea COVID-19 este deosebit de evidentă în această comparație: în țările afectate în mod deosebit, precum Italia și SUA, populația a pierdut de până la nouă ori mai mulți ani de viață decât în timpul unui sezon mediu de gripă.", "Calcule pe model Există o mulțime de discuții despre metodele adecvate pentru măsurarea mortalității Covid 19 cât mai precis posibil. „Fiecare metodă are propriile sale puncte forte și puncte slabe”, spune Mikko Myrskylä.", "Mortalitatea infecțioasă înregistrează doar subgrupul de persoane a căror infecție cu Covid 19 a fost confirmată. Fără a cunoaște numărul real de persoane infectate, este dificil de estimat mortalitatea prin infecții folosind modele demografice.", "Numărul deceselor atribuite Covid-19 poate supraestima și subestima numărul real de decese Covid-19. Pentru că depinde de criteriile după care o deces este înregistrat ca deces Covid 19; care diferă de la țară la țară.", "Excesul de mortalitate compară ratele mortalității în timpul pandemiei cu o valoare de bază derivată din anii precedenți. Estimarea corectă a acestei valori de bază este cerința complexă.", "Cifrele actuale sunt un instantaneu Din cauza acestor provocări metodologice și a altor, rezultatele acestui studiu reprezintă, de asemenea, doar un instantaneu în timpul pandemiei. Puteți supraestima și subestima numărul real de ani de viață pierduți.", "„Cu toate acestea, rezultatele noastre confirmă faptul că impactul pandemiei asupra mortalității este mare, nu numai în ceea ce privește numărul absolut de decese, ci și în ceea ce privește anii de viață pierduți”, spune Mikko Myrskylä." ]
}