{
  "id" : "Gqxo2mKq",
  "url" : "https://www.derstandard.at/story/2000125032719/letztes-aufbaeumen-gegen-gruene-autosteuer?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Letztes Aufbäumen gegen grüne Autosteuer",
  "articleTitleTranslated" : "Ultima revoltă împotriva taxei auto ecologice",
  "articleContent" : [ "Die unter dem Titel Ökologisierung im Dezember beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) rückt näher, und die Nervosität steigt. Insbesondere gewerbliche Nutzer sehen sich durch die NoVA-Neuberechnung gravierend benachteiligt.", "Denn die Anschaffung von Leicht-Lkws (bis 3,5 Tonnen) und gewerblichen Nutzfahrzeugen der Kategorie N1 wird per 1. Juli teils empfindlich teurer.", "Nach steirischen Wirtschaftsbündlern, die mit Petition und Unterschriftenlisten einen Aufschub der Erhöhung für Gewerbe und Handwerk erwirken wollen, versucht es nun der Sozialdemokratische Wirtschaftsverband im Nationalrat.", "Die NoVA-Reform bringe massive finanzielle Belastungen für die aufgrund der Corona-Pandemie ohnehin gebeutelten Kleinbetriebe, warnt die Spartenobfrau Transport und Verkehr, Katarina Pokorny.", "Das Problem: Leicht-Lkws und Transporter mit Elektroantrieb sind bei weitem nicht ausreichend verfügbar, und in den Regionen fehlt es vor allem an Ladeinfrastruktur.", "Die Energieversorger könnten die Stromanschlüsse gar nicht liefern, beklagen ober- und niederösterreichische Gewerbebetriebe ebenso wie steirische. \"Mir hat man gesagt, ich möge mir einen Trafo herstellen, dann hätte ich Strom für meine Ladestellen.", "Ähnliches hört man von Autohäusern, die von Importeuren zur Errichtung von E-Ladestellen verpflichtet werden. Es fehle den Versorgern an Leitungskapazitäten. Aber zurück zu den E-Lieferwagen, die im Vorfeld der NoVA-Erhöhung zu Vorziehkäufen führen.", "Die Kostenbelastung für derartige Fahrzeuge, die von der Abgabe bisher befreit waren, ist eindrücklich: Ein Fiat Ducato kostet ab Juli 2021 um bis zu 15.000 Euro mehr als im Juni. Bis 2024 wird der bei der Erstzulassung fällige Öko-Aufschlag auf mehr als 21.000 Euro steigen.", "Ähnliche Beispiele gibt es für den Mercedes Sprinter, einen Kastenwagen, der in der Allradversion um gut 13.000 Euro teurer wird (bis 2024 gar um gut 24.200 Euro). Beim VW-Crafter Doka-Pritsche sieht das Rechenbeispiel nicht viel besser aus.", "Was die Unternehmer zur Weißglut bringt: die Ungleichbehandlung, die mit der grundsätzlich ökologisch konzipierten NoVA-Erhöhung Einzug hält.", "Die für Tischler, Zusteller, Installateure und im Baugewerbe betrieblich unverzichtbaren Nutzfahrzeuge werden strenger behandelt als private oder als Firmenauto genutzte SUVs, also schwere Stadtgeländewagen.", "Deren Anschaffung wird sogar mit tausenden Euro an E-Auto-Prämie gefördert, weil sie ihren Spritverbrauch und somit den CO2-Ausstoß als Plug-in-Hybrid massiv senken können. Zumindest auf dem Papier.", "Denn in der Praxis weisen diese Fahrzeuge mit E- und Verbrennungsmotor meist einen jenseitig hohen Benzinverbrauch aus. Da man mit dem E-Antrieb allerdings in der Regel aber nur 40 bis 50 Kilometer weit kommt – er ist ja Stadt konzipiert -, ist der CO2-Ausstoß ist der Praxis deutlich höher.", "Bemessen wird die NoVA freilich an den durch den E-Motor verfälschten, unrealistischen durchschnittlichen Emissionen.", "Unterm Strich wäre der Umwelt mehr geholfen, wenn die Umrüstung einer Fahrzeugflotte auf einen Wagen mit modernerem Verbrennungsmotor nicht bestraft würde, sagen Umweltökonomen ebenso wie Abgeordnete der Regierungsparteien. .", "Hoffnung auf einen Aufschub der NoVA-Erhöhung machen die Regierungsparteien nicht. Man wollte das Schlupfloch für nicht-gewerbliche Pick-ups schließen und Anreize zum Umstieg auf emissionsärmere Kraftfahrzeuge schaffen, heißt es bei den Grünen.", "Es gebe bereits Alternativen, der Markt reagiere auf die Umsteuerung. In der Wirtschaftspartei ÖVP reagiert man beschämt. Man verstehe die Not der Gewerbe- und Handwerksbetriebe, sehe aber keine Chance auf einen Aufschub oder Änderungen.", "(Luise Ungerboeck, 15.3.2021) Die Online-Petition der steirischen Wirtschaftsbündler:" ],
  "articleContentTranslated" : [ "Creșterea impozitului standard pe consum (NoVA), care a fost decisă în decembrie la rubrica „ecologizare”, se apropie și nervozitatea crește. Utilizatorii comerciali, în special, se văd grav dezavantajați de recalcularea NoVA.", "Deoarece achiziționarea de camioane ușoare (până la 3,5 tone) și vehicule comerciale din categoria N1 va fi, în unele cazuri, mult mai scumpă de la 1 iulie.", "După grupurile economice din Stiria care doresc să amâne creșterea pentru comerț și meșteșuguri cu liste de petiții și semnături, Asociația de Afaceri Social Democrat din Consiliul Național încearcă acum să facă acest lucru.", "Reforma NoVA aduce sarcini financiare masive pentru întreprinderile mici, care sunt deja bătute de pandemia coronei, avertizează șefa diviziei Transporturi și Trafic, Katarina Pokorny.", "Problema: camioanele ușoare și camionetele cu acționare electrică nu sunt suficient de aproape disponibile, iar regiunile, în special, nu au infrastructură de încărcare.", "Furnizorii de energie nu au putut furniza conexiunile de energie electrică, se plâng de la întreprinderile austriece superioare și inferioare, precum și de la cele din Stiria. „Mi s-a spus că ar trebui să fac un transformator, astfel încât să am energie electrică pentru punctele mele de încărcare.", "Ceva similar poate fi auzit de la reprezentanțele auto care sunt obligate de importatori să înființeze puncte de încărcare electronică. Furnizorii nu dispun de capacități de linie. Revenim însă la camionetele de livrare electronică, care duc la achiziții în avans în perioada premergătoare creșterii NoVA.", "Povara costurilor pentru astfel de vehicule, care anterior erau scutite de taxă, este impresionantă: din iulie 2021, un Fiat Ducato va costa cu până la 15.000 de euro mai mult decât în iunie. Până în 2024, eco-suprataxa datorată pentru înregistrarea inițială va crește la peste 21.000 de euro.", "Există exemple similare pentru Mercedes Sprinter, o autoutilitară cu panou, a cărei versiune cu tracțiune integrală este cu 13.000 de euro mai scumpă (până la 24.200 de euro până în 2024). Cu platforma VW Crafter Doka, exemplul de calcul nu arată mult mai bine.", "Ceea ce îi face pe antreprenori albi: tratamentul inegal care vine odată cu creșterea NoVA practic concepută ecologic.", "Vehiculele comerciale, care sunt esențiale pentru dulgheri, livrători, instalatori și în industria construcțiilor, sunt tratate mai strict decât SUV-urile private sau utilizate ca mașini de companie, adică SUV-urile grele.", "Achiziționarea lor este chiar subvenționată cu bonusuri de mii de euro pentru mașinile electronice, deoarece își pot reduce în mod masiv consumul de combustibil și, astfel, emisiile de CO2 ca hibrid plug-in. Cel puțin pe hârtie.", "Deoarece, în practică, aceste vehicule cu motoare electrice și cu combustie au de obicei un consum ridicat de benzină în altă lume. Cu toate acestea, întrucât acționarea electrică merge de obicei doar între 40 și 50 de kilometri - este proiectată pentru oraș - emisiile de CO2 sunt semnificativ mai mari în practică.", "NoVA se bazează, desigur, pe emisiile medii nerealiste falsificate de motorul electric.", "Concluzia este că mediul ar fi mai benefic dacă convertirea unei flote de vehicule într-un vehicul cu un motor cu combustie internă mai modern nu ar fi pedepsită, spun economiștii de mediu, precum și membrii partidelor de guvernământ. .", "Partidele de guvernare nu speră la o amânare a creșterii NoVA. Au vrut să închidă lacuna pentru pick-up-uri necomerciale și să creeze stimulente pentru trecerea la vehicule cu emisii mai mici, potrivit Verzilor.", "Există deja alternative, piața reacționează la schimbarea direcției. Oamenii din partidul de afaceri ÖVP reacționează rușinați. Se înțelege situația dificilă a întreprinderilor comerciale și meșteșugărești, dar nu se vede nicio șansă de amânare sau de schimbări.", "(Luise Ungerboeck, 15 martie 2021) Petiția online a grupului de afaceri din Stiria:" ]
}