{
  "id" : "GQyCcx5f",
  "url" : "https://sport.orf.at/stories/3070188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:31:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Albin Ouschan holt mit Team Europa Mosconi Cup",
  "articleTitleTranslated" : "Albin Ouschan câștigă Cupa Mosconi cu echipa Europa",
  "articleContent" : [ "Albin Ouschan holt mit Team Europa Mosconi Cup Albin Ouschan hat als Mitglied des Team Europa am Donnerstag zum dritten Mal den Mosconi Cup gewonnen.", "Der 30-jährige Kärntner war zum vierten Mal nach 2015, 2016 und 2018 bei diesem Kontinental-Vergleichskampf im Pool-Billard (9-Ball) zwischen Europa und den USA dabei. Diesmal holten sich die Europäer in Coventry den Cup mit einem glatten 11:3-Sieg zurück.", "„Dieser Sieg ist enorm wichtig für mich, vor allem nach der schlimmen Niederlage 2018.  Da habe ich wirklich hervorragend gespielt und wir haben trotzdem verloren. Jetzt bin ich natürlich sehr froh, dass es dieses Mal wieder geklappt hat“, freute sich Ouschan.", "Der 27.  Mosconi Cup war mit 225.000 US-Dollar dotiert, das Siegerteam erhielt 150.000 Dollar. Ouschan verlor sein Einzel gegen Shane van Boening mit 4:5, steuerte im Doppel mit drei verschiedenen Partnern aber drei Punkte bei." ],
  "articleContentTranslated" : [ "Albin Ouschan câștigă Cupa Mosconi cu Team Europe Albin Ouschan a câștigat joi Cupa Mosconi pentru a treia oară ca membru al Team Europe.", "Tânărul de 30 de ani din Carintia a participat la acest meci de comparație continentală la biliard la biliard (cu 9 mingi) dintre Europa și SUA pentru a patra oară după 2015, 2016 și 2018. De această dată europenii au câștigat Cupa înapoi la Coventry cu o victorie lină de 11: 3.", "„Această victorie este extrem de importantă pentru mine, mai ales după înfrângerea proastă din 2018. Am jucat foarte bine și am pierdut oricum. Acum, desigur, sunt foarte fericit că a funcționat din nou de data aceasta ”, a spus Ouschan.", "Cupa a 27-a Mosconi a fost înzestrată cu 225.000 de dolari SUA, echipa câștigătoare a primit 150.000 de dolari. Ouschan și-a pierdut single-ul în fața lui Shane van Boening cu 4-5, dar a contribuit cu trei puncte la dublu cu trei parteneri diferiți." ]
}