{
  "id" : "gQYVYBwz",
  "url" : "https://kurier.at/politik/inland/corona-regierung-legt-sich-bei-lockerungen-nicht-fest-experten-warnen-vor-weiterer-oeffnung/401202619",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969534/46-168709966.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung legt sich bei Lockerungen nicht fest, Experten warnen vor weiterer Öffnung",
  "articleTitleTranslated" : "Guvernul nu se angajează să se relaxeze, experții avertizează împotriva deschiderii ulterioare",
  "articleContent" : [ "Vor Corona-Gipfel: Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, auf der anderen Seite stehen medizinische Experten, die vor Lockerungen warnen. Corona-Maßnahmen lockern oder gar verschärfen?", "Der neuerliche Anstieg der Covid-Neuinfektionen am Samstag macht die Entscheidung nicht leichter. Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus  Wirtschaft, Sport und  Kultur auf Erleichterungen ab Mitte des Monats.", "\"Stabiles Infektionsgeschehen\" Die Regierung legt sich auch am Tag vor den nächsten Corona-Gipfelgesprächen nicht fest, ob es im März zu weiteren Lockerungen kommt. Dies werde von den Zahlen und den Einschätzungen der Experten abhängen, hieß es in einer schriftlichen Stellungnahme.", "Angesichts der stark steigenden Infektionszahlen vor allem im Osten etwas überraschend ist, dass man von einem stabilen Infektionsgeschehen spricht. Immerhin waren am Samstag 2.457 Infektionen verzeichnet worden.", "Das ist in etwa das Doppelte jener Zahlen vor der Wiederaufnahme des Präsenzunterrichts und der Öffnung des Handels vor drei Wochen. In Wien wurden 769 Infektionen gemeldet. Das ist fast das Vierfache des Werts vom Ende des strikten Lockdowns.", "Dennoch heißt es aus der Regierung, dass die Öffnungsschritte vom 8. Februar mit den damit verbundenen Tests bisher noch keinen massiv ansteigenden Trend in der Entwicklung der Neuinfektionen zeigten.", "Allerdings seien die Zunahmen der vergangenen Tage mit aller notwendigen Aufmerksamkeit genau zu analysieren und in den Beratungen über weitere Schritte jedenfalls zu berücksichtigen. Man wolle die jetzige stabile Situation nicht leichtfertig aufs Spiel setzen.", "Die Fachleute, die am Montag ins Kanzleramt geladen sind, kennt man bereits. Das geht von der Virologin Dorothee von Laer über die Epidemiologin Eva Schernhammer, den Vizerektor der Med Uni Wien Oswald Wagner bis zu Herwig Ostermann von der Gesundheit Österreich GmbH.", "Sie werden auch bei den Beratungen mit der Opposition sowie mit den Landeshauptleuten dabei sei. Es ist kompliziert Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, z.B. die Gastronomie mit Eintrittstests zu öffnen.", "Dazu kommen die gesamte Kulturwelt, die wieder ihre Arbeit aufnehmen will. Nicht zuletzt drängen die Sportorganisationen auf Lockerungen im Amateur- und Freizeitbereicht.", "Auch mehrere Landeshauptleute hatten sich in den vergangenen Tagen mit Öffnungswünschen hervorgetan, sowohl aus der ÖVP wie Thomas Stelzer (Oberösterreich) und Johanna Mikl-Leitner (Niederösterreich) als auch aus der SPÖ wie Hans Peter Doskozil (SPÖ).", "Experten warnen vor Lockerungen Auf der anderen Seite stehen die medizinischen Experten, die zum größten Teil angesichts der offenkundig ansteckenderen britischen Variante, die das Infektionsgeschehen bereits dominiert, vor Lockerungen warnen.", "Ganz im Gegenteil hat die Ampel-Kommission sogar eine Rücknahme empfohlen, sobald eine bundesweite Inzidenz von 200/100.000 Einwohner erreicht ist. Zuletzt lag sie bei 149, wobei sie sich in Niederösterreich und dem Burgenland schon der 200er-Marke näherte.", "Zu beachten ist dabei, dass sich die britische Variante zunächst im Osten breit gemacht hatte. Einen gewissen Effekt bei der Zunahme der Fallzahlen hat auch der Ausbau der Tests.", "Österreich führe mittlerweile pro Woche rund 2,5 Millionen Tests durch und befinde sich so im weltweiten Spitzenfeld, freut sich die Regierung.", "\"Die aktuelle Lage ist hochriskant\" Am Samstag hatte es vor allem warnende Stimmen gegeben: SPÖ-Vorsitzende Pamela Rendi-Wagner sprach sich angesichts der steigenden Zahl an Neuinfektionen gegen weitere Öffnungsschritte aus „Die aktuelle Lage ist hochriskant.", "Ich bin für den Weg der Sicherheit und der Kontrolle und möchte keinesfalls eine Situation wie im November, wo Intensivstationen vor dem Kollaps standen“, sagte Rendi-Wagner.", "Weitere Öffnungen zum jetzigen Zeitpunkt wären die Kapitulation vor dem Virus mit verheerenden Folgen für den Gesundheitsschutz und die Wirtschaft. Mehr dazu hier: \"Situation sehr komplex\" Auch die Epidemiologin Eva Schernhammer, die auch am Gipfel teilnehmen wird, sprach sich gegen Lockerungen aus.", "Die Situation sei „sehr komplex“, es sei nicht möglich, die weitere Entwicklung vorherzusagen. Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, „dass das auch so bleibt“ und sich nicht durch das Abgehen von Maßnahmen verschlechtert.", "Mehr dazu hier: Outdoor-Sport Die Interessensvertretung Sport Austria hatte zuletzt  ein dreistufiges Lockdown-Ende gefordert.  Ab sofort sollten Outdoor-Sportarten ohne Kontakt wieder möglich sein.", "Ab Mitte März dann Outdoor-Sportarten mit Kontakt und Indoor-Sportarten ohne Kontakt  – Basis dafür wären  regelmäßige Corona-Tests. Die dritte Stufe sähe ab 29.  März auch Indoor-Sportarten mit Kontakt vor – mit Tests als unbedingter Voraussetzung." ],
  "articleContentTranslated" : [ "Înainte de summit-ul Corona: situația guvernului este oarecum complicată. Economia exercită o presiune masivă, pe de altă parte, există experți medicali care avertizează că se relaxează. Slăbiți sau chiar strângeți măsurile corona?", "Creșterea recentă a noilor infecții cu Covid sâmbătă nu face decizia mai ușoară. Luni, guvernul se va întâlni cu experți, partidele de opoziție și guvernatorii de stat pentru summit-ul Corona pentru a discuta despre cum să procedăm.", "Trebuie cântărite două lucruri: Pe de o parte, situația relativ stabilă actuală nu ar trebui să fie pusă în pericol, pe de altă parte, dorințele din afaceri, sport și cultură vor crește cu ușurință de la mijlocul lunii.", "„Rata de infecție stabilă” Guvernul nu decide cu o zi înainte de următoarea discuție la summit-ul Corona dacă va exista o relaxare suplimentară în martie. Acest lucru va depinde de numărul și de evaluările experților, a spus într-o declarație scrisă.", "Având în vedere creșterea rapidă a numărului de infecții, în special în est, este oarecum surprinzător faptul că se vorbește despre un proces stabil de infecție. La urma urmei, sâmbătă au fost înregistrate 2.457 de infecții.", "Acest lucru este aproximativ dublu față de reluarea predării la clasă și deschiderea comerțului acum trei săptămâni. La Viena au fost raportate 769 de infecții. Aceasta este de aproape patru ori valoarea la sfârșitul blocării stricte.", "Cu toate acestea, guvernul se spune că etapele de deschidere din 8 februarie, cu testele asociate, nu au arătat încă o tendință de creștere masivă în dezvoltarea de noi infecții.", "Cu toate acestea, creșterile din ultimele zile trebuie analizate cu atenție și luate în considerare atunci când se discută etapele ulterioare. Nu vor să pună ușor în pericol situația stabilă actuală.", "Experții care au fost invitați luni la cancelarie sunt deja cunoscuți. Aceasta merge de la virologul Dorothee von Laer la epidemiologul Eva Schernhammer, prorectorul Med Uni Vienna Oswald Wagner la Herwig Ostermann de la Gesundheit Österreich GmbH.", "De asemenea, veți fi prezenți la consultările cu opoziția și guvernatorii de stat. Este complicat Situația pentru guvern este oarecum complicată. Economia pune o presiune masivă asupra, de exemplu, pentru a deschide comerțul cu catering prin teste de intrare.", "Apoi, există întreaga lume culturală care vrea să-și reia activitatea. Nu în ultimul rând, organizațiile sportive fac presiuni pentru relaxare în sectorul amatorilor și al timpului liber.", "Mai mulți guvernatori provinciali se remarcaseră în ultimele zile cu cereri de deschidere, atât din partea ÖVP, cum ar fi Thomas Stelzer (Austria Superioară) și Johanna Mikl-Leitner (Austria Inferioară), cât și din partea SPÖ, precum Hans Peter Doskozil (SPÖ).", "Experții avertizează împotriva relaxării Pe de altă parte, sunt experții medicali, care în cea mai mare parte avertizează împotriva relaxării, având în vedere varianta britanică evident mai contagioasă, care domină deja procesul de infecție.", "Dimpotrivă, comisia semaforului a recomandat chiar retragerea de îndată ce se atinge o incidență la nivel național de 200 / 100.000 de locuitori. Ultima dată când era 149, se apropia deja de marca 200 în Austria Inferioară și Burgenland.", "Trebuie remarcat faptul că varianta britanică s-a răspândit mai întâi spre est. Extinderea testelor are, de asemenea, un anumit efect asupra creșterii numărului de cazuri.", "Austria efectuează acum aproximativ 2,5 milioane de teste pe săptămână și, prin urmare, se află în topul domeniului mondial, a spus guvernul cu plăcere.", "„Situația actuală este extrem de riscantă” Sâmbătă au existat voci de avertizare în special: președintele SPÖ, Pamela Rendi-Wagner, s-a pronunțat împotriva unor noi pași de deschidere, având în vedere numărul tot mai mare de noi infecții.", "Sunt în favoarea securității și controlului și cu siguranță nu vreau o situație ca în noiembrie, când unitățile de terapie intensivă erau pe cale să se prăbușească ”, a spus Rendi-Wagner.", "Alte deschideri în acest moment ar fi predarea la virus cu consecințe devastatoare pentru protecția sănătății și economie. Mai multe despre acest lucru aici: „Situația este foarte complexă” Epidemiologul Eva Schernhammer, care va participa și la summit, s-a pronunțat împotriva oricărei relaxări.", "Situația este „foarte complexă” și nu este posibil să se prevadă evoluții ulterioare. Alte deschideri ar putea fi anunțate doar cu o conștiință curată, dacă numărul infecțiilor a rămas stabil și cu certitudinea că „va rămâne așa” și că nu se va agrava dacă se iau măsuri.", "Mai multe despre acest lucru aici: Sporturi în aer liber Grupul de interes Sport Austria a solicitat recent un blocaj în trei etape. De acum înainte, sportul în aer liber fără contact ar trebui să fie posibil din nou.", "De la mijlocul lunii martie, sporturile în aer liber cu contact și sporturile în interior fără contact - baza pentru aceasta ar fi testele corona regulate. A treia etapă ar prevedea, de asemenea, sporturi în interior cu contact din 29 martie - cu teste ca o cerință absolută." ]
}