{
  "sourceCountry" : "austria",
  "articleTitle" : "Die Polizei verstärkt den Streifendienst",
  "targetLanguage" : "romanian",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "articleContent" : [ "Mit dem zweiten Lockdown rückt die Polizei nun wieder in den Mittelpunkt.  Sie muss dafür sorgen, dass die Corona-Vorgaben eingehalten werden.  Bei den Kontrollen soll deswegen mit „Fingerspitzengefühl“ vorgegangen werden, heißt es aus der Polizei.", "Innenminister Karl Nehammer beschreibt die Strategie so: „Die Leitlinie für das Handeln der Polizei ist die 3D-Strategie.  Der Dialog steht vor Deeskalation und erst in letzter Konsequenz gibt es ein Durchgreifen.“ Die Ausgangsbeschränkungen zwischen 20 Uhr abends und 6 Uhr früh bedeuten da eine neue Herausforderung.", "Der Handlungsleitfaden für die Polizei: Wird eine Person nach 20 Uhr außerhalb ihres Wohnbereichs angetroffen, muss sie der Polizei glaubhaft machen, dass sie unter eine von fünf Ausnahmen fällt.", "Unter „glaubhaft machen“ wird ein „aktives und kooperatives Mitwirken und Begründen“ verstanden.  Bei mangelnder Kooperation wird Anzeige erstattet.  Wobei klar gestellt wird, dass die Gesundheitsbehörde die Strafbehörde ist.", "Die Polizei werde Anzeigen erstatten, wenn die Maßnahmen nicht eingehalten werden.  Ob und in welcher Höhe gestraft wird, entscheidet die Behörde.  Wegen der Ausgangsbeschränkungen wird die Verkehrsüberwachung verstärkt, im öffentlichen Raum wird die Polizeipräsenz im Straßendienst erhöht.", "Kontrolliert wird von allen verfügbaren Polizeieinheiten, auch von den Landesverkehrsabteilungen und den Bereitschaftseinheiten.  „Die Polizei ist Partner der Menschen in diesem Land.", "Das wird auch die oberste Prämisse bei allen Handlungen sein.  Das erfordert aber auch die Bereitschaft jedes Einzelnen, die Polizei durch kooperatives Verhalten zu unterstützen.", "Menschen, die bewusst und gezielt die notwendigen Beschränkungen missachten, müssen sich auch der rechtlichen Konsequenz bewusst sein“, sagt Nehammer.  Die Exekutive wird in der Zeit des Lockdowns auch in den öffentlichen Verkehrsmitteln präsent sein, um das Tragen der Masken zu kontrollieren.", "Personal ist dafür genug vorhanden, weil die Erfahrung vom Lockdown im Frühjahr gezeigt habe, dass mit einem Rückgang des Verkehrs und der Kriminalität gerechnet werden kann.", "Dadurch werde Personal freigespielt.  Abgesehen von den Ausgangsbeschränkungen gibt es nun auch Anzeigen, wenn die Maske nicht getragen oder der Abstand nicht eingehalten wird.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "gr2DWOI4",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/die-polizei-verstaerkt-den-streifendienst/401084964",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Poliția întărește datoria de patrulare",
  "articleContentTranslated" : [ "Cu cel de-al doilea blocaj, poliția este din nou concentrată. Ea trebuie să se asigure că sunt respectate cerințele corona. Poliția spune că controalele ar trebui efectuate cu „instinct”.", "Ministrul de Interne, Karl Nehammer, descrie strategia după cum urmează: „Orientarea pentru acțiunea poliției este strategia 3D. Dialogul este pe cale să se deterioreze și numai în ultima instanță va exista represiune. ”Restricțiile de ieșire între orele 20:00 și 06:00 înseamnă o nouă provocare.", "Liniile directoare pentru poliție: dacă o persoană este găsită în afara zonei de locuit după ora 20:00, trebuie să demonstreze poliției că intră sub una dintre cele cinci excepții.", "„Faceți credibil” înseamnă „participare activă și cooperare și justificare”. Dacă există o lipsă de cooperare, se va face o reclamație. Este clar că autoritatea sanitară este autoritatea penală.", "Poliția va raporta rapoarte dacă măsurile nu sunt respectate. Autoritatea decide dacă și în ce măsură va fi aplicată pedeapsa. Datorită restricțiilor de ieșire, monitorizarea traficului este intensificată, iar prezența poliției pe drum în spațiile publice este sporită.", "Verificările sunt efectuate de către toate unitățile de poliție disponibile, inclusiv departamentele regionale de trafic și unitățile de așteptare. „Poliția este partenerul oamenilor din această țară.", "Aceasta va fi, de asemenea, principala prioritate în toate acțiunile. Cu toate acestea, acest lucru necesită și disponibilitatea fiecărei persoane de a sprijini poliția prin comportament cooperativ.", "Persoanele care în mod deliberat și în mod deliberat nu respectă restricțiile necesare trebuie să fie, de asemenea, conștiente de consecințele juridice ”, spune Nehammer. Executivul va fi prezent și în transportul public în timpul blocării pentru a controla purtarea măștilor.", "Există suficient personal pentru acest lucru, deoarece experiența blocării din primăvară a arătat că se poate aștepta o scădere a traficului și a criminalității.", "Acest lucru eliberează personalul. În afară de restricțiile de ieșire, există și afișaje atunci când masca nu este purtată sau distanța nu este menținută.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}