{
  "id" : "gr7TI9XR",
  "url" : "https://www.derstandard.at/story/2000125172858/zurueck-auf-die-strasse-fridays-for-future-streiken-wieder-fuers?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zurück auf die Straße: Fridays for Future streiken wieder fürs Klima",
  "articleTitleTranslated" : "Înapoi pe stradă: Vineri pentru viitor sunt din nou în grevă pentru climă",
  "articleContent" : [ "Zehntausende Menschen demonstrierten im September 2019 auf Wiens Straßen für mehr Klimaschutz. Unter ihnen: Werner Kogler – mit grüner Sonnenbrille, nur wenige Tage vor der Nationalratswahl. \"Die Hauptverantwortung liegt bei der Politik\", sagte er damals im Interview mit jungen Klimaschützern.", "Heute, rund eineinhalb Jahre später, ist der grüne Vizekanzler mitverantwortlich dafür, dass Fridays for Future erneut auf die Straße gehen. Beim mittlerweile siebten Weltklimastreik wird am Freitag protestiert.", "\"Keine leeren Versprechen mehr\", lautet das Motto der Aktivisten. Sie wollen \"ÖVP und Grüne an ihre geteilte Verantwortung für Klimagerechtigkeit erinnern\", sagt Veronika Winter von der Wiener Delegation.", "\"Einige tausend\" vorwiegend junge Menschen haben den Veranstaltern zufolge an dem Protest in Wien teilgenommen. Ab 12 Uhr sammelten sich die Teilnehmer, unter anderem am Schottentor, dem Karlsplatz und dem Stubentor wurden Reden gehalten und Live-Musik gespielt.", "Auf der Wiener Ringstraße wurde – mit corona-konformen Abständen – eine drei Kilometer lange Menschenkette gebildet. Die Sperre führte zu Verkehrsproblemen. Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine.", "Umwelt-NGOs, AK und ÖGB unterstützen den Streik. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. So groß wie vor der Pandemie, als Zehntausende fürs Klima protestierten, wurde der Streik nicht. Damit haben die Veranstalter auch nicht gerechnet.", "\"Wir verstehen uns aber auch als Sprachrohr für die vielen Menschen, die für mehr Klimaschutz eintreten, aber wegen der Pandemie nicht demonstrieren können\", sagt Winter.", "\"Wir sind enttäuscht, dass sich die Grünen nicht vehementer für den Klimaschutz eingesetzt haben und dass die ÖVP blockiert hat\", sagt Winter.", "Die wichtigsten Forderungen: Eine \"ökosoziale Steuerreform mit angemessenen CO2-Preisen\" und ein \"starkes Klimaschutzgesetz, damit die Klimaziele verbindlich werden\", sagt Winter. Mit der Pandemie ist die Klimakrise in den Hintergrund gerückt, die Sorgen der Aktivisten fanden kaum Gehör.", "Zugleich habe sich die Krise positiv auf die Bewegung ausgewirkt: \"Wir verzeichnen einen großen Zulauf an Aktivisten\", sagt Winter. Viele junge Menschen seien von Zukunftsangst und den psychischen Folgen der Pandemie betroffen, die Klimaproteste würden eine Perspektive schaffen.", "Im Gegensatz zu den Corona-Demos, die zuletzt in der Bundeshauptstadt stattgefunden haben, setzt die Jugendorganisation auf Sicherheit: Wer sich krank fühlt, soll zu Hause bleiben, schreiben sie allen Teilnehmern.", "Maske und Abstand sind Pflicht; sogenannte Ordner und Redner müssen zudem einen negativen Corona-Test vorweisen können. Grund zu demonstrieren haben sie genug: Sowohl in der Umsetzung der ökosozialen Steuerreform als auch beim Klimaschutzgesetz ist die Regierung säumig.", "Im Vorjahr wurde nur rund die Hälfte der geplanten Schritte der Ökosteuerreform umgesetzt, die Gesetzesnovelle hätte mit Jahreswechsel veröffentlicht werden sollen. Woran hakt es? Am Geld nicht: Tatsächlich konnten sich die Regierungsparteien auf die von NGOs lange geforderte Klimamilliarde einigen.", "Auch darüber hinaus wurden die Töpfe üppig gefüllt. Doch an den Ideen, wie Klimaschutz aussehen soll, scheiden sich die Geister in der Koalition. Das zeigte sich etwa beim Erneuerbaren-Gesetz.", "Die Volkspartei sieht die Zukunft im grünen Gas und Wasserstoff; die Grünen wollen Wind- und Sonnenenergie ausbauen. Darüber hinaus monieren einige Grüne wiederholt den starken Einfluss der Interessenvertreter aus der Wirtschaft in den Verhandlungen.", "\"Es müssen mehr Maßnahmen auf den Boden gebracht werden\", fasst es Johannes Wahlmüller, Klimasprecher von Global 2000, zusammen. Er spricht von einer \"Placebopolitik\": Nach wie vor würden viele Versprechungen gemacht, aber nur wenig umgesetzt.", "Auch Corona sei für viele noch fehlende Maßnahmen keine Ausrede, sagt Wahlmüller – als Beispiel nennt er die Abschaffung klimaschädlicher Subventionen. Von guten Ideen im Koalitionsprogramm sei erst wenig umgesetzt worden, sagt auch Greenpeace-Klimasprecher Adam Pawloff.", "Das Schneckentempo in Österreichs Klimapolitik schreibt er vor allem der ÖVP zu: \"Der große Koalitionspartner ist die größte Klimaschutzbremse im Land.\"", "Die Lockdowns hätten zwar den Wind aus den Segeln der Klimabewegung genommen, meint Pawloff, die neue Präsenz auf der Straße würde den Druck zurückbringen. (Oona Kroisleitner, Nora Laufer, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Zeci de mii de oameni au manifestat pe străzile Vienei pentru o mai bună protecție a climei în septembrie 2019. Printre aceștia: Werner Kogler - cu ochelari de soare verzi, cu doar câteva zile înainte de alegerile Consiliului Național. \"Principala responsabilitate revine politicii\", a spus el la acea vreme într-un interviu cu tineri activiști pentru climă.", "Astăzi, aproximativ un an și jumătate mai târziu, vicecancelul verde este responsabil în comun pentru a se asigura că Vineri pentru viitor ies din nou în stradă. La cea de-a șaptea grevă mondială a climei, vineri vor avea loc proteste.", "„Nu mai sunt promisiuni goale” este deviza activiștilor. Vor să „amintească ÖVP și Verzii de responsabilitatea lor comună pentru justiția climatică”, spune Veronika Winter din delegația de la Viena.", "Potrivit organizatorilor, „câteva mii” în principal de tineri au participat la protestul de la Viena. Începând cu ora 12, participanții s-au adunat, s-au ținut discursuri și s-a jucat muzică live la Schottentor, Karlsplatz și Stubentor, printre alte locuri.", "Un lanț uman de trei kilometri s-a format pe Ringstrasse din Viena - cu intervale conforme coroanei. Blocarea a creat probleme de trafic. Evenimentul s-a încheiat în jurul orei 14:00 și nu au existat incidente.", "ONG-urile de mediu, AK și ÖGB susțin greva. La Linz, a avut loc o demonstrație pe piața principală pentru introducerea rapidă a biletului 1-2-3, în timp ce o demonstrație de biciclete a avut loc la Innsbruck și o veghe de 24 de ore a avut loc la Kufstein.", "La Salzburg, ca și în capitala federală, s-a format un lanț uman. Greva nu a fost la fel de mare ca înainte de pandemie, când zeci de mii au protestat pentru climă. Organizatorii nu se așteptau la asta.", "\"Dar ne vedem, de asemenea, pe noi înșine ca un purtător de cuvânt pentru mulți oameni care pledează pentru o mai mare protecție a climei, dar nu pot demonstra din cauza pandemiei\", spune Winter.", "„Suntem dezamăgiți că Verzii nu au militat mai vehement pentru protecția climei și că ÖVP a blocat”, spune Winter.", "Cele mai importante cereri: o „reformă fiscală eco-socială cu prețuri rezonabile de CO2” și o „lege puternică de protecție a climei, astfel încât obiectivele climatice să devină obligatorii”, spune Winter. Odată cu pandemia, criza climatică s-a mutat în plan secund și preocupările activiștilor au fost abia auzite.", "În același timp, criza a avut un efect pozitiv asupra mișcării: „Vedem un aflux mare de activiști”, spune Winter. Mulți tineri se tem de viitor și de consecințele psihologice ale pandemiei, protestele climatice ar crea o perspectivă.", "Spre deosebire de demonstrațiile Corona, care au avut loc ultima dată în capitala federală, organizația de tineret se bazează pe securitate: dacă vă simțiți rău, ar trebui să rămâneți acasă, le scrie tuturor participanților.", "Masca și distanța sunt obligatorii; Așa-numiții stewards și difuzori trebuie, de asemenea, să poată arăta un test de coroană negativ. Au suficiente motive să demonstreze: guvernul nu a reușit să pună în aplicare reforma fiscală eco-socială, precum și legea privind protecția climei.", "În anul precedent, doar aproximativ jumătate din etapele planificate ale reformei eco-fiscale au fost puse în aplicare; modificarea legii ar fi trebuit publicată la începutul anului. Care este problema? Nu din cauza banilor: de fapt, partidele de la guvernare au reușit să convină asupra miliardei climatice pe care ONG-urile o solicitaseră de mult timp.", "În plus, ghivecele au fost umplute abundent. Dar opiniile din coaliție sunt împărțite cu privire la ideile despre cum ar trebui să arate protecția climei. Acest lucru a fost arătat, de exemplu, în Legea privind energia regenerabilă.", "Partidul Popular vede viitorul în gazul verde și hidrogenul; Verzii vor să extindă energia eoliană și solară. În plus, unii verzi s-au plâns în repetate rânduri de influența puternică a factorilor interesați în negocieri.", "„Trebuie puse la punct mai multe măsuri”, rezumă Johannes Wahlmüller, purtător de cuvânt al climatului pentru Global 2000. El vorbește despre o „politică placebo”: la fel ca înainte, se fac multe promisiuni, dar doar câteva sunt puse în aplicare.", "Chiar și Corona nu este o scuză pentru multe măsuri lipsă, spune Wahlmüller - el citează ca exemplu abolirea subvențiilor care dăunează climatului. Purtătorul de cuvânt al climei Greenpeace, Adam Pawloff, mai spune că puține dintre ideile bune din programul coaliției au fost puse în aplicare.", "El atribuie ritmul melcului din politica climatică a Austriei în primul rând ÖVP: „Marele partener de coaliție este cea mai mare frână pentru protecția climei din țară”.", "Blocările au scos vântul din pânzele mișcării climatice, spune Pawloff, dar noua prezență pe stradă ar aduce presiunea înapoi. (Oona Kroisleitner, Nora Laufer, roșu, 19 martie 2021)" ]
}