{
  "id" : "grDHVJwi",
  "url" : "https://kurier.at/wirtschaft/studie-handelskrieg-mit-china-kostete-usa-bis-zu-245000-jobs/401156682",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T20:41:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3303743/78370011347229412_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Studie: Handelskrieg mit China kostete USA bis zu 245.000 Jobs",
  "articleTitleTranslated" : "Studiu: Războiul comercial cu China a costat SUA până la 245.000 de locuri de muncă",
  "articleContent" : [ "Der von Präsident Donald Trump angezettelte Handelskrieg mit China hat einer Studie zufolge zum Verlust von bis zu 245.000 Arbeitsplätzen in den USA geführt.", "Ein langsamer Abbau der Handelsschranken auf beiden Seiten könnte dagegen bis 2025 zur Schaffung von 145.000 Stellen führen, hieß es in der Untersuchung von Oxford Economics, die vom Handelsverband U.S.", "China Business Council (USCBC) in Auftrag gegeben worden war. Dieser vertritt US-Unternehmen, die in China tätig sind. Die Studie wurde wenige Tage vor der Vereidigung des designierten Präsidenten Joe Biden veröffentlicht.", "Der Demokrat hat angekündigt, die von Trump eingeführten Maßnahmen zu prüfen, aber nicht sofort aufheben zu wollen." ],
  "articleContentTranslated" : [ "Potrivit unui studiu, războiul comercial cu China instigat de președintele Donald Trump a dus la pierderea a până la 245.000 de locuri de muncă în Statele Unite.", "Dezmembrarea lentă a barierelor comerciale de pe ambele părți, pe de altă parte, ar putea duce la crearea a 145.000 de locuri de muncă până în 2025, potrivit studiului Oxford Economics, care a fost realizat de asociația comercială U.S.", "China Business Council (USCBC) fusese comandat. Aceasta reprezintă companiile americane active în China. Studiul a fost publicat cu câteva zile înainte ca președintele ales Joe Biden să depună jurământ.", "Democratul a anunțat că va examina măsurile introduse de Trump, dar nu vrea să le ridice imediat." ]
}