{
  "id" : "GrEyhgeL",
  "url" : "https://www.diepresse.com/5947931/Champions-League_Leipzig-muss-Liverpool-fuer-SpielVerlegung-Strafe?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:32:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5947931/4ADB5FA4-4C8A-4113-89BB-671FB60665C0_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leipzig muss Liverpool für Spiel-Verlegung Strafe zahlen",
  "articleTitleTranslated" : "Leipzig trebuie să plătească Liverpool penalizare pentru amânarea jocului",
  "articleContent" : [ "Die Deutschen trugen ihr Heimspiel wegen der Reiserestriktionen in Budapest aus und werden dafür von der Uefa zur Kassa gebeten. RB Leipzig muss für die Verlegung seines Achtelfinal-Rückspiels in der Fußball-Champions-League gegen Liverpool eine Millionen-Strafe zahlen.", "Weil die \"Reds\" ihr Heimspiel am Mittwoch aufgrund von deutschen Reisebeschränkungen in Budapest austragen müssen, erhalten die Briten von Leipzig eine Entschädigung von zehn Prozent des Startgeldes. Das geht aus dem Anhang K der UEFA-Regularien hervor.", "Zuerst hatte die \"Bild\"-Zeitung (Montag) darüber berichtet. Das genaue Startgeld ist von der UEFA noch nicht kommuniziert worden. Da es in der vergangenen Saison 15,25 Millionen Euro waren, ist davon auszugehen, dass RB mindestens 1,525 Millionen zahlen muss.", "Das Geld wird bei der Überweisung der Gesamtprämien einbehalten und an Liverpool gezahlt. Zudem müssen sich die Sachsen zur Hälfte an den Kosten zur Austragung des Spiels in der ungarischen Hauptstadt beteiligen.", "Bereits im Hinspiel hatte RB laut \"Bild\" Mehrkosten in Höhe von 300.000 Euro stemmen müssen.", "Weil Großbritannien zu den besonders von einer Coronavirus-Mutation gefährdeten Gebieten gehört, müsste der Club der ÖFB-Teamspier Konrad Laimer und Marcel Sabitzer bei der Rückkehr aus Liverpool in Quarantäne.", "Um dies zu verhindern, hatte die UEFA den englischen Meister bereits frühzeitig um eine Verlegung gebeten. Das ebenfalls in Budapest ausgetragene Hinspiel hatte Liverpool 2:0 gewonnen.", "Der WAC musste sein Heimspiel im Sechzehntelfinale der Europa League gegen Tottenham ebenfalls in Budapest austragen, konnte aber zum Auswärtsmatch nach London reisen. Daher gibt es für die Kärntner laut Manager Markus Perchthaler auch keine UEFA-Strafe." ],
  "articleContentTranslated" : [ "Germanii și-au jucat jocul la domiciliu la Budapesta din cauza restricțiilor de călătorie și sunt rugați să meargă la casa de la Uefa. RB Leipzig trebuie să plătească un milion de amenzi pentru amânarea etapei a doua din Liga Campionilor împotriva Liverpool.", "Deoarece „roșii” trebuie să-și joace meciul de acasă la Budapesta miercuri din cauza restricțiilor de călătorie germane, britanicii vor primi compensații de zece la sută din taxa de intrare de la Leipzig. Acest lucru poate fi găsit în Anexa K a regulamentelor UEFA.", "Mai întâi ziarul „Bild” a raportat despre asta (luni). Taxa exactă de intrare nu a fost încă comunicată de UEFA. Întrucât sezonul trecut a fost de 15,25 milioane de euro, se poate presupune că RB va trebui să plătească cel puțin 1,525 milioane.", "Banii vor fi reținuți atunci când recompensele totale sunt transferate și plătite către Liverpool. În plus, sașii trebuie să contribuie cu jumătate din costurile de găzduire a jocului în capitala Ungariei.", "Potrivit „Bild”, RB a trebuit deja să facă față costurilor suplimentare de 300.000 de euro în prima etapă.", "Deoarece Marea Britanie este una dintre zonele deosebit de expuse riscului unei mutații coronavirusului, clubul turneelor echipei ÖFB Konrad Laimer și Marcel Sabitzer ar trebui să fie în carantină când se vor întoarce de la Liverpool.", "Pentru a preveni acest lucru, UEFA le-a cerut campionilor englezi din timp o amânare. Prima manșă, jucată tot la Budapesta, a fost câștigată cu 2-0 de Liverpool.", "WAC a trebuit, de asemenea, să-și joace jocul de acasă în optimile de finală ale Ligii Europa împotriva Tottenhamului de la Budapesta, dar a reușit să călătorească la Londra pentru meciul în deplasare. Prin urmare, potrivit managerului Markus Perchthaler, nu există o penalizare UEFA pentru carinteni." ]
}