{
  "id" : "grftlPSC",
  "url" : "https://kurier.at/wirtschaft/70-prozent-der-bankkunden-suchen-noch-ihren-berater-auf/401196872",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958114/46-144980120.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Szepy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "70 Prozent der Bankkunden suchen noch ihren Berater auf",
  "articleTitleTranslated" : "70% dintre clienții băncii își caută în continuare consilierul",
  "articleContent" : [ "Schon seit Längerem wird ein Abgesang auf den klassischen Bankberater gehalten. Vieles laufe ohnehin online ab, so der allgemeine Tenor. Doch ganz so eindeutig ist das Bild nicht, glaubt man einer Umfrage des Beratungsunternehmens EY.", "Demnach schließen 70 Prozent der heimischen Bankkunden weiterhin neue Produkte bei ihrem Berater ab. Nur 17 Prozent tun dies über ihr Web-Banking, wie die repräsentative Befragung von 1.000 Kunden zeigt.", "Der Bankberater liegt mit 64 Prozent auch unangefochten auf Platz Eins, was die Beschaffung von Informationen über Produkte betrifft.", "„Bankberater und das persönliche Gespräch mit dem Kunden bleiben die wichtigsten Verkaufsvehikel“, sagt Philipp Schöckler, Director im Bereich Bankenberatung bei EY Österreich.", "„Bei wichtigen monetären Entscheidungen bleibt der persönliche Kontakt unerlässlich.“ Komplexe Inhalte Bis ein Bankprodukt tatsächlich erworben wird, dauert es wegen der komplexen Inhalte.", "Fast neun von zehn Kunden sind sich einig, dass man zumindest teilweise viele Details kennen und eine Menge wissen müsste, um ein Produkt zu verstehen. Für mehr als jeden Zweiten sind die angebotenen Produkte und Dienstleistungen eher schwer zu verstehen.", "Bei alltäglichen Bankgeschäften wie Transaktionen wendet sich das Blatt und die digitale Selbstständigkeit ist viel stärker ausgeprägt: Die Hälfte der heimischen Bankkunden greift hier auf den Online-Banking-Bereich der Bank am Laptop oder PC zurück.", "Ein gutes Drittel bevorzugt aber auch hier das persönliche Gespräch mit einem Berater." ],
  "articleContentTranslated" : [ "Un cântec de lebădă pentru clasicul consilier bancar a fost ținut de mult timp. Oricum se întâmplă multe online, deci tenorul general. Dar imaginea nu este atât de clară, potrivit unui sondaj realizat de firma de consultanță EY.", "Potrivit acestui fapt, 70% dintre clienții băncii interne continuă să cumpere produse noi de la consilierul lor. Doar 17 la sută fac acest lucru prin internet banking, așa cum arată sondajul reprezentativ la 1.000 de clienți.", "Consilierul bancar este, de asemenea, numărul unu de necontestat, cu 64%, atunci când vine vorba de obținerea de informații despre produse.", "„Consilierii bancari și conversațiile personale cu clienții rămân cele mai importante vehicule de vânzare”, spune Philipp Schöckler, directorul consultativ bancar la EY Austria.", "„Când vine vorba de decizii monetare importante, contactul personal este esențial.” Conținut complex Datorită conținutului complex, este nevoie de timp până când un produs bancar este de fapt achiziționat.", "Aproape nouă din zece clienți sunt de acord că trebuie să cunoașteți multe detalii, cel puțin parțial, și multe pentru a înțelege un produs. Pentru mai mult de una din două persoane, produsele și serviciile oferite sunt destul de greu de înțeles.", "În activitatea bancară de zi cu zi, cum ar fi tranzacțiile, valul este transformat și independența digitală este mult mai pronunțată: jumătate din clienții băncii interne utilizează zona bancară online a băncii pe laptop sau pe computer.", "O treime bună preferă o conversație personală cu un consultant." ]
}