{
  "id" : "grJFnDqr",
  "url" : "https://kurier.at/wirtschaft/wie-uber-von-pandemie-und-gesetzen-ausgebremst-wird/401146707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4779990/20201125-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Uber von Pandemie und Gesetzen ausgebremst wird",
  "articleTitleTranslated" : "Cum Uber este reținut de pandemie și legi",
  "articleContent" : [ "In Österreich muss Uber seit Anfang des Jahres nach Taxameter fahren, der Normalbetrieb ist vorerst eingestellt. Gleichzeitig hinterlässt das Krisenjahr 2020 seine Spuren. Das US-Unternehmen Uber erlebt momentan schwere Zeiten.", "Aufgrund des neuen Gelegenheitsverkehrsgesetzes, das mit dem neuen Jahr in Kraft getreten ist, ist der Online-Fahrtvermittler hierzulande vorerst seine Alleinstellungsmerkmale los. Denn Mietwagen-Fahrdienste und Taxi-Unternehmen werden nun offiziell zu einem Gewerbe zusammengefasst.", "Das heißt auch, dass alle Fahrer von nun an einen Taxischein besitzen müssen – die dafür notwendige Taxilenkerprüfung bestehen aber nur rund 20 Prozent beim ersten Mal. Uber stehen somit deutlich weniger Fahrer zur Verfügung als bisher.", "Auch der Preisvorteil, den Anbieter wie Uber oder Konkurrent Bolt boten, ist dahin: Seit dem 1. Jänner muss nämlich nach dem Taxitarif, also mit Taxameter, gefahren werden.", "Damit fällt ein weiteres Alleinstellungsmerkmal weg: Die Uber-App kann den Preis nicht mehr wie gewohnt vorab berechnen, sondern zeigt nur eine Schätzung an. Doch man hat vorgesorgt: Seit ein paar Monaten können auch Taxis direkt über die Uber-App gerufen werden.", "Dieser Dienst wird weiter angeboten, während der Normalbetrieb aufgrund der gesetzlichen Einschränkungen vorerst auf Eis liegt. Erst im Frühling dürfte Uber wieder auf Touren kommen.", "Dann tritt nämlich eine Novelle in Kraft, die in das von der Wettbewerbsbehörde als “innovationsfeindlich“ betitelte Gelegenheitsverkehrsgesetz eingreift. Ab 1.", "März soll es den Landesregierungen nämlich gestattet sein, flexible Tarife für vorbestellte Fahren auszurufen – innerhalb festgelegter Ober- und Untergrenzen. „Ab März wird es wieder das gewohnte Uber mit Vorab-Preisberechnung geben“, heißt es vonseiten des Unternehmens.", "Doch Uber geht es nicht nur hierzulande schlecht. Corona, der Trend zum Homeoffice, Ausgangsbeschränkungen – all das hat Spuren hinterlassen: So brach der weltweite Gewinn im 2. Quartal 2020 im Vergleich zu 2019 um knapp 40 Prozent ein, im dritten Quartal betrug der Unterschied noch 20 Prozent.", "Die Zahl der aktiven Nutzer der Uber-App sank 2020 ebenfalls etwa um die Hälfte. Im Zuge dieser Entwicklungen sah sich das Unternehmen mit Sitz in San Francisco gezwungen, zwei Sparten zu verkaufen: Jene zur Entwicklung von selbstfahrenden Autos sowie jene zur Entwicklung von Flugtaxis.", "Die Projekte, die einst großen Anteil an der Strahlkraft von Uber hatten, waren vor allem vom Firmengründer Travis Kalanick vorangetrieben worden.", "Künftig sind sie in den Händen zweier hoffnungsvoller kalifornischer Startups: Während die Flugtaxi-Sparte an Joby Aviation geht, wird die teure Entwicklung der selbstfahrenden Autos von Aurora übernommen, das gleichzeitig Zugang zur Uber-App sowie 400 Millionen Dollar an Investitionen erhält.", "Beide wollen als strategische Partner weiter mit Uber arbeiten." ],
  "articleContentTranslated" : [ "În Austria, Uber folosește taximetre de la începutul anului, iar operațiunile normale au fost suspendate deocamdată. În același timp, anul de criză 2020 își lasă amprenta. Compania americană Uber se confruntă în prezent cu momente dificile.", "Datorită noii legi privind traficul ocazional, care a intrat în vigoare în noul an, agentul de turism online din această țară și-a pierdut momentan punctele sale unice de vânzare. Deoarece serviciile de închiriere de autoturisme și companiile de taxi sunt acum combinate oficial într-o singură meserie.", "Acest lucru înseamnă, de asemenea, că de acum înainte toți șoferii trebuie să aibă un permis de taxi - dar doar aproximativ 20% trec testul șoferului de taxi necesar pentru prima dată. Prin urmare, Uber are semnificativ mai puține drivere disponibile decât înainte.", "Avantajul de preț oferit de furnizori precum Uber sau concurentul Bolt a dispărut, de asemenea: de la 1 ianuarie, trebuie să conduceți în funcție de tariful taxiului, adică cu un taximetru.", "Aceasta elimină un alt punct de vânzare unic: aplicația Uber nu mai poate calcula prețul în avans, ca de obicei, ci arată doar o estimare. Dar s-au luat măsuri de precauție: de câteva luni, taxiurile pot fi apelate și direct prin intermediul aplicației Uber.", "Acest serviciu va continua să fie oferit în timp ce operațiunile normale au fost suspendate din cauza restricțiilor legale. Uber nu ar trebui să înceapă din nou până în primăvară.", "Apoi va intra în vigoare un amendament, care intervine în legea ocazională a traficului, pe care autoritatea concurenței o numește „anti-inovație”. De la 1.", "În martie, guvernele de stat ar trebui să aibă voie să solicite tarife flexibile pentru conducerea rezervată în prealabil - în limite fixe superioare și inferioare. „Din martie va exista din nou Uber-ul obișnuit cu prețuri în avans”, spune compania.", "Dar Uber nu doar se descurcă prost în această țară. Corona, tendința spre birou la domiciliu, restricții de ieșire - toate acestea și-au lăsat amprenta: în al doilea trimestru al anului 2020, profiturile globale au scăzut cu aproape 40% față de 2019, iar în al treilea trimestru diferența a fost de 20%.", "Numărul de utilizatori activi ai aplicației Uber a scăzut, de asemenea, cu aproximativ jumătate în 2020. În cursul acestor evoluții, compania, cu sediul la San Francisco, a fost nevoită să vândă două divizii: cele pentru dezvoltarea mașinilor cu conducere autonomă și cele pentru dezvoltarea taxiurilor aeriene.", "Proiectele care au contribuit odată la carisma Uber au fost conduse în primul rând de fondatorul companiei Travis Kalanick.", "În viitor, vor fi în mâinile a două startup-uri californiene pline de speranță: În timp ce divizia de taxi aerian se îndreaptă către Joby Aviation, dezvoltarea scumpă a mașinilor cu conducere automată va fi preluată de Aurora, care va primi, de asemenea, acces la aplicația Uber și 400 de milioane de dolari în investiții.", "Ambii vor să lucreze în continuare cu Uber ca parteneri strategici." ]
}