{
  "id" : "grk1lRht",
  "url" : "https://www.diepresse.com/5954044/Streamingtipps_Animation-abseits-des-OscarEinerleis_?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:44:00Z[UTC]",
  "author" : "Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/c/5954044/Wolfwalkers_Photo_0103_1616165016439679.jpg",
  "imageCopyright" : "Apple TV +",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abseits des Einerleis: Fünf tolle Animationsfilme auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Dincolo de monotonie: cinci filme de animație grozave pe Netflix, Amazon & Co.",
  "articleContent" : [ "Die für den Oscar nominierten Animationsfilme zeichnen ein recht einheitliches Stilbild. Dabei gibt es Ausreißer und übergangene Geheimtipps, die sich ästhetisch aus dem Fenster lehnen. Fünf Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Formschöne Werwolfparabel, 2020 Zu sehen auf Apple TV+ Die jüngsten Oscarnominierungen für den „besten Animationsfilm“ erwecken wie so oft den Eindruck, dass es kaum Neues unter der Sonne gibt.", "Neben zwei Pixarfilmen und einem Abenteuer mit Schaun, dem allseits beliebten Schaf, sorgt nur ein chinesisches Fantasy-Märchen im Dreamworks-Stil für moderate Abwechslung – und die irische Produktion „Wolfwalkers“.", "Schöpfer Tomm Moore ist zwar längst kein Unbekannter mehr, sein malerischer Stil hebt sich aber immer noch markant vom üblichen Zeichentrickeinerlei ab.", "Sein neuester Wurf ist eine formschöne Werwolfparabel voller betörender Naturzauberei, die erzählerisch gegen Ausgrenzung anheult und auch für furchtloses Jungpublikum geeignet ist. Zu sehen auf Netflix Stilistische Vielfalt ist nicht die Stärke des kommerziellen Animationsfilmwesens der Gegenwart.", "Man könnte fast von „Pixarisierung“ sprechen: Egal, wohin man schaut, überall die gleiche Mischung aus glatten Oberflächen, geschmeidigen Bewegungen und süßen Cartoonfiguren mit Disney-Glubschaugen.", "Alles, was nach Handzeichnung aussieht, sticht automatisch heraus, und man kann Netflix zugutehalten, dass der Streaming-Anbieter periodisch Beispiele für alternative Animationsformen in sein laufendes Programm einpflegt.", "Etwa das düstermelancholische Jugendporträt „I Lost My Body“ (2019), oder die indische Romanze „Bombay Rose“ (deren Festivalpremiere auch schon ein paar Jahre her ist).", "Das Zeichentrickregiedebüt der Schauspielerin Gitanjali Rao klingt auf dem Papier wie reinster Bollywood-Kitsch – ein Straßenhändler verliebt sich in eine Blumenverkäuferin, die von einem fiesen Zuhälter bedrängt wird –, nutzt die Liebesgeschichte aber für ein detailsattes, sozialkritisches Milieuporträt.  ", "Und fertigt es aus pastelligen Farbflächen, die sich den Gefühlen der Protagonisten anzupassen scheinen. Stimmungsbilder, in denen man sich angenehm verlieren kann – sofern man sich auf den mäandernden Erzählrhythmus einlässt.", "Mitreißende Selbstsuche, 2019 Zu sehen auf Amazon Auch in Japan werden weiter fleißig animierte Gustostücke produziert, doch abseits von Hayao Miyazaki nimmt die Oscar-Academy kaum Notiz davon. Vielleicht liegt es am normierten Zeichenstil vieler Animes?", "Auch Makoto Shinkai folgt dessen Grundregeln. Dennoch sind seine Filme einzigartig in ihrer zügellosen Gefühlsintensität: Das Melodram beginnt bei ihm meist im Profanen, Alltäglichen, und nimmt dann sukzessive fantastische Züge an.", "In seinem neuesten Film ist es übernatürliche Wetterlenkung, mit der die Hauptfiguren, zwei Jugendliche auf Selbstsuche in Tokio, ihren unbändigen Leidenschaften bildgewaltigen Ausdruck verleihen. Oft humorvoll, manchmal bittersüß, immerzu mitreißend wie ein Regenschwall.", "Kunterbuntes Coming-of-Age, 2018 Zu sehen auf Netflix Als „Spider-Man: Into the Spider-Verse“ 2019 den Animationsfilmoscar gewann, bejubelten das einige als Mini-Sensation. Zum ersten Mal seit acht Jahren hatte eine Produktion triumphiert, die nicht den Pixar-Werken entstammt.", "Und dann noch eine, die sich ästhetisch ein Stück weit aus dem Fenster lehnt, mit kunterbunten Paralleldimensionen, die blinken und funkeln wie im Computerspiel, mit wunderlichen Nebenfiguren und surrealen Stilschnörkeln.", "Näher betrachtet merkt man, dass auch hier Konvention regiert: „Spider-Verse“ ist ein klassisches Coming-of-Age Stück in bewährter Comic-Manier, die visuelle Aufmachung epigonal – aber Spaß macht die beschwingte Sache trotzdem.", "Surrealer Geheimtipp, 3 Folgen Zu Leihen und Kaufen auf Vimeo Wenn der Durchbruch eines Künstlers “Rejected” (Abgelehnt) heißt, weiß man, dass er Ironie im Blut trägt. Doch das Schöne am Kalifornier Don Hertzfeldt ist, dass sie bei ihm selten die Oberhand gewinnt.", "Im Kern eignet all seinen Arbeiten, so grotesk und aberwitzig sie auch sein mögen, eine tiefe Ernsthaftigkeit, eine existenzielle Dramatik, die sich mit jedem Charlie-Kaufman-Film messen kann.", "Sonst würde man sich vielleicht wundern, wie seine surrealen, auf den ersten Blick kruden und sinnfreien Strichmännchengeschichten, die oft wie Internet-Clips wirken, für Kurzfilm-Oscars nominiert werden können.", "Heuer ist das Hertzfeldt leider nicht gelungen. Schade: Auch der dritte Teil seiner laufenden “World of Tomorrow”-Trilogie beeindruckt bei aller oberflächlichen Einfachheit mit dichter Atmosphäre und beachtlicher Erzählambition.", "Wieder spielt er in einer scheinbar gefühlsleeren Zukunft, in der die Medialisierung unserer Welt unheimlich weit fortgeschritten ist: Erinnerungen sind ein digitales Konsumprodukt, Identität eine Frage des Geldes, Zeitreisen rein touristischer Zeitvertreib.", "Hier suchen orientierungslose Klone nach Spuren ihrer verlorenen Seelen (was oft witziger ist, als es klingt). Alle drei Teile dieses dystopischen Mini-Epos stehen auf Hertzfeldts Vimeo-Seite zu Leih und Kauf bereit: https://vimeo.com/donhertzfeldt" ],
  "articleContentTranslated" : [ "Filmele de animație nominalizate la Oscar arată un stil destul de uniform. Există valori anormale și sfaturi din interior ignorate care se înclină estetic pe fereastră. Cinci recomandări.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming sub formă de buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ajunge în cutia poștală în fiecare vineri.", "Pildă despre vârcolaci bine formată, 2020 care va fi văzută pe Apple TV + Cele mai recente nominalizări la Oscar pentru „cel mai bun film de animație” dau, ca atât de des, impresia că nu există cu nimic nou sub soare.", "Pe lângă două filme pixar și o aventură cu Schaun, oaia mereu populară, doar un basm de fantezie chinezesc în stil Dreamworks oferă o varietate moderată - și producția irlandeză „Wolfwalkers”.", "Creatorul Tomm Moore nu mai este un străin, dar stilul său pictural se remarcă în mod clar din prostiile obișnuite de desene animate.", "Ultima sa literatură este o parabolă despre vârcolaci, plină de magie naturală înșelătoare, care urlă narațiunea împotriva excluderii și este potrivită și pentru publicul tânăr neînfricat. Urmăriți-l pe Netflix Diversitatea stilistică nu este punctul forte al industriei actuale a filmului comercial de animație.", "Aproape s-ar putea vorbi despre „Pixarizare”: indiferent unde te uiți, același amestec de suprafețe netede, mișcări netede și personaje de desene animate drăguțe cu ochi googly Disney peste tot.", "Orice lucru care arată ca desenat manual se evidențiază automat, iar Netflix poate fi creditat cu faptul că furnizorul de streaming include periodic exemple de forme alternative de animație în programul său actual.", "De exemplu, portretul tânăr și melancolic al tineretului „Mi-am pierdut corpul” (2019) sau romantismul indian „Bombay Rose” (a cărui premieră a festivalului a fost acum câțiva ani).", "Debutul în regia desenelor animate a actriței Gitanjali Rao sună ca un kitsch Bollywood pur pe hârtie - un vânzător ambulant se îndrăgostește de un vânzător de flori care este hărțuit de un proxenet urât - dar folosește povestea de dragoste pentru un portret detaliat și critic al mediului .", "Și o face din suprafețe colorate pastel care par să se adapteze la sentimentele protagoniștilor. Imagini de dispoziție în care vă puteți pierde confortabil - atâta timp cât vă implicați în ritmul narativ șerpuitor.", "Căutarea de sine stârnitoare, 2019 pentru a fi văzut pe Amazon Și în Japonia sunt încă produse delicatese animate, dar, în afară de Hayao Miyazaki, Academia Oscar nu ia nici o atenție. Poate că se datorează stilului de desen standardizat al multor animi?", "Makoto Shinkai își respectă și regulile de bază. Cu toate acestea, filmele sale sunt unice prin intensitatea lor emoțională neînfrânată: pentru el, melodrama începe de obicei în profan, cotidian și apoi treptat capătă trăsături fantastice.", "În cel mai recent film al său, este controlul supranatural al vremii cu care personajele principale, doi tineri care se caută în Tokyo, își exprimă pasiunile irepresibile cu imagini puternice. Adesea plină de umor, uneori dulce-amăruie, mereu măturată ca o ploaie de ploaie.", "Color Coming-of-Age, 2018 pentru a fi văzut pe Netflix Când „Spider-Man: Into the Spider-Verse” a câștigat filmul de animație Oscar în 2019, unii l-au salutat ca o mini-senzație. Pentru prima dată în opt ani, o producție care nu provenea din fabricile Pixar triumfase.", "Și apoi un altul, care se înclină puțin din punct de vedere estetic pe fereastră, cu dimensiuni paralele pestrițe, care clipesc și sclipesc ca într-un joc pe computer, cu personaje secundare capricioase și stilul suprarealist înflorește.", "La o inspecție mai atentă, observați că regulile convenției și aici: „Spider-Verse” este o piesă clasică de vârstă majoră în stilul de benzi desenate încercat și testat, prezentarea vizuală epigonală - dar lucrul plin de viață este încă distractiv.", "Sfat suprarealist din interior, 3 episoade De închiriat și cumpărat pe Vimeo Când descoperirea unui artist este „respinsă”, știi că are ironie în sânge. Lucrul drăguț la californianul Don Hertzfeldt este că ea primește rareori mâna cu el.", "În esență, toate lucrările sale, oricât de grote și de ridicole ar fi, au o seriozitate profundă, o dramă existențială care poate concura cu orice film al lui Charlie Kaufman.", "În caz contrar, ați putea fi surprins de modul în care poveștile sale suprarealiste, la prima vedere, grosolane și inutile, care arătau adesea ca clipuri de internet, pot fi nominalizate la Oscarurile de scurt metraj.", "Din păcate, Hertzfeldt nu a reușit anul acesta. Este păcat: a treia parte a trilogiei sale actuale „Lumea de mâine” impresionează, de asemenea, cu toată simplitatea sa superficială, cu o atmosferă densă și o ambiție narativă considerabilă.", "Din nou, el joacă într-un viitor aparent gol, în care medializarea lumii noastre este incredibil de avansată: amintirile sunt un produs digital de consum, identitatea este o chestiune de bani, călătoriile în timp o distracție pur turistică.", "Aici clonele dezorientate caută urme ale sufletelor lor pierdute (ceea ce este adesea mai amuzant decât pare). Toate cele trei părți ale acestui mini-epic distopic sunt disponibile pentru închiriere și cumpărare pe pagina Vimeo a lui Hertzfeldt: https://vimeo.com/donhertzfeldt" ]
}