{
  "id" : "GsIJX09M",
  "url" : "https://kurier.at/kultur/medien/wir-sind-kaiserin-schiebt-peter-kliens-gute-nacht-oesterreich-zur-seite/401116110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T18:24:22Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Wir sind Kaiser*in“ schiebt \"Gute Nacht Österreich\" zur Seite",
  "articleTitleTranslated" : "„Suntem împărați” îl împinge pe „Gute Nacht Österreich” deoparte",
  "articleContent" : [ "ORF1-Channel-Managerin will nach Staffel 2 über Zukunft der Late-Night reden. TV-Quoten \"hinter Erwartungen\". Verlegung auf Freitag Der ORF hat abgeliefert.", "Die Berichterstattung über den Terror in Wien, zu Lockdown und US-Wahl sowie Fußball, Ski, Formel 1, Tennis, weiters Filme und – nicht zuletzt – die „Dancing Stars“ und die funkensprühende „Millionenshow“: Im November war der ORF stark wie schon lange nicht.", "Das zeigt sich auch in den Zahlen: Bei den Älteren lag der Marktanteil der ORF-Gruppe bei 35 Prozent (November 2019: 30 Prozent); auch beim jungen Publikum gab es kräftige Zuwächse auf 26 Prozent – bemerkenswerterweise vor allem getrieben von ORF 2, das um 3,7 auf 13,7 zulegte.", "Weniger, aber immerhin angewachsen in der jungen Zielgruppe ist diesmal auch ORF1 (plus 0,7 auf 10,4 Prozent). Da fällt auf, wer nicht zu den Quoten-Treibern gehört.", "Die Late-Night-Show „Gute Nacht Österreich“ mit Peter Klien, immerhin Publikumssieger des Österreichischen Kabarettpreises, kommt auch in der zweiten Saison nicht auf Touren. Ob da noch eine weitere folgt, darf angesichts des fehlenden Erfolgs des Konzepts bezweifelt werden.", "Für ein drittes Jahr fehlen jedenfalls bisher die Verträge. Zudem: Die „Science Busters“ stehen bereits ante portas, beginnen demnächst mit Aufzeichnungen und gehen, wie angekündigt, im ersten Quartal 2021 wieder auf Sendung.", "Davor geht im Jänner ein besonderes Gastspiel über die Bühne: Robert Palfrader kehrt als Robert Heinrich I. zurück und hat, so heißt’s, in „Wir sind Kaiser*in“ seine liebe Not mit der holden Weiblichkeit.", "Die vorerst acht halbstündigen Folgen, die wie \"Wir sind Kaiser\" ebenfalls von Gebhardt Productions realisiert wurden, sollen ab 13.  Jänner, am Klien-Stammplatz - mittwochs, 21.55 Uhr - laufen. Und die Late-Night?", "Ein „Gute Nacht, Peter Klien“ kommt ORF1-Channel-Managerin Lisa Totzauer aber weiterhin nicht über die Lippen.", "„Wir sind sehr daran interessiert, die Marke Peter Klien im ORF weiterzuführen und gemeinsam, auf die Wünsche unseres Publikums maßgeschneidert, weiterzuentwickeln“, betont sie in einer schriftlichen Stellungnahme.", "Sie räumt aber ein: „Im kostenintensiven linearen TV sind wir jedoch hinter unseren Erwartungen geblieben und noch nicht so gut aufgestellt.\" Deshalb, so Totzauer, werden „wir die verbleibenden Ausgaben im Jänner zunächst am unterhaltungs-affineren Sendeplatz am Freitag nach ,Was gibt es Neues?’", "ausstrahlen und uns danach die Zeit nehmen, gemeinsam das Konzept weiterzuentwickeln, um die digitalen Stärken der Sendung und die linearen Bedürfnisse unseres Publikums zielgerichtet aufeinander abzustimmen“", "Totzauer sieht Kliens Zukunft nämlich in der geplanten Online-Plattform, den ORF-Player, denn „die nonlineare, digitale Nachnutzung von ,Gute Nacht Österreich' ist ... sehr zufriedenstellend – was vor allem in Hinblick auf den künftigen ORF-Player sehr vielversprechend ist.\"  “", "Das Problem dabei ist, die Plattform ist erst in Entwicklung; für originäre Produktionen nur für den Player als quasi digitale Vornutzung bedarf es erst noch gesetzlicher Änderungen - und dann auch noch eines entsprechenden Budget.", "„Kostenintensives\" steht da wohl nicht ganz vorn auf der Wunschliste. " ],
  "articleContentTranslated" : [ "Managerul canalului ORF1 vrea să vorbească despre viitorul serii târzii după sezonul 2. Evaluările TV „sub așteptări”. Relocarea către vineri a fost livrată de ORF.", "Acoperirea terorii din Viena, blocarea și alegerile din SUA, precum și fotbal, schi, Formula 1, tenis, filme și - nu în ultimul rând - „Dancing Stars” și strălucitorul „Spectacol al milionarilor”: în noiembrie, ORF a fost cât mai puternic posibil nu de mult.", "Acest lucru se poate vedea și în cifre: în rândul persoanelor în vârstă, cota de piață a Grupului ORF a fost de 35% (noiembrie 2019: 30%); A existat, de asemenea, o creștere puternică a publicului tânăr la 26% - remarcabil, în principal determinată de ORF 2, care a crescut cu 3,7 la 13,7.", "De data aceasta, ORF1 este, de asemenea, mai mic, dar a crescut cel puțin în grupul țintă tânăr (plus 0,7 până la 10,4 la sută). Se observă cine nu aparține șoferilor de cotă.", "Spectacolul „Gute Nacht Österreich” cu Peter Klien, după toți cei care au câștigat premiul austriac de cabaret, nu începe nici în al doilea sezon. Având în vedere lipsa de succes a conceptului, este îndoielnic dacă va exista altul.", "În orice caz, contractele pentru un al treilea an lipsesc. În plus: „Science Busters” sunt deja ante portas, în curând vor începe să înregistreze și, așa cum a fost anunțat, vor reveni la difuzare în primul trimestru al anului 2021.", "Înainte de aceasta, în ianuarie va avea loc un spectacol special pentru oaspeți: Robert Palfrader se va întoarce ca Robert Heinrich I și, așa cum se spune, în „We are Emperor”, are dragul său nevoință cu o feminitate minunată.", "Primele opt episoade de jumătate de oră, care, precum „Wir sind Kaiser”, au fost produse și de Gebhardt Productions, ar trebui să ruleze din 13 ianuarie la Klien-Stammplatz - miercuri la 21:55. Și noaptea târziu?", "Managerul canalului ORF1 Lisa Totzauer încă nu spune o „noapte bună, Peter Klien”.", "„Suntem foarte interesați să continuăm marca Peter Klien pe ORF și să o dezvoltăm împreună, adaptată nevoilor publicului nostru”, subliniază ea într-o declarație scrisă.", "Cu toate acestea, ea recunoaște: „În televiziunea liniară cu costuri ridicate, nu am reușit să ne așteptăm și nu suntem încă atât de bine poziționați.” Prin urmare, potrivit lui Totzauer, „vom posta inițial restul numerelor în ianuarie pe slotul de difuzare mai orientat spre divertisment de vineri ceva nou? '", "difuzați și apoi luați timp pentru a dezvolta conceptul împreună pentru a coordona punctele forte ale emisiunii și nevoile liniare ale publicului nostru într-un mod țintit \"", "Totzauer vede viitorul lui Klien în platforma online planificată, jucătorul ORF, deoarece „reutilizarea neliniară și digitală a„ Gute Nacht Österreich ”este ... foarte satisfăcătoare - ceea ce este foarte promițător, mai ales în ceea ce privește viitorul jucător ORF este. \"\"", "Problema cu aceasta este că platforma este doar în curs de dezvoltare; Pentru producțiile originale doar pentru jucător ca utilizare prealabilă cvasi digitală, trebuie făcute mai întâi modificări legale - și apoi un buget corespunzător.", "„Scump” probabil nu se află în partea de sus a listei de dorințe." ]
}