{
  "id" : "gSnKemfI",
  "url" : "https://www.derstandard.at/story/2000124766211/fachkraeftemangel-trotz-rekordarbeitslosigkeit-kann-das-sein?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fachkräftemangel trotz Rekordarbeitslosigkeit – kann das sein?",
  "articleTitleTranslated" : "Lipsa forței de muncă calificate în ciuda șomajului record - poate fi asta?",
  "articleContent" : [ "Motorräder und E-Bikes sind trotz – oder gerade wegen – der Pandemie gefragt. Stefan Pierers Motorradschmiede KTM in Mattighofen hat das Krisenjahr 2020 gut durchgetaucht, heuer will man noch mehr aufs Gas steigen. 200 Leute werden gesucht, allein \"wir finden sie nicht\", sagt Vorstand Viktor Sigl.", "\"Während manche Branchen aktuell schwer mit der Finanzierbarkeit ihrer Mitarbeiter zu kämpfen haben, suchen andere händeringend nach qualifiziertem Personal\", stellt auch Erich Lehner, Mittelstandsexperte bei EY fest.", "Der Berater hat im Jänner die Chefs mittelständischer Unternehmen befragt. Da äußerten sich viele besorgt. Der Fachkräftemangel bleibt gleich nach der Sorge wegen eines neuerlichen Corona-Ausbruchs das drängendste Thema bei den Betrieben.", "Die Arbeitslosigkeit ist auf Rekordhoch, die Zahl der offenen Stellen geschrumpft, und dennoch finden Unternehmen nicht die Mitarbeiter, die sie benötigen – kann das sein?", "Österreichweit waren zuletzt immerhin etwa 490.000 Menschen ohne Job – um rund ein Drittel mehr als im Jänner 2020.  Für KTM-Mann Sigl ist die Mobilität, die im eigenen Betrieb eigentlich für Jobs sorgt, in anderer Ausprägung auch einer der Gründe für die Misere.", "Viele Arbeitnehmer würden kaum den Wunsch verspüren, sich zu verändern, sagt Sigl. Wenige Kilometer weiter sieht man das ähnlich.", "Auch Stefan Limbrunner, Geschäftsführer beim Fahrradhersteller KTM, macht die Erfahrung, \"dass die Menschen in der Krise eher auf Sicherheit bedacht sind und nicht so wechselwillig sind.", "Während die Motorradschmiede großflächig Personal im Produktionsbereich sucht, ist das beim Fahrradhersteller derzeit kein Nadelöhr. Werden rasch Leute gebraucht, stelle man Leasingkräfte ein. \"Eng wird es, wenn man Spezialkräfte wie Konstrukteure sucht\", sagt Limbrunner.", "Berater Erich Lehner sieht allerorts Bedarf und spricht eher von einem Arbeitskräftemangel – unter anderem aus demografischen Gründen: Gesucht werde in Industriebetrieben, in Gewerbebetrieben, Lehrlinge, Facharbeiter, aber auch Betriebswirte.", "Zwar stünden derzeit viele Kräfte am Arbeitsmarkt zur Verfügung, allein ihnen fehle oft die richtige Qualifikation. Richtig ist, dass die Arbeitslosigkeit bei weitem nicht landauf, landab gleichermaßen exorbitant hoch ist.", "Während sie in Tirol durch den Totalausfall der Wintersaison mancherorts in schwindelerregende Höhen gestiegen ist, kamen industrielastige Bundesländer wie Oberösterreich und die Steiermark besser durch die Krise.", "Während die Wintersportregionen mit voller Wucht getroffen wurden, ist die Arbeitslosigkeit in einigen eher ländlichen Gemeinden und Regionen sogar gesunken. Im Bezirk Braunau, wo die beiden KTM-Hersteller angesiedelt sind, ist sie etwa gleich hoch wie vor der Krise – bei höherer Beschäftigung.", "Für die Region ist das gut, für einzelne Betriebe weniger. Wo zudem der Anteil der Dienstleister hoch ist – wie etwa in Wien –, spürt man das auch am Arbeitsmarkt. Die Arbeitslosenquote lag im Februar in der Hauptstadt bei gut 15 Prozent, in Oberösterreich bei knapp sieben.", "Alles in allem sei \"das Problem Fachkräftemangel eindeutig geringer geworden\", sagt AMS-Chef Johannes Kopf. Den gut 23.000 offenen Stellen auf der AMS-Fachkräfteliste im Februar 2020 stehen heuer rund 15.600 gegenüber.", "Auch die Problemzonen haben sich verändert: Köche und Kellner werden derzeit naturgemäß nicht gesucht. Die Industrie ist geschwächt, weniger Betriebe suchen Leute. Richtig ist aber auch, dass Pflegepersonal und Techniker weiterhin gefragt sind.", "Gut 1300 Krankenschwestern und Pfleger werden gesucht, fast 2400 Elektroinstallateure, über 1300 Monteure. Knapp 950 offenen Schlosserstellen stehen allerdings über tausend arbeitslose Schlosser gegenüber.", "Auch das kommt vor. Bei Zimmerern und Schweißern ist das Verhältnis nicht unähnlich. Richtig ist auch, wer Personal sucht, hat nichts davon, wenn es für den eigenen Betrieb nicht verfügbar ist. \"Die Kurzarbeit schiebt die Menschen in eine gewisse Komfortzone\", mutmaßt KTM-Mann Sigl.", "Auch AMS-Chef Kopf spricht von geringerer Flexibilität und plädiert dafür, die Kurzarbeit ab Sommer \"weniger attraktiv\" zu machen. Daneben fährt das AMS eine große Qualifizierungsoffensive mit 700 Millionen Euro zusätzlich.", "IT, Umwelt, Pflege, Metall- und Elektrotechnik, es werde in Zukunftsbranchen investiert, sagt Kopf. Die über 140.000 Langzeitarbeitslosen sind selten in solchen Qualifizierungsmaßnahmen zu finden. Fachliche Weiterbildung reiche da nicht.", "Kopf verweist auf Instrumente wie etwa sozioökonomische Betriebe – die von der SPÖ geforderte Aktion 40.000 hält er so für nicht tauglich. Das Wachstum werde rasch zurückkehren, sobald die Konjunktur wieder anspringt, ist Kopf überzeugt.", "In der Industrie werde der Fachkräftemangel dann bald wieder ein größeres Thema sein. Auch die Sorge in Tourismusbetrieben, dass Leute aus der Branche abwandern, sei berechtigt.", "In Salzburg wird auch in diesem Bereich weitergebildet, so mancher wolle höher qualifiziert, zum Beispiel als Weinsommelier, weitermachen. Das Thema Zumutbarkeit brauche man derzeit nicht angreifen, sagt Kopf.", "Nachdem die überregionale Vermittlung praktisch nur im Tourismus funktioniert, müssten sich Regionen aber überlegen, wie man für Arbeitskräfte attraktiv sei. \"Das AMS kann unterstützen, Wohnungen bereitstellen können wir nicht.\"", "Wifo-Ökonomin Julia Bock-Schappelwein mahnt, neben Baustellen wie Tourismus und Pflege nicht aus den Augen zu verlieren, dass es kaum noch Berufe gibt, in denen nicht digitale Basiskenntnisse nötig sind – bei Beschäftigten im Handel ebenso wie beim Lagerarbeiter.", "\"Die Zeit der Arbeitslosigkeit sollten wir nutzen, um auch hier zu qualifizieren\", sagt die Ökonomin. KTM hat auch seine Schlüsse gezogen. Heuer will man 70 Lehrlinge ausbilden. 20 bis 30 mehr als die Jahre davor.", "Das läuft laut Vorstand Viktor Sigl gut: \"Junge Leute finden uns cool.\" Beim Autozulieferer Miba in Laakirchen ist man diesbezüglich derzeit eher besorgt. Rechtzeitig Lehrlinge zu finden, sei wohl Corona-bedingt schwieriger.", "Metalltechniker, Prozesstechniker, Elektrotechniker werden gesucht. (rebu, 9.3.2021)" ],
  "articleContentTranslated" : [ "Motocicletele și bicicletele electrice sunt solicitate în ciuda - sau poate din cauza - pandemiei. Producătorul de motociclete Stefan Pierer KTM din Mattighofen a reușit bine până în anul de criză 2020, anul acesta vor să calce benzina și mai mult. Căutăm 200 de persoane, dar „nu le găsim”, spune membrul consiliului de administrație Viktor Sigl.", "„În timp ce unele industrii se luptă în prezent cu viabilitatea financiară a angajaților lor, altele caută cu disperare personal calificat”, spune Erich Lehner, expert în IMM-uri la EY.", "În ianuarie, consultantul a intervievat șefii companiilor mijlocii. Mulți și-au exprimat îngrijorarea. Lipsa lucrătorilor calificați rămâne cea mai presantă problemă pentru companii imediat după îngrijorarea cu privire la un nou focar de coroană.", "Șomajul este la un nivel record, numărul locurilor de muncă vacante a scăzut și totuși companiile nu pot găsi angajații de care au nevoie - ar putea fi?", "În toată Austria, aproximativ 490.000 de persoane au fost recent șomeri - cu aproximativ o treime mai mult decât în ianuarie 2020. Pentru omul KTM Sigl, mobilitatea, care creează de fapt locuri de muncă în propria companie, este, de asemenea, unul dintre motivele mizeriei sub o altă formă.", "Mulți angajați cu greu simt nevoia să se schimbe, spune Sigl. Câțiva kilometri mai departe îl puteți vedea în mod similar.", "Stefan Limbrunner, director general al producătorului de biciclete KTM, are, de asemenea, experiența „că persoanele aflate într-o criză sunt mai preocupate de siguranță și nu sunt atât de dispuse să se schimbe.", "În timp ce forja motocicletei caută personal pe scară largă în zona de producție, acest lucru nu este în prezent nici un obstacol pentru producătorul de biciclete. Dacă oamenii sunt necesari rapid, angajați muncitori. „Devine strâns când căutați lucrători speciali, cum ar fi designeri”, spune Limbrunner.", "Consultantul Erich Lehner vede nevoia peste tot și vorbește mai mult despre lipsa forței de muncă - din motive demografice, printre altele: oamenii caută ucenici, muncitori calificați, dar și economiști de afaceri.", "În prezent, există mulți oameni disponibili pe piața muncii, dar ei singuri nu au adesea calificările potrivite. Este adevărat că șomajul este departe de a fi exorbitant de ridicat în toată țara.", "În timp ce în unele locuri din Tirol a ajuns la înălțimi amețitoare din cauza eșecului total al sezonului de iarnă, statele industriale precum Austria Superioară și Stiria au trecut mai bine prin criză.", "În timp ce regiunile sporturilor de iarnă au fost lovite cu toată forța, șomajul a scăzut chiar și în unele comunități și regiuni mai rurale. În cartierul Braunau, unde își au sediul cei doi producători KTM, este cam la fel ca înainte de criză - cu locuri de muncă mai mari.", "Acest lucru este bun pentru regiune, dar mai puțin pentru companiile individuale. În plus, acolo unde proporția furnizorilor de servicii este mare - cum ar fi la Viena - o puteți simți și pe piața muncii. Rata șomajului în februarie a fost de 15% în capitală și puțin sub șapte în Austria Superioară.", "Una peste alta, „problema deficitului de muncitori calificați a scăzut în mod clar”, spune șeful AMS, Johannes Kopf. Cele 23.000 de posturi vacante de pe lista lucrătorilor calificați AMS din februarie 2020 sunt comparate cu aproximativ 15.600 în acest an.", "Zonele cu probleme s-au schimbat, de asemenea: în mod natural, bucătarii și ospătarii nu sunt în prezent căutați. Industria este slăbită, mai puține companii caută oameni. Dar este, de asemenea, adevărat că personalul și tehnicienii din asistență medicală sunt încă solicitați.", "Se doresc 1.300 de asistente medicale bune, aproape 2.400 de instalatori electrici, peste 1.300 de montatori. Aproape 950 de locuri de muncă lăcătuș sunt deschise, totuși, comparativ cu peste o mie de lăcătuși șomeri.", "Și asta se întâmplă. Relația dintre dulgheri și sudori nu este diferită. De asemenea, este corect că cei care caută personal nu vor beneficia dacă nu sunt disponibili pentru propria companie. „Munca de scurtă durată îi împinge pe oameni într-o anumită zonă de confort”, speculează omul KTM Sigl.", "Șeful AMS Kopf vorbește și despre mai puțină flexibilitate și susține ca munca pe timp scurt să devină „mai puțin atractivă” începând cu vara. În plus, AMS desfășoară o ofensivă majoră de calificare, cu încă 700 de milioane de euro.", "IT, mediu, îngrijire, inginerie metalică și electrică, vor fi făcute investiții în viitoarele industrii, spune Kopf. Cei peste 140.000 de șomeri de lungă durată sunt rar găsiți în astfel de măsuri de calificare. Pregătirea profesională nu este suficientă.", "Kopf se referă la instrumente precum companiile socio-economice - el consideră că campania de 40.000 cerută de SPÖ nu este adecvată. Head este convins că creșterea va reveni rapid de îndată ce economia va relua din nou.", "În industrie, lipsa lucrătorilor calificați va fi în curând o problemă majoră din nou. Îngrijorarea companiilor de turism că oamenii vor migra din industrie este, de asemenea, justificată.", "În Salzburg, există o formare suplimentară în acest domeniu, așa că unii ar dori să continue cu calificări superioare, de exemplu ca sommelier de vinuri. În prezent, nu este nevoie să abordăm problema rezonabilității, spune Kopf.", "Întrucât medierea supraregională funcționează practic doar în turism, regiunile ar trebui să se gândească la modul în care să fie atractive pentru lucrători. \"AMS poate oferi asistență, dar nu putem oferi apartamente.\"", "Economistul Wifo, Julia Bock-Schappelwein, avertizează, pe lângă șantierele de construcții, cum ar fi turismul și îngrijirea, să nu piardă din vedere faptul că nu există cu greu profesii în care cunoștințele de bază digitale să nu fie necesare - pentru angajații din comerțul cu amănuntul, precum și pentru lucrătorii din depozite. .", "„Ar trebui să folosim perioada șomajului pentru a obține calificări și aici”, spune economistul. De asemenea, KTM și-a tras concluziile. Anul acesta vor să pregătească 70 de ucenici. Cu 20-30 mai mult decât în anii anteriori.", "Potrivit membru al consiliului de administrație Viktor Sigl, acest lucru merge bine: „Tinerii cred că suntem cool”. În acest moment, furnizorul auto Miba din Laakirchen este destul de îngrijorat de acest lucru. Găsirea ucenicilor la timp este probabil mai dificilă datorită Coronei.", "Sunt căutați tehnicieni din metal, tehnicieni de proces, ingineri electrici. (rebu, 9 martie 2021)" ]
}