{
  "id" : "gsOB6qTP",
  "url" : "https://www.diepresse.com/5539924/Studie_ADHS-haeufiger-bei-frueh-Eingeschulten-diagnostiziert?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-02T10:49:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/5/4/5539924/2946CA56-A160-47D4-A348-8E5FB85B1791_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Studie: ADHS häufiger bei früh Eingeschulten diagnostiziert",
  "articleTitleTranslated" : "Studiu: ADHD diagnosticat mai des la părăsirea timpurie a școlii",
  "articleContent" : [ "Wer bis zum 31.  August fünf Jahre alt wird, muss in den USA eingeschult werden, wer am 1. September oder später Geburtstag hat, muss ein Jahr warten. Nach der Einschulung erhalten die jüngsten Kinder in einer Klasse häufiger eine ADHS-Diagnose als ihre ältesten Mitschüler.", "Das berichten US-Forscher der Harvard Universität nach einer Studie im \"New England Journal of Medicine\". Die Aufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS) ist die häufigste psychische Erkrankung im Kinder- und Jugendalter.", "Die Betroffenen lassen sich leicht ablenken, sind impulsiv und oft motorisch unruhig. Die Forscher werteten Versichertendaten von über 400.000 amerikanischen Mädchen und Buben aus, die zwischen 2007 und 2009 geboren wurden.", "Dabei berücksichtigten sie die ADHS-Diagnosen bis Ende 2015.  In 18 US-Staaten ist der 1. September der Stichtag für die Einschulung in eine Art Vorschule, in den USA Kindergarten genannt. Wer bis zum 31.  August fünf Jahre alt wird, muss eingeschult werden, wer nach dem 1.", "September Geburtstag hat, muss noch ein Jahr warten. Die Rate von ADHS-Diagnosen und ADHS-Therapien war in diesen 18 Staaten bei den August-Kindern um 34 Prozent höher als bei den knapp ein Jahr älteren September-Kindern.", "In US-Staaten mit flexibler Einschulung gab es diese Auffälligkeit nicht. Möglicherweise werde ADHS bei vielen Kindern überdiagnostiziert, weil sie in den ersten Schuljahren im Vergleich zu ihren Klassenkameraden noch relativ unreif seien, sagte Erstautor Timothy Layton.", "Schon frühere Studien hatten einen Zusammenhang zwischen frühem Einschulungsalter und ADHS-Diagnose belegt - etwa nach einer 2015 veröffentlichten Auswertung von Millionen von Abrechnungs- und Arzneiverordnungsdaten in Deutschland.", "Demnach erhielten 5,3 Prozent der jung eingeschulten Kinder im Verlauf ihrer Schulzeit eine ADHS-Diagnose, aber nur 4,3 Prozent der spät eingeschulten. In den USA stieg die Zahl der ADHS-Diagnosen in den vergangenen 20 Jahren dramatisch an.", "Allein 2016 wurden nach Mitteilung der Harvard Medical School über fünf Prozent der Kinder und Jugendlichen deshalb mit Medikamenten behandelt." ],
  "articleContentTranslated" : [ "Dacă împlinești cinci ani până la 31 august, trebuie să începi școala în SUA; dacă ziua ta de naștere este pe 1 septembrie sau mai târziu, trebuie să aștepți un an. După începerea școlii, cei mai mici copii dintr-o clasă sunt mai predispuși să fie diagnosticați cu ADHD decât colegii lor mai mari.", "Aceasta este ceea ce cercetătorii americani de la Universitatea Harvard relatează după un studiu în New England Journal of Medicine. Tulburarea de hiperactivitate cu deficit de atenție (ADHD) este cea mai frecventă boală mintală la copii și adolescenți.", "Cei afectați se distrag cu ușurință, sunt impulsivi și au adesea abilități motorii neliniștite. Cercetătorii au evaluat datele privind asigurările de la peste 400.000 de fete și băieți americani născuți între 2007 și 2009.", "În acest sens, au luat în considerare diagnosticele ADHD până la sfârșitul anului 2015. În 18 state americane, 1 septembrie este data limită pentru înscrierea într-un fel de preșcolar, cunoscută sub numele de grădiniță din SUA. Oricine împlinește cinci ani până la 31 august trebuie să înceapă școala.", "Ziua de naștere a lunii septembrie trebuie să mai aștepte un an. Rata diagnosticelor ADHD și a terapiilor ADHD în aceste 18 state a fost cu 34 la sută mai mare în rândul copiilor din august decât în rândul copiilor din septembrie cu puțin sub un an mai în vârstă.", "Aceasta nu a fost o problemă în statele SUA cu școlarizare flexibilă. ADHD poate fi supradiagnosticat la mulți copii, deoarece sunt relativ imaturi în primii ani de școală în comparație cu colegii de clasă, a spus autorul principal Timothy Layton.", "Studiile anterioare arătaseră deja o legătură între înscrierea timpurie la școală și diagnosticul ADHD - de exemplu, conform unei evaluări a milioane de date privind facturarea și prescripția medicamentelor, publicată în Germania în 2015.", "Potrivit acestui fapt, 5,3 la sută dintre copiii care au început școala la o vârstă fragedă au primit un diagnostic de ADHD în anii de școală, dar doar 4,3 la sută dintre cei care au început școala târziu. În Statele Unite, numărul diagnosticelor ADHD a crescut dramatic în ultimii 20 de ani.", "Doar în 2016, potrivit Școlii de Medicină Harvard, peste cinci la sută dintre copii și adolescenți au fost tratați cu medicamente din acest motiv." ]
}