{
  "id" : "GSVUJRV3",
  "url" : "https://www.derstandard.at/story/2000125146556/kurz-vor-ema-entscheidung-zu-astra-zeneca-die-gefahr-ist?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T23:52:42Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz vor EMA-Entscheidung zu Astra Zeneca: \"Die Gefahr ist das Virus und nicht die Impfung\"",
  "articleTitleTranslated" : "Cu puțin înainte de decizia EMA privind Astra Zeneca: „Pericolul este virusul și nu vaccinarea”",
  "articleContent" : [ "Wien/Amsterdam – Die EU-Arzneimittelagentur EMA will am Donnerstag eine neue Empfehlung für die Vorgangsweise mit dem Corona-Impfstoff von Astra Zeneca abgeben.", "Das Nationale Impfgremium (NIG), das in Österreich gemäß der bisherigen EMA-Einschätzung vorerst zu keinem Impfstopp geraten hat, wollte die Entscheidung für eine weitere Bewertung abwarten.", "\"Ein positives Nutzen-Risiko-Verhältnis besteht unverändert\", hatte das NIG zuletzt zu noch ungeklärten Thrombose-Fällen nach Impfungen betont. Kanzler Sebastian Kurz (ÖVP) ging in der \"ZiB2\" Mittwochabend davon aus, dass sich die EMA nicht gegen das Astra-Zeneca-Vakzin aussprechen wird.", "Er rechne nicht damit, dass die EU-Arzneimittelagentur einen Stopp dieser Impfungen empfehlen werde, denn die EMA selbst habe den Impfstoff zugelassen.", "Der Impfstoff sei für Europa \"extrem relevant\", ein Stopp \"wäre ein massiver Rückschlag\", sagte Kurz und bekräftigte auch neuerlich, dass er Astra Zeneca für sicher hält. \"Es sterben in Europa täglich über 1.000 Menschen an Corona.", "Die Gefahr ist das Virus und nicht die Impfung.\" Mehrere EU-Staaten setzten die Immunisierungen mit dem Astra-Zeneca-Vakzin diese Woche nach vereinzelten Thrombosen und Embolien bei Geimpften vorübergehend aus.", "Der von dem britisch-schwedischen Pharmakonzern gemeinsam mit der Universität Oxford entwickelte Impfstoff wurde in Großbritannien bereits millionenfach verabreicht.", "Dabei – und in vorangegangenen klinischen Studien mit Zehntausenden Probanden – waren keine Auffälligkeiten bezüglich Thrombosen festgestellt worden.", "Das EMA-Sicherheitskomitee PRAC (Pharmacovigilance Risk Assessment Committee) will in seiner Sitzung am Donnerstag die verfügbaren Informationen bewerten und \"alle erforderlichen Empfehlungen für weitere Maßnahmen abgeben\". (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Amsterdam - Agenția UE pentru medicamente EMA vrea să emită o nouă recomandare pentru procedura cu vaccinul corona de la Astra Zeneca joi.", "Comitetul Național de Vaccinare (NIG), care, conform evaluării EMA anterioare, nu a recomandat inițial o oprire a vaccinării în Austria, a dorit să aștepte decizia pentru o evaluare ulterioară.", "„Un raport risc-beneficiu pozitiv rămâne neschimbat”, a subliniat recent NIG asupra cazurilor de tromboză încă neexplicate după vaccinări. Cancelarul Sebastian Kurz (ÖVP) a presupus în „ZiB2” miercuri seară că EMA nu se va pronunța împotriva vaccinului Astra-Zeneca.", "El nu se așteaptă ca Agenția UE pentru Medicamente să recomande oprirea acestor vaccinări, deoarece însuși EMA a aprobat vaccinul.", "Vaccinul este „extrem de relevant” pentru Europa, oprirea „ar reprezenta un obstacol masiv”, a spus Kurz și a reiterat că el crede că Astra Zeneca este sigură. „Peste 1.000 de oameni mor de Corona în fiecare zi în Europa.", "Pericolul este virusul și nu vaccinarea. \"Mai multe țări din UE au suspendat temporar imunizările cu vaccinul Astra-Zeneca în această săptămână după tromboze izolate și embolii la persoanele vaccinate.", "Vaccinul dezvoltat de compania farmaceutică britanico-suedeză împreună cu Universitatea Oxford a fost deja administrat de milioane de ori în Marea Britanie.", "Acolo - și în studiile clinice anterioare cu zeci de mii de persoane testate - nu au fost găsite anomalii în ceea ce privește tromboza.", "Comitetul de securitate EMA PRAC (Comitetul de evaluare a riscurilor la farmacovigilență) dorește să evalueze informațiile disponibile în ședința sa de joi și „să facă toate recomandările necesare pentru măsuri ulterioare”. (APA, 18 martie 2021)" ]
}