{
  "id" : "GsZQSpRW",
  "url" : "https://kurier.at/chronik/oesterreich/die-deutschen-haben-ihr-malle-wieder-neue-faelle-von-blutgerinnsel-nach-impfung/401217687",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:57:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4943365/46-175674231.jpg",
  "imageCopyright" : "EPA / Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca betont Sicherheit des Impfstoffs + Ö: 2.503 Neuinfektionen",
  "articleTitleTranslated" : "Astra Zeneca subliniază siguranța vaccinului + Ö: 2.503 de infecții noi",
  "articleContent" : [ "Heute, 01:36 PM | Josef Siffert In den letzten zwölf Monaten haben wegen der Corona-Pandemie über eine Million Menschen im Iran ihren Arbeitsplatz verloren.", "\"Die wirtschaftlichen Folgen der Corona-Pandemie in dieser Zeit waren extrem hart und führten zu einer Arbeitslosigkeit von über einer Million im Land\", sagte Innenminister Abdolresa Rahmani Fasli.", "Neben den direkt Betroffenen gab es in fast allen Branchen - unter anderem Tourismus, Gastronomie, Hotelgewerbe und Schönheitssalons - starke Einschränkungen.", "Schon die 2018 verhängten US-Sanktionen hatten den Iran in eine Wirtschaftskrise gestürzt, die dann seit Februar 2020 noch weiter verschärft wurde. Ohne eine politische Einigung mit den USA droht dem Gottesstaat im neuen persischen Jahr, das am 21.  März beginnt, ein politischer Kollaps.", "Wegen der Sanktionen haben sich im Iran auch die Corona-Impfungen verzögert, da das Land wegen der Banksanktionen keinen Zahlungskanal für den Kauf der Impfstoffe hat.", "Zwar sind die Corona-Zahlen im Iran aufgrund strenger Regeln in den vergangenen fünf Monaten gesunken, aber das Gesundheitsministerium registriert weiterhin täglich etwa 80 bis 100 Todesfälle und über 7.000 Neuinfektionen.", "Seit Beginn der Pandemie im Februar letzten Jahres erfasste das Land im Zusammenhang mit dem Virus über 61.000 Todesfälle und mehr als 1,7 Millionen Infektionen." ],
  "articleContentTranslated" : [ "Astăzi, 13:36 PM | Josef Siffert În ultimele douăsprezece luni, peste un milion de oameni din Iran și-au pierdut locurile de muncă din cauza pandemiei de coroană.", "\"Consecințele economice ale pandemiei de coroană în acest timp au fost extrem de severe și au dus la șomaj de peste un milion în țară\", a declarat ministrul de interne Abdolresa Rahmani Fasli.", "Pe lângă cei afectați direct, au existat restricții severe în aproape toate sectoarele - inclusiv turism, gastronomie, afaceri hoteliere și saloane de înfrumusețare.", "Sancțiunile SUA impuse în 2018 au aruncat deja Iranul într-o criză economică care a fost în continuare agravată din februarie 2020. Fără un acord politic cu SUA, statul-Dumnezeu amenință o prăbușire politică în noul an persan, care începe pe 21 martie.", "Din cauza sancțiunilor, vaccinările împotriva coroanei au fost întârziate și în Iran, deoarece țara nu are un canal de plată pentru achiziționarea vaccinurilor din cauza sancțiunilor bancare.", "Deși numărul coroanelor din Iran a scăzut în ultimele cinci luni din cauza unor reguli stricte, Ministerul Sănătății continuă să înregistreze în jur de 80 până la 100 de decese și peste 7.000 de noi infecții în fiecare zi.", "De când a început pandemia în februarie anul trecut, țara a înregistrat peste 61.000 de decese și peste 1,7 milioane de infecții legate de virus." ]
}