{
  "id" : "GTLZLtBI",
  "url" : "https://www.derstandard.at/story/2000125011151/hygiene-austria-wie-aus-einem-zufallsfund-ein-maskenskandal-wurde?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T17:00:02Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Wie aus einem Zufallsfund ein Maskenskandal wurde",
  "articleTitleTranslated" : "Hygiene Austria: Cum o descoperire întâmplătoare s-a transformat într-un scandal de mască",
  "articleContent" : [ "Es ist ein Zufallscoup. Beamte des Kriminalamts und der Finanzpolizei nehmen am 2. März die Werkshalle von Hygiene Austria in Wiener Neudorf unter die Lupe. Der Maskenhersteller steht im Verdacht des Betrugs und der Schwarzarbeit.", "Es gilt die Unschuldsvermutung. Eine Sicherheitslücke führt die Beamten in die Unterwelt. Eigens abgestellte Aufpasser schlagen nicht rechtzeitig Alarm. Im Keller bietet sich den Ermittlern eine unerwartete Szenerie.", "Mehr als 40 Arbeiter sollen emsig damit beschäftigt gewesen sein, Masken von made in China auf österreichische Herkunft umzuetikettieren. Knietief waten die Beamten darin.", "Granden der Politik, die sich im Geschoß darüber gern in einem jungen \"Vorzeigeunternehmen\" ablichten ließen, blieb der Zutritt in die Abgründe der Produktion verwehrt. Tino Wieser ereilt der Anruf seines Produktionsleiters daheim bei einem Kaffee: Die Polizei steht vor der Tür.", "Kurz darauf sitzt der Chef von Palmers und Hygiene Austria einem Staatsanwalt gegenüber. Fünf Stunden dauert die Einvernahme. Ein Inspektor stellt eine Packung mit Masken auf den Tisch. Nur drei der 20 sollen aus Österreich stammen, der Rest komme aus China.", "Wieser kann dies nicht bestätigen. Er sei, wie er betont, auch nach einem Jahr Maskenfertigung nicht in der Lage, Unterschiede bei der Herkunft auszumachen. Dass Hygiene Austria FFP2-Masken aus China zugekauft habe, gibt er zu.", "Elf Monate ist es her, seit sein Unternehmen, ein Joint Venture zwischen dem Faserkonzern Lenzing und der Wäschekette Palmers an, antrat, um Masken made in Austria zu produzieren.", "Mehr als 100 Millionen Stück hat Hygiene Austria in diesem Zeitraum in Österreich ausgeliefert und die Kapazität auf jährlich 600 Millionen Stück erhöht. Die größten Kunden sind Rewe, Spar, Hofer, Apotheken und Landeskliniken quer durch die Bundesländer.", "Auch der Bund hat in Wiener Neudorf eingekauft, gilt es doch, Wertschöpfung im eigenen Land zu bewahren. Bis der Etikettenschwindel auffliegt und das Millionengeschäft mit einem Schlag stoppt. Den STANDARD erreicht bald nach der Razzia ein Anruf, am Apparat ist ein Insider, der auspacken will.", "Kurz darauf findet ein Treffen statt. Der Informant spricht schnell. Informationen zu einer zusammenhängenden Geschichte zu verweben fällt ihm in der Aufregung mitunter schwer. Aber er legt Dokumente vor, die authentisch sind.", "Die Eindrücke aus dem Maskenwerk haben ihn mitgenommen. Es habe Unfälle gegeben, die Arbeiter seien unter enormem Druck gestanden. Die Maschinen durften niemals stillstehen. Er erzählt von Schwarzarbeitern und Aufpassern vor dem Halleneingang.", "Er zeigt Bilder einer verdreckten Produktionsmaschine, ein Video belegt, dass nicht immer Handschuhe getragen wurden. In der Halle gilt strenges Handyverbot, berichtet der Informant.", "Bevor es für manche der Arbeiter von Hygiene Austria in den Keller ging, sei diesen Ermittlerkreisen zufolge vom Securitypersonal davor sogar das Telefon abgenommen worden. Es sollte ja keine Fotos von den Arbeitsbedingungen vor Ort geben.", "Der Umgangston dürfte rau gewesen sein. Die zuständige Securityfirma Ante Portas ist der Polizei bekannt. Beim Landesgericht Wien ist derzeit ein Zivilrechtsverfahren gegen sie anhängig. Es geht um schwere Körperverletzung.", "Das Arbeitsinspektorat beschließt nach der Razzia, das Maskenwerk erneut zu prüfen, und hält am 5. März auch im Keller in Wiener Neudorf Nachschau. Am 8. März erhält Wieser einen Persilschein, der dem Werk ein vorbildliches Attest ausstellt, wie er sagt.", "Zeitgleich ruft Lenzing ihre Mitarbeiter der Maskenfertigung zu einem Teamlunch in ein Hotel. Und meldet der Öffentlichkeit, ihre Geschäftsführer aus der Hygiene Austria abzuziehen, da sie keinen vollen Zugang zu Unterlagen und Dokumenten erhalte.", "Sie zieht Forensiker hinzu. Im Werk fallen Nachtschichten aus, da die Techniker fehlen. Wieser versichert, er könne die Maschinen notfalls auch allein bedienen, und kündigt an, alle Anteile an Hygiene Austria übernehmen zu wollen.", "Alle Investitionen in den Aufbau des Werks seien zurückverdient worden. Die Buchhaltung sei im Übrigen nicht sein Job gewesen. Er habe alle Kräfte für Produktion und Auslieferung gebündelt. Bis in die Nacht hinein seien die Masken ob der enormen Nachfrage ausgeliefert worden, teils mit privaten Pkws.", "Verkaufsmitarbeiter gingen, sagt er, bis an ihr Limit. Währenddessen kommt mehr Licht in die die Personalpolitik von Hygiene Austria.", "Der Informant weiß, welche Zeitarbeitsfirmen Arbeiter ins Maskenwerk entsandt haben, und deckt damit ein Netzwerk an dubiosen Unternehmen auf, auf die der Maskenhersteller zurückgriff. Hygiene Austria hat selbst nur elf der insgesamt 200 Mitarbeiter gestellt.", "Doch er kenne die Eigentümer der hinzugezogenen Zeitarbeitsfirmen persönlich, sagt Wieser. Jeden Tag seien diese auf dem Betriebsgelände gewesen.", "Mit der insolventen, in Wien-Penzing gemeldeten AD Job Assist GmbH will Hygiene Austria zwar keinen Vertrag abgeschlossen haben, wird betriebsintern beteuert.", "Auf Anwesenheitslisten der Firmenkooperation aus dem vergangenen Sommer tauchen jedoch Namen von Personal auf, das zeitgleich bei der AD Job gemeldet war. Geld an die Scheinfirma floss von der Personalfirma First Staff, die nachweislich für Hygiene Austria tätig war.", "Ebenso gab es Zahlungseingänge bei der AD Job von der Steady Global Partners GmbH. Auch diese soll Insidern zufolge als Scheinfirma im Hygiene-Austria-Kosmos aktiv gewesen sein.", "Das Betrugsmodell schwarzer Schafe in der Branche ist der Finanzpolizei schon lang ein Dorn im Auge: Arbeitslose werden geringfügig angestellt. Gearbeitet wird Vollzeit, die Lohndifferenz bar ausgezahlt.", "Oder man meldet seine Leute zur Kurzarbeit an, kassiert Förderung. Gearbeitet wird jedoch 100 Prozent, die Gehaltsdifferenz gibt es bar auf die Hand. Während Ermittler nach dem Firmennetz im Maskenwerk suchen, weitet sich am Donnerstag die Causa um Schummelmasken weiter aus.", "Medien berichten, dass auch beim Mund-Nasen-Schutz geschwindelt worden sei. Chinesische Ware soll im Oktober an Hygiene Austria geliefert, umverpackt und als österreichische verkauft worden sein. Das passt zu Dokumenten, die dem STANDARD vorliegen.", "Im Werk wurde Buch geführt, Listen zeigen, wie viele Masken jede Maschine produziert hat und wie viele Masken verpackt worden sind. In der ersten Oktoberhälfte übersteigen die verpackten Masken die hergestellten zumeist deutlich.", "Wie geht es weiter? Der Textilriese Lenzing, der für Hygiene Austria Geschäftsführer stellte, zieht sich auf die Rolle des Geschädigten zurück. Partner Palmers blickt nach Ende einer Woche mit laufend neuen Enthüllungen zum Maskenskandal statt in die Vergangenheit lieber in die Zukunft.", "Mit einer neuen Wäschemarke bei Interspar sollen \"Frauen in all ihrer Vielfalt zelebriert\" und \"Sommergefühle\" geweckt werden. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13.3.2021)" ],
  "articleContentTranslated" : [ "Este o lovitură de șansă. Oficialii biroului de urmărire penală și poliția financiară examinează fabrica Hygiene Austria din Wiener Neudorf pe 2 martie. Producătorul de măști este suspectat de fraudă și muncă ilegală.", "Este prezumția de nevinovăție. O gaură de securitate îi conduce pe ofițeri în lumea interlopă. Câinii de supraveghere special alocați nu trag alarma la timp. La subsol, anchetatorii se confruntă cu o scenă neașteptată.", "Se spune că peste 40 de muncitori au fost ocupați cu reciclarea măștilor de la fabricarea din China până la originea austriacă. Ofițerii au pătruns până la genunchi.", "Marilor politicieni, cărora le plăcea să fie fotografiați pe podeaua de mai sus într-o tânără „companie model”, li sa refuzat accesul în abisul producției. Tino Wieser primește un telefon de la managerul său de producție acasă la o cafea: poliția este la ușă.", "La scurt timp după aceea, șeful Palmers și Hygiene Austria stă vizavi de un procuror. Interogatoriul durează cinci ore. Un inspector pune un pachet de măști pe masă. Se spune că doar trei din cele 20 provin din Austria, restul provin din China.", "Wieser nu poate confirma acest lucru. După cum subliniază, chiar și după un an de producție de măști, el nu este capabil să identifice diferențele de origine. El recunoaște că Hygiene Austria a cumpărat măști FFP2 din China.", "Au trecut unsprezece luni de când compania sa, asociere între grupul de fibre Lenzing și lanțul de lenjerie Palmers, a început să producă măști fabricate în Austria.", "În această perioadă, Hygiene Austria a livrat peste 100 de milioane de bucăți în Austria și și-a mărit capacitatea la 600 de milioane de bucăți pe an. Cei mai mari clienți sunt Rewe, Spar, Hofer, farmacii și clinici de stat din toate statele federale.", "Guvernul federal a făcut și achiziții în Wiener Neudorf, deoarece este important să se păstreze valoarea adăugată în propria țară. Până când se descoperă etichetarea frauduloasă și afacerea de milioane de dolari se oprește dintr-o singură lovitură. Un apel telefonic a venit la STANDARD la scurt timp după raid, și pe linie era un insider care voia să despacheteze.", "La scurt timp după aceea are loc o întâlnire. Informatorul vorbește repede. Poate fi dificil pentru el să țesă informații într-o poveste coerentă în entuziasm. Dar el prezintă documente autentice.", "Impresiile de la masca l-au luat. Au avut loc accidente, iar muncitorii au fost supuși unei presiuni enorme. Mașinile nu au fost lăsate niciodată să stea nemișcate. El povestește despre muncitori ilegali și câini de pază în fața intrării în hol.", "El arată fotografii ale unei mașini de producție murdare, un videoclip arată că mănușile nu erau purtate întotdeauna. Informatorul informează că există o interzicere strictă a telefoanelor mobile în sală.", "Înainte ca unii dintre lucrătorii de la Hygiene Austria să intre în subsol, potrivit acestor anchetatori, personalul de securitate a ridicat chiar telefonul în prealabil. Nu ar trebui să existe nicio fotografie cu condițiile de lucru pe site.", "Tonul vocii trebuie să fi fost dur. Compania responsabilă de securitate Ante Portas este cunoscută de poliție. Procesele de drept civil sunt în curs de desfășurare împotriva lor la Curtea Regională din Viena. Este vorba despre vătămări corporale grave.", "După raid, inspectoratul de muncă decide să reexamineze munca de mască și va verifica și subsolul din Wiener Neudorf pe 5 martie. Pe 8 martie, Wieser a primit o factură de sănătate curată, care, după cum a spus, a emis centralei cu un certificat exemplar.", "În același timp, Lenzing își cheamă angajații din producția de mască pentru un prânz în echipă într-un hotel. Și raportează publicului că directorii săi sunt retrași din Hygiene Austria, deoarece nu li se oferă acces complet la documente și documente.", "Ea apelează la experți criminalistici. Ture de noapte sunt anulate la uzină, deoarece nu există tehnicieni. Wieser se asigură că poate folosi mașinile singur dacă este necesar și anunță că va prelua toate acțiunile din Hygiene Austria.", "Toate investițiile în construirea fabricii au fost recuperate. De altfel, contabilitatea nu era treaba lui. A grupat toate forțele pentru producție și livrare. Datorită cererii enorme, măștile au fost livrate până noaptea târziu, unele în mașini private.", "Vânzătorii au mers, spune el, la limita lor. Între timp, mai multă lumină vine în politica de personal a Hygiene Austria.", "Informatorul știe ce agenții de angajare temporară au trimis muncitori la fabrica de măști și astfel au descoperit o rețea de companii dubioase pe care le-a folosit producătorul de măști. Hygiene Austria a furnizat doar unsprezece din totalul celor 200 de angajați.", "Dar cunoaște personal proprietarii agențiilor de angajare temporară implicate, spune Wieser. Erau în fiecare zi la sediul companiei.", "Hygiene Austria nu dorește să aibă un contract cu insolvabila AD Job Assist GmbH înregistrată la Viena-Penzing.", "Totuși, pe listele de prezență a cooperării companiei din vara trecută, apar nume ale personalului care a fost înregistrat la AD Job în același timp. Banii către compania frontală au provenit de la compania de personal First Staff, care era activ în mod verificabil pentru Hygiene Austria.", "Au existat și plăți primite la AD Job de la Steady Global Partners GmbH. Potrivit celor din interior, aceasta ar fi trebuit să fie activă și ca o companie frontală în cosmosul Hygiene Austria.", "Modelul de fraudă a oilor negre din industrie a fost mult timp un spin în partea poliției financiare: șomerii sunt angajați pe o bază marginală. Munca este cu normă întreagă, iar diferența de salariu se plătește în numerar.", "Sau vă înregistrați oamenii pentru munca de scurtă durată, primiți finanțare. Cu toate acestea, munca este de 100 la sută, diferența de salariu este în numerar. În timp ce anchetatorii caută rețeaua companiei în fabrica de măști, cauza măștilor de înșelăciune se extinde joi.", "Presa relatează că protecția gurii și a nasului a fost, de asemenea, înșelată. Se spune că mărfurile chineze au fost livrate către Hygiene Austria în octombrie, reambalate și vândute ca austriece. Acest lucru se potrivește cu documentele disponibile STANDARD.", "Cărțile au fost păstrate în fabrică, listele arată câte măști au produs fiecare mașină și câte măști au fost ambalate. În prima jumătate a lunii octombrie, măștile ambalate depășesc de obicei semnificativ cele produse.", "Ce urmeaza? Gigantul textil Lenzing, care l-a asigurat pe directorul general pentru Hygiene Austria, se retrage din rolul părții vătămate. La sfârșitul unei săptămâni, partenerul Palmers privește spre viitor în loc de trecut, cu noi revelații constante despre scandalul măștii.", "Cu un nou brand de lenjerie la Interspar, „femeile în toată diversitatea lor sunt sărbătorite”, iar „sentimentele de vară” trebuie trezite. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13 martie 2021)" ]
}