{
  "id" : "gtSD0dma",
  "url" : "https://kurier.at/kultur/medien/anita-zielina-wird-neue-pinke-orf-stiftungsraetin/401126826",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:55:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814340/46-73041226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anita Zielina wird neue pinke ORF-Stiftungsrätin",
  "articleTitleTranslated" : "Anita Zielina devine noul membru al consiliului ORF roz",
  "articleContent" : [ "Die NEOS nominieren Anita Zielina als neues Mitglied im ORF-Stiftungsrat. Sie wolle als unabhängige Expertin den digitalen Transformationsprozess im ORF unterstützen, sagte Zielina bei einer Pressekonferenz am Freitag.", "Die langjährige Medienmanagerin folgt auf Hans Peter Haselsteiner, der seit 2014 auf einem Ticket der Pinken im obersten ORF-Gremium saß. Haselsteiner hatte kürzlich angekündigt, die Funktion im Lauf des Dezembers zurückzulegen.", "\"Ein starker, stabil finanzierter öffentlich-rechtlicher Rundfunk ist essenzieller Bestandteil einer Demokratie\", betonte Zielina. Sie wolle ihre Expertise dazu einbringen, wie man Medienhäuser in eine nachhaltig finanzierte digitale Zukunft bringt.", "Dazu gehörten digitale Erzählformen ebenso wie die Förderung von jungen Talenten und Frauen. Sie wolle den Mitgliedern des Stiftungsrats, dem Management, aber auch allen Mitarbeitern des ORF als Ansprechpartnerin zur Verfügung stehen.", "\"Finger in die ein oder andere richtige Wunder gelegt\" \"Ich bin sehr stolz, froh und dankbar, dass wir mit dir eine so großartige Persönlichkeit gefunden haben, die dem ORF mehr als nur gut tun wird\", freute sich NEOS-Vorsitzende Beate Meinl-Reisinger.", "Zielina sei eine erfahrene Medienmanagerin und Innovationsexpertin. Bei der Frage der Besetzung seien den NEOS Professionalisierung und Expertise wichtig gewesen, nicht Parteipolitik, betonte sie. Meinl-Reisinger bedankte sich auch bei Haselsteiner für sein Engagement.", "Er habe regelmäßig grundlegende Debatten angestoßen, sich für einen unabhängigen ORF eingesetzt und den Finger \"in die ein oder andere richtige Wunde gelegt\".", "Zielina (40) leitet derzeit an der Newmark Graduate Journalism School der City University New York alle Weiterbildungsprogramme für Medienführungskräfte.", "Davor war die Österreicherin Mitglied der Unternehmensleitung der \"Neuen Zürcher Zeitung\", stellvertretende Chefredakteurin des \"Standard\" und Online-Chefin der deutschen Zeitschrift \"Stern\".", "Der Beschluss der Neubesetzung durch die Bundesregierung könnte bereits nächste Woche im Ministerrat erfolgen." ],
  "articleContentTranslated" : [ "NEOS o nominalizează pe Anita Zielina ca nou membru al Consiliului de administrație al ORF. În calitate de expert independent, vrea să sprijine procesul de transformare digitală la ORF, a spus Zielina vineri într-o conferință de presă.", "Managerul de presă de multă vreme îl succede pe Hans Peter Haselsteiner, care a fost în topul comitetului ORF din 2014 cu un bilet roz. Haselsteiner a anunțat recent că va demisiona în decembrie.", "\"Un serviciu de radiodifuziune public puternic, finanțat stabil este o componentă esențială a unei democrații\", a subliniat Zielina. Ea dorește să își contribuie expertiza cu privire la modul de a aduce casele media într-un viitor digital finanțat în mod durabil.", "Aceasta a inclus forme narative digitale, precum și promovarea tinerelor talente și a femeilor. Ea dorește să fie disponibilă ca persoană de contact pentru membrii Consiliului de administrație, conducere și toți angajații ORF.", "„Puneți-vă degetele într-unul sau altul adevărat miracol” „Sunt foarte mândră, fericită și recunoscătoare că am găsit în voi o personalitate atât de mare, care va face mai mult decât doar bine pentru ORF”, a declarat președinta NEOS Beate Meinl -Călător.", "Zielina este un manager media cu experiență și expert în inovare. În ceea ce privește problema ocupației, profesionalizarea și expertiza erau importante pentru NEOS, nu pentru politica de partid, a subliniat ea. Meinl-Reisinger i-a mulțumit lui Haselsteiner pentru angajamentul său.", "El a inițiat în mod regulat dezbateri fundamentale, a militat pentru o ORF independentă și „a pus degetul într-una sau alta rană reală”.", "Zielina, în vârstă de 40 de ani, conduce în prezent toate programele de formare avansată pentru directori mass-media la Newmark Graduate Journalism School de la City University New York.", "Înainte, austriacul era membru al echipei de conducere a „Neue Zürcher Zeitung”, redactor-șef adjunct al „Standard” și manager online al revistei germane „Stern”.", "Decizia privind noua numire de către guvernul federal ar putea fi luată deja săptămâna viitoare în Consiliul de Miniștri." ]
}