{
  "id" : "gTtfvKYH",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-krisenproduktion-von-covid-impfstoffen-in-europa/401168362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:13:58Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897372/46-174137422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner für Krisenproduktion von Covid-Impfstoffen in Europa",
  "articleTitleTranslated" : "Rendi-Wagner pentru producția de criză a vaccinurilor Covid în Europa",
  "articleContent" : [ "„Gesundheit und Arbeitsplätze hängen derzeit von einer Handvoll Unternehmen ab“, so Rendi-Wagner, die aufgrund der Lieferprobleme der Impfstoffhersteller die „Produktion des Impfstoffs auf sichere und breite Schultern“ verteilen möchte.", "Die ForscherInnen und Firmen haben Herausragendes geleistet, betont die SPÖ-Chefin, die anregt, dass „künftig auch andere Unternehmen mithelfen und Produktionsstätten zur Verfügung stellen sollen, damit die Versorgung nicht zusammenbricht.", "Diese neuen Wege der Impfstoffproduktion müssen die Regierung und die Europäische Kommission rasch prüfen“, so Rendi-Wagner, denn es gelte, keinen Tag zu verlieren: „Hier geht es um Menschenleben!", "“ Rasch Gratis-Tests in Apotheken Rendi-Wagner verwies auch auf aktuelle Erhebungen der Statistik Austria, denen zufolge 2020 eine deutliche Übersterblichkeit zu verzeichnen war - in Österreich sind durch Corona 23.000 Lebensjahre verloren gegangen.", "Dies und die sich ausbreitenden Mutationen verdeutlichen, dass es „jetzt noch wichtiger ist, rasch die neue Teststrategie umzusetzen“:", "„Die Menschen sollen nicht zu den Tests kommen müssen, sondern die Tests sollen zu den Menschen kommen - in das Wohnzimmer und an den Arbeitsplatz“, fordert Rendi-Wagner das Gesundheitsministerium auf, rasch die von der SPÖ durchgesetzten und bereits beschlossenen Wohnzimmertests kostenlos in Apotheken zur Verfügung zu stellen.  :", "„Das erwarten sich die Menschen, sie wollen Eigenverantwortung übernehmen“, so Rendi-Wagner über die einfach zugänglichen und kostenfreien Selbsttests.", "Siebente Dosis zulassen Um die Impfstoffknappheit zu überbrücken, fordert Rendi-Wagner außerdem das Gesundheitsministerium auf, die Verwendung der siebten Impfstoff-Dosis pro Ampulle öffentlich zu empfehlen.", "„Wir können es uns nicht leisten, Impfstoff nicht zu nützen“, sagt Rendi-Wagner, die betont, dass derzeit nach wie vor nur sechs Dosen pro Ampulle zugelassen sind. Zwar würden derzeit schon ÄrztInnen eine siebte Dosis verimpfen, dies jedoch auf eigene Verantwortung.", "„Es darf nicht passieren, dass das Ministerium die Verantwortung auf Ärzte abschiebt“, so Rendi-Wagner. Außerdem erscheinen derzeit am Dashboard des Gesundheitsministeriums nur sechs Dosen pro Ampulle.", "Es brauche eine „einheitliche Dokumentation und Sicherheit - für PatientInnen und ÄrztInnen“, so Rendi-Wagner. Gesundheitsminister \"darf nicht die Zeit verschlafen\" Jetzt gelte es, jeden Tag zu nützen, um die Teststrategie schon jetzt für die Zeit nach dem Lockdown umzusetzen.", "„Die Zeit des Lockdowns darf vom Gesundheitsminister nicht verschlafen werden“ so Rendi-Wagner, die betont, dass ein „sicheres Öffnen nur möglich ist, wenn die Fallzahlen kontrollierbar sind“." ],
  "articleContentTranslated" : [ "„Sănătatea și locurile de muncă depind în prezent de o mână de companii”, a spus Rendi-Wagner, care, din cauza problemelor de livrare ale producătorului de vaccinuri, ar dori să distribuie „producția vaccinului pe umeri siguri și largi”.", "Cercetătorii și companiile au obținut rezultate remarcabile, subliniază șeful SPÖ, care sugerează că „în viitor, alte companii ar trebui să ajute și să ofere facilități de producție, astfel încât oferta să nu se prăbușească.", "Guvernul și Comisia Europeană trebuie să examineze rapid aceste noi modalități de producere a vaccinurilor \", a spus Rendi-Wagner, pentru că era important să nu pierzi o zi:\" Este vorba despre viața umană!", "„Testele gratuite Rasch în farmacii Rendi-Wagner s-au referit și la sondajele curente efectuate de Statistics Austria, potrivit cărora a existat un exces semnificativ de mortalitate în 2020 - în Austria s-au pierdut 23.000 de ani de viață din cauza Corona.", "Acest lucru și mutațiile răspândite arată clar că „acum este și mai important să implementăm rapid noua strategie de testare”:", "„Oamenii nu ar trebui să vină la teste, dar testele ar trebui să le vină oamenilor - în sufragerie și la locul de muncă”, Rendi-Wagner solicită Ministerului Sănătății să obțină rapid testele de living implementate SPÖ și deja a decis în mod gratuit în farmacii pentru a oferi. :", "„La asta se așteaptă oamenii, vor să își asume responsabilitatea personală”, a spus Rendi-Wagner despre autotesturile ușor accesibile și gratuite.", "Permiteți cea de-a șaptea doză Pentru a combate lipsa vaccinului, Rendi-Wagner solicită, de asemenea, Ministerului Sănătății să recomande public utilizarea celei de-a șaptea doze de vaccin pe fiolă.", "„Nu ne putem permite să nu folosim vaccinul”, spune Rendi-Wagner, care subliniază că în prezent sunt permise doar șase doze pe fiolă. Medicii vaccinează în prezent o a șaptea doză, dar acest lucru este pe riscul lor.", "„Nu trebuie să se întâmple ca ministerul să transfere responsabilitatea către medici”, a spus Rendi-Wagner. De asemenea, doar șase doze pe fiolă apar în prezent pe tabloul de bord al Ministerului Sănătății.", "„Sunt necesare documente și securitate uniforme - pentru pacienți și medici”, a spus Rendi-Wagner. Ministrul Sănătății „nu trebuie să rateze timpul” Acum este important să se utilizeze în fiecare zi pentru a pune în aplicare strategia de testare acum pentru timpul de după blocare.", "„Ministrul sănătății nu trebuie să treacă peste perioada de blocare”, a spus Rendi-Wagner, care a subliniat că „deschiderea în siguranță este posibilă numai dacă se poate controla numărul de cazuri”." ]
}