{
  "id" : "GTxWAI7g",
  "url" : "https://www.diepresse.com/5958244/OstLockdown_Fassmann-will-keine-zweite-Woche-Fernunterricht-nach?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T11:39:00Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/4/5958244/0C55D0B0-F01E-418C-9BC0-157CE004505C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faßmann will keine zweite Woche Fernunterricht nach Ostern",
  "articleTitleTranslated" : "Fassmann nu vrea o a doua săptămână de învățământ la distanță după Paște",
  "articleContent" : [ "Wegen des hohen Infektionsgeschehens werden die Schüler in Wien, Niederösterreich und dem Burgenland nach den Osterferien bis 9. April wieder in den Fernunterricht geschickt. Dabei soll es aber bleiben, geht es nach Bildungsminister Heinz Faßmann.", "Bildungsminister Heinz Faßmann (ÖVP) geht davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann am Sonntag im ORF-Parlamentsmagazin \"Hohes Haus\".", "Ob der weiterhin übliche Schichtbetrieb an den Schulen auch im Herbst noch fortgesetzt werden muss, will Faßmann nicht beurteilen.", "Angesichts der vielen Infektionen gerade unter jungen Menschen werden die Schülerinnen und Schüler in Wien, Niederösterreich und dem Burgenland nach den Osterferien bis 9. April wieder in den Fernunterricht geschickt.", "Mit der vom Wiener Bürgermeister Michael Ludwig (SPÖ) in den Raum gestellten Verlängerung dieser Maßnahme rechnet Faßmann nicht, und geht davon aus, dass ab 12.  April \"ein normaler schulischer Betrieb mit den Einschränkungen, die wir jetzt schon kennen\", kommt.", "Er gehe davon aus, dass der Osterlockdown seine Wirkung entfalten werde, sagte Faßmann. Danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Ob der Schichtbetrieb auch im Herbst noch fortgesetzt werden muss, will Faßmann nicht beurteilen. Bis dahin werde man eine gute Durchimpfung an den Schulen haben.", "Lehrerinnen und Lehrer seien schon jetzt gut geimpft, Schülerinnen und Schülern ab 16 Jahren werde man bis zum Herbst ein Impfangebot machen. Ob es den Schichtbetrieb dann noch brauche, sei derzeit \"schwierig vorherzusehen\".", "Lüftungsanlagen will Faßmann an Schulen nur einbauen lassen, wenn der Nutzen klar nachgewiesen ist: \"Das muss ganz eindeutig nachzuweisen sein, dass das Lüften nicht so effektiv ist wie Lüftungsanlagen.\"" ],
  "articleContentTranslated" : [ "Din cauza numărului mare de infecții, studenții din Viena, Austria Inferioară și Burgenland vor fi trimiși înapoi la învățământ la distanță până pe 9 aprilie după pauza de Paște. Dar ar trebui să rămână așa, potrivit ministrului educației Heinz Faßmann.", "Ministrul educației Heinz Faßmann (ÖVP) presupune că învățarea la distanță în Viena, Austria Inferioară și Burgenland se va încheia pe 12 aprilie.", "\"Trebuie să se întâmple o mulțime de lucruri serioase pentru ca o schimbare să vină, dar nu mă aștept la asta\", a spus Faßmann duminică în revista parlamentară ORF \"Hohes Haus\".", "Faßmann nu vrea să judece dacă munca obișnuită în schimburi la școli va trebui continuată în toamnă.", "Având în vedere numeroasele infecții, în special în rândul tinerilor, studenții din Viena, Austria Inferioară și Burgenland vor fi trimiși înapoi la învățământ la distanță după sărbătorile de Paște până pe 9 aprilie.", "Faßmann nu anticipează extinderea acestei măsuri, pe care primarul din Viena Michael Ludwig (SPÖ) a pus-o în sală și presupune că „operațiunile școlare normale cu restricțiile cu care suntem deja familiarizați” vor veni din 12 aprilie.", "El presupune că blocarea de Paști va intra în vigoare, a spus Faßmann. După aceea, elevii din școala elementară din regiunea de est urmează să revină la cursurile față în față din 12 aprilie, iar elevii mai în vârstă să treacă la muncă.", "Faßmann nu vrea să judece dacă munca în schimburi trebuie continuată toamna. Până atunci veți avea o bună vaccinare în școli.", "Profesorii sunt deja bine vaccinați, iar elevilor în vârstă de 16 ani și peste li se va oferi o vaccinare până în toamnă. În prezent este „dificil de prevăzut” dacă va mai fi nevoie de muncă în schimburi.", "Faßmann dorește să aibă sisteme de ventilație instalate în școli numai dacă beneficiul a fost demonstrat în mod clar: „Trebuie demonstrat clar că ventilația nu este la fel de eficientă ca și sistemele de ventilație”." ]
}