{
  "id" : "GtYY7GP0",
  "url" : "https://www.derstandard.at/story/2000125351868/corona-impfung-schwangere-geben-laut-studie-antikoerper-an-babys-weiter?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:29:55Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfung: Schwangere geben laut Studie Antikörper an Babys weiter",
  "articleTitleTranslated" : "Vaccinarea împotriva coroanei: conform studiului, femeile însărcinate transmit anticorpi bebelușilor",
  "articleContent" : [ "Schwangere Frauen geben laut einer US-Studie nach einer Corona-Impfung Antikörper an ihr Baby weiter. Später könne es diese auch über die Muttermilch bekommen.", "Bei den schwangeren und stillenden Frauen selbst führe die Impfung zudem \"hochwirksam\" zur Bildung von Antikörpern, schrieben Wissenschafter verschiedener US-Universitäten in einer am Donnerstag im Fachjournal \"American Journal of Obstetrics and Gynecology\" veröffentlichten Studie.", "Es handle sich um die bisher umfassendste Studie zu diesem Thema, erklärten die unter anderem für die Universität Harvard und das Massachusetts General Hospital in Boston arbeitenden Studienautoren. Die Forscher untersuchten insgesamt 131 Frauen, davon 84 schwanger, 31 stillend und 16 weder noch.", "Allen wurde der Corona-Impfstoff von Biontech/Pfizer oder vom US-Unternehmen Moderna verabreicht. Das daraufhin erreichte Antikörper-Level sei bei jeder der drei Gruppen von Frauen vergleichbar hoch gewesen, hieß es.", "Zudem seien Nebenwirkungen selten und ebenfalls ähnlich gewesen. Zusätzlich verglichen die Forscher die Antikörper-Level nach einer Corona-Infektion mit denen nach einer Impfung jeweils während der Schwangerschaft und fanden heraus, dass Letztere deutlich höher lagen.", "Außerdem entdeckten die Wissenschafter Antikörper im Nabelschnur-Blut und in Proben von Muttermilch.", "\"Diese Nachrichten von herausragender Impf-Wirksamkeit sind sehr ermutigend für schwangere und stillende Frauen, die in die anfänglichen Impfstoff-Studien nicht einbezogen waren\", sagte Andrea Edlow vom Massachusetts General Hospital.", "\"Diese Informationslücken mit echten Daten zu füllen ist der Schlüssel – besonders für unsere schwangeren Patientinnen, die ein größeres Risiko für einen schwereren Covid-19-Verlauf haben.\"", "Schwangere, die sich mit dem Coronavirus infizieren, haben nach Einschätzung der US-Gesundheitsbehörde CDC ein höheres Risiko, schwer an Covid-19 zu erkranken. Die CDC rät Schwangeren nicht von einer Impfung ab.", "In vielen US-Staaten werden Schwangere sogar bevorzugt geimpft. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Potrivit unui studiu din SUA, femeile însărcinate transmit anticorpi pentru copilul lor după o vaccinare corona. Mai târziu, ar putea obține acest lucru și prin laptele matern.", "În cazul femeilor însărcinate și care alăptează, vaccinarea conduce, de asemenea, la formarea de anticorpi „extrem de eficienți”, au scris oamenii de știință de la diferite universități americane într-un studiu publicat joi în Jurnalul American de Obstetrică și Ginecologie.", "Este cel mai cuprinzător studiu până în prezent pe acest subiect, au explicat autorii studiului, care lucrează pentru Universitatea Harvard și Spitalul General Massachusetts din Boston, printre altele. Cercetătorii au examinat un total de 131 de femei, dintre care 84 au fost însărcinate, 31 alăptează și 16 nici nici nici.", "Toți au primit vaccinul corona de la Biontech / Pfizer sau compania americană Moderna. Nivelul de anticorpi atins apoi a fost comparativ ridicat în fiecare dintre cele trei grupuri de femei, a spus acesta.", "În plus, efectele secundare au fost rare și, de asemenea, similare. În plus, cercetătorii au comparat nivelurile de anticorpi după o infecție coronariană cu cele după vaccinare în timpul sarcinii și au constatat că acestea din urmă au fost semnificativ mai mari.", "Oamenii de știință au descoperit, de asemenea, anticorpi în sângele cordonului ombilical și în probe de lapte matern.", "„Această știre a eficacității remarcabile a vaccinului este foarte încurajatoare pentru femeile însărcinate și care alăptează, care nu au fost incluse în studiile inițiale de vaccinare”, a spus Andrea Edlow de la Massachusetts General Hospital.", "„Completarea acestor lacune în informații cu date reale este esențială - în special pentru pacientele noastre însărcinate care prezintă un risc mai mare pentru un curs mai sever de Covid-19.”", "Potrivit autorității sanitare din SUA CDC, femeile însărcinate care sunt infectate cu coronavirus prezintă un risc mai mare de a dezvolta Covid-19 grav. CDC nu recomandă femeilor însărcinate împotriva vaccinării.", "În multe state americane, femeilor însărcinate li se dă chiar preferința de a vaccina. (APA, 25 martie 2021)" ]
}