{
  "id" : "gTZf7rW2",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-regierung-hat-dem-neuen-virus-tuer-und-tor-geoeffnet/401184205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:56:37Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929565/46-173957378.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner warnt vor Tiroler Cluster: \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Rendi-Wagner avertizează asupra grupurilor tiroleze: „Joacă-te cu focul”",
  "articleContent" : [ "SPÖ-Parteivorsitzende, Klubobfrau Pamela Rendi-Wagner hat am Mittwoch im „Roten Foyer“ das zögerliche Handeln der Bundesregierung im Kampf gegen die Corona-Pandemie kritisiert. Die Regierung habe durch das lange Nichthandeln in Tirol und das verfrühte Öffnen „dem neuen Virus Tür und Tor geöffnet“.", "Seit Wochen warnten ExpertInnen vor allem vor der südafrikanischen Variante in Tirol. Dennoch sei nichts passiert, die Regierung habe erst lange verhandelt und Maßnahmen zum Abbremsen der Virusausbreitung treten erst Ende der Woche in Kraft.", "„Diese Maßnahmen für Tirol kommen viel zu spät und sind epidemiologisch zahnlos. Sie werden nicht verhindern, was verhindert hätte werden müssen“, sagte Rendi-Wagner.", "Anschober antwortet: \"Engmaschiges Testen\" Im Pressefoyer nach dem Ministerrat meinte Gesundheitsminister Rudolf Anschober, es komme jetzt vor allem auf besonders engmaschiges Testen an. Da gebe es auch eine ganze enge Zusammenarbeit mit Tirol.", "Heute Abend werde eine erste Bilanz gezogen: „Sollte es zusätzlichen Handlungsbedarf geben, werden wir uns mit dem Land Tirol verständigen.“ Insgesamt ist Anschober der Meinung, dass sich die Strategie mit Rein- und Raus-Testen bewähre.", "So würden beispielsweise über einen Friseur-Besuch jene gewonnen, die bisher keine Tests absolviert hätten.", "Regionale Quarantäne Rendi-Wagner hingegen meint: „Viel effektiver wäre es gewesen, rasch regionale Maßnahmen zu setzen“, etwa eine Quarantäne für Regionen, in denen die neue Virusvariante am stärksten auftritt.", "„Das wäre der Weg der Sicherheit für Tirol und ganz Österreich gewesen – er wurde aber nicht gegangen.“ Klar sei, so die SPÖ-Chefin: „Wir alle sind Tirol, wir alle sind Österreich. Neue Virus-Varianten betreffen uns alle.", "Daher müssen wir gemeinsam und entschlossen an einem Strang ziehen. Nur so können wir erfolgreich sein“, so die SPÖ-Chefin.", "\"Virus verhandelt nicht\" Klar sei, dass die Regierung nicht allein die Menschen oder die Mutationen für das Ansteigen der Infektionszahlen – „und sie werden ansteigen“ – verantwortlich machen könne, denn:", "„Der Regierung ist die Corona-Situation weitgehend entglitten“, so Rendi-Wagner, die wiederholt an die Bundesregierung appellierte: „Hören Sie auf zu verhandeln und hören Sie auf die ExpertInnen! :", "“ Denn: „Das Virus lässt nicht mit sich verhandeln und wird immer viele Schritte voraus sein, wenn die Regierung nicht handelt. Es muss rasch, sachlich begründet und entschlossen entschieden werden, das sind die Pfeiler eines erfolgreichen Kampfes gegen das Coronavirus“", "\"Muskelspiele beenden\" Dafür brauche es eine solide Grundlage: „Es braucht dringend einen Gesamtüberblick über die Verbreitung der Virusmutationen für ganz Österreich und eine systematische Mutationsüberwachung“", "Dieser Überblick habe in Österreich gefehlt.  “", "„Kontrolle im Kampf gegen Corona gibt es nur bei niedrigen Infektionszahlen und hohen Durchimpfungsraten, beides ist in Österreich nicht der Fall“, warnte Rendi-Wagner vor einem „Spiel mit dem Feuer“ seitens der Bundesregierung und sprach sich gegen „Muskelspiele und Machtkämpfe von Bundesregierung gegen Landesregierung und umgekehrt“ aus – „das muss beendet werden“. " ],
  "articleContentTranslated" : [ "Președintele partidului SPÖ, Pamela Rendi-Wagner, a criticat miercuri acțiunea ezitantă a guvernului german în lupta împotriva pandemiei coronei în „Foaierul Roșu”. Guvernul „deschisese ușa noului virus” din cauza inacțiunii îndelungate din Tirol și a deschiderii premature.", "De săptămâni, experții avertizează împotriva variantei sud-africane în Tirol. Cu toate acestea, nu s-a întâmplat nimic, guvernul negocia doar de mult timp și măsurile de încetinire a răspândirii virusului vor intra în vigoare doar la sfârșitul săptămânii.", "„Aceste măsuri pentru Tirol vin mult prea târziu și sunt epidemiologic fără dinți. Nu veți preveni ceea ce ar fi trebuit prevenit ”, a spus Rendi-Wagner.", "Anschober răspunde: „Testarea strânsă” În foaierul de presă după Consiliul de Miniștri, ministrul Sănătății, Rudolf Anschober, a spus că acum testarea deosebit de strânsă este importantă. Există, de asemenea, o cooperare foarte strânsă cu Tirolul.", "În această seară, se va trage un prim bilanț: „Dacă ar fi nevoie de acțiuni suplimentare, vom ajunge la o înțelegere cu statul Tirol.” În ansamblu, Anschober este de părere că strategia de testare în interior și în exterior merită.", "De exemplu, o vizită la coafor i-ar câștiga pe cei care nu susținuseră încă niciun test.", "Cu toate acestea, carantina regională spune: „Ar fi fost mult mai eficient să se ia măsuri regionale rapide”, cum ar fi o carantină pentru regiunile în care noua variantă de virus apare cel mai puternic.", "„Aceasta ar fi fost calea securității pentru Tirol și toată Austria - dar nu a fost luată.” Potrivit liderului SPÖ, este clar: „Toți suntem Tirol, suntem cu toții Austria. Noile variante de virus ne afectează pe toți.", "Prin urmare, trebuie să ne unim decisiv și împreună. Acesta este singurul mod în care putem avea succes ”, a spus liderul SPÖ.", "„Virusul nu negociază” Este clar că guvernul nu poate da vina pe oameni sau doar pe mutații pentru creșterea numărului de infecții - „și vor crește” - pentru că:", "„Guvernul a scăpat în mare măsură de situația coroanei”, a spus Rendi-Wagner, care a apelat în repetate rânduri la guvernul federal: „Opriți negocierile și ascultați experții! :", "\"Pentru că:\" Virusul nu poate fi negociat și va fi întotdeauna cu mulți pași înainte dacă guvernul nu acționează. O decizie trebuie luată rapid, obiectiv și decisiv, aceștia sunt pilonii unei lupte de succes împotriva coronavirusului \"", "„Sfârșitul jocurilor musculare” Este necesară o bază solidă pentru acest lucru: „Avem nevoie urgentă de o imagine de ansamblu generală asupra răspândirii mutațiilor virale în toată Austria și de monitorizare sistematică a mutațiilor”", "Această prezentare generală lipsea în Austria. \"", "„Controlul în lupta împotriva Coronei este posibil numai dacă numărul infecțiilor este scăzut și ratele de vaccinare sunt ridicate, ambele nefiind cazul în Austria”, a avertizat Rendi-Wagner despre un „joc cu foc” din partea guvernul federal și a vorbit împotriva „jocurile musculare și luptele de putere ale guvernului federal împotriva guvernului de stat și vice - versa«-»care trebuie să fie încheiată“." ]
}