{
  "id" : "Gu5kWf5U",
  "url" : "https://kurier.at/wirtschaft/exxon-kuendigt-mega-abschreibung-und-grossen-stellenabbau-an/401115042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:21:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Exxon kündigt Mega-Abschreibung und großen Stellenabbau an",
  "articleTitleTranslated" : "Exxon anunță mega-radieri și reduceri uriașe de locuri de muncă",
  "articleContent" : [ "Der größte US-Ölmulti ExxonMobil kündigt enorme Abschreibungen an und reagiert mit einem großen Sparprogramm auf anhaltende Belastungen durch die Corona-Krise. Bis Ende 2021 werde die weltweite Mitarbeiterzahl um 15 Prozent reduziert, teilte der Konzern am Montag nach US-Börsenschluss mit.", "Zum Vergleich: Ende 2019 hatte Exxon inklusive freier Angestellter etwa 88.000 Beschäftigte, es dürften also deutlich mehr als 10.000 Jobs wegfallen. Im vierten Quartal sollen zwischen 17 Milliarden und 20 Milliarden Dollar (16,8 Mrd.", "Euro) auf Erdgasanlagen abgeschrieben werden. Die Investitionen in Ausrüstung sowie Erkundungs- und Förderprojekte sollen 2021 zudem auf das niedrigste Niveau seit 15 Jahren gesenkt werden. Exxon leidet stark unter den Folgen der Pandemie, die die globale Nachfrage nach Öl und Gas stark gedämpft hat.", "Der Konzern, der in normalen Zeiten im Quartalstakt Milliardengewinne scheffelt, hatte zuletzt sein drittes Vierteljahr in Folge mit tiefroten Zahlen erlitten und streicht seine Ausgaben schon länger drastisch zusammen.", "Die Aktie reagierte nachbörslich zunächst mit leichten Kursaufschlägen auf das angekündigte Sparprogramm, seit Jahresbeginn ist sie jedoch schon um mehr als 45 Prozent gesunken." ],
  "articleContentTranslated" : [ "Cea mai mare multinațională petrolieră americană ExxonMobil a anunțat reduceri enorme și răspunde la stresul continuu cauzat de criza Corona cu un program major de economii. Până la sfârșitul anului 2021, numărul global de angajați va fi redus cu 15%, a anunțat grupul luni după închiderea pieței bursiere din SUA.", "Pentru comparație: la sfârșitul anului 2019, Exxon avea în jur de 88.000 de angajați, inclusiv profesioniști independenți, astfel încât este probabil să se piardă semnificativ peste 10.000 de locuri de muncă. În al patrulea trimestru, între 17 și 20 miliarde de dolari (16,8 miliarde de dolari)", "Euro) la sistemele de gaze naturale. Investițiile în echipamente, precum și în proiectele de explorare și producție vor fi, de asemenea, reduse la cel mai scăzut nivel din ultimii 15 ani în 2021. Exxon suferă grav din cauza pandemiei, care a diminuat grav cererea globală de petrol și gaze.", "Grupul, care în perioade normale face profituri de miliarde în fiecare trimestru, a suferit ultima oară cel de-al treilea trimestru la rând cu cifre roșu intens și și-a redus drastic cheltuielile de ceva timp.", "După orele de tranzacționare, cota a reacționat inițial cu ușoare creșteri de preț la programul de economii anunțat, dar a scăzut cu peste 45 la sută de la începutul anului." ]
}