{
  "id" : "gUfJLv6j",
  "url" : "https://sport.orf.at/stories/3069536/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T23:00:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nadal nach Sieg über Tsitsipas im London-Semifinale",
  "articleTitleTranslated" : "Nadal după ce l-a învins pe Tsitsipas în semifinalele de la Londra",
  "articleContent" : [ "Nadal nach Sieg über Tsitsipas im London-Semifinale Rafael Nadal ist Dominic Thiem ins Halbfinale der ATP-Finals in London gefolgt.  Der Weltranglistenzweite besiegte am Donnerstagabend im abschließenden Spiel der Gruppe „London 2020“ den damit entthronten Vorjahressieger Stefanos Tsitsipas mit 6:4 4:6 6:2.", "Thiem war bereits vor dem dritten Spieltag als Gruppensieger festgestanden.  Auf ihn wartet in der Vorschlussrunde am Samstag der Sieger des Freitag-Duells zwischen dem Weltranglistenersten Novak Djokovic und dem deutschen US-Open-Finalisten Alexander Zverev.", "Nadal, der dem Österreicher am Dienstag in zwei Sätzen unterlegen war, holte sich das zweite Semifinalticket.  Der 20-fache Grand-Slam-Sieger Nadal hat das Saisonfinale der Tour noch nie gewonnen.", "Im Halbfinale trifft er nun auf den Russen Daniil Medwedew, der bereits den Sieg in der Gruppe „Tokio 1970“ fixiert hat, gegen den Nadal aber noch nie verloren hat.Tsitsipas hält nur im zweiten Satz mit Für Tsitsipas, dem Thiem im Vorjahr im Finale des „Masters“ nach Satzführung noch knapp unterlegen war, war dagegen diesmal bereits in der Gruppenphase Endstation.", "Der Grieche holte nach einem schwachen Aufschlagspiel von Nadal zwar Satz zwei, ansonsten beherrschte der Spanier aber die Partie.  Nadal hatte in den vergangenen Saisonen beim Jahresabschluss mehrmals nicht sein bestes Tennis gezeigt.", "Diesmal wirkt der 34-Jährige mit nur sechs Turnieren in den Beinen deutlich fitter.  Er überstand erstmals seit 2015 die Gruppenphase.  Mehr dazu in ATP World Tour Finals in London" ],
  "articleContentTranslated" : [ "Nadal după victoria asupra lui Tsitsipas în semifinalele londoneze Rafael Nadal l-a urmat pe Dominic Thiem în semifinalele finalei ATP de la Londra. Numărul doi mondial l-a învins pe câștigătorul de anul trecut, Stefanos Tsitsipas, cu 6: 4 4: 6 6: 2 în jocul final al grupării „Londra 2020”, joi seară.", "Thiem a fost deja câștigătorul grupului înainte de a treia zi de meci. Câștigătorul duelului de vineri dintre numărul unu mondial Novak Djokovic și finalistul German US Open Alexander Zverev îl așteaptă sâmbătă în semifinale.", "Nadal, care a fost învins de austriac în două seturi marți, a obținut al doilea bilet la semifinală. De 20 de ori câștigător de Grand Slam, Nadal nu a câștigat niciodată finala sezonului turneului.", "În semifinale îl întâlnește acum pe rusul Daniil Medwedew, care a fixat deja victoria în grupa „Tokyo 1970”, dar nu a pierdut niciodată împotriva lui Nadal. Tsitsipas deține doar în setul secund cu Für Tsitsipas, care a fost Thiem în finală anul trecut. „Maeștrii” erau încă inferiori după condamnarea sentinței, dar de data aceasta era deja în faza grupelor.", "Grecul a câștigat setul doi după un serviciu slab al lui Nadal, dar altfel spaniolul a dominat jocul. Nadal nu și-a arătat cel mai bun tenis de mai multe ori în ultimele sezoane la sfârșitul anului.", "De data aceasta, tânărul de 34 de ani arată mult mai în formă, cu doar șase turnee în picioare. A supraviețuit etapei grupelor pentru prima dată din 2015. Mai multe despre acest lucru în ATP World Tour Finals din Londra" ]
}