{
  "sourceCountry" : "austria",
  "articleTitle" : "Ried schießt sich aus Tabellenkeller",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Stefan Nutz in der 17.  Minute und Seth Paintsil kurz nach der Pause (51.) sorgten für den ersten Rieder Sieg seit 23.  August 2020.  Dazwischen hatte der Aufsteiger aus dem oberösterreichischen Innviertel fünf Partien in Folge verloren.", "Mit dem zweiten Saisonsieg gab Ried, das erstmals in dieser Saison mehr als ein Tor erzielen konnte, die rote Laterne an den FC Flyeralarm Admira ab und ist nun neuer Neunter.", "Die Hartberger, die vergangene Runde mit einem 2:1 über Austria Wien ihren ersten Saisonsieg gefeiert hatten, rutschten auf den zehnten Platz zurück.  Dabei fiel die dritte Saisonniederlage denkbar unglücklich aus.", "Angesichts von dreimal „Aluminium“ sowie vielen gefährlichen Offensivaktionen hätte sich die Truppe von Coach Markus Schopp zumindest einen Punkt verdient gehabt.", "Ried gibt rote Laterne ab Die SV Ried kann sich am Samstag vorerst vom Tabellenende verabschieden.  Die Innviertler besiegen Hartberg mit 2:0.  Ried mit Traumstart 3:14 lautete vor Beginn das Torverhältnis der Rieder aus den jüngsten fünf Bundesliga-Partien, die allesamt in Niederlagen endeten.", "Zuletzt noch von zahlreichen Ausfällen aufgrund positiver Coronavirus-Tests geplagt, standen Trainer Gerald Baumgartner gegen Hartberg aber wieder fast alle Spieler zur Verfügung.", "Dementsprechend optimistisch gab man sich aufseiten der Innviertler „Wikinger“.  Das 1:0 schien die Hoffnungen schon in der 17.  Minute zu bestätigen.  Nach einem langen Ball setzte sich Paintsil gekonnt in Szene und bediente in der Mitte Nutz, der aus wenigen Metern locker einköpfelte.", "Doch der Treffer täuschte, denn das klare Chancenplus hatten die Gäste, die alleine vor der Pause extrem viel Pech hatten.  Erst war es Felix Luckeneder, dessen Köpfler an die Latte ging (6.), später klopfte Goalgetter Dario Tadic nach langem Ball über die Ried-Abwehr mit einem Heber an der Stange an (20.), und kurz vor der Halbzeit knallte sein Freistoß von der Latte zurück (45.).Pressing führt zu 2:0 Dieses Pech sollte sich nach Wiederbeginn doppelt rächen.", "Nach einem Abstoß pressten die nun aggressiveren Rieder die Hartberger hoch an, Paintsil jagte Luckeneder den Ball im Strafraum ab und netzte zu seinem Premierentor für Ried ins lange Eck ein.", "Zur Stundenfrist verhinderte Goalie Rene Swete gegen Marco Grüll (63.) dann die Vorentscheidung, zuvor hatte Hartberg durch Lukas Ried mit einem Volleyschuss eine große Chance vergeben (56.).", "Die Partie war zu diesem Zeitpunkt ausgeglichen, beide Teams sorgten mehrmals für Gefahr im Strafraum.  Hartberg drängte zu Beginn einer turbulenten Schlussviertelstunde noch einmal mit viel Elan auf den Ausgleich.", "Die Steirer verzeichneten eine gute Kopfballgelegenheit durch Thomas Rotter (77.) und einen Ried-Fallrückzieher (79.), den Sahin-Radlinger parierte, konnten die Partie aber nicht mehr spannend machen.Stimmen zum Spiel: Gerald Baumgartner (Ried-Trainer): „Wir konnten die ganze Woche fast mit dem gesamten Kader arbeiten.", "Der Sieg war ein Ausdruck dieser Trainingswoche.  Es ist ein Befreiungsschlag für uns alle.  Wir können auf dieser Leistung aufbauen, wissen aber, dass wir noch einiges zu tun haben, und das werden wir auch tun.", "Wir müssen daran arbeiten, dass die Automatismen mehr greifen.  Bei Hartberg haben wir heute gesehen, dass es bei denen schon funktioniert.  Ich hoffe, dass wir bei den Corona-Tests stabil bleiben, damit der Konkurrenzkampf in der Mannschaft stärker wird.“ Markus Schopp (Hartberg-Trainer): „Ried hat es in den entscheidenden Momenten besser gemacht als wir.", "Der Gegner hat aus wenig viel gemacht.  Wir waren in der Defensive nicht so, wie man sein muss.  Wir haben zweimal miserabel verteidigt.  Wenn man solche Geschenke verteilt, darf man sich nicht wundern, wenn man verliert.", "Was wir an Tormöglichkeiten herausgespielt haben, ist positiv, war aber letztlich brotlose Kunst.“ Tipico-Bundesliga, 7.  RundeRied – Hartberg 2:0 (1:0) Ried, Josko Arena, SR Jäger 1:0 Nutz (17.) 2:0 Paintsil (52.)", "Ried: Sahin-Radlinger – Takougnadi, Reifeltshammer, Reiner, Lercher – Ziegl, Offenbacher (71. /Lackner) – Paintsil (84. /Wießmeier), S.  Nutz (87. /Meisl), Grüll – Sulley (71. /Gschweidl) Hartberg: Swete – Gölles, Rotter, Luckeneder, Klem – Yoda (54. /Ried), Kainz (85. /Rakowitz) – Heil, Rep, Horvath (73. /Ertlthaler) – Tadic Gelbe Karten: Offenbacher bzw." ],
  "id" : "GuH43Kuq",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069081/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ried se împușcă din pivnița mesei",
  "articleContentTranslated" : [ "Stefan Nutz în minutul 17 și Seth Paintsil la scurt timp după pauză (51) au asigurat prima victorie Rieder din 23 august 2020. Între timp, noul venit din Austria Superioară Innviertel a pierdut cinci jocuri la rând.", "Cu cea de-a doua victorie a sezonului, Ried, care a reușit să înscrie mai mult de un gol pentru prima dată în acest sezon, a dat felinarul roșu FC Flyeralarm Admira și este acum al nouălea.", "Hartbergerii, care au sărbătorit prima victorie a sezonului cu o victorie cu 2-1 în fața turului din Austria Wien, au revenit pe locul zece. A treia pierdere a sezonului a fost foarte nefericită.", "Având în vedere trei „aluminiu” și multe acțiuni ofensive periculoase, echipa antrenorului Markus Schopp ar fi câștigat cel puțin un punct.", "Ried renunță la felinarul roșu SV Ried poate să-și ia rămas bun de la capătul mesei sâmbătă deocamdată. Innviertler îl învinge pe Hartberg cu 2-0. Ried cu un început de vis de 3:14 a fost diferența de goluri a lui Rieder față de ultimele cinci jocuri din Bundesliga, care s-au încheiat cu înfrângeri.", "Recent afectat de numeroase eșecuri din cauza testelor pozitive asupra coronavirusului, antrenorul Gerald Baumgartner împotriva lui Hartberg a fost din nou disponibil pentru aproape toți jucătorii.", "În consecință, „vikingii” Innviertel au fost optimiști. 1-0 părea să confirme speranțele în minutul 17. După o minge lungă, Paintsil s-a pus cu îndemânare în centrul atenției și l-a servit pe Nutz la mijloc, care s-a îndreptat ușor de la câțiva metri.", "Dar golul a fost înșelător, deoarece oaspeții care au avut mult ghinion singuri înainte de pauză au avut o creștere clară a șanselor. Mai întâi a fost Felix Luckeneder, al cărui Köpfler a lovit bara transversală (6), mai târziu portarul Dario Tadic a bătut pe stâlp după o minge lungă peste apărarea Ried cu un lifter (20), iar lovitura sa liberă a lovit chiar înainte de pauză. Apăsați duce la 2: 0 Acest ghinion ar trebui să se răzbune de două ori după repornire.", "După o lovitură de poartă, Ried, acum mai agresiv, a apăsat pe Hartberger sus, Paintsil a alungat mingea de la Luckeneder în suprafața de pedeapsă și a marcat primul său gol pentru Ried în colțul îndepărtat.", "La o oră, portarul Rene Swete l-a împiedicat pe Marco Grüll (63.) să ia decizia preliminară, anterior Hartberg ratase o șansă mare cu un șut din voleu al lui Lukas Ried (56.).", "Jocul a fost chiar în acest moment, ambele echipe au provocat pericol în zona de penalizare de mai multe ori. La începutul ultimului sfert de oră turbulent, Hartberg a împins egalul cu multă vigoare.", "Stiri au înregistrat o bună ocazie de a conduce mingea prin Thomas Rotter (77) și o lovitură de cap Ried (79), pe care Sahin-Radlinger a parat-o, dar nu a mai putut face jocul interesant. Comentarii despre joc: Gerald Baumgartner (antrenor Ried): „Am putut lucra cu aproape întreaga echipă toată săptămâna.", "Victoria a fost o expresie a acestei săptămâni de antrenament. Este o eliberare pentru noi toți. Ne putem baza pe această performanță, dar știm că mai avem multe de făcut și o vom face.", "Trebuie să lucrăm pentru a face automatismele mai eficiente. La Hartberg am văzut astăzi că funcționează deja pentru ei. Sper că vom rămâne stabili în testele Corona, astfel încât competiția din echipă să fie mai puternică. ”Markus Schopp (antrenor Hartberg):„ Ried a făcut mai bine decât noi în momentele cruciale.", "Adversarul a făcut multe din puțin. Nu eram în defensivă așa cum ar trebui. Ne-am apărat mizerabil de două ori. Când oferiți astfel de cadouri, nu vă mirați dacă pierdeți.", "Ceea ce am creat în ceea ce privește oportunitățile de gol este pozitiv, dar în cele din urmă a fost o artă neînțeleasă. ”Tipico-Bundesliga, runda a 7-a Ried - Hartberg 2-0 (1-0) Ried, Josko Arena, SR Jäger 1-0 Nutz (17) 2 : 0 Paintsil (52)", "Ried: Sahin-Radlinger - Takougnadi, Reifeltshammer, Reiner, Lercher - Ziegl, Offenbacher (71. / Lackner) - Paintsil (84. / Wießmeier), S. Nutz (87. / Meisl), Grüll - Sulley (71. / Gschweidl ) Hartberg: Swete - Gölles, Rotter, Luckeneder, Klem - Yoda (54. / Ried), Kainz (85. / Rakowitz) - Heil, Rep, Horvath (73. / Ertlthaler) - Tadic Cartonaș galben: Offenbacher resp." ]
}