{
  "sourceCountry" : "austria",
  "articleTitle" : "Weltweit 50 Mio. Infektionen; 5.933 Neuinfektionen in Ö",
  "targetLanguage" : "romanian",
  "author" : "marie.north@kurier.at (Marie North)",
  "articleContent" : [ "17 Todesfälle im Zusammenhang mit Covid-19 sind am Sonntag in OÖ gemeldet worden.  Das sind mehr als je an einem Tag zuvor und ist damit ein trauriger Rekordwert. 15 Betroffene davon sind am Samstag und Sonntag gestorben, zwei bereits am vergangenen Montag bzw.", "Freitag.  Die Todesopfer sind zwischen 61 und 95 Jahre alt, meldete der Krisenstab Sonntagabend.  Insgesamt sind damit bisher 202 Personen in OÖ in Zusammenhang mit Covid-19 gestorben.", "Von Samstag auf Sonntag gab es 1.631 Neuinfektionen in Oberösterreich.  Mit Stand Sonntagmittag waren 12.550 Personen in Oberösterreich positiv mit dem Coronavirus getestet.", "In 84 oö.  Alten- und Pflegeheimen waren mit Samstag 333 Mitarbeiter sowie 350 Bewohner positiv auf Covid-19 getestet worden.  In den oö.  Spitälern wurden 785 Patienten mit dem Coronavirus versorgt, davon 91 auf der Intensivstation.", "\\\"Die Lage ist ernst, sogar sehr ernst\\\", hieß es Sonntagnachmittag in einer Aussendung von Gesundheitsreferentin LH-Stv.  Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Daher gelte ab kommenden Dienstag für vorerst 14 Tagen wieder ein Besuchsverbot in den oö.  Alten- und Pflegeheimen sowie Krankenhäusern.  Ausgenommen davon ist die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie der Besuch von Kindern." ],
  "id" : "GUIFHL38",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/queen-erstmals-mit-maske-deutschland-verschaerfungen-fuer-einreisende-aus-risikogebieten/401090529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "50 de milioane de infecții în întreaga lume; 5.933 noi infecții în Austria",
  "articleContentTranslated" : [ "17 decese în legătură cu Covid-19 au fost raportate duminică în Austria Superioară. Asta este mai mult ca niciodată în ziua precedentă, făcându-l un record trist. 15 dintre cei afectați au murit sâmbătă și duminică, doi luni sau duminică anterioare.", "Vineri. Decesele au între 61 și 95 de ani, a informat echipa de criză duminică seara. Un total de 202 de persoane din Austria Superioară au murit în legătură cu Covid-19 până acum.", "De sâmbătă până duminică au existat 1.631 de noi infecții în Austria Superioară. Până duminică la prânz, 12.550 de persoane din Austria Superioară au dat rezultate pozitive pentru virusul corona.", "În 84 oö. Căminele pentru bătrâni și bătrâni au dat rezultate pozitive pentru Covid-19 sâmbătă cu 333 de angajați și 350 de rezidenți. În Austria Superioară. 785 de pacienți au fost tratați cu coronavirus în spitale, 91 dintre ei în secția de terapie intensivă.", "\\ \"Situația este gravă, chiar foarte gravă \\\", s-a spus duminică după-amiază într-o emisiune de către ofițerul sanitar LH-Adjunct. Christine Haberlander (ÖVP) și consilierul social Birgit Gerstorfer (SPÖ).", "Prin urmare, de marți viitoare, vizitele în Austria Superioară vor fi din nou interzise timp de 14 zile. Căminele pentru bătrâni și bătrâni și spitalele. Acest lucru nu se aplică însoțitorilor care mor, care nasc sau care vizitează copii." ]
}