{
  "id" : "guKsYz3z",
  "url" : "https://www.derstandard.at/story/2000125536044/oefb-team-nach-04-debakel-im-tal-der-daenen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:56:19Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team nach 0:4-Debakel: Im Tal der Dänen",
  "articleTitleTranslated" : "Echipa ÖFB după 0: 4 dezastru: În valea danezilor",
  "articleContent" : [ "Leo Windtner, der 70-jährige ÖFB-Präsident, steckte am Tag danach immer noch tief im Tal der Dänen. Das liegt in seinem Fall in Oberösterreich. Sein Redebedarf war nicht ausufernd, verständlich, denn der Vorabend in Wien, das 0:4 in der WM-Quali, hat Spuren hinterlassen.", "\"Bei allem Respekt vor Dänemark, das Resultat entspricht nicht unseren Ansprüchen.\" Er sei nicht gewillt, eine Teamchefdiskussion zu führen, die überlässt er Fans und Medien. Franco Foda sitze fest im Sattel.", "\"Die EM steht vor der Tür, da brauchen wir Ruhe. Es war sicher ein Rückschlag, aber es werden wieder andere Abende kommen.\" Windtner ist seit Februar 2009 im Amt. Es hat also zwölf Jahre gedauert, um einen Rekord aufzustellen, an dem er natürlich nicht direkt beteiligt war.", "Er schaute im leeren Happel-Stadion ja nur zu. Das 0:4 bedeutete die höchste Pflichtspiel-Heimniederlage in der Geschichte des Fußballbundes, der am 18.  März 1904 gegründet wurde. Es ist nie einfach, in dänische Köpfe zu blicken, aber es könnte sich so zugetragen haben.", "Bis zur Pause schaute man sich die Öster reicher nur an, es stand 0:0. In der Kabine zog man den kollektiven Schluss: \"Die können eigentlich nicht viel, also legen wir los, zeigen wir ihnen, wie es geht.\"", "Österreichs Nationalteam leidet wohl an Selbstüberschätzung. Dagegen gibt es keinen lieferbaren Impfstoff. Foda sagte vor der Partie: \"Keine Sorge. Wir haben die Qualität, uns mit der Aufgabe zu steigern.\"", "Der Gegenbeweis gelang eindrucksvoll. Sie sind mit der Aufgabe geschrumpft. Obwohl sie alle bei ihren Vereinen, und das sind keine finnischen Zweitligisten, Stammkräfte und Leistungsträger sind. \"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren.", "Ich bin sehr lange im Geschäft. Man lernt, in gewissen Situationen ruhig zu bleiben. Es gibt oft nur Schwarz oder Weiß\", sagte der 54-jährige Deutsche. Und er verwies auf die Ergebnisse in der Vergangenheit.", "\"Man sollte schon die letzten drei Jahre Revue passieren lassen.\" Natürlich hatte das Team Erfolge, aber es löste praktisch nie Begeisterungsstürme aus. Aktuell geht es um den 31.  März 2021.  Keine Dynamik, kein Speed, kein Spielwitz, keine Struktur, kein Mut, keine Torchancen.", "Sollte Foda einen Matchplan ausgetüftelt haben, wurde er nicht verstanden. Es herrschte ein Durcheinander. Superstar David Alaba etwa erschien überall und nirgendwo, er hat nicht zuletzt sich selbst irritiert.", "Marcel Sabitzer tauchte völlig unter, er hinterließ den Eindruck, als ginge ihn das alles gar nichts an. Gernot Trauner ist gewiss ein ehrenwerter Innenverteidiger, er scheint aber eher doch zum LASK zu passen.", "Sein Vereinskollege Alexander Schlager mag ein passabler Tormann sein, in den drei Spielen (zuvor 2:2 gegen Schottland, 3:1 gegen Färöer) war er weder Stütze noch Halt.", "Er sagte: \"Wir dürfen nicht den Kopf in den Sand stecken, sondern müssen die richtigen Schlüsse ziehen und dann versuchen, einen positiven Flow in die Zukunft mitzunehmen.\" Alaba wurde fast philosophisch: \"Wir müssen an den Höhen anknüpfen und aus den Tiefen lernen.\"", "Verteidiger Aleksandar Dragovic hat den Gruppensieg, also die direkte Qualifikation für Katar, angesichts des Rückstands von fünf Zählern abgeschrieben. \"Wer jetzt vom ersten Platz träumt, der hat die Realität verloren.\"", "Die dänischen Medien bestätigten diese Einschätzung, wobei ihnen Dragovic wurscht ist. Jyllands-Posten schrieb: \"Wir spielten zu schnell, gestand der österreichische Nationaltrainer nach dieser Ohrfeige.\"", "Ekstra Bladet titelte: \"Meisterwerk von Teamchef Hjulmand. Die Österreicher wurden in der zweiten Hälfte an die Wand gespielt.\" Foda steht mit dem Rücken zur Wand. Okay, Stützen wie Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger und Marko Arnautovic wurden vermisst.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber es haben einige gefehlt.\" Nun ist Pause. Ende Mai versammelt sich der Kader in Bad Tatzmannsdorf zu einem Lehrgang, um gegen England (2. Juni) und die Slowakei zu testen (6.", "Juni). Die EM beginnt für Österreich am 13.  Juni in Bukarest gegen Nordmazedonien, weitere Gruppenpartner sind die Niederlande und die Ukraine. \"Wir werden ein anderes Bild abgeben\", verspricht Foda und lehnt sich nicht weit aus dem Fenster.", "Ein Bild vom Mittwoch bleibt. Während der Hymne wurde ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen\". Es sollte die einzige sinnvolle Aktion gewesen sein. Ein WM-Boykott steht bei keiner Nation zur Diskussion.", "Österreich dürfte sich ohnehin aus der Affäre ziehen. (Christian Hackl, 1.4.2021)" ],
  "articleContentTranslated" : [ "Leo Windtner, președintele ÖFB, în vârstă de 70 de ani, era încă adânc în valea danezilor a doua zi. În cazul său, acest lucru este în Austria Superioară. Nevoia lui de a vorbi nu a fost excesivă, de înțeles, deoarece seara precedentă la Viena, 0: 4 în calificarea la Cupa Mondială, și-a lăsat amprenta.", "\"Cu tot respectul față de Danemarca, rezultatul nu corespunde așteptărilor noastre\". Nu este dispus să aibă o discuție despre șeful echipei, lasă asta fanilor și mass-media. Franco Foda este ferm în șa.", "\"EM este chiar după colț, așa că avem nevoie de puțină odihnă. A fost cu siguranță un obstacol, dar vor fi și alte seri.\" Windtner este în funcție din februarie 2009. Deci, a durat doisprezece ani pentru a stabili un record în care el nu a fost implicat direct, desigur.", "El doar se uita la stadionul Happel gol. 0: 4 a însemnat cea mai mare înfrângere concurențială de acasă din istoria asociației de fotbal, care a fost fondată pe 18 martie 1904. Nu este niciodată ușor să te uiți în capetele daneze, dar s-ar fi putut întâmpla așa.", "Până la pauză doar te-ai uitat la austrieci, era 0-0. În dressing, concluzia colectivă a fost: „Nu prea pot face mare lucru, așa că hai să începem, să le arătăm cum se face”.", "Echipa națională a Austriei suferă probabil de încredere excesivă. Nu există niciun vaccin disponibil pentru aceasta. Foda a spus înainte de joc: \"Nu vă faceți griji. Avem calitatea de a ne îmbunătăți cu sarcina.\"", "Contra-dovezile au fost impresionante. S-au micșorat cu treaba. Deși sunt toți alături de cluburile lor și nu sunt cluburi finlandeze din a doua divizie, obișnuiți și performanți de top. „După o astfel de înfrângere trebuie să regândiți câteva lucruri și să corectați unul sau altul.", "Sunt în afaceri de foarte mult timp. Înveți să rămâi calm în anumite situații. Adesea există doar negru sau alb \", a spus germanul în vârstă de 54 de ani. El a făcut referire la rezultatele din trecut.", "\"Ar trebui să te uiți în urmă în ultimii trei ani.\" Desigur, echipa a avut succes, dar practic nu a provocat niciodată o furtună de entuziasm. În acest moment este 31 martie 2021. Fără dinamism, fără viteză, fără inteligență, fără structură, fără curaj, fără șanse să înscrie.", "Dacă Foda ar fi elaborat un plan de meci, nu a fost înțeles. A fost o mizerie. Superstarul David Alaba, de exemplu, a apărut peste tot și nicăieri, nu în ultimul rând s-a iritat.", "Marcel Sabitzer s-a ascuns complet, lăsând impresia că nimic din toate nu era treaba lui. Gernot Trauner este cu siguranță un onorabil fundaș central, dar pare să fie mai în linie cu LASK.", "Colegul său de club Alexander Schlager poate fi un portar portabil, în cele trei jocuri (anterior 2: 2 împotriva Scoției, 3: 1 împotriva Insulelor Feroe) nu a fost nici sprijin, nici sprijin.", "El a spus: „Nu trebuie să ne îngropăm capul în nisip, trebuie să tragem concluziile corecte și apoi să încercăm să luăm un flux pozitiv cu noi în viitor”. Alaba a devenit aproape filosofică: „Trebuie să construim pe înălțimi și să învățăm din adâncuri”.", "Fundașul Aleksandar Dragovic a anulat victoria grupei, adică calificarea directă pentru Qatar, având în vedere deficitul de cinci puncte. „Oricine visează primul loc acum a pierdut realitatea”.", "Mass-media daneză a confirmat această evaluare, deși nu le pasă de Dragovic. Jyllands-Posten a scris: „Am jucat prea repede, a mărturisit antrenorul național austriac după această palmă în față”.", "Ekstra Bladet a titrat: \"Capodoperă a șefului echipei Hjulmand. Austriecii au fost jucați împotriva zidului în a doua jumătate\". Foda are spatele la perete. Bine, au lipsit suporturi precum Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger și Marko Arnautovic.", "„Nu sunt o persoană care caută scuze, dar unele lipseau”. Acum este o pauză. La sfârșitul lunii mai, echipa se adună la Bad Tatzmannsdorf pentru un curs pentru a testa împotriva Angliei (2 iunie) și Slovaciei (6 iunie).", "Iunie). EM începe pentru Austria pe 13 iunie la București împotriva Macedoniei de Nord, alți parteneri de grup sunt Olanda și Ucraina. „Vom picta o altă imagine”, promite Foda și nu se apleacă departe de fereastră.", "O poză de miercuri rămâne. În timpul imnului, a fost derulat un banner care scria: „Protejați drepturile omului”. Ar fi trebuit să fie singura acțiune sensibilă. Boicotul Cupei Mondiale nu este pus în discuție de nicio națiune.", "Este probabil ca Austria să se retragă din afacere oricum. (Christian Hackl, 1 aprilie 2021)" ]
}