{
  "id" : "gUlvqjSK",
  "url" : "https://www.derstandard.at/story/2000125063111/intensivstationen-in-wien-bald-am-anschlag?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:00:03Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivstationen in Wien bald am Anschlag",
  "articleTitleTranslated" : "Unitățile de terapie intensivă din Viena în curând la limită",
  "articleContent" : [ "Wien – Die türkis-grüne Bundesregierung lässt sich noch Zeit mit ihrer Entscheidung. Wie angekündigt, haben Bund und Länder nach ihren Beratungen am Montag mit Experten noch keine Ergebnisse zu den möglichen nächsten Lockerungsschritten oder auch Verschärfungen präsentiert.", "Damit bleibt vorerst weiter offen, ob die Öffnung von Schanigärten ab 27.  März auch hält. Weitgehend vom Tisch dürfte aber ein österreichweit einheitliches Vorgehen sein.", "Bund und Länder haben sich darauf verständigt, regional zu differenzieren und diese Woche dafür zu nützen, \"maßgeschneiderte Lösungen für die betroffenen Regionen zu finden\".", "Das heißt: Lockerungen da, wo es die Zahlen zulassen – siehe Vorarlberg, wo am Montag die Gastro unter Sicherheitsmaßnahmen öffnete. Und Verschärfungen dort, wo Sieben-Tage-Inzidenzen über 400 Infektionen pro 100.000 Einwohner schießen.", "Zuletzt wurden in Gebieten, wo der Grenzwert überschritten wurde, verpflichtende Ausreisetests eingeführt – etwa in Wiener Neustadt, Hermagor oder im Gasteinertal.", "Genau ein Jahr nach Verhängung des ersten Lockdowns in Österreich befindet sich das Land in einer dritten Welle, deren Peak noch völlig offen ist.", "Die Zahl der Neuinfektionen im Sieben-Tage-Schnitt steigt seit Wochen beständig, aktuell beträgt die Sieben-Tages-Inzidenz bereits rund 208.  Und auch in den Intensivstationen macht sich das immer deutlicher bemerkbar.", "Gefordert ist aktuell vor allem der Osten Österreichs. Während am Montag in Vorarlberg nur zwei Corona-Infizierte eine intensivmedizinische Behandlung benötigten, waren es in Wien 134 Personen. In Niederösterreich waren 85 Betten mit Covid-Fällen belegt.", "Insgesamt wurden österreichweit 364 Intensivbetten für Covid-Erkrankte benötigt, mehr als 60 Prozent davon lagen in Wien und Niederösterreich. Im Osten Österreichs ist die britische Virusmutation längst die dominierende Variante.", "In der Bundeshauptstadt mussten bereits vereinzelt Operationen in Privatspitäler ausgelagert werden. Kooperiert wird mit Privat- und Ordensspitälern.", "Zeitliche Verschiebungen von nicht unbedingt notwendigen Operationen wie zuletzt in der zweiten Welle waren aber noch nicht notwendig, wie es aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) hieß.", "Das bestätigt Nina Brenner-Küng vom Wiener Gesundheitsverbund. \"Es gibt noch einen Puffer.\" Die Vorbereitungen auf mögliche Verschiebungen laufen allerdings bereits: Diese sind dann nötig, wenn weitere 20 Intensivbetten von Covid-Fällen gebraucht werden.", "Und davon geht man in Wien aus. \"Es sieht danach aus, dass die Zahl der belegten Intensivbetten größer wird als bei den bisherigen Wellen\", sagt Brenner-Küng. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die Fälle in den Intensivstationen seien jünger als in der zweiten Welle, betont Brenner-Küng. Und Patientinnen und Patienten würden wohl wegen der Virusmutation rascher vom Normalbett auf der Intensivstation landen.", "Österreichweit waren am Montag 1395 Normalbetten von Corona-Erkrankten belegt – um 94 mehr als tags zuvor.", "Eine Untersuchung des dänischen Gesundheitsdienstes SSI ermittelte, dass die Mutante B.1.1.7, die auch in Dänemark dominiert, ein um 64 Prozent höheres Risiko für Krankenhausaufenthalte bedeutet als die bisherige Normalvariante.", "Insgesamt 35.887 Personen, die im Zeitraum von 1. Jänner bis 6. Februar positiv getestet worden waren, wurden in der Studie berücksichtigt.", "Zwar sei noch nicht klar, warum B.1.1.7 das Risiko einer Hospitalisierung erhöhe, sagte Tyra Grove Krause, die technische Direktorin des Zentrums des dänischen Gesundheitsdiensts.", "\"Unsere Zahlen weisen jedoch in die gleiche Richtung wie mehrere andere Studien aus Großbritannien, die zeigen, dass B.1.1.7 möglicherweise ernstere Verläufe verursacht.\" Die Medizinerin legt aber auch Wert auf die Feststellung, dass eine Corona-Infektion \"in den allermeisten Fällen\" mild verläuft.", "\"Wenn jedoch das Risiko eines Krankenhausaufenthalts bei B.1.1.7 größer ist, können Krankenhäuser leichter überlastet werden, wenn sich B.1.1.7 stärker ausbreitet.\"", "Was das für Österreich bedeutet, liegt auf der Hand: Beim Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen ist nachzujustieren.", "Zum Teil lässt sich das bereits an den Zahlen der belegten Betten insbesondere in Intensivstationen ablesen: Im Vergleich zum Herbst ist die Bettenauslastung bei gleicher Sieben-Tage-Inzidenz deutlich höher, und zwar besonders in jenen Bundesländern, wo B.1.1.7 schon länger dominant ist.", "Die neueste Studie, die am Montag im Fachblatt \"Nature Medicine\" erschien, kommt zum Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Für ihre Untersuchung zogen Nicholas Davies (London School of Hygiene and Tropical Medicine) und seine Kollegen Daten von 2.245.263 positiven Sars-CoV-2-Testergebnissen und 17.452 Covid-19-Todesfällen in England von 1.", "September 2020 bis 14.  Februar 2021 heran. Bei 1.146.534 der positiven Tests handelte es sich bereits um B.1.1.7-Fälle. Zudem brachen sie die Ergebnisse auch auf konkrete Altersgruppen herunter.", "Dabei zeigte sich, dass etwa für einen Mann im Alter von 55 bis 69 Jahren das Risiko, 28 Tage nach einem positiven Test zu sterben, von 0,6 auf 0,9 Prozent anstieg. (David Krutzler, Klaus Taschwer, 15.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Guvernul federal verde-turcoaz își ia încă timpul cu decizia sa. După cum s-a anunțat, după consultările lor cu experții de luni, guvernele federale și de stat nu au prezentat încă niciun rezultat cu privire la posibilii pași de relaxare sau strângere.", "Rămâne deschis deocamdată dacă deschiderea cârciumelor va avea loc începând cu 27 martie. Cu toate acestea, o abordare uniformă la nivelul întregii Austriei ar trebui să fie în mare parte înlocuită.", "Guvernele federale și guvernele de stat au fost de acord să facă diferențe regionale și să folosească săptămâna aceasta pentru a „găsi soluții personalizate pentru regiunile în cauză”.", "Asta înseamnă: relaxare acolo unde cifrele permit - vezi Vorarlberg, unde gastro-ul s-a deschis luni, în cadrul măsurilor de securitate. Și înăsprirea acolo unde incidențele de șapte zile produc peste 400 de infecții la 100.000 de locuitori.", "Cel mai recent, au fost introduse teste obligatorii de ieșire în zonele în care valoarea limită a fost depășită - de exemplu în Wiener Neustadt, Hermagor sau în Valea Gastein.", "Exact la un an după ce primul blocaj a fost impus în Austria, țara se află într-un al treilea val, al cărui vârf este încă complet deschis.", "Numărul de infecții noi în medie pe șapte zile a crescut constant de săptămâni, incidența de șapte zile este în prezent deja în jurul valorii de 208. Și acest lucru devine din ce în ce mai vizibil în unitățile de terapie intensivă.", "În special estul Austriei este în prezent căutat. În timp ce doar două persoane infectate cu coroană au avut nevoie de tratament medical intensiv în Vorarlberg luni, în Viena erau 134 de persoane. În Austria de Jos, 85 de paturi au fost ocupate cu cazuri Covid.", "Un total de 364 de paturi de terapie intensivă pentru bolnavi de Covid au fost necesare în toată Austria, dintre care peste 60% erau în Viena și Austria de Jos. Mutația virusului britanic a fost mult timp varianta dominantă în estul Austriei.", "În capitala federală, operațiunile au trebuit deja externalizate către spitale private. Cooperează cu spitale private și religioase.", "Cu toate acestea, nu era încă necesar să amânați operațiunile care nu erau absolut necesare, așa cum a fost ultima dată în al doilea val, așa cum a spus departamentul consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Nina Brenner-Küng de la Vienna Health Association confirmă acest lucru. „Există încă un buffer”. Cu toate acestea, pregătirile pentru posibile amânări sunt deja în curs: acestea vor fi necesare dacă sunt necesare încă 20 de paturi de terapie intensivă pentru cazurile Covid.", "Și asta își asumă ei la Viena. „Se pare că numărul paturilor de terapie intensivă ocupate va fi mai mare decât în valurile anterioare”, spune Brenner-Küng. Ocuparea maximă anterioară cu cazuri Covid în Viena a fost atinsă la mijlocul lunii noiembrie cu 162 de pacienți.", "Cazurile din unitățile de terapie intensivă sunt mai tinere decât în al doilea val, subliniază Brenner-Küng. Și pacienții ar ateriza mai repede din patul normal în unitatea de terapie intensivă din cauza mutației virusului.", "În toată Austria, 1.395 de paturi normale au fost ocupate de bolnavi de coroană luni - cu 94 mai mult decât în ziua precedentă.", "Un studiu al serviciului de sănătate danez SSI a constatat că mutantul B.1.1.7, care domină și în Danemarca, înseamnă un risc cu 64 la sută mai mare de ședere în spital decât varianta normală anterioară.", "Un total de 35.887 de persoane care au dat rezultate pozitive în perioada 1 ianuarie - 6 februarie au fost incluse în studiu.", "Deși nu este încă clar de ce B.1.1.7 crește riscul de spitalizare, a declarat Tyra Grove Krause, directorul tehnic al Centrului danez al serviciilor de sănătate.", "\"Cu toate acestea, cifrele noastre indică aceeași direcție ca și alte câteva studii din Marea Britanie care arată că B.1.1.7 poate provoca boli mai grave.\" De asemenea, medicul acordă importanță constatării că o infecție coronală \"în marea majoritate a cazurilor\" este ușoară.", "\"Cu toate acestea, dacă riscul de spitalizare este mai mare cu B.1.1.7, spitalele pot fi mai ușor supraîncărcate dacă B.1.1.7 este mai răspândit.\"", "Ceea ce înseamnă acest lucru pentru Austria este evident: relația dintre numărul de infecții și spitalizările preconizate trebuie reajustată.", "Acest lucru se poate observa deja parțial din numărul de paturi ocupate, în special în unitățile de terapie intensivă: comparativ cu toamna, ocuparea paturilor este semnificativ mai mare, cu aceeași incidență de șapte zile, în special în acele state federale unde B.1.1.7 a fost dominante de ceva timp este.", "Ultimul studiu, care a apărut luni în revista „Nature Medicine”, ajunge la concluzia că varianta B.1.1.7 prezintă un risc de deces cu 61% mai mare decât varianta normală anterioară.", "Pentru investigația lor, Nicholas Davies (London School of Hygiene and Tropical Medicine) și colegii săi au extras date din 2.245.263 rezultate pozitive ale testului Sars-CoV-2 și 17.452 decese Covid-19 în Anglia din ianuarie.", "Septembrie 2020 - 14 februarie 2021. 1.146.534 din testele pozitive au fost deja cazuri B.1.1.7. De asemenea, au împărțit rezultatele la anumite grupe de vârstă.", "A arătat că, de exemplu, pentru un bărbat cu vârsta cuprinsă între 55 și 69 de ani, riscul de a muri la 28 de zile după un test pozitiv a crescut de la 0,6 la 0,9 la sută. (David Krutzler, Klaus Taschwer, 15 martie 2021)" ]
}