{
  "id" : "GUmmV8BJ",
  "url" : "https://kurier.at/politik/inland/normalitaet-an-den-schulen-mit-schichtbetrieb-ferien-und-kinderleichten-corona-tests/401155401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T21:43:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4245995/46-108599254.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Normalität\" an den Schulen mit Schichtbetrieb, Ferien und \"kinderleichten\" Corona-Tests",
  "articleTitleTranslated" : "„Normalitate” în școli cu muncă în schimburi, concedii și teste corona „infailibile”",
  "articleContent" : [ "Die Schulen sollen am Montag, 25.  Jänner, im Schichtbetrieb wieder geöffnet werden - aber nur, wenn der Lockdown nicht generell verlängert wird. Diese Entscheidung will die Regierung in den nächsten Tagen treffen.", "Rund um Österreich verlängern jedenfalls mehrere Länder ihren Lockdown, etwa die Schweiz. Sollte der 25.  Jänner als Startdatum halten, sind es nur wenige Tage bis zu den Semsterferien. Ob das Sinn ergibt?", "\"Ja\", meint Martin Netzer, Generalsekretär im Bildungsministerium, am Mittwochabend in der ZiB2: \"Ich halte es für ganz wichtig, dass sich die Schüler nach diesem langen Lockdown noch einmal treffen vor Semesterende\" - das sei ein \"Etappensieg\", so Netzer.", "Gemeinsam sollen sie \"Atem schöpfen können\" für den weiteren Schulbetrieb. Die Semesterferien ausfallen zu lassen, sei keine Überlegung, betont Netzer. Es müsse so viel \"Normalität\" gewahrt bleiben wie möglich.", "Die 1,1 Millionen Schüler und ihre Eltern hätten sich bereits auf die Ferien eingestellt. Ein Zeugnis in regulärer Form werde es nicht geben, da die besonderen Umstände während des Semesters berücksichtigt werden müssten - aber eine Form von Feedback sei wichtig.", "Die Schule im Schichtbetrieb Die Schule soll vorerst im Schichtbetrieb stattfinden - und den schildert Netzer so: Eine Gruppe kommt am Montag, bespricht mit dem Lehrer Übungsblätter, und nimmt diese mit nach Hause.", "Am Dienstag macht die zweite Gruppe das ebenso. Am Mittwoch kommt dann die erste Gruppe wieder in die Schule und geht mit dem Lehrer die Übungsblätter durch, am Donnerstag ist wieder die zweite Gruppe dran.", "Das Distance Learning funktioniere gut, sagte der Generalsekretär, und Eltern, die im geplanten Schichtbetrieb eine Betreuung für ihre Kinder brauchen, werden diese auch weiterhin bekommen. Als Sicherheitsmaßnahme sind breite und regelmäßige Testungen geplant.", "Diese sollen einfach in der Handhabung sein - es sei geradezu \"kinderleicht\", sagt Netzer sichtlich begeistert. Er versichert, dass dies \"ein voller Erfolg\" wird und den Kindern sogar Spaß machen könnte.", "Bei den Universitäten stellt sich die Lage laut Netzer anders dar. Hier habe man es mit Erwachsenen zu tun, die mit Distance Learning besser zurecht kommen und auch keine Betreuung brauchen würden. Es werde darauf ankommen, wie sich die Impfungen entwickeln.", "Er geht allerdings davon aus, dass die Vorlesungen bis auf Weiteres digital abgehalten werden." ],
  "articleContentTranslated" : [ "Școlile sunt programate să se redeschidă luni, 25 ianuarie, în schimburi - dar numai dacă blocarea nu este în general prelungită. Guvernul intenționează să ia această decizie în următoarele zile.", "În orice caz, mai multe țări din Austria își extind blocarea, cum ar fi Elveția. Dacă data de 25 ianuarie este data de începere, mai sunt doar câteva zile până la pauza semestrială. Are sens?", "„Da”, a declarat Martin Netzer, secretar general în Ministerul Educației, miercuri seară în ZiB2: „Cred că este foarte important ca elevii să se întâlnească din nou înainte de sfârșitul semestrului după acest lung blocaj” - aceasta este o „victorie de etapă”, potrivit Netzer .", "Împreună ar trebui să poată „să-și tragă respirația” pentru operațiuni școlare ulterioare. Omiterea pauzei semestriale nu este o considerație, subliniază Netzer. Cât mai multă „normalitate” trebuie păstrată posibil.", "Cei 1,1 milioane de elevi și părinții lor s-au pregătit deja pentru sărbători. Nu va exista niciun certificat în formă regulată, deoarece trebuie luate în considerare circumstanțele speciale din timpul semestrului - dar este importantă o anumită formă de feedback.", "Școala în schimburi Școala va avea loc inițial în schimburi - și Netzer o descrie astfel: un grup vine luni, discută fișele de exerciții cu profesorul și le ia acasă.", "Al doilea grup face același lucru marți. Miercuri primul grup revine la școală și trece prin fișele de exerciții cu profesorul, joi al doilea grup se întoarce.", "Învățarea la distanță funcționează bine, a spus secretarul general, iar părinții care au nevoie de îngrijire pentru copiii lor în munca planificată în schimb vor continua să o primească. Testele ample și regulate sunt planificate ca măsură de securitate.", "Acestea ar trebui să fie ușor de utilizat - este de-a dreptul „jocul copiilor”, spune Netzer, vizibil entuziast. El asigură că acest lucru va fi „un succes deplin” și că copiii s-ar putea bucura chiar de el.", "Potrivit lui Netzer, situația este diferită la universități. Aici trebuie să aveți de-a face cu adulți care pot face față mai bine învățământului la distanță și care nu au nevoie de nicio supraveghere. Va depinde de modul în care se dezvoltă vaccinările.", "Cu toate acestea, el presupune că prelegerile vor avea loc digital până la o notificare ulterioară." ]
}