{
  "id" : "gUpHMZF5",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-bauern-liebe-und-corona-doku-top/401110839",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:35:14Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: Bauern-Liebe und Corona-Doku top",
  "articleTitleTranslated" : "Evaluări TV: Dragostea fermierului și topul documentarului Corona",
  "articleContent" : [ "Obwohl sich Österreich mitten im schon zweiten Lockdown befindet, ist offenbar das Informationsbedürfnis in Sachen Corona ungebrochen. Jedenfalls konnte ORF1 am Mittwoch beim Publikum mit Hanno Setteles \"Dok1: Nur eine Grippe\" punkten.", "Durchschnittlich 472.000 Zuseher verfolgten die Corona-Doku, die mit 16 Prozent in der werberelevanten Zielgruppe den besten Wert seit langem und den drittbesten Wert seit dem Start einfahren konnte.", "Davon gar nicht davon profitieren konnte die nachfolgende Premiere vom \"A Team für Österreich\" mit Ex-Topmodel Larissa Marolt. Das Dokutainment-Format floppte schwer mit nur 210.000 Zusehern, der Marktanteil wurde im Vergleich zur Doku davor mit sieben Prozent mehr als halbiert.", "Sogar \"Gute Nacht Österreich\", Peter Kliens schwächelnde Late-Night, hatte mehr Seher und einen höheren Marktanteil - lag aber weiterhin deutlich unter den Sender-Vorgaben.  Alles richtig macht ATV mit \"Bauer sucht Frau\": 357.000 Zuschauer und ein Marktanteil von 16 Prozent bei Jung und ganz Jung.", "Auch der Staffelschnitt liegt bei 16 Prozent. Stark auch die Doku danach zum Flächenverbrauch, \"Was zerstört Österreich\" mit einem Marktateil von 9 Prozent.", "Die reichweitenstärkste Sendung des Abends (abseits der Info): Das Star-Aufgebot bei der \"Licht ins Dunkel Gala\" sahen durchschnittlich 668.000 (Marktanteil 20 Prozent bei 12 Jahre und älter)." ],
  "articleContentTranslated" : [ "Deși Austria se află la mijlocul celui de-al doilea blocaj, nevoia de informații despre Corona este aparent neîntreruptă. În orice caz, ORF1 a reușit să obțină puncte cu publicul miercuri cu Hanno Setteles „Dok1: Nur eine Flu”.", "În medie, 472.000 de telespectatori au urmat documentarul Corona, care cu 16% din grupul țintă relevant pentru publicitate a obținut cea mai bună valoare pentru o lungă perioadă de timp și a treia cea mai bună valoare de la lansare.", "Următoarea premieră a „A Team for Austria” cu fosta modelă de vârf Larissa Marolt nu a putut beneficia deloc de acest lucru. Formatul de docutainment a scăzut cu doar 210.000 de spectatori, cota de piață a fost mai mult decât înjumătățită, comparativ cu documentarul anterior, cu șapte procente.", "Chiar și „Gute Nacht Österreich”, care s-a aflat târziu în seara lui Peter Klien, a avut mai mulți spectatori și o cotă de piață mai mare - dar a fost încă mult sub specificațiile postului. ATV face totul bine cu „Bauer sucht Frau”: 357.000 de spectatori și o cotă de piață de 16% în rândul tinerilor și foarte tineri.", "Reducerea eșalonată este, de asemenea, de 16%. Documentarul ulterior despre consumul de terenuri, „Ce distruge Austria”, cu o cotă de piață de 9%, este de asemenea puternic.", "Spectacolul cu cea mai mare acoperire a serii (în afară de informații): grupul de vedete de la „Gala Licht ins Dunkel” a înregistrat în medie 668.000 (cota de piață 20% în rândul celor cu vârsta de 12 ani și peste)." ]
}