{
  "id" : "gUpJxBQx",
  "url" : "https://kurier.at/kultur/medien/spotify-baut-aus-obama-und-springsteen-starten-podcast/401197364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:10:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958954/349251c37755234c570bc071a3ddefec.jpg",
  "imageCopyright" : "Spotify/Rob DeMartin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spotify baut aus: Obama und Springsteen starten Podcast",
  "articleTitleTranslated" : "Spotify se extinde: Obama și Springsteen încep podcast-ul",
  "articleContent" : [ "Der Audiostreamingdienst geht in die Offensive und launcht in mehr als 80 Ländern. Auch 12 neue deutschsprachige Podcasts und neue Features sind geplant. Der frühere US-Präsident Barack Obama (59) und der Musiker Bruce Springsteen (71) haben einen gemeinsamen Podcast gestartet.", "Acht Folgen lang unterhalten sich die beiden unter anderem über \"Vaterschaft, Ehe und die Zukunft Amerikas\", hieß es am Montag vom Audio-Anbieter Spotify.", "In dem Podcast namens \"Renegades: Born in the USA\" diskutierten \"die langjährigen Freunde über ihre Herkunftsorte, Vorbilder und moderne Männlichkeit, konfrontieren den schmerzhaft gespaltenen derzeitigen Zustand des Landes - und bieten eine Vision dafür an, wie wir zusammen weitermachen können\".", "Obama war zwischen 2009 und 2017 Präsident der USA und gründete danach gemeinsam mit seiner Ehefrau Michelle eine Produktionsgesellschaft. Springsteen feiert als Musiker seit Jahrzehnten Welterfolge.", "Spotify hat am Montag aber noch weitere Neuigkeiten angekündigt. © Bild: Spotify/Rob DeMartin Neue deutsche Podcasts bei Spotify Der Musikstreaming-Marktführer baut seine Podcast-Offensive mit zwölf neuen Titeln in deutscher Sprache aus.", "Darunter ist zum ersten Mal ein tägliches Nachrichten-Format: \"FOMO - Was hab ich heute verpasst?\" soll um 17.00 Uhr an Werktagen wichtige Ereignisse in rund fünf Minuten zusammenfassen.", "Der Podcast soll \"eine jüngere Zielgruppe – also am Ende unsere Spotify-Kernzielgruppe – mit täglichen News versorgen\", sagte Spotify-Managerin Saruul Krause-Jentsch. \"Das kann von Internet, Entertainment, Celebrity oder Popkultur bis hin zu Politik gehen.\"", "Gemeinsam mit der \"Süddeutschen Zeitung\" produziert Spotify den täglichen Podcast \"An diesem Tag\", der ein Jahrzehnt zurückblickt. Tommi Schmitt vom populären Podcast \"Gemischtes Hack\" bringt ein Parodie-Format heraus.", "\"Podcasts - Der Podcast\" nimmt die deutschsprachige Konkurrenz auf die Schaufel. Unter den Neuzugängen sind auch drei Wissens-Podcasts, unter anderem \"Allgemein Gebildet\" mit Cartoonist Ralph Ruthe.", "\"Wir sind sehr zufrieden mit der Entwicklung, die Podcasts in Deutschland nehmen\", sagte Krause-Jentsch. Mit den Neuankündigungen kommt Spotify auf 43 deutschsprachige Original-Podcasts, fünf sind exklusiv auf der Plattform verfügbar.", "Bisher wurden acht Podcasts eingestellt. Ein Ziel von Spotify ist, die inzwischen sechs täglichen deutschsprachigen Podcasts in den Routinen der Nutzer zu etablieren.", "Neue Funktionen und neue Länder International kündigte Spotify am Montag unter anderem eine Kooperation mit dem Comicbuch-Verlag DC an, den Anfang soll ein Batman-Podcast machen. ", "Gründer und Chef Daniel Ek will die führende Position beim Musikstreaming nutzen, um Spotify zur Nummer eins bei Audioinhalten aller Art zu machen. Dafür investiert er auch massiv in Podcasts. Bisher sind selbst die exklusiv bei Spotify verfügbaren Titel kostenlos.", "Sie sind aber eine weitere Plattform für Werbung zusätzlich zur Gratis-Version des Musikangebots. Das Kalkül dabei ist auch, dass mit der Podcast-Nutzung mehr Leute ein Musik-Abo abschließen.", "Nach jüngsten Angaben greift rund ein Viertel der weltweit 345 Millionen Nutzer bei Spotify auch auf Podcasts zu. Und die Nutzerzahlen dürften weiter steigen: Spotify launcht in den kommenden Tagen in mehr als 80 neuen Märkten, vor allem in Afrika und Asien. ", "Auch neue Features im Bereich Podcasts wurden angekündigt: So sollen Monetarisierungsmöglichkeiten für Podcaster ausgebaut werden, interaktive Kommunikationstools zwischen Podcastern und Hörern sowie Video-Podcasts werden getestet. " ],
  "articleContentTranslated" : [ "Serviciul de streaming audio este ofensiv și se lansează în peste 80 de țări. De asemenea, sunt planificate 12 noi podcast-uri în limba germană și noi funcții. Fostul președinte american Barack Obama (59 de ani) și muzicianul Bruce Springsteen (71 de ani) au început un podcast comun.", "Pentru opt episoade, cei doi au vorbit despre „paternitate, căsătorie și viitorul Americii”, a declarat luni furnizorul audio Spotify.", "În podcast-ul numit „Renegades: Born in the USA”, „prietenii de multă vreme și-au discutat locurile de origine, modelele și masculinitatea modernă, confruntându-se cu starea actuală dureroasă a țării - și oferind o viziune despre modul în care putem continua împreună \".", "Obama a fost președinte al SUA între 2009 și 2017 și apoi a fondat o companie de producție împreună cu soția sa Michelle. Springsteen s-a bucurat de succes la nivel mondial ca muzician de zeci de ani.", "Spotify a anunțat noi știri luni. © Imagine: Spotify / Rob DeMartin Noi podcast-uri germane pe Spotify Liderul pieței de streaming muzical își extinde ofensiva podcast-ului cu douăsprezece noi titluri în limba germană.", "Pentru prima dată, acesta include un format de știri zilnic: „FOMO - Ce mi-a fost dor azi?” ar trebui să rezume evenimentele importante în aproximativ cinci minute la ora 17:00 în zilele lucrătoare.", "Podcastul ar trebui „să ofere unui grup țintă mai tânăr - în cele din urmă grupul nostru țintă Spotify - cu știri zilnice”, a declarat managerul Spotify Saruul Krause-Jentsch. „Poate varia de la internet, divertisment, celebritate sau cultură pop până la politică”.", "Împreună cu „Süddeutsche Zeitung”, Spotify produce podcast-ul zilnic „An This Day”, care arată în urmă cu un deceniu. Tommi Schmitt de la popularul podcast „Mischtes Hack” scoate în evidență un format de parodie.", "„Podcast-uri - Podcast-ul” ia competiția de limbă germană pe lopată. Noile adăugiri includ, de asemenea, trei podcast-uri de cunoștințe, inclusiv „General Educated” cu caricaturistul Ralph Ruthe.", "\"Suntem foarte mulțumiți de dezvoltarea pe care o fac podcast-urile în Germania\", a spus Krause-Jentsch. Cu noile anunțuri, Spotify are 43 de podcast-uri originale în limba germană, dintre care cinci sunt disponibile exclusiv pe platformă.", "Până în prezent, opt podcast-uri au fost întrerupte. Unul dintre obiectivele Spotify este de a stabili cele șase podcast-uri zilnice în limba germană în rutina utilizatorilor.", "Funcții noi și țări noi La nivel internațional, Spotify a anunțat luni o cooperare cu editorul de benzi desenate DC, începând cu un podcast Batman.", "Fondatorul și șeful Daniel Ek vrea să folosească poziția de lider în streaming de muzică pentru a face din Spotify numărul unu în conținut audio de toate tipurile. Pentru aceasta, el investește foarte mult în podcast-uri. Până în prezent, chiar și titlurile disponibile exclusiv de la Spotify sunt gratuite.", "Însă acestea reprezintă o platformă suplimentară pentru publicitate pe lângă versiunea gratuită a ofertei de muzică. Calculul este, de asemenea, că mai mulți oameni scot un abonament muzical cu ajutorul podcast-urilor.", "Conform celor mai recente informații, în jur de un sfert din cei 345 de milioane de utilizatori din lume de pe Spotify accesează și podcasturi. Și numărul utilizatorilor va crește probabil: Spotify se lansează în peste 80 de piețe noi în zilele următoare, în special în Africa și Asia.", "Au fost, de asemenea, anunțate noi caracteristici în domeniul podcast-urilor: opțiunile de generare de bani pentru podcast-uri vor fi extinse, instrumentele de comunicare interactivă între podcast-uri și ascultători și podcast-urile video sunt testate." ]
}