{
  "id" : "gURFubmK",
  "url" : "https://kurier.at/chronik/oesterreich/krampus-ging-mit-rute-auf-polizisten-los/401120391",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krampus ging mit Rute auf Polizisten los",
  "articleTitleTranslated" : "Krampus a atacat poliția cu o tijă",
  "articleContent" : [ "Trotz Corona-Restriktionen hat es die Tiroler Polizei am Freitag in Längenfeld im Ötztal mit drei Krampussen zu tun gehabt.", "Als die Beamten die Identität der maskierten Männer - nachdem sie zu einem angeblichen „Krampuslauf“ gerufen worden waren - feststellen wollten, marschierten diese einfach weiter. Einer von ihnen, ein 19-Jähriger, beschimpfte die Polizisten, ging mit der Rute auf sie los und ergriff die Flucht.", "Zunächst sprang er in ein angrenzendes, eingefrorenes Bachbett. Kurz darauf wurde der 19-Jährige aufgrund seiner im Schnee hinterlassenen Spuren in einem Einfamilienhaus aufgefunden. Dort verhielt er sich laut Exekutive erneut äußerst aggressiv und flüchtete abermals.", "Schließlich wurde er in der Nähe des Hauses festgenommen. Anzeige nach Covid-Verordnung Der junge Mann wurde wegen Widerstandes gegen die Staatsgewalt, mehrerer Verwaltungsübertretungen und Übertretungen nach der Covid-19 Notmaßnahmenverordnung angezeigt." ],
  "articleContentTranslated" : [ "În ciuda restricțiilor Corona, poliția tiroleză a avut de-a face cu trei Krampusses vineri la Längenfeld, în Ötztal.", "Când ofițerii au vrut să stabilească identitatea bărbaților mascați - după ce au fost chemați la o presupusă „fugă de Krampus” - au mers pur și simplu înainte. Unul dintre ei, un tânăr de 19 ani, a înjurat poliția, le-a pus o lansetă și a fugit.", "Mai întâi a sărit într-o curență înghețată adiacentă. La scurt timp după aceea, tânărul de 19 ani a fost găsit într-o casă unifamilială din cauza urmelor pe care le lăsase în zăpadă. Acolo, potrivit executivului, s-a comportat din nou extrem de agresiv și a fugit din nou.", "În cele din urmă a fost arestat lângă casă. Raport conform Ordonanței Covid. Tânărul a fost denunțat pentru că a rezistat puterii de stat, mai multe încălcări administrative și încălcări în temeiul Ordonanței Covid-19 privind măsurile de urgență." ]
}