{
  "id" : "guRfCfHO",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-wsg-tirol-beendet-den-heimfluch/401105865",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WSG Tirol beendet den Heimfluch",
  "articleTitleTranslated" : "WSG Tirol pune capăt blestemului acasă",
  "articleContent" : [ "Kaltschnäuziger agierten da die Tiroler, die unmittelbar vor der Pause auf 2:0 erhöhten.  Der Däne Frederiksen, eine Leihgabe von Juventus Turin, zirkelte den Ball mit seinem starken linken Fuß elegant ins lange Eck (45.).", "Der Widerstand der Admira war damit aber noch nicht gebrochen.  Nach dem Seitenwechsel unternahmen die Gäste alles, um die Niederlage noch abzuwenden, doch die Chancenverwertung ließ weiter zu wünschen übrig.", "Breunig brachte den Ball aus drei Metern Entfernung nicht im Tor unter (60.).  Dafür schlug die WSG im Konter zu, Anselm machte mit dem Treffer zum 3:0 (87.) den ersten Heimsieg seit Februar perfekt.", "Die Admira bleibt nach der vierten Niederlage in Folge Schlusslicht.  Innsbruck, Tivoli Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Ebner Tore: 1:0 ( 2.)", "Baden Frederiksen 2:0 (45.)  Baden Frederiksen 3:0 (86.)  Anselm Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Baden Frederiksen (66.  Smith), Petsos (82.", "Pranter), Celic, Rieder (71.  Naschberger) - Yeboah (81.  Soares), Dedic (65.  Anselm) Admira: Leitner - Bauer (46.  Spasic), Aiwu, Rath (80.  L.  Malicsek) - Tomic (74.", "Hoffer) - Starkl, Kerschbaum, Hjulmand, Auer - Ganda (61.  Kronberger), Breunig (79.  Maierhofer)" ],
  "articleContentTranslated" : [ "Tirolezii, care au crescut la 2-0 imediat înainte de pauză, au acționat mai rece. Danezul Frederiksen, împrumutat de Juventus Turin, a încercuit elegant mingea cu piciorul stâng puternic în colțul îndepărtat (45).", "Rezistența lui Admira nu a fost încă ruptă. După pauză, oaspeții au făcut tot ce au putut pentru a evita înfrângerea, dar exploatarea șanselor a lăsat mult de dorit.", "Breunig nu a pus mingea în poartă de la trei metri distanță (60). Dar WSG a lovit pe contraatac, Anselm a câștigat prima victorie de acasă din februarie cu golul de 3-0 (87).", "Admira rămâne în urmă după a patra înfrângere la rând. Innsbruck, Stadionul Tivoli, fără spectatori permiși (din cauza unei pandemii de coronavirus), goluri SR Ebner: 1: 0 (2)", "Baden Frederiksen 2-0 (45) Baden Frederiksen 3-0 (86) Anselm Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Baden Frederiksen (66th Smith), Petsos (82)", "Pranter), Celic, Rieder (71st Naschberger) - Yeboah (81st Soares), Dedic (65th Anselm) Admira: Leitner - Bauer (46th Spasic), Aiwu, Rath (80th L. Malicsek) - Tomic (74th .", "Hoffer) - Starkl, Kerschbaum, Hjulmand, Auer - Ganda (61 Kronberger), Breunig (79 Maierhofer)" ]
}