{
  "id" : "gv8QfF4w",
  "url" : "https://kurier.at/politik/inland/gekommen-um-zu-bleiben-arbeiten-im-homeoffice/401215722",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T04:00:00Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4995612/46-176271819.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gekommen, um zu bleiben: Arbeiten im Homeoffice",
  "articleTitleTranslated" : "Aici să stați: lucrând de acasă",
  "articleContent" : [ "Das Arbeiten im Homeoffice hat der Produktivität und Arbeitsdisziplin nach Einschätzung befragter Arbeitnehmer und Arbeitgeber keinen Abbruch getan. Das ist ein Ergebnis einer OGM-Studie im Auftrag des Arbeitsministeriums.", "Dabei wurde bei mehr als 2000 Arbeitnehmerinnen und Arbeitnehmern und Arbeitgeberinnen und Arbeitgebern aller Branchen die bisherige Nutzung von Homeoffice analysiert, aber auch Auswirkungen auf Arbeitsleistung, Familie, Gesundheit, Freizeit und Mobilität.", "Anlässlich der Präsentation sagt Arbeitsminister Martin Kocher: „Die überwiegende Mehrheit der Arbeitnehmerinnen und Arbeitnehmer sowie Arbeitgeberinnen und Arbeitgeber waren mit dem Homeoffice während der Krise zufrieden“", "Mehr als zwei Drittel der Arbeitnehmer und Arbeitgeber wünschen sich auch nach der Krise Homeoffice.  “ Nur 16 Prozent der Arbeitgeber glauben, dass die Arbeitnehmer im Homeoffice weniger leisten am Arbeitsplatz.", "Homeoffice wird überwiegend als fördernder Faktor für die Vereinbarkeit von Familie und Beruf bewertet. Im Mittel ersparen sich Arbeitnehmer rund 35 Minuten pro Fahrtrichtung. Genutzt wird die gewonnene Zeit insbesondere für Freizeit, Haushalt und Familie.", "Unterm Strich wird von beiden Seiten mehrheitlich die Produktivität, der Erwerb neuer Kenntnisse und die Arbeitsdisziplin positiv bewertet.", "Sowohl Arbeitgeber als auch Arbeitnehmer empfinden die fehlende soziale Interaktion im Homeoffice unterm Strich mehrheitlich als einen negativen Nebeneffekt Homeoffice ist ein Wettbewerbsvorteil:", "59 Prozent der Arbeitnehmer geben an, dass bei einem künftigen Arbeitsplatz die Möglichkeit von Homeoffice für sie wichtig ist. :" ],
  "articleContentTranslated" : [ "Potrivit angajaților și angajatorilor chestionați, lucrul la biroul de acasă nu a afectat productivitatea și disciplina muncii. Acesta este rezultatul unui studiu OGM comandat de Ministerul Muncii.", "A fost analizată utilizarea anterioară a biroului la domiciliu pentru peste 2000 de angajați și angajatori din toate sectoarele, dar și efectele asupra performanței muncii, familiei, sănătății, agrementului și mobilității.", "Cu ocazia prezentării, ministrul muncii Martin Kocher a spus: \"Marea majoritate a angajaților și angajatorilor au fost mulțumiți de biroul de acasă în timpul crizei\"", "Peste două treimi dintre angajați și angajatori doresc să lucreze de acasă chiar și după criză. „Doar 16% dintre angajatori cred că lucrătorii care lucrează de acasă fac mai puțin la locul de muncă.", "Biroul la domiciliu este considerat în principal ca un factor care promovează compatibilitatea familiei și a muncii. În medie, angajații economisesc în jur de 35 de minute în fiecare direcție de deplasare. Timpul câștigat este folosit în special pentru agrement, gospodărie și familie.", "Concluzia este că productivitatea, dobândirea de noi cunoștințe și disciplina muncii sunt în mare parte apreciate pozitiv de ambele părți.", "Atât angajatorii, cât și angajații percep în mare parte lipsa interacțiunii sociale la biroul de acasă ca un efect secundar negativ, concluzia fiind că biroul de acasă este un avantaj competitiv:", "59% dintre angajați afirmă că posibilitatea de a lucra de acasă este importantă pentru ei într-un viitor loc de muncă. :" ]
}