{
  "id" : "gV8Tsu2e",
  "url" : "https://kurier.at/politik/inland/live-so-will-die-spoe-die-langzeitarbeitslosigkeit-bekaempfen/401196038",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:23:41Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4956533/46-175627186.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ will mit \"Aktion 40.000\" Langzeitarbeitslosikeit bekämpfen",
  "articleTitleTranslated" : "SPÖ vrea să lupte împotriva șomajului de lungă durată cu „Aktion 40.000”",
  "articleContent" : [ "140.000 Menschen sind seit einem Jahr ohne Arbeit. Die SPÖ will die einstige \"Aktion 20.000\" adaptieren und 40.000 neue Jobs schaffen. Derzeit sind rund 450.000 Menschen in Österreich arbeitslos, rund 70.000 Menschen befinden sich in Schulungen, zudem sind rund 465.400 Personen in Kurzarbeit.", "\"Seit Ausbruch der Corona-Krise ist die Arbeitslosigkeit in Österreich doppelt so stark gestiegen wie in Deutschland\", sagt SPÖ-Chefin Pamela Rendi-Wagner. Rund 140.000 Menschen sind seit mehr als einem Jahr arbeitslos. 65.000 Frauen und 75.000 Männer seien langzeit-beschäftigungslos.", "Das heißt, sie haben seit 12 Monaten keine Arbeit, befinden sich in Schulungen oder sind in der Arbeitslosigkeit krank geworden.", "Da sich der Arbeitsmarkt in der Corona bedingten Situation nicht von selbst reguliere, so die SPÖ-Chefin, brauche es \"entschlossenes Handeln\" und \"gezielte Maßnahmen durch die öffentliche Hand\".", "Aktion 40.000 für zwei Jahre \"40.000 sinnvolle, neue Jobs\" sollen gemäß SPÖ-Plan für die Langzeitarbeitslosen geschaffen werden. Die Aktion helfe nicht nur einzelnen Menschen, sondern auch ganzen Gemeinden.", "Es gehe beispielsweise um  Unterstützungsleistungen für zu pflegende Menschen oder bei Teststraßen. Am kommenden Mittwoch will Rendi-Wagner im Parlament den konkreten Vorschlag zur Joboffensive einbringen.", "\"Die Regierung moderiert nur die Rekordarbeitslosigkeit, tut aber nichts dagegen\", kritisiert SPÖ-Sozialsprecher Josef Muchitsch im Anschluss. \"Österreich ist Schlusslicht beim Wirtschaftsabschwung. Wir brauchen Jahre, wenn nicht Jahrzehnte, um die Arbeitslosenrate vor Corona zu erreichen.\"", "Das nunmehr vorgelegte Konzept basiere auf dem \"Konzept der Aktion 20.000\". Der Unterschied zur \"Aktion 20.000\" - die nunmehrige \"Aktion 40.000\" - sei auf zwei Jahre angelegt, das Konzept sehe im ersten Jahr eine Vollfinanzierung und dann eine Co-Finanzierung der öffentlichen Hand vor.", "Die Förderung der Beschäftigungen soll degressiv erfolgen: Die ersten 12 Monate zu 100 Prozent, danach 6 Monate mit 75 Prozent und schließlich 6 Monate mit 50 Prozent der gesamten Lohnkosten.", "Maximal koste die \"Aktion 40.000\" zwischen 150 und 270 Millionen Euro im ersten Jahr, so SPÖ-Kommunalsprecher Andreas Kollross, der die Summe in Relation zu Regierungsinseraten setzt.", "Die \"Aktion 40.000\" koste zudem weniger als die zwei Mal erfolgten Einmalzahlungen (450 Euro) für Arbeitslose, die die Regierung 2020 beschlossen hat.", "„Es ist sinnvoll, ehestmöglich zu starten, weil wir 40.000 Menschen, die ansonsten übrig bleiben, eine Perspektive geben und auch den Gemeinden helfen“, argumentiert Muchitsch. \"210 Millionen Euro für Eigenwerbung oder für Langzeitarbeitslose?", "Das wird der Empathie-Elchtest\", so Kollross. Die \"Aktion 20.000\" habe dazu geführt, dass ein Drittel der Menschen auch heute noch in Beschäftigung ist, merken Kollross, Muchitsch und Rendi-Wagner an. Zudem gehe es in der \"Aktion 40.000\" darum, allen Altersgruppen eine Chance zu gewähren." ],
  "articleContentTranslated" : [ "140.000 de oameni au rămas fără muncă de un an. SPÖ dorește să adapteze fostul „Aktion 20.000” și să creeze 40.000 de noi locuri de muncă. În prezent, aproximativ 450.000 de persoane sunt șomere în Austria, aproximativ 70.000 de persoane sunt în formare și aproximativ 465.400 de persoane lucrează pe o perioadă scurtă de timp.", "„De la izbucnirea crizei Corona, șomajul în Austria a crescut de două ori mai mult decât în Germania”, spune liderul SPÖ, Pamela Rendi-Wagner. Aproximativ 140.000 de persoane sunt șomere de mai bine de un an. 65.000 de femei și 75.000 de bărbați sunt șomeri de lungă durată.", "Aceasta înseamnă că nu au avut un loc de muncă de 12 luni, sunt în formare sau s-au îmbolnăvit în timp ce sunt șomeri.", "Deoarece piața muncii nu se reglementează în situația legată de Corona, potrivit șefului SPÖ, sunt necesare „acțiuni decisive” și „măsuri specifice ale sectorului public”.", "Acțiune 40.000 timp de doi ani „40.000 de locuri de muncă semnificative, noi” urmează să fie create pentru șomerii de lungă durată, conform planului SPÖ. Campania ajută nu numai indivizii, ci și întregi comunități.", "De exemplu, este vorba despre servicii de asistență pentru persoanele care necesită îngrijire sau pe drumuri de testare. Miercuri, Rendi-Wagner dorește să introducă în parlament propunerea concretă de ofensivă a locurilor de muncă.", "\"Guvernul moderează doar șomajul record, dar nu face nimic în acest sens\", a criticat după aceea purtătorul de cuvânt al SPÖ, Josef Muchitsch. \"Austria aduce în spate criza economică. Avem nevoie de ani, dacă nu chiar de decenii, pentru a ajunge la rata șomajului înaintea Coronei.\"", "Conceptul care a fost prezentat acum se bazează pe „Conceptul de acțiune 20.000”. Diferența față de „Aktion 20.000” - acum „Aktion 40.000” - este planificată pentru doi ani, conceptul prevede finanțarea completă în primul an și apoi cofinanțarea de către sectorul public.", "Subvențiile pentru ocuparea forței de muncă ar trebui să fie degresive: primele 12 luni la 100 la sută, apoi 6 luni la 75 la sută și în cele din urmă 6 luni la 50 la sută din costurile salariale totale.", "„Acțiunea 40.000” a costat maxim între 150 și 270 de milioane de euro în primul an, potrivit purtătorului de cuvânt al SPÖ, Andreas Kollross, care pune suma în raport cu reclamele guvernamentale.", "„Aktion 40.000” costă, de asemenea, mai puțin decât plățile unice de două ori (450 de euro) pentru șomeri pe care guvernul le-a decis în 2020.", "„Este logic să începem cât mai curând posibil, pentru că oferim 40.000 de persoane care altfel ar fi lăsate o perspectivă și, de asemenea, ar ajuta comunitățile”, susține Muchitsch. „210 milioane de euro pentru auto-promovare sau pentru șomerii de lungă durată?", "Acesta va fi testul de empatie Moose „a spus Kollross.“ Acțiunea de 20.000 „ a însemnat că o treime din oameni sunt încă în ocuparea forței de muncă de astăzi, nota Kollross, Muchitsch și Rendi-Wagner. În plus,“ Acțiunea 40.000. „“ despre a da o șansă tuturor grupelor de vârstă." ]
}