{
  "id" : "GvI2gIwv",
  "url" : "https://www.diepresse.com/5907263/Streamingtipps_Lustvoll-durch-den-Kakao-gezogen_Die-besten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lustvoll durch den Kakao gezogen: Die besten Parodien auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Trăsat prin cacao cu plăcere: Cele mai bune parodii de pe Netflix, Amazon & Co.",
  "articleContent" : [ "Sich lustig machen will gelernt sein: Wir empfehlen fünf Parodien, die ihre Vorbilder so aufrichtig wie liebevoll verhöhnen – seien es Polizei-Thriller, Telenovelas, romantische Komödien oder Tennis-Dokus.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Das ist der dritte Teil unserer Reihe heiterer Film–Empfehlungen für den Lockdown (light).", "Teil eins: >> Fünf Komödien aus fünf Jahrzehnten Teil zwei: >> Die besten Buddy-Komödien Medical Police Eine Staffel, seit 2020 Zu sehen auf Netflix Ist es zu früh für die Empfehlung einer Comedy-Serie, in der es um die Bekämpfung eines gefährlichen Virus geht?", "Hoffentlich nicht. Denn „Medical Police“ ist ein richtiger humoristischer Leckerbissen. Und garantiert zu albern, um jemanden ernstlich vor den Kopf zu stoßen.", "Die von begnadeten Quatschmachern rund um Rob Corddry und David Wain („Wet Hot American Summer“) ersonnene (und noch vor Corona veröffentlichte) Show handelt, wie bereits der absichtsvoll doofe Titel verrät, von Ärzten, die zugleich Polizisten sind.", "Und sich globalem Bioterrorismus in den Weg stellen. Wie? Was? Wurst. Auch den TV-Hit „Childrens Hospital“, dem die Hauptfiguren entlehnt sind (Erinn Hayes und Rob Huebel als tollkühnes Tollpatsch-Team: toll!)", ", muss man nicht kennen, um diese durchgeknallten Persiflagen zu goutieren. Durch den Kakao zieht die Serie vor allem überzogene Agententhriller und Varianten des „prozeduralen Dramas“ à la „House“.", "Doch ihre enorme Gag-Dichte und Neigung zu absurden Meta-Witzen lässt das eigentliche Vorbild deutlich durchscheinen: Mit Ehren tritt „Medical Police“ tatsächlich die Thronfolge des Nonsens-Klassikers „Die nackte Kanone“ an.", "Wenn schon kein Skiurlaub, dann wenigstens Urlaub fürs Gehirn! Casa de mi Padre Von Matt Piedmont, 2012 Zu sehen auf Amazon Die Grenze zwischen Parodie und Hommage ist bekanntlich fließend.", "Ohne aufrichtiges Interesse am Spottobjekt, ohne innige Kenntnis seiner Wirkungsweisen verkommt jede Satire zur hohlen Verhöhnung. Derartige Achtlosigkeit kann man den Urhebern von „Casa de mi Padre“ nicht vorwerfen.", "Ihre offenkundige Begeisterung für mexikanische Telenovelas, deren Pathos-Explosionen und budgetäre Einschränkungen lässt den parodistischen Aspekt dieser Kuriosität beinahe ins Hintertreffen geraten. Seifenoper-Fans sollten dennoch ihre Freude habe.", "Für alle anderen bleiben Stars wie Diego Luna, Gael García Bernal und Will Ferrell: Allein sein Spanisch ist für ein paar Lacher gut.", "Isn't It Romantic Von Todd Strauss-Schulson, 2019 Zu sehen auf Netflix Natalie findet romantische Komödien unausstehlich: Im echten Leben gäbe es nie ein Happy End mit Märchenprinz! Schon gar nicht für Frauen ohne Supermodel-Maße.", "Doch als die Architektin nach einem Unfall in einer quietschbunten Rom-Com-Welt aufwacht, werden ihr die Vorzüge eskapistischer Fantasien sukzessive bewusst.", "Eigentlich ist „Isn't It Romantic“ keine richtige Rom-Com-Parodie (dafür bleibt seine Klischee-Kritik zu oberflächlich), sondern der Versuch, Skeptikern ein vielgeschmähtes Genre schmackhaft zu machen.", "Sehenswert ist er vor allem aufgrund der Hauptdarsteller Rebel Wilson und Adam Devine:", "Zwei begabte Charakterkomiker, die hier ausnahmsweise als Turteltauben im Mittelpunkt stehen. 7 Days in Hell Von Jake Szymanski, 2015 Zu sehen auf Sky Spätestens seit Dominic Thiems Triumph beim US-Open ist Österreich wieder im Tennis-Fieber.  :", "Eine Sportart voller Originale, deren Eigenheiten bisweilen zum Schmunzeln anregen.", "Doch keine Legende des beliebten Netzspiels war je so verhaltensauffällig wie die beiden Superstars im Brennpunkt der Mockumentary „7 Days in Hell“ (abgesehen vielleicht von John McEnroe, der hier nebst Serena Williams und Zauberer David Copperfield ein paar Gastauftritte hat).", "Ein US-Bad-Boy mit grässlicher Langhaarperücke (Andy Samberg) und ein unterbelichtetes britisches Wunderkind (Kit Harington) liefern sich darin einen erbitterten Wettkampf – was in ein schier endloses Match voller skurriler Wendungen mündet.", "Cuplicated Eine Pilotfolge von Craig Healy, 2017 Kostenlos zu sehen auf der Plattform Vioobu Die 2010er-Jahre waren eine Blütezeit der Selbstbespiegelung in Serienform:", "„Louie“, „Master of None“ u. a. präsentierten sich direkt oder indirekt als augenzwinkernde Autofiktionen über ihre Hauptdarsteller aus der Comedy-Branche – und nahmen sich im Vergleich zu Vorläufern wie „Seinfeld“ ziemlich ernst.  :", "Erstaunlich, dass es bis heute kaum Parodien dieser bei aller demonstrativen Selbstbescheidung keineswegs uneitlen (und zuweilen ordentlich weltfremden) TV-Memoiren gibt.", "Eine bemerkenswerte Ausnahme bildet „Cuplicated“: Dieses Kleinod kritischer Online-Konzeptkomik präsentiert sich als Pilotfolge einer Dramödie, die den Streamingdienst Vioobu bewerben soll.", "Und handelt vom Komiker Craig Healy, der sich mit einer autobiografischen Serie als großer Künstler neu erfinden will. Der Wesenskern dieser Mise en abyme besteht vorwiegend aus Selbstmitleid, Narzissmus, wohlfeilen Stilkapriolen und dreisten Produktplatzierungen.", "Wer will, kann danach die Vioobu-Plattform erkunden: Sie birgt vor allem gemeinfreien Uralt-„Content“ in miserabler Qualität – und eine geharnischte Satire auf Polit-Shows wie „Last Week Tonight“ namens „Craig Fixada America“." ],
  "articleContentTranslated" : [ "Pentru a face mișto trebuie învățat: Vă recomandăm cinci parodii care își bat joc de modelele lor la fel de sincer ca și cu dragoste - fie că sunt thrilleri de poliție, telenovele, comedii romantice sau documentare despre tenis.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming ca buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ateriza în cutia poștală în fiecare vineri. Aceasta este a treia parte a seriei noastre de recomandări de filme vesele pentru blocare (lumină).", "Prima parte: >> Cinci comedii din cinci decenii Partea a doua: >> Cele mai bune comedii de prieteni Medical Police Un sezon, care va putea fi văzut pe Netflix din 2020 Este prea devreme să recomandăm un serial de comedie care să se lupte cu unul virus periculos merge?", "Sper că nu. Pentru că „Poliția Medicală” este o adevărată plăcere plină de umor. Și cu siguranță prea prost pentru a jigni grav pe nimeni.", "Spectacolul, conceput (și publicat înaintea Coronei) de nonsensuri supradotați din jurul lui Rob Corddry și David Wain („Vară fierbinte americană umedă”), este, așa cum sugerează titlul deliberat stupid, despre medicii care sunt și polițiști.", "Și stați în calea bioterorismului global. La fel de? Ce? Cârnat. De asemenea, hitul TV „Childrens Hospital”, de la care sunt împrumutate personajele principale (Erinn Hayes și Rob Huebel ca o echipă îndrăzneață neîndemânatică: grozav!)", ", nu trebuie să știi să apreciezi aceste satire nebunești. Seria atrage în principal thriller-uri de tip over-the-top și variante ale „dramei procedurale” à „Casa” prin cacao.", "Dar densitatea lor enormă de gag și înclinația către meta-glumele absurde lasă modelul real să strălucească: „Poliția Medicală” preia cu adevărat tronul clasicului fără sens „Tunul gol” cu onoruri.", "Dacă nu o vacanță la schi, atunci cel puțin o vacanță pentru creier! Casa de mi Padre De Matt Piedmont, 2012 De văzut pe Amazon Linia dintre parodie și omagiu este cunoscută ca fiind fluidă.", "Fără un interes sincer pentru obiectul batjocurii, fără cunoașterea intimă a modurilor sale de acțiune, orice satiră degenerează în batjocură goală. Autorii „Casa de mi Padre” nu pot fi acuzați de o asemenea neglijență.", "Entuziasmul ei evident pentru telenovelele mexicane, exploziile lor de patos și restricțiile bugetare aproape neglijează aspectul parodic al acestei curiozități. Fanii telenovelei ar trebui să se distreze în continuare.", "Pentru toți ceilalți, rămân vedete precum Diego Luna, Gael García Bernal și Will Ferrell: singurul său spaniol este bun pentru câteva râsete.", "Nu este romantic de Todd Strauss-Schulson, 2019 Pentru a fi văzut pe Netflix, Natalie consideră comedii romantice insuportabile: în viața reală nu ar exista niciodată un final fericit cu Prince Charming! Mai ales nu pentru femeile fără dimensiuni de supermodel.", "Dar când arhitectul se trezește după un accident într-o lume de rom-com viu colorată, ea devine treptat conștientă de avantajele fanteziilor escapiste.", "De fapt, „Isn't It Romantic” nu este o adevărată parodie rom-com (critica clișeuului său rămâne prea superficială pentru asta), ci o încercare de a face un gen mult jignit ca gustul scepticilor.", "Merită văzut în special din cauza actorilor principali Rebel Wilson și Adam Devine:", "Doi comedieni de personaje talentați care, pentru o dată, ocupă locul central ca păsări iubitoare. 7 Days in Hell De Jake Szymanski, 2015 O puteți vedea pe Sky De la triumful lui Dominic Thiem la US Open, Austria a revenit în febra tenisului. :", "Un sport plin de originale, ale cărui particularități te fac uneori să zâmbești.", "Dar nici o legendă a popularului joc net nu a fost niciodată la fel de comportamentală ca cele două superstaruri din centrul mockumentarului „7 zile în iad” (în afară poate de John McEnroe, care are câteva apariții aici alături de Serena Williams și magicianul David Copperfield).", "Un băiat rău din SUA, cu o perucă groaznică de păr lung (Andy Samberg) și un copil minune britanic subexpus (Kit Harington) se angajează într-o competiție amară - care se încheie într-un meci aparent fără sfârșit, plin de răsuciri bizare.", "Cuplicat Un episod pilot de Craig Healy, care va fi văzut gratuit pe platforma Vioobu în 2017 Anii 2010 au fost o perioadă de glorie a autoreflexiunii în formă de serie:", "„Louie”, „Master of None” și A. s-au prezentat direct sau indirect ca auto-ficțiuni în limba obrazului despre actorii lor de top din industria comediei - și s-au luat destul de în serios în comparație cu predecesorii ca „Seinfeld”. :", "Este uimitor faptul că până în prezent nu există aproape nici o parodie a acestor memorii TV, care, în ciuda tuturor modestiei lor demonstrative de sine, nu sunt nicidecum nepretențioase (și uneori destul de nelumanate).", "O excepție notabilă este „Cuplicat”: această bijuterie a comediei conceptuale critice online este prezentată ca un episod pilot al unei drame care ar trebui să promoveze serviciul de streaming Vioobu.", "Și este vorba despre comediantul Craig Healy, care vrea să se reinventeze ca mare artist cu o serie autobiografică. Esența acestei puneri în aplicare constă în principal din autocompătimire, narcisism, capere de stil ieftine și plasări de produse descompuse.", "Dacă doriți, puteți explora apoi platforma Vioobu: aceasta conține mai presus de toate „conținut” din domeniul public antic de calitate slabă - și o satiră dură la spectacole politice precum „Last Week Tonight” numită „Craig Fixada America”." ]
}