{
  "id" : "gVlpquWh",
  "url" : "https://sport.orf.at/stories/3071095/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:41:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ceferin: Fußballgemeinschaft ist zusammengerückt",
  "articleTitleTranslated" : "Ceferin: Comunitatea fotbalului s-a apropiat",
  "articleContent" : [ "Ceferin: Fußballgemeinschaft ist zusammengerückt Nach Meinung des Chefs des Europäischen Fußballverbandes (UEFA), Aleksander Ceferin, hat die internationale Fußball-Gemeinschaft im Coronavirus-Jahr 2020 ihre Lektion gelernt und ist trotz aller Probleme enger zusammengerückt.", "Dazu habe die Zusammenarbeit im Geist von Kompromissen und Verständnis füreinander beigetragen, „als Team zu agieren und für die gleichen Ziele zu streiten“, schrieb Ceferin am Donnerstag in einem Jahresrückblick bei Uefa.com.", "Wenn die europäische Fußballgemeinschaft auch künftig so entschlossen und vereint auftrete, könne sie „jedes Hindernis überwinden“. In den vergangenen neun Monaten habe man „eine Serie ernsthafter Hindernisse“ bewältigt, würdigte Ceferin – und nannte Beispiele:", "die Neuausrichtung des gesamten UEFA-Terminkalenders für 2020/21, Reform und Abschluss von vier Wettbewerben allein im August, die sichere Rückkehr von Fans beim Super-Cup-Finale in Budapest und die Verschiebung der EM 2020 um zwölf Monate.  :", "Diese Maßnahme habe erst ermöglicht, betonte Ceferin, dass die Saison in den meisten europäischen Ligen in diesem Sommer noch zu Ende gespielt werden konnte." ],
  "articleContentTranslated" : [ "Ceferin: Comunitatea fotbalului s-a apropiat În opinia șefului Asociației Europene de Fotbal (UEFA), Aleksander Ceferin, comunitatea internațională de fotbal a învățat lecția în anul coronavirus 2020 și s-a apropiat mai mult, în pofida tuturor problemelor.", "Lucrul împreună în spiritul compromisului și al înțelegerii reciproce a contribuit la „a acționa ca o echipă și a lupta pentru aceleași obiective”, a scris joi Ceferin într-o revizuire anuală la Uefa.com.", "Dacă comunitatea europeană de fotbal continuă să acționeze atât de hotărâtă și unită în viitor, poate „depăși orice obstacol”. În ultimele nouă luni, „o serie de obstacole serioase” au fost depășite, a spus Ceferin - și a dat exemple:", "realinierea întregului calendar UEFA pentru 2020/21, reforma și încheierea a patru competiții doar în august, revenirea în siguranță a fanilor la finala Supercupei de la Budapesta și amânarea Euro 2020 cu douăsprezece luni. :", "Ceferin a subliniat că această măsură a făcut posibil ca sezonul să fie jucat până la final în majoritatea ligilor europene din această vară." ]
}