{
  "id" : "GVNluWit",
  "url" : "https://www.derstandard.at/story/2000125265439/gastronom-bei-18-grad-wird-es-sich-draussen-gewaltig-abspielen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:05Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gastronom: \"Bei 18 Grad wird es sich draußen gewaltig abspielen\"",
  "articleTitleTranslated" : "Gastronom: „La 18 grade va fi imens afară”",
  "articleContent" : [ "Wien – Der mit Spannung erwartete Gipfel von Bund und Ländern zur weiteren Bekämpfung der Corona-Pandemie am Montag hat kaum greifbare Ergebnisse gebracht. Weder kommt es vorerst zu Lockerungen noch zu Verschärfungen.", "Zwischen Gesundheitsministerium und Ländern der Ostregion (Wien, Niederösterreich, Burgenland) würden in einem Gipfel weitere \"Maßnahmen\" diskutiert, wie Bundeskanzler Sebastian Kurz (ÖVP) im Anschluss bei einer Pressekonferenz verkündete.", "Wiens Bürgermeister Michael Ludwig (SPÖ) stellte entsprechende Ergebnisse \"in den nächsten Tagen\" in Aussicht. Regierungschef Kurz begründete das Ausbleiben von Öffnungen – etwa der Gastgärten – damit, dass die Experten entsprechende Einschätzungen abgegeben hätten.", "Nur in Vorarlberg werde man den Pilotversuch fortführen. Wo nach Ostern die Lage auf den Intensivstationen stabil sei, werde es ebenfalls zu Lockerungen kommen.", "Für den Wiener Cafetier Bernd Querfeld kommt die Verschiebung der Schanigartenöffnung angesichts der hohen Infektionszahlen nicht ganz überraschend. \"Das war zu erwarten\", sagte der Betreiber so renommierter Kaffeehäuser wie Landtmann, Mozart, Hofburg oder Schönbrunn dem STANDARD.", "Die Entscheidung wäre möglicherweise zugunsten einer Öffnung ausgefallen, wenn es in den vergangenen Tagen in der Bundeshauptstadt nicht so frostig kühl gewesen wäre. \"Bei 18, 19 Grad wie für die kommenden Tage vorhergesagt wird es sich draußen gewaltig abspielen.", "Jede Mauersims, jedes Parkbankerl wird dann besetzt sein. Jeder würde dann sagen, die Öffnung der Schanigärten ist der richtige Schritt, um das Zusammentreffen der Leute zu kanalisieren.\"", "\"Während die einen vom vierten Lockdown sprechen, kommt die Gastronomie aus dem zweiten Lockdown nicht heraus\", bedauert Stefan Sternad, der für 3.800 Wirte in Kärnten spricht.", "\"Ich bin überzeugt, dass ein Öffnen der Gastronomie, aber auch der Hotellerie unter strengen Hygieneauflagen an den Zahlen der infizierten Personen nichts ändern würde – eher im Gegenteil.", "Damit würde man Leute vom Feiern im stillen Kämmerlein abhalten und dazu bringen, dass sie sich in die gesicherte Umgebung eines Lokals bewegen.\" Zu den Inzidenzzahlen könne man stehen, wie man wolle.", "Fakt aber sei, dass für eine Aufhebung der Reisewarnungen die Zahl der Infizierten je 100.000 Einwohner die maßgebliche Größe sei. \"Wir müssen alles tun, damit die Inzidenzzahl sinkt und auf tiefem Niveau bleibt, sonst haben wir im Hinblick auf den Sommer ein echtes Problem\", sagte Sternad.", "Eine Schließung des Handels galt als unwahrscheinlich, ventiliert wurde allerdings, dass mit Ausnahme der Geschäfte für den täglichen Bedarf eine Testpflicht kommen könnte, wie man sie schon von den persönlichen Dienstleistern kennt.", "Davon ist aber zumindest derzeit nicht die Rede.", "Verständnis für eine solche Maßnahme hat im Handel ohnehin niemand: \"Die absolute Katastrophe wäre Zusperren, aber Aufsperren mit Testpflicht wäre nur geringfügig besser\", sagt Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, dem STANDARD.", "Trefelik fehlt auch die Fantasie, wie eine Kontrolle der Testergebnisse, etwa in einem größeren Modegeschäft, in der Praxis umzusetzen wäre. Auch für den Handelsverband wären Tests \"die ultimative Bestrafung und wissenschaftlich nicht haltbar\", so Geschäftsführer Rainer Will.", "In dieselbe Kerbe schlägt Thorsten Schmitz, Geschäftsführer von Intersport: Für ihn wäre eine Testpflicht nicht nachvollziehbar. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie \"überreglementiert\".", "Dass sich vieles in den Privatbereich verschiebe, sei da kein Wunder, sagt Schmitz. Ernst Mayr, Chef der Fussl-Modestraße mit Sitz in Ort im Innkreis, sieht das genauso. \"Kommt es so, ist das aus wirtschaftlicher Sicht ein Schlag unter die Gürtellinie\", sagt Mayr.", "Testen nur im Non-Food-Handel sei unsinnig. \"Aber wenn es so kommt, müssen wir auch damit leben\", sagt der Innviertler Modehändler. Er bekomme ja Anrufe von den deutschen Nachbarn, die ihm sagen: \"Was habt ihr für eine lässige Regierung!\"", "Denn das Vorgehen in Deutschland, wo Fussl ebenfalls Filialen betreibt, sei erst recht keine Lösung: \"In Deutschland fällt ihnen gar nichts anderes als Zusperren ein.\" (rebu, stro, 23.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Summitul așteptat cu nerăbdare de guvernele federale și de stat pentru a combate luni pandemia coronariană nu a adus niciun rezultat tangibil. Deocamdată nu va mai fi ușurarea sau strângerea.", "Între Ministerul Sănătății și țările din regiunea de est (Viena, Austria Inferioară, Burgenland), „măsurile” suplimentare vor fi discutate la un summit, așa cum a anunțat ulterior cancelarul federal Sebastian Kurz (ÖVP) într-o conferință de presă.", "Primarul din Viena, Michael Ludwig (SPÖ), a promis rezultate corespunzătoare „în următoarele zile”. Prim-ministrul Kurz a justificat lipsa de deschideri - cum ar fi grădinile pentru oaspeți - cu faptul că experții au dat evaluări adecvate.", "Testul pilot va fi continuat doar în Vorarlberg. În cazul în care situația în unitățile de terapie intensivă este stabilă după Paști, va fi, de asemenea, ușurată.", "Pentru cafenierul vienez Bernd Querfeld, amânarea deschiderii pubului nu vine ca o surpriză completă, având în vedere numărul mare de infecții. „Asta era de așteptat”, a declarat pentru STANDARD operatorul unor cafenele de renume precum Landtmann, Mozart, Hofburg sau Schönbrunn.", "Decizia ar fi putut fi în favoarea unei deschideri dacă nu ar fi fost așa de rece în capitala federală în ultimele zile. „La 18, 19 grade, așa cum s-a prezis pentru următoarele zile, afară va fi imens.", "Fiecare margine, fiecare bancă din parc va fi apoi ocupată. Oricine ar spune atunci că deschiderea grădinilor pubului este pasul potrivit pentru a canaliza adunarea oamenilor \".", "„În timp ce unii vorbesc despre al patrulea blocaj, industria de catering nu va ieși din cel de-al doilea blocaj”, regretă Stefan Sternad, care vorbește pentru 3.800 de gazde din Carintia.", "„Sunt convins că deschiderea comerțului cu catering, dar și a industriei hoteliere în condiții stricte de igienă, nu ar schimba numărul persoanelor infectate - dimpotrivă.", "Acest lucru ar împiedica oamenii să petreacă într-o cămăruță liniștită și îi va determina să se mute în mediul sigur al unui pub. \"Puteți merge la cifrele de incidență orice doriți.", "Faptul este că numărul persoanelor infectate la 100.000 de locuitori este factorul decisiv pentru ridicarea avertismentelor de călătorie. \"Trebuie să facem tot ce putem pentru a menține numărul incidenței scăzut și la un nivel scăzut, altfel avem o problemă reală în ceea ce privește vara\", a spus Sternad.", "O închidere a comerțului a fost considerată puțin probabilă, dar s-a ventilat că, cu excepția magazinelor pentru nevoile zilnice, ar putea veni o obligație de testare, așa cum se știe deja de la furnizorii de servicii personale.", "Dar cel puțin nu se vorbește despre asta în acest moment.", "În orice caz, nimeni din sectorul comerțului cu amănuntul nu înțelege o astfel de măsură: \"Dezastrul absolut ar fi blocarea, dar deblocarea cu teste obligatorii ar fi doar puțin mai bună\", spune Rainer Trefelik, președintele diviziei de vânzare cu amănuntul din Camera de Comerț, STANDARD.", "De asemenea, lui Trefelik îi lipsește imaginația cu privire la modul în care un control al rezultatelor testelor, de exemplu într-un magazin de modă mai mare, ar putea fi implementat în practică. Și pentru asociația comercială, testele ar fi „pedeapsa finală și nesustenabilă din punct de vedere științific”, spune directorul general Rainer Will.", "Thorsten Schmitz, Managing Director al Intersport, ia aceeași linie: pentru el, obligația de a testa nu ar fi de înțeles. În timp ce comerțul cu amănuntul cu produse alimentare este mai mult sau mai puțin deschis „fără reguli”, alte domenii precum gastronomia sunt „supra-reglementate”.", "Nu este de mirare că multe se mută în sectorul privat, spune Schmitz. Ernst Mayr, șeful Fussl-Modestrasse cu sediul în Ort im Innkreis, o vede la fel. „Dacă face acest lucru, din punct de vedere economic este o lovitură sub centură”, spune Mayr.", "Testarea numai în comerțul cu produse nealimentare este absurdă. „Dar dacă se întâmplă acest lucru, trebuie să trăim cu el”, spune retailerul de modă Innviertel. El primește apeluri de la vecinii germani care spun: „Ce fel de guvern informal ai!”", "Pentru că procedura din Germania, unde Fussl operează și sucursale, nu este cu siguranță o soluție: „În Germania nu se pot gândi la altceva decât să le închidă”. (rebu, stro, 23.3.2021)" ]
}