{
  "id" : "GVnQCNVL",
  "url" : "https://kurier.at/wirtschaft/kurserholung-des-us-dollar-belastet-oelpreise/401151801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T07:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurserholung des US-Dollar belastet Ölpreise",
  "articleTitleTranslated" : "Recuperarea dolarului american cântărește prețurile petrolului",
  "articleContent" : [ "Die Zeichnungsfrist für Kleinaktionäre endet am 28.  November, institutionelle Investoren können sich noch bis 4. Dezember entscheiden. Der Preis für ein Barrel Brent um 88 Cent auf 55,11 Dollar gesunken.", "Die Ölpreise sind am Montag gesunken. Der starke Preisanstieg seit dem Jahreswechsel ist damit vorerst gestoppt. In der Früh kostete ein Barrel (159 Liter) der Nordsee-Sorte Brent 55,11 US-Dollar (44,99 Euro).", "Das waren 88 Cent weniger als am Freitag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) fiel um 58 Cent auf 51,66 Dollar.", "Deutlich unter 52 Dollar Marktbeobachter verwiesen auf Kursverluste an den asiatischen Aktienbörsen, die in der Früh die Risikofreude der Anleger dämpften und auch die Ölpreise mit nach unten zogen.", "Der Preis für US-Öl fiel deutlich unter 52 Dollar, nachdem am vergangenen Freitag bei 52,75 Dollar der höchste Stand seit März 2020 erreicht worden war. Außerdem wurden die Ölpreise durch die Kursentwicklung am Devisenmarkt ausgebremst.", "In den vergangenen Handelstagen konnte sich der US-Dollar von deutlichen Kursverlusten ein Stück weit erholen.", "Die jüngsten Gewinne der amerikanischen Währung belasteten die Ölpreise, weil Rohöl auf dem Weltmarkt in Dollar gehandelt wird und ein festerer Dollar den Rohstoff außerhalb des Währungsraumes teurer macht und die Nachfrage bremst." ],
  "articleContentTranslated" : [ "Perioada de subscriere pentru acționarii mici se încheie pe 28 noiembrie, investitorii instituționali pot decide până pe 4 decembrie. Prețul unui baril de Brent a scăzut cu 88 de cenți la 55,11 dolari.", "Prețurile petrolului au scăzut luni. Creșterea bruscă a prețurilor de la începutul anului s-a oprit astfel pentru moment. Dimineața, un butoi (159 litri) din soiul Brent din Marea Nordului a costat 55,11 dolari SUA (44,99 euro).", "A fost cu 88 de cenți mai puțin decât vineri. Prețul unui baril al Intermediarului West Texas din SUA (WTI) a scăzut cu 58 de cenți la 51,66 dolari.", "Cu mult sub 52 USD, observatorii de piață s-au referit la pierderile de preț la bursele din Asia, care diminuează apetitul de risc al investitorilor dimineața și, de asemenea, au tras prețurile petrolului în jos.", "Prețul petrolului american a scăzut cu mult sub 52 USD, după ce a atins vineri anul trecut 52,75 USD, cel mai înalt nivel din martie 2020. În plus, prețurile petrolului au fost încetinite de evoluția cursului de schimb pe piața valutară.", "În ultimele câteva zile de tranzacționare, dolarul SUA a reușit să își revină puțin din pierderile semnificative.", "Câștigurile recente din moneda americană au influențat prețurile petrolului, deoarece țițeiul este tranzacționat în dolari pe piața mondială și un dolar mai puternic face ca materia primă să fie mai scumpă în afara zonei valutare și limitează cererea." ]
}