{
  "articleContent" : [ "Die Black-Lives-Matter-Bewegung lenkte den Blick nicht nur auf brutale Polizeigewalt gegen Schwarze, sondern auch auf den dahinterliegenden strukturellen Rassismus. Damit einher gingen Diskussionen um Diversität und (Unter-)Repräsentation von People of Color.", "Das meint – wie es in der Debatte um die Übersetzungen von Amanda Gorman zu sehen ist – auch Repräsentation auf sprachlicher Ebene. Die Wiener Übersetzerin Daphne Nechyba erklärt im Gespräch, warum Race nicht dasselbe bedeutet wie \"Rasse\" und wie sie die Debatte um Gorman erlebt hat.", "Nechyba plädiert auch für das Großschreiben des Adjektivs schwarz im Sinne einer politischen Selbstbezeichnung in Texten wie diesem. Da sich diese Schreibweise noch nicht allgemein durchgesetzt hat, können wir dem Wunsch hier nicht entsprechen.", "STANDARD: Frau Nechyba, wie übersetzt man den Begriff Race auf Deutsch? Nechyba: Begriffe wie Race, People of Color oder Mixed sind wahnsinnig schwer zu übersetzen.", "Dem deutschen Rassebegriff hängt das Verständnis von \"Rasse\" als eine biologistische Kategorie nach, während Race ein soziokulturelles Konzept meint. Grundsätzlich plädiere ich zwecks der barrierefreien Kommunikation für die Übersetzung von Begriffen, jedoch nicht unbedingt in diesem Fall.", "STANDARD: Was genau bedeutet hier \"soziokulturelles Konzept\"? Nechyba: Anfangs hat man durch die Kategorie der \"Rasse\" als Unterscheidungskriterium versucht, von phänotypischen Un terschieden zwischen Menschen auf biologische Unterschiede zu schließen.", "Das war untrennbar mit kulturellen Annahmen über und Stereotypisierungen von bestimmten \"Rassen\" verbunden, die uns bis heute prägen. Obwohl die Idee verschiedener Menschenrassen wissenschaftlich widerlegt ist, sprechen wir trotzdem unter anderem von schwarzen und weißen Menschen.", "Race dagegen bedeutet die Teil habe an kulturellen Praktiken, ein nationenübergreifendes kulturelles Gedächtnis und eine ähnliche Geschichte, und zwar besonders im Falle marginalisierter Races. STANDARD: Können Sie uns ein Beispiel für ein Übersetzungs-No-Go geben?", "Nechyba: Bei \"farbige Personen\" als Übersetzung für People of Color stellt es mir die Haare auf. \"Farbig\" ist ein Kolonialbegriff, während sich People of Color als Selbstbezeichnung von den Free People of Color ableitet.", "Das waren damals nicht-weiße Menschen, die aber nicht versklavt waren. Das hat eine ganz andere Ursprungsgeschichte.", "STANDARD: Ad Selbstbezeichnung: Aus der Black Community gibt es den Wunsch, das Wort black beziehungsweise schwarz auch in seinem adjektivischen Gebrauch, also wenn es sich auf eine Person bezieht, großzuschreiben.", "Warum? Nechyba: Durch die Großschreibung des Wortes wird eben gezeigt, dass es sich nicht um eine biologistische Kategorie, sondern um ein soziokulturelles Konstrukt handelt. Ich finde es wichtig, auf diese Selbstbezeichnungen zu achten und sie zu respektieren.", "Sonst landen wir dort, wo dann gerne gesagt wird: \"Wir sind doch alle Menschen, rotes Blut fließt durch uns alle.\" Das ist ein utopischer Gedanke, die reale Welt sieht anders aus. Diese \"Farbenblindheit\" erschwert die Auseinandersetzung mit dem Thema Race.", "STANDARD: Wie wir auch in der Debatte um gendergerechte Sprache sehen, will sich die Mehrheitsgesellschaft die Sprache nicht von Minderheiten diktieren lassen. Nechyba: Das klingt nach einer Hundepfeife dafür, sich nicht mit internalisierten Vorurteilen beschäftigen zu wollen.", "STANDARD: Sie haben sich mit der deutsch sprachigen Übersetzung von Chimamanda Ngozi Adichies Roman \"Americanah\" beschäftigt. Was ist Ihnen dabei aufgefallen? Nechyba: Es ist ein Roman voller Kulturspezifika.", "Für das Verständnis solcher Werke ist sehr viel Vorwissen nötig. Sie können für den deutschsprachigen Markt also nur schwer zugänglich gemacht werden, wenn wir dabei dem Anspruch folgen, \"unsichtbare\" Übersetzungen zu produzieren.", "Davon halte ich aber nichts. Ich finde es wichtiger, auch über Glossare und Fußnoten Bedeutungsebenen zu erschließen, obwohl das ungern gesehen ist. STANDARD: Wie steht es um die Repräsentation von People of Color im deutschsprachigen Übersetzungsbetrieb?", "Nechyba: Übersetzen an sich ist kein geschützter Beruf, es ist also schwer, an Zahlen zu kommen, wie viele People Of Color hier tätig sind. Aber wir sehen ja anhand der Gorman-Debatte, welche Menschen sich dar über streiten, sie zu übersetzen.", "Es braucht also eine Person of Color, die übersetzt gehört, um überhaupt einen Diskurs zu starten. STANDARD: Der Diskurs dreht sich vor allem um die Frage, ob nicht alle alles übersetzen können sollen.", "Nechyba: Im Falle Gormans geht es konkret um eine Aktivistin, die sich in ihrem Gedicht mit Race und der afrikanischen Diaspora sowie ihrer Identität als schwarzer Frau befasst.", "Ergibt sich nun der Wunsch, die geeignetste Person für eine Übersetzung ihrer Werke zu finden, stellt sich die Frage, ob das nicht eine Person mit ähnlichen Lebensrealitäten ist.", "STANDARD: Hätte man als Übersetzerin eine aktivistische schwarze Niederländerin gewählt, hätte diese doch auch nicht dieselbe Lebensrealität wie Gorman. Wirft man da nicht wieder alle schwarzen Menschen in einen Topf?", "Nechyba: Natürlich unterscheidet sich hier vieles. Doch ist Rassismus ein globales Phänomen. Ähnliche Lebensrealitäten ergeben sich bereits aufgrund der Markierung als schwarze Person, und das über nationale Grenzen hinweg.", "Sexismus dient hier als guter Vergleich, denn er ist kulturspezifisch. Trotzdem wissen die meisten Frauen – egal woher sie kommen –, was Sexismus bedeutet. So ähnlich verhält es sich mit Rassismuserfahrungen.", "STANDARD: Die Übersetzungsdebatte wurde schnell zu einer Debatte über Cancel-Culture.", "Nechyba: Cancel-Culture wie auch politische Korrektheit sind Begriffe, die ursprünglich aus schwarzen, queeren Communitys beziehungsweise aus der linken Szene der USA stammen und später von Konservativen einvernommen wurden.", "Damit ist der Prozess gemeint, Menschen aufgrund eines Fehlverhaltens aus sozialen Räumen zu verbannen. Das ist in diesem Fall nicht passiert. Es wurde nur die Frage aufgeworfen, ob es sich tatsächlich um die kompetentesten Personen für eine solche Übersetzung handelt.", "STANDARD: Cancel-Culture ist also hier der falsche Begriff? Nechyba: Ja, absolut.", "Mir fällt außerdem auf, dass Schlagwörter wie Cancel-Culture oder politische Korrektheit oder der Vorwurf, jemand betreibe Identitätspolitik, oft zur Übertönung der Menschen dienen, die über strukturelle Probleme reden möchten.", "Gefragt wird dann oft \"Warum darf ich dies und jenes nicht mehr tun oder sagen?\" anstatt \"Warum sind gewisse Menschen unterrepräsentiert?\". STANDARD: Konnte die Black-Lives-Matter-Bewegung auch in Österreich politisch und im Kulturbereich etwas verändern?", "Nechyba: Politisch hat sich mit dem Black-Voices-Volksbegehren viel getan. In der Kulturszene fällt mir auf, dass etwas Bewegung in die Sache gekommen ist – besonders im Museumsbetrieb, aus dem es einige Projektanfragen an die Black Community gab.", "Auch ich habe kürzlich für die Kunsthalle Wien übersetzt. Global gesehen ist das nochmal viel sichtbarer, man denke an die Filmbranche. STANDARD: Wird das nicht schnell auch wieder ausbeuterisch, wenn sich Institutionen nur mit People of Color schmücken wollen?", "Nechyba: Um mit einem Slangwort zu antworten: Was Sie meinen, nennt sich \"Diversity Clout\". Das gibt es nicht nur im Kulturbetrieb, sondern auch in anderen Unternehmen, wo dann halt eine Person of Color angestellt wird.", "Wünschenswert wäre, dass es sich dabei nicht nur um eine Geste handelt, sondern dass sich die Tiefenstrukturen solcher Betriebe verändern. Es sollen Leute in Machtpositionen gebracht werden, in die sie vorher nicht kommen konnten.", "Aber klar, es ist eine Gratwanderung. (Amira Ben Saoud, 2.4.2021) Zur Person: Daphne Nechyba (24) arbeitet als Übersetzerin in den Sprachen Deutsch, Englisch und Spanisch." ],
  "articleContentTranslated" : [ "Mișcarea Black Lives Matter a atras atenția nu numai asupra violenței brutale a poliției împotriva negrilor, ci și asupra rasismului structural subiacent. Acest lucru a fost însoțit de discuții despre diversitate și (sub) reprezentarea oamenilor de culoare.", "Acest lucru înseamnă, de asemenea - așa cum se poate vedea în dezbaterea despre traducerile de Amanda Gorman - reprezentare la nivel lingvistic. Traducătoarea vieneză Daphne Nechyba explică într-un interviu de ce cursa nu înseamnă la fel ca „rasă” și modul în care a trăit dezbaterea despre Gorman.", "Nechyba susține, de asemenea, valorificarea adjectivului negru în sensul unei autodenumiri politice în texte de genul acesta. Deoarece această notație nu a fost încă acceptată în general, nu putem respecta cererea de aici.", "STANDARD: Dnă Nechyba, cum traduceți termenul rasă în limba germană? Nechyba: Termeni precum rasă, oameni de culoare sau amestecați sunt incredibil de greu de tradus.", "Conceptul german de rasă depinde de înțelegerea „rasei” ca categorie biologică, în timp ce rasa înseamnă un concept socio-cultural. Practic, susțin traducerea termenilor în scopul comunicării fără bariere, dar nu neapărat în acest caz.", "STANDARD: Ce înseamnă exact „concept socio-cultural” aici? Nechyba: La început, s-a încercat utilizarea categoriei „rasei” ca criteriu distinctiv pentru a deduce diferențele biologice din diferențele fenotipice dintre oameni.", "Acest lucru a fost indisolubil legat de presupuneri culturale și stereotipuri ale anumitor „rase” care ne modelează până în prezent. Deși ideea diferitelor rase umane a fost respinsă din punct de vedere științific, tot vorbim de oameni negri și albi, printre alții.", "Rasa, pe de altă parte, înseamnă participarea la practicile culturale, la o memorie culturală transnațională și la o istorie similară, în special în cazul raselor marginalizate. STANDARD: Ne puteți oferi un exemplu de traducere non-go?", "Nechyba: Când vine vorba de „oameni colorați” ca traducere pentru oamenii de culoare, îmi face părul să se ridice. „Culoare” este un termen colonial, în timp ce Oamenii de culoare derivă din Oamenii liberi de culoare ca auto-desemnare.", "Erau oameni care nu erau albi pe atunci, dar nu erau înrobiți. Aceasta are o poveste de origine complet diferită.", "STANDARD: Autodenumire publicitară: Există o dorință din partea Comunității Negre de a majuscula cuvântul negru sau negru în utilizarea sa adjectivală, adică atunci când se referă la o persoană.", "De ce? Nechyba: Scrierea cu majuscule a cuvântului arată că nu este o categorie biologică, ci un construct socio-cultural. Mi se pare important să fiu atent la aceste etichete proprii și să le respect.", "Altfel ajungem acolo unde oamenilor le place să spună: „Toți suntem oameni, sângele roșu curge prin noi toți”. Acesta este un gând utopic, lumea reală arată diferit. Această „daltonism” face dificilă abordarea subiectului cursei.", "STANDARD: După cum putem vedea în dezbaterea despre limbajul sensibil la gen, societatea majoritară nu vrea ca limba să fie dictată de minorități. Nechyba: Asta sună ca un fluier de câine pentru că nu vrea să facă față prejudecăților interiorizate.", "STANDARD: Ați lucrat la traducerea în germană a romanului „Americanah” al lui Chimamanda Ngozi Adichie. Ce ai observat? Nechyba: Este un roman plin de specificuri culturale.", "O mulțime de cunoștințe anterioare sunt necesare pentru a înțelege astfel de lucrări. Prin urmare, acestea pot fi accesibile cu dificultate pieței de limbă germană numai dacă urmărim scopul de a produce traduceri „invizibile”.", "Dar nu cred. Cred că este mai important să dezvoltăm niveluri de semnificație folosind glosare și note de subsol, deși acest lucru nu este ceva pe care oamenii vor să-l vadă. STANDARD: Cum este reprezentarea Oamenilor de culoare în activitatea de traducere germanofonă?", "Nechyba: Traducerea în sine nu este o profesie protejată, deci este dificil să obțineți cifre despre câți oameni de culoare lucrează aici. Dar putem vedea din dezbaterea Gorman despre care oamenii se ceartă despre traducerea ei.", "Deci este nevoie de o persoană de culoare care trebuie să fie tradusă pentru a începe chiar și un discurs. STANDARD: Discursul se referă în principal la întrebarea dacă nu toată lumea ar trebui să poată traduce totul.", "Nechyba: În cazul lui Gorman, este vorba în special despre o activistă a cărei poezie tratează despre Race și diaspora africană, precum și despre identitatea ei de femeie neagră.", "Dacă acum apare dorința de a găsi persoana cea mai potrivită pentru o traducere a operelor tale, se pune întrebarea dacă aceasta nu este o persoană cu realități similare în viață.", "STANDARD: Dacă o olandeză neagră activistă ar fi fost aleasă ca traducătoare, nu ar avea aceeași realitate a vieții ca Gorman. Nu este acolo unde toți negrii sunt adunați din nou?", "Nechyba: Desigur, există o mulțime de diferențe aici. Dar rasismul este un fenomen global. Realități similare ale vieții apar din cauza marcării ca o persoană neagră și a acesteia peste granițele naționale.", "Sexismul servește ca o bună comparație aici, deoarece este specific culturii. Chiar și așa, majoritatea femeilor - indiferent de unde provin - știu ce înseamnă sexismul. Este similar cu experiențele de rasism.", "STANDARD: Dezbaterea despre traducere s-a transformat rapid într-o dezbatere de anulare a culturii.", "Nechyba: Anulați cultura, precum și corectitudinea politică sunt termeni care provin inițial din comunitățile negre, career sau din scena de stânga din SUA și care au fost ulterior interogați de conservatori.", "Aceasta înseamnă procesul de interzicere a persoanelor din spațiile sociale din cauza conduitei necorespunzătoare. Asta nu s-a întâmplat în acest caz. Singura întrebare care a fost ridicată a fost dacă aceștia erau de fapt cei mai competenți oameni pentru o astfel de traducere.", "STANDARD: Deci, anularea culturii este termenul greșit aici? Nechyba: Da, absolut.", "De asemenea, observ că sloganuri precum anulează cultura sau corectitudinea politică sau acuzația că cineva urmărește politici de identitate servesc adesea la înecarea oamenilor care doresc să vorbească despre probleme structurale.", "Adesea se pune întrebarea „De ce nu mai am voie să fac sau să spun asta sau aia?” în loc de „De ce anumite persoane sunt subreprezentate?” STANDARD: Ar putea mișcarea Black Lives Matter să schimbe ceva politic și în domeniul cultural și în Austria?", "Nechyba: Multe s-au întâmplat din punct de vedere politic cu referendumul Vocilor Negre. În scena culturală, observ că au existat unele mișcări în acest domeniu - în special în domeniul muzeelor, din care au existat unele anchete de proiect către Comunitatea Neagră.", "De asemenea, am tradus recent pentru Kunsthalle Wien. Văzut la nivel global, acest lucru este și mai vizibil, gândiți-vă doar la industria cinematografică. STANDARD: Nu devine repede exploatator atunci când instituțiile doresc doar să se împodobească cu oameni de culoare?", "Nechyba: Pentru a răspunde cu un cuvânt de argou: Ceea ce vrei să spui este numit „Diversity Clout”. Acest lucru nu există doar în sectorul cultural, ci și în alte companii, unde este angajată o persoană de culoare.", "Ar fi de dorit ca acesta să nu fie doar un gest, ci să se schimbe structurile profunde ale acestor unități. Scopul este de a pune oamenii în poziții de putere în care nu puteau intra înainte.", "Dar, desigur, este o plimbare pe funie. (Amira Ben Saoud, 2 aprilie 2021) Date personale: Daphne Nechyba (24) lucrează ca traducător în germană, engleză și spaniolă." ],
  "articleId" : "gvPrLgsW",
  "articleTitle" : "Übersetzerin Nechyba: \"Bei ‚farbig‘ stellt es mir die Haare auf\"",
  "articleTitleTranslated" : "Traducător Nechyba: „Cu„ colorat ”îmi face părul să se ridice”",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "gvPrLgsW",
  "publishedOn" : "2021-04-05T10:01:52Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125582884/daphne-nechybabei-farbig-stellt-es-mir-die-haare-auf?ref=rss"
}