{
  "id" : "GVQOKIXg",
  "url" : "https://kurier.at/sport/wintersport/trotz-corona-die-hahnenkammrennen-in-kitzbuehel-finden-statt/401158758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877763/46-174079067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Corona: Die Hahnenkammrennen in Kitzbühel finden statt",
  "articleTitleTranslated" : "În ciuda Coronei: au loc cursele Hahnenkamm din Kitzbühel",
  "articleContent" : [ "ÖSV-Präsident Peter Schröcksnadel erklärte, dass es keinen Grund gäbe, die Rennen in Kitzbühel abzusagen. \"Es gibt ja mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol, unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Coronafall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein\", sagte er im ORF-TV-Interview.", "Man müsse nur aufpassen und das sei Angelegenheit der Stadtgemeinde, dass keine Partys auf der Straße gefeiert werden. \"Denn diese Bilder gehen dann um die Welt, obwohl sie mit dem Rennen nichts zu tun haben.\"", "Vorsichtiger Weg der Sicherheit Wegen der \"festgestellten 17 Virus-Mutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben\", sei man den sehr vorsichten Weg der Sicherheit gegangen und haben die Wengen-Rengen nicht in Kitzbühel nachgetragen.", "\"Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen\", sagte Platter. Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden.", "In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker. Der Super-G findet erst am Sonntag statt.", "Der traditionelle Slalom auf dem Ganslernhang fällt nach diversen coronabedingten Verschiebungen aus, er wurde ersatzweise am (heutigen) Sonntag in Flachau gefahren. Die Regierung gab am Samstag bekannt, den Lockdown wegen der Corona-Pandemie bis mindestens 7.", "Februar zu verlängern. Spitzensportveranstaltungen dürfen aber weiterhin ohne Publikum stattfinden." ],
  "articleContentTranslated" : [ "Președintele ÖSV, Peter Schröcksnadel, a declarat că nu există niciun motiv pentru a anula cursele de la Kitzbühel. „Există mai multe motive pentru care ar trebui să aibă loc. Iar motivul principal este că incidența în Tirol este sub 100.", "Al doilea este că nu am creat o singură carcasă de coroană în vezica noastră în ultimele săptămâni în care am concurat. Deci cursele noastre sunt foarte sigure, va fi la fel și la Kitzbühel \", a spus el într-un interviu TV ORF.", "Trebuie doar să fii atent și este o problemă pentru municipalitate să nu se sărbătorească petreceri pe stradă. „Pentru că aceste imagini merg apoi în jurul lumii, deși nu au nimic de-a face cu cursa”.", "Calea prudentă a siguranței Datorită „celor 17 mutații virale găsite la presupușii instructori de schi din Anglia care ne-au zguduit”, calea foarte precaută a siguranței a fost luată, iar Wengen-Rengen nu a adăugat nimic în Kitzbühel.", "„Au fost luate toate măsurile de precauție, deoarece sănătatea și siguranța sunt primordiale”, a spus Platter. După anularea curselor Lauberhorn, au fost inițial planificate două slalome pentru acest weekend la Kitzbühel, care au fost apoi mutate la Flachau.", "În Kitzbühel există două curse de coborâre anul acesta, vineri cea pentru cursa eșuată Wengen, sâmbătă clasicul Hahnenkamm. Super-G va avea loc doar duminică.", "Slalomul tradițional de pe Ganslernhang este anulat după diferite amânări legate de coroană, a fost condus (azi) duminică în Flachau ca alternativă. Guvernul a anunțat sâmbătă că se va bloca din cauza pandemiei coronare până cel puțin 7.", "Februarie pentru prelungire. Evenimentele sportive de top pot avea loc în continuare fără public." ]
}