{
  "id" : "gvTw5LIv",
  "url" : "https://kurier.at/wirtschaft/karriere/lehrgang-fuer-aufsichtsraete-junger-schwung-in-die-alte-welt/401168023",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4896892/46-90377577.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lehrgang für Aufsichtsräte: Junger Schwung in die alte Welt",
  "articleTitleTranslated" : "Curs pentru consiliile de supraveghere: tânăr impuls în lumea veche",
  "articleContent" : [ "Diversität ist ein Schlagwort unserer Zeit. Um in der Praxis mehr Buntheit in Aufsichtsräte zu bringen, respektive: um diese zu verjüngen, startete Rechtsanwalt Peter Kunz vor mittlerweile vier Jahren den Lehrgang Aufsichtsrat next Generation.", "„Es ist wichtig, dass die junge Generation in diesen wichtigen Kontrollgremien vertreten ist. Weil sie die Welt anders sehen, und damit auch wichtige Akzente für die Zukunft eines Unternehmens setzen können“, sagt Peter Kunz.", "Das Curriculum des einjährigen Lehrgangs zielt darauf ab, Young Professionals auf die Ausübung eines Aufsichtsratsmandat vorzubereiten.", "In zwei Semestern (mit Zwischen- und Abschlusstest und Zertifikat) werden 25- bis 35-Jährige auf die Pflichten und Verantwortung eines Aufsichtsratsmandats vorbereitet.", "Monatlich gibt es eine Unterrichtseinheit, Vortragende aus Wirtschaft und Wissenschaft sprechen über Haftung, Gesellschaftsformen, Verantwortung und Leistung, die ein Aufsichtsrat zu erfüllen hat. Auch heuer wieder wurden 16 Teilnehmer ausgewählt.", "Ihr Wissen, das sie beim Lehrgang erwerben, können sie künftig für Funktionen in Beiräte, Gremien und Vereinen nützen. Ein Alumni-Club forciert ein weiteres, wichtiges Ziel des Lehrgangs: dass Junge in einem Netzwerk gut miteinander verbunden sind.", "Eine Anmeldung für dieses Jahr ist nicht mehr möglich. Bei Interesse kann man sich für den nächsten Lehrgang anmelden: www.arnextgen.at.", "Der Lehrgang: Aufsichtsrat next Generation richtet sich an Young Professionals zwischen 25 und 35 Jahren Das Ziel: Die junge Generation vermehrt in  die (alten) Aufsichtsräte zu bringen Infos: Der Lehrgang dauert ein Jahr.", "Kostenbeitrag: 300 Euro. Interessierte finden Infos unter www.arnextgen.at" ],
  "articleContentTranslated" : [ "Diversitatea este o slogană a timpului nostru. Pentru a aduce mai multă diversitate consiliilor de supraveghere în practică, sau mai bine zis pentru a le întineri, avocatul Peter Kunz a început cursul consiliului de supraveghere de următoarea generație în urmă cu patru ani.", "„Este important ca generația tânără să fie reprezentată în aceste importante organisme de control. Pentru că ei văd lumea diferit și, prin urmare, pot crea accente importante pentru viitorul unei companii ”, spune Peter Kunz.", "Curriculumul cursului de un an își propune să pregătească tinerii profesioniști pentru exercitarea unui mandat al consiliului de supraveghere.", "În două semestre (cu test și certificat intermediar și final), tinerii între 25 și 35 de ani sunt pregătiți pentru sarcinile și responsabilitățile unui mandat al consiliului de supraveghere.", "În fiecare lună există o unitate didactică, vorbitori din domeniul afacerilor și științei vorbesc despre răspundere, forme corporative, responsabilitate și performanță pe care un consiliu de supraveghere trebuie să le îndeplinească. Din nou în acest an au fost selectați 16 participanți.", "Cunoștințele pe care le dobândesc pe parcursul cursului pot fi utilizate în viitor pentru funcții în consiliile consultative, comitete și asociații. Un club al absolvenților împinge un alt obiectiv important al cursului: tinerii să fie bine conectați într-o rețea.", "Înregistrarea pentru acest an nu mai este posibilă. Dacă sunteți interesat, vă puteți înscrie la următorul curs: www.arnextgen.at.", "Cursul: Consiliul de supraveghere Next Generation se adresează tinerilor profesioniști cu vârsta cuprinsă între 25 și 35 de ani Scopul: Aducerea generației mai tinere în consiliul de supraveghere (vechi) Informații: Cursul durează un an.", "Contribuție la costuri: 300 euro. Cei interesați pot găsi informații la www.arnextgen.at" ]
}