{
  "id" : "gvvWl72k",
  "url" : "https://www.derstandard.at/story/2000125467710/fussball-weltmeisterin-dunn-soll-ich-noch-30-jahre-niederknien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:51:19Z[UTC]",
  "author" : "Matthias Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-Weltmeisterin Dunn: \"Soll ich noch 30 Jahre niederknien?\"",
  "articleTitleTranslated" : "Campionul mondial la fotbal Dunn: \"Ar trebui să îngenunchez încă 30 de ani?\"",
  "articleContent" : [ "Fußball-Weltmeisterin Crystal Dunn hält die Wirkung von Anti-Rassismus-Gesten für ausgeschöpft. \"Wir sind über den Punkt hinaus, wo wir Aufmerksamkeit schaffen\", sagte die US-Amerikanerin dem britischen Sender BBC.", "\"Ich denke, jetzt müssen die Leute etwas tun und nicht nur mitmachen, weil sie denken 'Oh, wir sind jetzt Teil des Trends'.\"", "Aus diesem Grund verzichten Dunn und ihre Kolleginnen im US-Nationalteam, das 2019 bei der WM in Frankreich triumphierte, seit Februar auf den symbolischen Kniefall während der Nationalhymne. \"Soll ich noch 30 Jahre niederknien?\"", ", fragte die 28-Jährige, die in der Major League Soccer für North Carolina Courage spielt. \"Niemand kann hier 2021 noch sitzen und sagen: 'Wow, Polizeibrutalität? Wovon sprichst du? Sowas gibt's?'\" Die Menschen müssten begreifen, dass die Arbeit \"hinter den Kulissen\" passiere.", "Auch andere Mannschaften und Fußballstars haben mittlerweile aufgehört, vor dem Anpfiff auf die Knie zu gehen – oder sich dafür ausgesprochen, die Geste zukünftig zu unterlassen. \"Warum muss ich für dich niederknien, um zu zeigen, dass wir etwas wert sind?\"", ", sagte Wilfried Zaha vom Premier-League-Club Crystal Palace im Podcast \"On The Judy\". Zaha sprach von einer \"bedeutungslosen Scharade\". (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Campionul mondial de fotbal Crystal Dunn consideră că efectele gesturilor anti-rasism sunt epuizate. \"Suntem dincolo de punctul în care creăm atenția\", a declarat americanul pentru radiodifuzorul britanic BBC.", "„Cred că acum oamenii trebuie să facă ceva, nu doar să se alăture pentru că cred:„ Oh, acum facem parte din tendință ”.", "Din acest motiv, Dunn și colegii ei din echipa națională a SUA, care au triumfat la Cupa Mondială din 2019 din Franța, au făcut fără îngenunchere simbolică în timpul imnului național din februarie. \"Ar trebui să îngenunchez încă 30 de ani?\"", "a întrebat tânărul de 28 de ani care joacă Courage în Major League Soccer pentru Carolina de Nord. „Nimeni nu poate sta aici în 2021 și să spună:„ Uau, brutalitatea poliției? Despre ce vorbești? Ceva de genul acesta? ”„ Oamenii trebuie să înțeleagă că lucrarea se desfășoară „în culise”.", "Între timp, alte echipe și vedete ale fotbalului au încetat să se îngenuncheze înainte de start - sau au vorbit în favoarea abținerii de la gest în viitor. \"De ce trebuie să îngenunchez pentru ca tu să arăți că merităm ceva?\"", "a spus Wilfried Zaha de la clubul din Premier League Crystal Palace pe podcast-ul „On The Judy”. Zaha a vorbit despre o „șaradă fără sens”. (APA, 30 martie 2021)" ]
}