{
  "id" : "GWaEdHnW",
  "url" : "https://kurier.at/politik/inland/reaktionen-zu-lockerungen-massentests-sind-schaedliche-massnahme/401117145",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T15:25:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reaktionen zu Lockerungen: \"Massentests sind schädliche Maßnahme\"",
  "articleTitleTranslated" : "Reacții la relaxare: „testele de masă sunt măsuri dăunătoare”",
  "articleContent" : [ "So reagieren die Oppositionsparteien auf die Lockerungs-Maßnahmen der Regierung. Die Rahmenbedingungen für die Zeit nach dem zweiten harten Lockdowns, also ab 7. Dezember, stehen.", "Von der Opposition gibt es - wie erwartet - teils harte Kritik, aber vor allem in puncto Schulöffnung auch etwas Zustimmung. SPÖ: Rendi-Wagner sieht sich bestätigt SPÖ-Chefin Pamela Rendi-Wagner mahnte, dass die Lockerungen nur \"vorsichtig, schrittweise und kontrolliert\" erfolgen dürfen.", "Für die gelockerten Bereiche wie Handel und Schulen brauche es strenge Sicherheitskonzepte, denn die Fallzahlen seien noch immer auf hohem Niveau. Die Öffnung für Pflichtschulen sei richtig, sieht die Parteivorsitzende ihre Forderung erfüllt.", "Sie forderte nun auch klare Sicherheitsregeln an den Schulen und Unterstützung der Bundesländer durch die Regierung, wie etwa bei den Lehrer-Testungen und der Ausstattung mit Masken. SPÖ-Bildungssprecherin Sonja Hammerschmid monierte, dass es für die Schulen noch immer keine Planungssicherheit gebe.", "Man wisse nicht, \"welche Teststrategie das Bildungsministerium verfolgt\", so Hammerschmid.  Es sei unklar, ob es nach den Testungen der Pädagogen \"am 5. und 6. Dezember vor Weihnachten eine Wiederholung gibt\".", "Harsche FPÖ-Kritik Die FPÖ fürchtet durch die langsamen Öffnungsschritte einen harten Schlag für den Arbeitsmarkt und die Wirtschaft. Für Bundesparteiobmann Norbert Hofer kommt die Öffnung des Handels nun zu spät, da er einen Kundenansturm auf die Geschäfte erwartet.", "Hofer kritisierte in einer Aussendung zudem, dass der Lockdown nur teilweise zurückgefahren wird. Gastronomie und Hotellerie bekämen nicht die Chance, unter klaren Regeln wieder zu arbeiten. Die Öffnung der Skilifte begrüßt Hofer, da sich Bewegung im Freien positiv auswirke.", "Er könne aber nicht nachvollziehen, dass dies erst ab Weihnachten passiert. Wiederholt harsche Kritik übte er an den bevorstehenden Massentests: \"Wir unterstützen alle Maßnahmen, die evidenzbasiert umgesetzt werden, um die Ausbreitung des Corona-Virus einzudämmen.", "Nicht nachvollziehbare, ja sogar schädliche Maßnahmen wie die Massentests lehnen wir ab. Wir brauchen diese Kapazitäten dringend in anderen Bereichen.\"", "Die Verteilung von teilweise offenbar minderqualitativen Masken an Alters- und Pflegeheimen kritisierte Hofer einmal mehr und erklärte, dass eine rechtliche Prüfung der Haftungsfrage im Laufen sei. Neos: \"Unverhältnismäßig\" Und die Neos?", "Zwar hob Vize-Klubobmann Nikolaus Scherak die Öffnung der Pflichtschulen positiv hervor, kritisierte aber fehlende Planbarkeit für jene Unternehmer, die noch nicht öffnen dürfen. Scharfe Kritik übte er am Vorhaben, rund um die Weihnachtsferien strenge Einreisebestimmungen in Kraft treten zu lassen.", "Von der fehlenden Planbarkeit seien all jene Unternehmen betroffen, die ab 7. Dezember noch nicht aufsperren dürfen. \"Die Bundesregierung ist nicht bereit, klar zu sagen, unter welchen Bedingungen wieder aufgesperrt werden kann.\"", "Es brauche klare Kriterien, wann weitere Öffnungsschritte gesetzt werden können. Auch trat Scherak dafür ein, der Gastronomie 100 Prozent der Umsatzausfälle zu ersetzen - der verlängerte Umsatz-Ersatz sieht 50 Prozent vor.", "Klar abgelehnt werden von den Pinken die nun nur mehr in der Nacht geltenden Ausgangsbeschränkungen. \"Ich halte das immer noch für unverhältnismäßig\", so der Abgeordnete. Und \"gar nicht nachvollziehbar\" seien die geplanten strengen Einreisebeschränkungen rund um die Weihnachtsferien.", "\"Das bedeuten nichts anderes als ein Reiseverbot für knapp eine halbe Million Auslandsösterreicher.\" Gemeindebund: Massentests \"wichtiger Beitrag\" Der Österreichische Gemeindebund wiederum begrüßt die Öffnungsschritte.", "\"Uns allen ist klar, dass es beim Kampf gegen das Corona-Virus in den nächsten Wochen und Monaten noch große gemeinsame Kraftanstrengungen von allen Bürgerinnen und Bürgern braucht.", "Die in den nächsten Tagen geplanten Massentests leisten dabei auch einen wichtigen Beitrag\", erklärte Gemeindebund-Präsident Alfred Riedl in einer Aussendung. Positiv sieht der Gemeindebund auch den wieder beginnenden Regelbetrieb in Kindergärten und Pflichtschulen." ],
  "articleContentTranslated" : [ "Așa reacționează partidele de opoziție la măsurile de relaxare ale guvernului. Condițiile-cadru pentru perioada de după al doilea blocaj, adică din 7 decembrie, sunt în vigoare.", "Așa cum era de așteptat, au existat unele critici dure din partea opoziției, dar și unele aprobări, în special în ceea ce privește deschiderea școlii. SPÖ: Rendi-Wagner se vede confirmată.Sefa SPÖ, Pamela Rendi-Wagner, a avertizat că relaxarea ar trebui să fie doar „precaută, treptată și controlată”.", "Sunt necesare concepte stricte de securitate pentru zonele relaxate, cum ar fi comerțul și școlile, deoarece numărul cazurilor este încă la un nivel ridicat. Liderul partidului consideră că deschiderea către școlile obligatorii este corectă.", "Ea a solicitat acum, de asemenea, reguli clare de siguranță în școli și sprijin din partea statelor federale de către guvern, cum ar fi testele profesorilor și furnizarea de măști. Purtătorul de cuvânt al educației SPÖ, Sonja Hammerschmid, s-a plâns că nu există încă securitate de planificare pentru școli.", "Nu se știe „ce strategie de testare urmărește Ministerul Educației”, a spus Hammerschmid. Nu este clar dacă va exista „o repetare pe 5 și 6 decembrie înainte de Crăciun” după testele profesorilor.", "Critici dure asupra FPÖ FPÖ se teme că pașii de deschidere lentă vor provoca o lovitură dură pe piața muncii și economie. Pentru liderul partidului federal Norbert Hofer, deschiderea comerțului vine prea târziu, deoarece se așteaptă la o grămadă de clienți la magazine.", "Hofer a criticat, de asemenea, într-o emisiune că blocarea a fost redusă doar parțial. Gastronomia și industria hotelieră nu ar avea șansa de a lucra din nou în conformitate cu reguli clare. Hofer salută deschiderea teleschiurilor, deoarece exercițiile în aer liber au un efect pozitiv.", "Dar nu putea să înțeleagă că acest lucru se va întâmpla doar de Crăciun. El a criticat în repetate rânduri viitoarele teste de masă: „Susținem toate măsurile care sunt puse în aplicare pe baza dovezilor pentru a conține răspândirea virusului corona.", "Respingem măsuri de neînțeles, chiar dăunătoare, cum ar fi testele de masă. Avem nevoie urgentă de aceste capacități în alte domenii. \"", "Hofer a criticat încă o dată distribuirea măștilor parțial de calitate inferioară către casele de bătrâni și de bătrâni și a declarat că o revizuire juridică a problemei răspunderii este în curs. Neos: „Disproporționat” Și Neos?", "Președintele vice-clubului Nikolaus Scherak a subliniat pozitiv deschiderea școlilor obligatorii, dar a criticat lipsa de planificare a acelor antreprenori care nu au încă permisiunea de a deschide. El a criticat aspru planul de a intra în vigoare reglementări stricte de intrare în preajma sărbătorilor de Crăciun.", "Toate acele companii care nu au încă permisiunea de a debloca de la 7 decembrie sunt afectate de lipsa predictibilității. „Guvernul federal nu este pregătit să spună clar în ce condiții poate avea loc deblocarea din nou”.", "Sunt necesare criterii clare cu privire la momentul în care pot fi întreprinse alte etape de deschidere. Scherak a susținut, de asemenea, înlocuirea a 100% din pierderile din vânzări în comerțul cu catering - înlocuirea extinsă a vânzărilor prevede 50%.", "Persoanele roz resping în mod clar restricțiile de ieșire care sunt valabile acum doar noaptea. \"Încă cred că este disproporționat\", a spus deputatul. Iar restricțiile stricte de intrare planificate în jurul sărbătorilor de Crăciun sunt „de neînțeles”.", "„Asta nu înseamnă altceva decât o interdicție de călătorie pentru aproape jumătate de milion de austrieci din străinătate”. Asociația municipalităților: teste de masă „contribuție importantă” Asociația austriacă a municipalităților salută la rândul său etapele de deschidere.", "„Este clar pentru noi toți că lupta împotriva virusului corona în următoarele săptămâni și luni va necesita în continuare eforturi comune mari din partea tuturor cetățenilor.", "Testele de masă planificate pentru următoarele zile vor avea, de asemenea, o contribuție importantă \", a declarat președintele Asociației Municipiilor, Alfred Riedl, într-o emisiune. Asociația municipalităților consideră, de asemenea, reluarea operațiunilor regulate în grădinițe și în școlile obligatorii." ]
}