{
  "id" : "GwATvJEF",
  "url" : "https://kurier.at/wirtschaft/fahrradzusteller-gewerkschaft-vida-ueber-mjam-chef-empoert/401179642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:08:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919905/46-173717463.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fahrradzusteller: Gewerkschaft vida über Mjam-Chef empört",
  "articleTitleTranslated" : "Livrarea bicicletelor: uniunea Vida revoltată de șeful Mjam",
  "articleContent" : [ "Die Gewerkschaft vida ist über Aussagen des Chefs der Online-Essensbestellplattform Mjam, Arthur Schreiber, in einem Interview im gestrigen Online-Standard empört.", "Dass laut Schreiber die Anstellung aller Fahrradboten der \"Tod der Branche\" wäre und den meisten Flexibilität lieber wäre als eine Anstellung laut Kollektivvertrag mit 13. und 14.  Gehalt sowie bezahltem Krankenstand, seien \"zynische Aussagen\", kritisiert Karl Delfs, vida-Bundessekretär des Fachbereichs Straße.  ", "Bären aufgebunden Damit wolle der Mjam-CEO der Öffentlichkeit wohl einen großen Bären aufbinden, empört sich Delfs in einer Aussendung am Freitag.", "Denn beim Lieferportal Lieferando und anderen lokal tätigen Zustellungsfirmen hätten alle Beschäftigten sehr wohl ein Angestelltenverhältnis nach dem Kollektivvertrag für Fahrradboten. \"Von einem Tod der Branche ist mir dadurch nichts bekannt, sondern genau das Gegenteil.\"", "Angesichts der Gewinnausschüttungen bei Mjam an die Eigentümer sei es unerhört, dass den Mitarbeitern ihre Rechte und damit ihr Geld vorenthalten würden. Die Gewerkschaft werde weiterhin, gemeinsam mit dem \"Riders Collective\", die Scheinselbstständigkeit in dieser Branche bekämpfen.", "Weitere Forderungen des Riders Collective für die Freien Dienstnehmerinnnen und Dienstnehmer seien höherer Mindestlohn, voll bezahlter Krankenstand sowie echte betriebliche Mitbestimmung über Betriebsratsgründungen.", "Schreiber hatte im Online-Standard gemeint, \"alle Fahrradboten fix anstellen? Das wäre der Tod der Branche\". 90 Prozent der Kuriere seien freie Dienstnehmer, ohne Urlaub oder Weihnachtsgeld. Bei Mjam sind 2.000 Fahrradkuriere österreichweit tätig.", "Im Falle ihrer Anstellung sieht der Mjam-Chef hohe Mehrkosten, die auf die Restaurants übergewälzt würden. Mjam gehört zum börsennotierten Unternehmen Delivery Hero, das im deutschen Leitindex DAX gelistet ist.", "Dieser Tage will Mjam in Wien auch ins Online-Supermarktgeschäft einsteigen." ],
  "articleContentTranslated" : [ "Uniunea vida este revoltată de declarațiile făcute de șeful platformei de comandă a alimentelor online Mjam, Arthur Schreiber, într-un interviu din standardul online de ieri.", "Potrivit lui Schreiber, angajarea tuturor mesageri de biciclete ar fi „moartea industriei“ și cei mai mulți ar prefera flexibilitatea la un acord colectiv cu al 13 - lea și salariu 14 și concediu medical sunt „declarații cinice“, critică Karl Delfs, vida secretar federal al Departamentului de Drumuri.", "Urșii legați Cu aceasta, CEO-ul Mjam a vrut probabil să lege un urs mare pentru public, Delfs revoltat într-o emisiune de vineri.", "Deoarece la portalul de livrare Lieferando și alte companii de livrare active la nivel local, toți angajații ar avea foarte bine o relație de muncă în conformitate cu contractul colectiv pentru mesagerii de biciclete. „Drept urmare, nu sunt conștient de vreo moarte în industrie, ci dimpotrivă”.", "Având în vedere distribuțiile de profit de la Mjam către proprietari, este nemaiauzit că angajații sunt privați de drepturile lor și, prin urmare, de banii lor. Sindicatul va continua să lupte, alături de „Riders Collective”, falsul angajat independent din această ramură.", "Cerințele suplimentare ale Riders Collective pentru lucrătorii independenți sunt salarii minime mai mari, concediu medical complet plătit și codeterminare reală a companiei prin înființarea comitetelor de întreprindere.", "Schreiber spusese în standardul online: „Angajați permanent toți mesagerii pentru biciclete? Aceasta ar fi moartea industriei”. 90 la sută din curieri sunt muncitori independenți, fără concediu sau bonus de Crăciun. Mjam are 2.000 de curieri de biciclete în toată Austria.", "În cazul angajării lor, șeful Mjam vede costuri suplimentare ridicate care ar fi transferate restaurantelor. Mjam aparține companiei listate Delivery Hero, care este listată în indexul german DAX.", "Mjam vrea să intre zilele acestea în afacerea cu supermarketuri online din Viena." ]
}