{
  "id" : "GWDNxnbY",
  "url" : "https://kurier.at/kultur/medien/das-sind-die-20-besten-serien-2020/401124312",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:07Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4838133/the_queens_gambit-_077r.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das sind die 20 besten Serien 2020",
  "articleTitleTranslated" : "Acestea sunt cele mai bune 20 de serii din 2020",
  "articleContent" : [ "Die Netflix-Serie \"Das Damengambit\" (\"The Queen's Gambit\") ist eine jener 20 Serien, die es des KURIER-Kulturredaktion 2020 besonders angetan hat. Die Serien-Highlights der KURIER-Redaktion bei Netflix, Amazon, Sky, Disney+ & Co.", "Ein höchst seltsames Jahr geht zu Ende, in dem wir mehr Zeit als sonst vor diversen Bildschirmen verbrachten. Die KURIER-Kulturredaktion hat die 20 besten Serien 2020 gekürt. ", "The Mandalorian Disney hat viel Fan-Unmut abbekommen, als der Konzern einst die „Star Wars“-Rechte kaufte (und für die Filme viel Kritik).", "Aber mit der ersten Sternenkriegs-Serie für Disney+ gelang das Unerwartetste: Alle lieben sie. und „The Mandalorian“ hat im kollektiven Bewusstsein des Jahres 2020 ein tröstendes Bild hinterlassen, das vom großäugigen, süßen Baby Yoda.", "Ja, dieses Alien war genau das, das wir heuer brauchten.  Never Have I Ever Teenie-Serien gibt es zur Genüge, aber nicht immer schaffen sie es, Herz wie Humor so gut zu treffen wie die Netflix-Produktion „Never Have I Ever“.", "Etwa mit dem ungewöhnlichen Stilmittel, die Abenteuer von Protagonistin Devi von Tennis-Legende John McEnroe aus dem Off kommentieren zu lassen. Oder mit einer liebenswert-hitzköpfigen Antiheldin, die ihr Umfeld regelmäßig vor den Kopf stößt.", "Staffel zwei ist bereits in Arbeit.  Haus des Geldes Die spanische Serie „La Casa de Papel“ (so der Originaltitel) zählt international zu den meistgeschauten Netflix-Produktionen überhaupt.", "Was mit einem von Professor Álvaro Morte meisterhaft geplanten Überfall auf eine Banknotendruckerei begann, steht aktuell bei 38 enorm packenden Episoden. Im Frühjahr wurde die vierte Staffel veröffentlicht.", "Was sich wie ein Ende anfühlte, geht 2021 weiter: El Profesor hat einen finalen Plan.  This Is Us Wenn schon einen anderen Haushalt treffen, dann den: „This Is Us“ zeigt bei Amazon Prime eine typisch-untypische amerikanische Familie – und allerhöchste Drehbuchkunst.", "Zeitebenen der Familiengeschichte sind kunstvollst ineinander verwoben, wichtige Ereignisse werden beiläufig völlig neu kontextualisiert, man glaubt, etwas durchschaut zu haben, und dann ist es doch wieder anders.", "Absolut sehenswert.  Devs „Ex Machina“-Regisseur Alex Garland erzählt in der beeindruckenden Sci-Fi-Serie (zu sehen bei Fox via Sky) von  einem mysteriösen Tech-Konzern, in dem sich ein ebenso mysteriöser, ja fast heilig wirkender Computer befindet.", "Der soll die Welt berechnen können, Vergangenheit wie Zukunft. Eine langsam erzählte, wunderschön gefilmte philosophische Reise, die einen auch nach  den   acht Folgen noch eine Weile beschäftigt. ", "Unorthodox Eine junge, jung verheiratete Frau bricht aus ihrem Kosmos in der orthodoxen jüdischen Satmar-Gemeinde  in Williamsburg/Brooklyn aus, flieht nach Berlin und hofft, dort Musikerin zu werden.", "Maria Schraders auf wahren Begebenheiten fußende Netflix-Miniserie ist nicht nur wegen ihrer realistischen Einblicke in eine Parallelgesellschaft sehenswert, sondern auch wegen der großartigen Leistung der Hauptdarstellerin Shira Haas. ", "The Good Lord Bird Ethan Hawke zieht als völlig durchgeknallter Prediger John Brown Mitte des 19.  Jahrhunderts durch Amerika, um Sklaven zu befreien. Ob diese wollen oder nicht. Darunter ist der junge Henry, den der verpeilte Gottesmann für eine Henrietta hält und in Frauenkleider steckt.", "Mit skurrilem Humor erzählt „The Good Lord Bird“ (bei Sky) von einer ernsten Thematik mit trauriger Aktualität und ist dabei dennoch äußerst unterhaltsam.  Tiger King Okay, man kann darüber streiten, was „Tiger King“ unter den besten Serien 2020 zu suchen hat.", "Aber keine andere Produktion hat in diesem Jahr für so viel Gesprächsstoff gesorgt wie die skurrile Netflix-Doku-Serie über die unglaubliche Welt der Großkatzenbesitzer. Allen voran Joe Exotic, der zum Star des Internets avancierte.", "Kein Wunder. Denn bei allen Vorbehalten: Nichts hat uns im ersten Lockdown so gut von der Realität abgelenkt.  The Last Dance Die Netflix-Doku begeisterte weltweit Basketball-Fans –  und   jene, die in ihrem Leben mehr  Körbe bekommen, als sie werfen.", "Das liegt an der unterhaltsamen Machart  des zehnteiligen Porträts über den wohl besten Basketballspieler des vergangenen Jahrhunderts: Michael Jordan. Es gewährt tiefe Einblicke in  die Karriere der legendären Nummer 23 und lässt zahlreiche Mitspieler (Höhepunkt: Dennis Rodman) zu Wort kommen. ", "Normal People Die Verfilmung des Buches von Sally Rooney zeigt: Erwachsenwerden. Es ist alles kompliziert und leicht und tief und high und lebensentscheidend und irrelevant zugleich. Und ja,  die Liebe ist a Hund und tut ganz schön weh.", "Bis zum bitter-lakonischen Ende (abzurufen bei Starzplay via Amazon Prime) wünscht man sich, dass Connell und Marianne sie finden. Und dann weiß man selbst auch nicht mehr weiter. ", "Das Damengambit Die Netflix-Mini-Serie über den Siegeszug des (fiktiven) Wunderkindes Beth Harmon (großartig: Anya Taylor-Joy) in der männerdominierten Schachwelt der Sechzigerjahre begeistert. Und sie hat das Interesse am oft als verstaubt geltenden Strategiespiel wieder aufflammen lassen.", "Plötzlich interessieren sich viele Menschen für Bauern, Läufer, Türme und die Sizilianische Verteidigung. Die sieben Dates mit Beth haben es in sich.  Years and Years 2020 war nicht das ideale Jahr für Dystopien.", "Vor allem, wenn sie so realistisch wirken wie die fesselnde BBC-Serie „Years and Years“ (bei Starzplay). Darin lernt Familie Lyon,  dass Politik und Katastrophen nicht nur in TV-Geräten stattfinden (herrlich: Emma Thompson als Populistin), sondern Auswirkungen auf das eigene Leben haben.", "Eines blieb uns immerhin erspart: In der Serie wird Trump wiedergewählt.  Small Axe Oscarpreisträger Steve McQueen erzählt in seiner BBC-Serie „Small Axe“ (auf Amazon Prime zu kaufen) in fünf tollen Filmen von der  Erfahrung karibischer Einwanderer in London.", "Detailgenau beschwört er die Zeit von den späten 70er-Jahre bis Mitte der 80er-Jahre herauf: Ob als Besitzer des Restaurants „Mangrove“ oder als schwarzer Polizist unter weißen Bobbys – es ist immer Rassismus, der das Leben der Figuren dramatisch erschwert. ", "Feel Good Comedienne Mae Martin erzählt in sechs kurzen Folgen die herzerwärmende Liebesgeschichte zweier Frauen (zu sehen bei Netflix), vom schüchternen Kennenlernen über den ersten Ikea-Besuch bis zu weitaus größeren Hürden.", "Eine emotionale Achterbahnfahrt, die aber – passend zum Titel  – immer luftig, humorvoll und optimistisch bleibt.  Und noch dazu „Friends“-Star Lisa Kudrow in der Rolle der schrulligen Mutter bietet. ", "Babylon Berlin In der herausragenden deutschen Serienproduktion begleitet man Kommissar Gereon Rath (Volker Bruch) und seine Assistentin Charlotte Ritter (Liv Lisa Fries) durch das Berlin der 1920er-Jahre.", "Während die beiden in der dritten Staffel im Filmbusiness ermitteln, versinkt das Land zunehmend in der Krise. Die gute Nachricht zum Schluss: Es geht weiter. Staffel vier wird gerade gedreht. Die ersten zwei Staffeln sind derzeit auf Sky abrufbar. ", "Ramy Comedian Ramy Youssef überzeugte bereits in Staffel eins mit seinem Alter Ego, das sein Dasein als Muslim und Millennial unter einen Hut zu bringen versucht.", "In der Fortsetzung der Comedy-Serie (bei Starzplay) wird er bei der Sinnsuche von einem spirituellen Lehrer unterstützt, gespielt vom  großartigen Mahershala Ali. Der kann das Chaos, das Ramy verursacht, auch nicht abwenden.", "Was uns jedoch eine dritte Staffel sichert.  The Eddy Eine charismatische Serie für Freunde des Jazz: „The Eddy“ (auf Netflix) ist der Name eines Nachtclubs in Paris, wo der US-Jazzmusiker Elliot mit seinem besten Freund Farid (Tahar Rahim) ein Lokal für Live-Jazz betreibt.", "Leider gehen die Geschäfte nicht gut, mafiöse Verstrickungen folgen. „Whiplash“-Regisseur Damien Chazelle führte bei den ersten beiden Episoden Regie und umschmeichelt mit losgelöster Kamera die Musiker. ", "How To Sell Drugs Online (Fast) Was tut man nicht alles, um dem oder der Auserwählten zu imponieren? Zum Beispiel einen Online-Drogenversand starten? Das macht zumindest Schüler Moritz Zimmermann in der köstlichen deutschen Netflix-Comedy „How To Sell Drugs Online (Fast)“.", "Um seine Lisa zu erobern, eignet sich Moritz’ Plan nur bedingt. Stattdessen bekommt er es  mit Michael Ostrowski als Mafioso zu tun – und mit einer neuen Staffel. ", "The Crown Die vierte Staffel der großen Chronik des britischen Königshauses widmet sich der Ehe von Prinz Charles und Lady Diana: In Stil und Ausstattung wie immer höchst detailverliebt, erlaubt sich die Netflix-Serie viele Freiheiten bei   Dialogen, die nie jemand wirklich bezeugt hat.", "Der Dramatik der Geschichte schadet das nicht – und wer genau wissen möchte, wie es wirklich war, findet in der Serie zumindest ein schönes Sprungbrett.  I May Destroy You Michaela Coels gefeierte semiautobiografische Serie (zu sehen bei Sky) macht (beinahe) sprachlos.", "Sie erzählt temporeich und tabubefreit von einer jungen Londoner Autorin, die während einer Partynacht  mit K.o. -Tropfen betäubt und vergewaltigt wurde. ", "Und durch ihren offensiven Umgang mit dem Thema ihr Umfeld zum Nachdenken über die eigenen sexuellen Erfahrungen anregt: Ab welchem Punkt werden Grenzen übertreten? Wo beginnt Missbrauch?  Aktuelle Serien-Reviews und Streaming-News gibt's wie immer unter KURIER.at/streaming. " ],
  "articleContentTranslated" : [ "Seria Netflix „Gambita reginei” este una dintre cele 20 de serii cu care departamentul de cultură KURIER 2020 este deosebit de impresionat. Serialele din echipa editorială KURIER de pe Netflix, Amazon, Sky, Disney + & Co.", "Un an foarte ciudat se apropie de sfârșit, în care am petrecut mai mult timp decât de obicei în fața diferitelor ecrane. Departamentul de cultură KURIER a ales cele mai bune 20 de serii în 2020.", "Disney Mandalorian a avut multă nemulțumire a fanilor când compania a cumpărat odată drepturile „Războiul Stelelor” (și multe critici pentru filme).", "Dar cu prima serie Star Wars pentru Disney +, s-a întâmplat cel mai neașteptat: toată lumea îl iubește. și „Mandalorianul” a lăsat o imagine reconfortantă în conștiința colectivă a anului 2020, aceea a bebelușului cu ochi mari, dulce Yoda.", "Da, acest extraterestru a fost exact ceea ce ne trebuia anul acesta. Seriile pentru adolescenți Never Have I Ever sunt abundente, dar nu reușesc întotdeauna să lovească inima și umorul, precum și producția de pe Netflix „Never Have I Ever”.", "De exemplu, cu dispozitivul stilistic neobișnuit de a avea aventurile protagonistului Devi comentat de legenda tenisului John McEnroe de pe larg. Sau cu un anti-erou adorabil, hot-cap, care ofensează în mod regulat pe cei din jurul ei.", "Sezonul doi este deja în lucru. House of Money Serialul spaniol „La Casa de Papel” (titlul original) este una dintre cele mai urmărite producții Netflix la nivel internațional.", "Ceea ce a început cu un jaf pe o fabrică de tipărire a bancnotelor, planificat cu măiestrie de profesorul Álvaro Morte, are acum 38 de episoade extrem de captivante. Al patrulea sezon a fost lansat în primăvară.", "Ceea ce s-a simțit ca un sfârșit va continua în 2021: El Profesor are un plan final. This Is Us Dacă întâlnești o altă gospodărie, atunci este: „This Is Us” arată o familie americană tipică, atipică pe Amazon Prime - și cel mai înalt nivel de scriere de scenarii.", "Nivelurile de timp ale istoriei familiei sunt împletite în mod artistic, evenimentele importante sunt re-contextualizate complet din întâmplare, se crede că ați văzut prin ceva și apoi este din nou diferit.", "Merită absolut văzut. Regizorul „Ex Machina” al dezvoltatorilor Alex Garland povestește în impresionanta serie SF (care va fi văzută pe Fox via Sky) despre o companie tehnologică misterioasă care găzduiește un computer la fel de misterios, aproape cu aspect sacru.", "Ar trebui să poată calcula lumea, trecutul și viitorul. O călătorie filosofică povestită încet, frumos filmată, care continuă să te ocupe o vreme după cele opt episoade.", "Neortodoxă O femeie tânără, proaspăt căsătorită, iese din cosmos în comunitatea evreiască ortodoxă Satmar din Williamsburg / Brooklyn, fuge la Berlin și speră să devină muzician acolo.", "Miniseriala Netflix din viața reală a lui Maria Schrader nu merită văzută doar din perspectiva perspectivelor sale realiste asupra unei societăți paralele, ci și din cauza performanței minunate a actriței principale Shira Haas.", "Good Lord Bird Ethan Hawke călătorește prin America ca predicator total nebun John Brown la mijlocul secolului al XIX-lea pentru a elibera sclavi. Indiferent dacă vor sau nu. Printre ei se numără tânărul Henry, pe care omul răsfățat al lui Dumnezeu îl ia pentru Henrietta și este îmbrăcat în haine de femeie.", "Cu un umor bizar, „The Good Lord Bird” (pe Sky) vorbește despre un subiect serios cu actualitate tristă și este totuși extrem de distractiv. Tiger King Bine, se poate argumenta despre ceea ce face „Tiger King” printre cele mai bune serii din 2020.", "Însă nicio altă producție nu a provocat la fel de multe discuții în acest an, precum serialul extraordinar de documentare Netflix despre lumea incredibilă a marii proprietari de pisici. Mai presus de toate, Joe Exotic, care a devenit vedeta internetului.", "Nu-i de mirare. Cu toate rezervările: nimic nu ne-a distras atât de bine de la realitate în primul blocaj. Ultimul dans Documentarul Netflix a încântat fanii baschetului din întreaga lume - și pe cei care primesc mai multe cercuri decât aruncă în viața lor.", "Acest lucru se datorează stilului distractiv al portretului în zece părți al celui mai bun jucător de baschet din secolul trecut: Michael Jordan. Oferă informații profunde asupra carierei legendarei numere 23 și permite numeroșilor alți jucători (punct culminant: Dennis Rodman) să își spună cuvântul.", "Oameni normali Adaptarea cinematografică a cărții lui Sally Rooney arată: Creșterea. Totul este complicat și ușor, profund și ridicat, schimbător de viață și irelevant în același timp. Și da, dragostea este un câine și doare foarte mult.", "Până la sfârșitul amar-laconic (disponibil de la Starzplay prin Amazon Prime) se dorește ca Connell și Marianne să o găsească. Și atunci nu știi ce să faci.", "Gambita reginei Mini-serialul Netflix despre progresul triumfător al copilului (fictiv) minune Beth Harmon (grozavă: Anya Taylor-Joy) în lumea șahului dominată de bărbați din anii șaizeci. Și a stârnit interesul pentru jocul de strategie, care este adesea considerat învechit.", "Dintr-o dată, o mulțime de oameni sunt interesați de fermieri, alergători, turnuri și apărarea siciliană. Cele șapte întâlniri cu Beth sunt grele. Anii și Anii 2020 nu au fost anul ideal pentru distopii.", "Mai ales atunci când arată la fel de realiste ca captivantul serial BBC \"Years and Years\" (pe Starzplay). În ea, familia Lyon află că politica și catastrofele nu au loc doar pe televizoare (minunat: Emma Thompson ca populist), ci au și un impact asupra propriilor vieți.", "Am fost cruțați de un lucru: Trump va fi reales în serie. Câștigătorul Oscarului Small Axe Steve McQueen povestește despre experiența imigranților din Caraibe la Londra în cinci filme grozave din serialul său BBC \"Small Axe\" (care urmează să fie cumpărat de pe Amazon Prime).", "El evocă perioada de la sfârșitul anilor '70 până la mijlocul anilor '80 în detaliu: fie ca proprietar al restaurantului „Mangrove”, fie ca polițist negru printre bobii albi - întotdeauna rasismul face viața personajelor dramatic dificilă.", "În șase episoade scurte, Feel Good Comedienne Mae Martin spune povestea de dragoste încântătoare a două femei (se poate vedea pe Netflix), de la cunoașterea timidă, până la vizitarea Ikea pentru prima dată, la obstacole mult mai mari.", "O plimbare emoțională cu role, care - în concordanță cu titlul - rămâne întotdeauna aerisită, plină de umor și optimistă. Și vedeta „Prietenilor” Lisa Kudrow în rolul mamei ciudate pe care o oferă.", "Babylon Berlin În producția remarcabilă a seriei germane, îl însoțiți pe comisarul Gereon Rath (Volker Bruch) și asistenta sa Charlotte Ritter (Liv Lisa Fries) prin Berlin în anii 1920.", "În timp ce cei doi investighează în cel de-al treilea sezon în domeniul filmului, țara se scufundă din ce în ce mai mult în criză. Vestea bună la final: continuă. Sezonul patru este în prezent împușcat. Primele două sezoane sunt disponibile în prezent pe Sky.", "Comediantul Ramy Ramy Youssef deja convins în sezonul unu cu alter ego-ul său, care încearcă să-și împace existența ca musulman și milenar.", "În continuarea serialului de comedie (pe Starzplay) este susținut în căutarea sensului de către un profesor spiritual, interpretat de marele Mahershala Ali. El nu poate evita haosul pe care îl provoacă Ramy.", "Dar ce ne asigură un al treilea sezon. The Eddy O serie carismatică pentru prietenii jazzului: „The Eddy” (pe Netflix) este numele unui club de noapte din Paris unde muzicianul de jazz american Elliot și cel mai bun prieten al său Farid (Tahar Rahim) conduc un loc de jazz live.", "Din păcate, afacerile nu merg bine, rezultă încurcături mafiote. Regizorul „Whiplash” Damien Chazelle a regizat primele două episoade și îi flatează pe muzicieni cu o cameră detașată.", "Cum să vindeți droguri online (rapid) Ce nu puteți face pentru a-l impresiona pe cel ales? De exemplu, începeți un serviciu de livrare de medicamente online? Cel puțin asta a făcut Moritz Zimmermann în delicioasa comedie germană Netflix „How To Sell Drugs Online (Fast)”.", "Planul lui Moritz este doar parțial potrivit pentru cucerirea Lisei sale. În schimb, are de-a face cu Michael Ostrowski ca mafios - și cu un nou sezon.", "Coroana Al patrulea sezon al marii cronici a familiei regale britanice este dedicat căsătoriei prințului Charles și Lady Diana: în ceea ce privește stilul și mobilierul, ca întotdeauna cu o mare atenție la detalii, seria Netflix își permite o mulțime de libertate în dialoguri la care nimeni nu a asistat cu adevărat.", "Acest lucru nu dăunează dramei poveștii - și dacă doriți să știți exact cum a fost cu adevărat, cel puțin veți găsi o piatră de temelie frumoasă în serie. I May Destroy You Aclamata serie semi-autobiografică a Michaelei Coel (văzută pe Sky) te lasă (aproape) fără cuvinte.", "Ea povestește rapid și fără tabu despre un tânăr autor londonez care, în timpul unei nopți de petrecere cu K.o. -Trop a fost drogat și violat.", "Și prin abordarea agresivă a subiectului, ea își încurajează mediul să reflecteze asupra propriilor experiențe sexuale: în ce moment sunt trecute granițele? De unde începe abuzul? Ca întotdeauna, cele mai recente recenzii ale seriei și știrile de streaming sunt disponibile la KURIER.at/streaming." ]
}