{
  "id" : "GwvvVNJ7",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-wird-in-daenemark-weitergebaut/401149338",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:54:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859271/46-173916198.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nord Stream 2 wird in Dänemark weitergebaut",
  "articleTitleTranslated" : "Nord Stream 2 continuă să fie construit în Danemarca",
  "articleContent" : [ "An der umstrittenen deutsch-russischen Ostsee-Pipeline Nord Stream 2 soll ab Mitte Jänner in dänischen Gewässern weitergebaut werden. Wie ein Sprecher der Dänischen Energieverwaltung am Donnerstag der Deutschen Presse-Agentur mitteilte, erhielt die Behörde einen dafür erforderlichen Zeitplan.", "Daraus gehe hervor, dass die Rohrverlegearbeiten in dänischen Gewässern planmäßig am 15.  Jänner fortgesetzt werden sollten. Dieses Datum hatten zuletzt auch russische Medien unter Berufung auf dänische Behörden genannt.", "Am Mittwoch meldeten russische Agenturen, dass die auf die Verlegung von Rohren spezialisierte \"Akademik Tscherski\" ins Gebiet der Baustelle zurückgekehrt sei. Zuvor habe sie rund einen Monat lang in der russischen Exklave Kaliningrad gelegen.", "Die dänische Energieverwaltung (Energistyrelsen) hatte der Gas-Pipeline im Oktober 2019 ihre Zustimmung gegeben. Demnach darf ein 147 Kilometer langer Teil auf dem dänischen Kontinentalsockel südöstlich von Bornholm durch die Ostsee verlaufen.", "Um weiterbauen zu können, musste der Behörde aber ein entsprechender Zeitplan vorgelegt werden. Nochmals genehmigt werden muss dieser Plan nun nicht. Nord Stream 2 ist zum Großteil fertiggestellt.", "Durch die beiden jeweils rund 1.200 Kilometer langen Pipeline-Rohre sollen pro Jahr 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland fließen. Das Milliardenprojekt ist aber umstritten.", "Die USA laufen unter anderem Sturm dagegen, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von russischem Gas sehen. Deshalb wollen sie die Fertigstellung mit Sanktionsdrohungen verhindern.", "Kritiker werfen den USA vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen.", "Am Donnerstag hatte der Landtag in Schwerin den Weg frei gemacht für die Gründung einer landeseigenen Umwelt-Stiftung, mit der die Landesregierung Mecklenburg-Vorpommerns auch die Fertigstellung der Pipeline unterstützen will." ],
  "articleContentTranslated" : [ "Controversata conductă germano-rusă din Marea Baltică Nord Stream 2 va continua să fie construită în apele daneze de la mijlocul lunii ianuarie. După cum a anunțat joi un purtător de cuvânt al Administrației Energetice Daneze, Agenției de Presă din Germania, autoritatea a primit un program necesar.", "Acest lucru indică faptul că lucrările de așezare a țevilor în apele daneze ar trebui să continue conform planificării pe 15 ianuarie. Această dată a fost menționată ultima dată de mass-media rusă, citând autoritățile daneze.", "Agențiile rusești au anunțat miercuri că „Akademik Tscherski”, specializată în așezarea conductelor, s-a întors pe șantier. Înainte de aceasta, ea se afla în exclava rusă din Kaliningrad de aproximativ o lună.", "Administrația daneză a energiei (Energistyrelsen) și-a dat aprobarea conductei de gaz în octombrie 2019. În consecință, o secțiune lungă de 147 de kilometri pe platforma continentală daneză la sud-est de Bornholm este permisă să traverseze Marea Baltică.", "Pentru a putea continua construcția, totuși, autorităților trebuia să li se prezinte un program adecvat. Acest plan nu trebuie aprobat din nou. Nord Stream 2 este în mare parte finalizat.", "În fiecare an, 55 de miliarde de metri cubi de gaz natural urmează să curgă din Rusia în Germania prin cele două conducte de conducte, fiecare având aproximativ 1.200 de kilometri lungime. Proiectul de miliarde de dolari este controversat.", "SUA se revoltă împotriva ei, printre altele, pentru că vede că partenerii săi din Europa sunt prea dependenți de gazul rusesc. De aceea vor să prevină finalizarea cu amenințări de sancțiuni.", "Criticii acuză SUA că vor doar să-și vândă gazul lichefiat mai bine în Europa.", "Joi, parlamentul de stat de la Schwerin a deschis calea înființării unei fundații de mediu deținute de stat, cu care guvernul de stat din Mecklenburg-Pomerania de Vest dorește, de asemenea, să sprijine finalizarea conductei." ]
}