{
  "id" : "gWYDOjqM",
  "url" : "https://kurier.at/kultur/medien/starmania-21-nach-corona-ausfall-bekommt-kandidatin-zweite-chance/401207746",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:22:24Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4965304/orf_kurier_20210225191503.jpg",
  "imageCopyright" : "ORF/Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Starmania 21\": Nach Corona-Ausfall darf Kandidatin doch singen",
  "articleTitleTranslated" : "„Starmania 21”: După eșecul Corona, candidatului i se permite să cânte",
  "articleContent" : [ "Leonardo Abdon: Der 23-jährige Wiener macht eine Lehre zum EDV-Kaufmann. Charlène Bousseau: Die 16-jährige Schülerin kommt aus Klagenfurt. Anna Buchegger: Die 22-jährige Studentin lebt in Wien und stammt aus Abtenau in Salzburg.", "Karen Danger: Die 23-jährige Sängerin, Tänzerin und Schauspielerin stammt aus Deutschland und lebt in Wien. Thomas Glantschnig: Der 30-jährige aus Köflach in der Steiermark ist Friseurmeister und Besitzer eines eigenen Salons.", "Tobias Hirsch: Der 19-jährige Zivildiener stammt aus Birkfeld in der Steiermark. Nico Kirschner: Der 18-jährige Schüler kommt aus Pucking in Oberösterreich. Damion Lee: Der 34-jährige Musiker stammt aus Deutschland und lebt in Wien.", "Daniel Neuhold: Der 33-jährige Polizist stammt aus Lieboch in der Steiermark. Marco Prinner ist 23 Jahre alt, Musiker und kommt aus Burgauberg im Burgenland. Max Rieser: Der 18-jährige Tiroler aus Weer macht eine Ausbildung zum Kindergartenpädagogen.", "Anna Schach: Die 21-jährige Wienerin studiert Wirtschaft und ist wissenschaftliche Hilfskraft an der WU Wien. Anna Schiebel: Die 20-jährige studiert Tourismusmanagement und kommt aus Wolfsgraben in Niederösterreich.", "Allegra Tinnefeld: Die 15-jährige Schülerin und Schauspielerin kommt aus Wien. Daniela Tuscher: Die 20-jährige Studentin (Lehramt Mathematik) kommt aus Oberrohrbach in Niederösterreich. Nastja Isabella Zahour: Die 26-jährige stammt aus Purkersdorf in Niederösterreich.", "Maria Aschenwald: Die 34-jährige Kindergartenassistentin kommt aus Mayrhofen in Tirol. Ceren Cinar: Die 20-jährige Studentin an der Pädagogischen Hochschule kommt aus Kapellerfeld in Niederösterreich. Jonathan Dobias ist 23 Jahre alt, kommt aus Wien und studiert auf das Volkschullehramt.", "Selina-Maria Edbauer: Die 22-jährige Sängerin kommt aus Leoben in der Steiermark. Ben Guy: Der 22-jährige Student (Songwriting) kommt aus Wien. Adrian Haslwanter: Der 27-jährige Techniker kommt aus Inzing in Tirol.", "Caroline Hat: Die 24-jährige Wienerin studiert Musik. Dieter Hörmann: Der 32-jährige Schauspieler, Sänger, Autor und Komponist kommt aus Wien. Laura Kozul: Die 16-jährige Schülerin kommt aus Großhöflein im Burgenland.", "Manuel Lamb: Der 28-jährige IT-Projektleiter kommt aus Frohnleiten in der Steiermark. Fred Owusu: Der 24-jährige Student (Volksschullehramt und Theologie) wohnt in Graz. Philip Piller: Der 25-jährige Sänger und Straßenmusiker kommt aus Wien.", "Michael Russ: Der 27-jährige Künstler kommt aus Tillmitsch in der Steiermark. Deborah Posadas Saucedo: Die 23-jährige Grazerin ist als GeschäftsführungsAssistentin tätig. Monique Michelle Tvrdy: Die 26-jährige Kellnerin kommt aus Neuhofen an der Krems in Oberösterreich.", "Kim Tamara Zebic: Die 23-jährige Wienerin studiert Musikwissenschaft." ],
  "articleContentTranslated" : [ "Leonardo Abdon: Vienezul de 23 de ani face o ucenicie ca om de afaceri IT. Charlène Bousseau: Elevul de 16 ani vine din Klagenfurt. Anna Buchegger: Studentul de 22 de ani locuiește la Viena și vine din Abtenau din Salzburg.", "Karen Danger: Cântăreața, dansatoarea și actrița, în vârstă de 23 de ani, vine din Germania și locuiește la Viena. Thomas Glantschnig: Tânărul de 30 de ani din Köflach din Stiria este un maestru coafor și proprietar al propriului salon.", "Tobias Hirsch: Funcționarul public în vârstă de 19 ani vine de la Birkfeld, în Stiria. Nico Kirschner: Studentul de 18 ani vine din Pucking, în Austria Superioară. Damion Lee: Muzicianul în vârstă de 34 de ani vine din Germania și locuiește la Viena.", "Daniel Neuhold: Polițistul de 33 de ani vine de la Lieboch, în Stiria. Marco Prinner are 23 de ani, este muzician și vine din Burgauberg din Burgenland. Max Rieser: Tiroleanul de 18 ani din Weer se antrenează pentru a fi profesor de grădiniță.", "Anna Schach: Viena, în vârstă de 21 de ani, studiază economia și este asistentă de cercetare la Universitatea de Economie și Afaceri din Viena. Anna Schiebel: Tânărul de 20 de ani studiază managementul turismului și provine din Wolfsgraben din Austria Inferioară.", "Allegra Tinnefeld: Studentul și actrița de 15 ani provine din Viena. Daniela Tuscher: Elevul de 20 de ani (profesor de matematică) provine din Oberrohrbach din Austria Inferioară. Nastja Isabella Zahour: Tânărul de 26 de ani vine din Purkersdorf, în Austria de Jos.", "Maria Aschenwald: Asistenta la grădiniță, în vârstă de 34 de ani, provine din Mayrhofen din Tirol. Ceren Cinar: studentul de 20 de ani de la Universitatea de Educație vine din Kapellerfeld, în Austria Inferioară. Jonathan Dobias are 23 de ani, vine din Viena și studiază pentru a deveni profesor de școală primară.", "Selina-Maria Edbauer: Cântăreața în vârstă de 22 de ani vine din Leoben, în Stiria. Ben Guy: Studentul (compozitor) de 22 de ani vine din Viena. Adrian Haslwanter: Tehnicianul în vârstă de 27 de ani vine de la Inzing din Tirol.", "Caroline Hat: Viena, în vârstă de 24 de ani, studiază muzica. Dieter Hörmann: Actorul, cântărețul, autorul și compozitorul de 32 de ani provine din Viena. Laura Kozul: Elevul de 16 ani vine din Großhöflein din Burgenland.", "Manuel Lamb: Managerul de proiect IT în vârstă de 28 de ani vine de la Frohnleiten din Stiria. Fred Owusu: Elevul de 24 de ani (profesor de școală elementară și teologie) locuiește în Graz. Philip Piller: Cântărețul și muzicianul de stradă în vârstă de 25 de ani vine din Viena.", "Michael Russ: Artistul în vârstă de 27 de ani vine de la Tillmitsch din Stiria. Deborah Posadas Saucedo: Tânăra de 23 de ani din Graz lucrează ca asistent de management. Monique Michelle Tvrdy: Chelnerița de 26 de ani vine de la Neuhofen an der Krems din Austria Superioară.", "Kim Tamara Zebic: Vienezul de 23 de ani studiază muzicologia." ]
}