{
  "id" : "Gx1qz7qL",
  "url" : "https://kurier.at/sport/corona-new-york-oeffnet-seine-sport-stadien-fuer-zuseher/401184874",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:37:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931059/46-175636438.jpg",
  "imageCopyright" : "USA TODAY Sports/Bruce Bennett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "New York öffnet seine Sport-Stadien für Zuseher",
  "articleTitleTranslated" : "New York își deschide stadioanele sportive pentru spectatori",
  "articleContent" : [ "Der US-Staat New York öffnet seine Stadien wieder für Großveranstaltungen. „Jedes große Stadion oder jede große Arena - Eishockey, Basketball, Football, Fußball, Baseball, Musikshows, Vorführungen - kann ab dem 23.  Februar öffnen“, sagte Gouverneur Andrew Cuomo am Mittwoch (Ortszeit).", "Grundlage dafür sei, dass die individuellen Pläne der Veranstalter zur Vermeidung von Corona-Ansteckungen von der zuständigen Gesundheitsbehörde abgesegnet würden.", "Für die Öffnung auch in der Millionenmetropole New York gelten dabei strenge Richtlinien: Infrage kommen nur Stadien mit mehr als 10.000 Plätzen. Diese dürfen dabei nur zu zehn Prozent ausgelastet sein.", "Außerdem müsse jeder Besucher einen negativen Corona-Test vorweisen können, der nicht älter als 72 Stunden ist, eine Gesichtsmaske tragen, Abstand von anderen Menschen halten sowie sich einem Temperatur-Check unterziehen.", "New York hat die zweite Welle der Corona-Pandemie auch wegen streng durchgesetzter Maßnahmen bisher vergleichsweise gut und mit in der Spitze weniger Krankenhaus-Einweisungen als bei dem fatalen ersten Ausbruch im Frühjahr 2020 überstanden.", "Zuletzt wurden Museen und auch die Innenräume von Restaurants unter strikten Limitierungen wieder geöffnet. Bereits knapp zehn Prozent der Einwohner erhielten bisher zumindest eine Impfdosis gespritzt." ],
  "articleContentTranslated" : [ "Statul american New York își redeschide stadioanele pentru evenimente majore. „Orice stadion sau arenă importantă - hochei pe gheață, baschet, fotbal, fotbal, baseball, spectacole muzicale, demonstrații - se poate deschide începând cu 23 februarie”, a declarat guvernatorul Andrew Cuomo miercuri (ora locală).", "Baza pentru aceasta este că planurile individuale ale organizatorilor de a evita infecțiile cu coroană sunt aprobate de autoritatea sanitară responsabilă.", "Liniile directoare stricte se aplică deschiderii în metropola din New York: doar stadioanele cu peste 10.000 de locuri sunt eligibile. Acestea pot fi utilizate doar cu zece procente.", "În plus, fiecare vizitator trebuie să poată arăta un test de coroană negativ care nu depășește 72 de ore, să poarte o mască de față, să se mențină la distanță de alte persoane și să fie supus unei verificări a temperaturii.", "New York a supraviețuit comparativ bine celui de-al doilea val de pandemie coronariană, datorită măsurilor strict puse în aplicare și cu un număr mai mic de internări în spital la vârf decât în primul focar fatal din primăvara anului 2020.", "Recent, muzeele și interioarele restaurantelor au fost redeschise sub restricții stricte. Aproape zece la sută dintre rezidenți au primit deja cel puțin o doză de vaccin." ]
}