{
  "id" : "Gx67ZvBV",
  "url" : "https://kurier.at/kultur/erfolgreiches-elektropopduo-daft-punk-hat-sich-getrennt/401196734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:54:10Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4957817/46-147018784.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Um die Welt in der Disco: Daft Punk haben sich getrennt",
  "articleTitleTranslated" : "În întreaga lume în discotecă: Daft Punk s-au despărțit",
  "articleContent" : [ "Die beiden Franzosen Guy-Manuel de Homem-Christo und Thomas Bangalter kamen aus der französischen House-Musik der 1990er Jahre.", "Weltberühmt aber wurden sie mit dem Soundtrack zur Jetzt-Aber-Wirklich-Digitalisierung, einer Art runderneuertem Kraftwerk-Klang für platzende Dot-Com-Blase und Smartphone-Wischgesten.", "Sie produzierten einen Zukunftssound, der den größtmöglichen Umweg über die große Zeit des Discotanzens genommen hat. Sie besangen die Digitale Liebe, zeigten Filme in Cannes, gingen mit auf Hochglanz polierten Helmen und heruntergelassenem Visier zu Eröffnungsgalas.", "Und sie wurden zur doppelten Stilikone, die in allerlei popkulturell prägenden Momenten der 2010er die Finger drin hatten. Da holten sie nämlich Disco-Legende Giorgio Moroder wieder an die Spitze der Charts und brachten Nile Rodgers und Pharrell Williams für den Überhit „Get Lucky“ zusammen.", "Und sie waren Co-Produzenten von Kanye Wests epochalem Album „Yeezus“. Was war das nochmal gleich, eine Disco?", "Wer sich derzeit nicht so recht dran erinnert: Noch vor wenigen Monaten trafen einander Menschen bei Kunstlicht, Brülllautstärke, überteuerten Getränken und mit der Aussicht auf Abenteuer virologisch bedenklicher Art zum gemeinsamen Durcharbeiten der Nacht.", "Dazu gab es Musik und oft auch anderes Zeug, die glücklich machen sollen. Dass Corona das alles derzeit verunmöglicht, zeigt nur, was das für ein bescheuertes Virus ist: Das Nachtleben ist Grundnahrungsmittel für die Existenz vieler.", "Mit zubereitet haben es Daft Punk. Wie das so ist auf dem Tanzboden, sind sie nicht mit ihrem Wortschatz oder mit Melodieführungen, in denen es sich leicht verlaufen lässt, bekannt geworden.  Die Lyrics zu „Around The World“ bestanden aus den Worten „Around The World“ auf Dauerschleife.  ", "Auch „One More Time“ kommt im gleichnamigen Song mehr als ein Mal vor. Thema war für die beiden eher die geschmackvolle Reduktion, die Feinspitze ebenso anzog wie das breite Publikum (sie machten etwa den Soundtrack zum Disney-Film „Tron Legacy“).", "Mit dem fünffach Grammy-ausgezeichneten Album „Random Access Memories“ und der Single „Get Lucky“ schafften sie es 2013 in die Top 10 in 32 Ländern weltweit. Wie das so ist, sind gerade in Frankreich Massentauglichkeit und hohe Kunst kein Widerspruch.", "Daft Punk erhielten die Verdienstorden der Nation, sie zeigten Elektronikkunstausstellungen, und Coca-Cola lieferte sein Hitgetränk in Flaschen, auf denen „Daft Coke“ stand.   Nun hat das Duo mit einem achtminütigen Video-Epilog seine Trennung nach 28 Jahren bekannt gegeben." ],
  "articleContentTranslated" : [ "Cei doi băieți francezi Guy-Manuel de Homem-Christo și Thomas Bangalter au venit din muzica house franceză în anii '90.", "Dar au devenit faimoși în întreaga lume cu coloana sonoră pentru digitalizarea acum, dar reală, un fel de sunet Kraftwerk complet reproiectat pentru o explozie de bule dot-com și gesturi de glisare a smartphone-urilor.", "Au produs un sunet al viitorului care a luat cea mai mare ocolire posibilă în timpurile grozave ale dansului disco. Au sărbătorit dragostea digitală, au prezentat filme la Cannes, au mers la deschiderea galei, cu căștile lustruite și strălucitoare.", "Și au devenit o pictogramă în stil dublu, care avea degetele în tot felul de momente care au modelat cultura pop în anii 2010. Atunci au adus legenda discotecii Giorgio Moroder înapoi în topul topurilor și i-au adus pe Nile Rodgers și Pharrell Williams împreună pentru hitul „Get Lucky”.", "Și au fost co-producători ai albumului de epocă al lui Kanye West „Yeezus”. Ce a fost asta din nou, o discotecă?", "Dacă nu-ți amintești cu adevărat în acest moment: în urmă cu doar câteva luni, oamenii s-au întâlnit în lumină artificială, strigând volum, băuturi prea scumpe și cu perspectiva unor aventuri de tip virologic discutabil, care să lucreze noaptea împreună.", "Erau și muzică și adesea alte lucruri care ar trebui să vă facă fericiți. Faptul că Corona face în prezent toate aceste lucruri imposibile arată doar ce virus prost este: viața de noapte este alimentul de bază pentru existența multora.", "Daft Punk a ajutat-o la pregătire. Așa cum se întâmplă pe ringul de dans, nu au devenit cunoscuți prin vocabularul lor sau prin melodii ușor de pierdut. Versurile „Around The World” constau din cuvintele „Around The World” pe o buclă.", "„One More Time” apare de mai multe ori în cântecul cu același nume. Pentru cei doi, subiectul a fost mai mult reducerea de bun gust, care a atras atât cei mai buni, cât și publicul larg (au realizat coloana sonoră a filmului Disney „Tron Legacy”).", "Cu albumul \"Random Access Memories\", câștigător de cinci premii Grammy, și single-ul \"Get Lucky\", au ajuns în top 10 în 32 de țări din întreaga lume în 2013. Așa cum este, mai ales în Franța, adecvarea în masă și arta înaltă nu sunt o contradicție în termeni.", "Daft Punk a primit Ordinul de Merit al națiunii, au găzduit expoziții de artă electronică, iar Coca-Cola și-a livrat băutura de succes în sticle pe care scria „Daft Coke”. Acum, duo-ul și-a anunțat separarea după 28 de ani cu un epilog video de opt minute." ]
}