{
  "id" : "gxACwAe0",
  "url" : "https://kurier.at/chronik/oesterreich/1409-neue-corona-infektionen-in-oesterreich/401203294",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.409 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.409 noi infecții coronare în Austria",
  "articleContent" : [ "Außerdem gibt es 1.601 neue Genesene sowie 13 neue Todesfälle im Zusammenhang mit Covid-19. Von Sonntag auf Montag gibt es in Österreich 1.409 neue Corona-Infektionen. Das ist erneut ein deutlich höherer Wert an einem Montag als in den vergangenen Wochen.", "Zuletzt gab es am 11.  Jänner einen solch hohen Montagswert. Da es 1.601 neue Genesene gibt, sinkt zumindest die Zahl der aktiven Fälle auf 20.259.  Zudem gibt es 13 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "In den Spitälern kommen ebenfalls neue Patienten hinzu. Auf den Normalstationen ist es seit gestern ein Plus von 51 Patienten. Auf den Intensivstationen sind es 11 Patienten mehr. ", "Vor den Gesprächen am heutigen Montag zwischen Bundesregierung, Experten und Landeshauptleuten ist diese hohe Zahl wohl ein Indikator, in welche Richtung es gehen wird. Der Montag gibt immer einen guten Anhaltspunkt für das Infektionsgeschehen in der darauffolgenden Woche.", "Die Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 45 Niederösterreich: 421 Oberösterreich: 215 Salzburg: 68 Steiermark: 150 Tirol: 87 Vorarlberg: 32 Wien: 327 Derzeit befinden sich 988 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 260 auf Intensivstationen betreut. Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“.  Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Există, de asemenea, 1.601 de recuperări noi și 13 noi decese legate de Covid-19. De duminică până luni există 1.409 de noi infecții coronare în Austria. Aceasta este din nou o valoare semnificativ mai mare într-o zi de luni decât în ultimele săptămâni.", "Ultima dată când a existat o valoare atât de mare de luni a fost în 11 ianuarie. Din moment ce există 1.601 de noi convalescenți, cel puțin numărul cazurilor active scade la 20.259. Există, de asemenea, 13 noi decese legate de o infecție cu Covid 19.", "Pacienți noi sunt, de asemenea, adăugați la spitale. În secțiile normale există o creștere de 51 de pacienți de ieri. În unitățile de terapie intensivă mai sunt încă 11 pacienți.", "Înainte de discuțiile de luni dintre guvernul federal, experți și guvernatori, acest număr mare este probabil un indicator al direcției în care vor merge lucrurile. Luni oferă întotdeauna o bună indicație a procesului de infecție în săptămâna următoare.", "Numerele din statele federale Burgenland: 64 Carintia: 45 Austria Inferioară: 421 Austria Superioară: 215 Salzburg: 68 Stiria: 150 Tirol: 87 Vorarlberg: 32 Viena: 327 În prezent 988 de persoane se află în tratament spitalicesc din cauza virusului corona.", "260 dintre aceștia sunt îngrijiți în unități de terapie intensivă. Starea de vaccinare în Austria și la nivel internațional Începând cu 27 decembrie, vaccinările au fost utilizate și în Austria. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață.", "Cu toate acestea, este necesară puțină răbdare până când vaccinarea atinge și o masă critică. Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie.", "Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”. Spitalizările în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și aceasta, de obicei, timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}