{
  "id" : "GXejFkjA",
  "url" : "https://kurier.at/sport/fussball/lask-vize-schlaegt-alarm-neues-stadion-kostet-117-millionen/401183677",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884669/46-173317925.jpg",
  "imageCopyright" : "RAUMKUNST ZT GmbH/Vukasin Vukas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LASK-Stadion: Präsident versichert \"ungefährdeten Bau\"",
  "articleTitleTranslated" : "Vicepreședintele LASK dă alarma: noul stadion costă 117 milioane",
  "articleContent" : [ "Manfred Zauner gab in einem Schreiben an die LASK-Gesellschafter Einblicke in die Baukosten. Veranschlagt waren 60 Millionen. Das alte Linzer Stadion auf der Gugl ist bereits abgerissen.", "Doch noch bevor auch nur ein Stein zur Errichtung der neuen modernen Arena gelegt wurde, scheint das Linzer Stadion-Projekt bereits zu wackeln.", "In einem Schreiben, das dem KURIER vorliegt, berechnet Vizepräsident Manfred Zauner die Kosten des Neubaus auf 117 Millionen Euro statt der bisher veranschlagten 60 Millionen.", "Zauner ist der für die technischen Projektbelange zuständige Geschäftsführer und als Unternehmer mit seiner \"Zauner Group\" im Bereich Industrieanlagenbau und Umwelttechnik aktiv.", "\"Aus gegebenem Anlass erachte ich es in meiner Funktion als Geschäftsführer der LASK Marketing GmbH sowie auf Grund meiner emotionalen Verbundenheit mit dem LASK als meine Pflicht, vor der für Freitag, 5.", "Februar 2021 anberaumten Gesellschafterversammlung für Klarheit und Aufklärung hinsichtlich der internen Vorgänge im Zusammenhat mit der Errichtung unseres neuen Stadions auf der Gugl zu sorgen\", schreibt Zauner.", "Im Zuge dessen zählt der Vizepräsident etliche bereits getätigte Bestellungen im Bereich Instandhaltung/Wartung und laufender Betrieb in der Höhe von fünf Millionen Euro auf, die allesmt - wie Zauner schreibt - von Präsident Siegmund Gruber mitunterzeichnet wurden.", "Vorwürfe Darüber hinaus nimmt Zauner Stellung zu Vorwürfen, die an seine Person ergangen sein sollen. Etwa, dass er sich seit Mitte Oktober 2020 nicht an die Regularien des Fördervertrags gehalten habe und dem Unternehmen (der LASK GmbH, Anm.) existenzbedrohenden Schaden zugefügt habe.", "Das Land Oberösterreich fördert den Stadionbau bekanntlich mit 30 Millionen Euro.", "Angesichts dieses Vorwurfs schreibt Zauner: \"Es lag mir bis Mitte Oktober weder ein entsprechendes Schriftstück, noch die Fördervereinbarung sowie der entsprechende Schriftverkehr mit dem Land OÖ hinsichtlich Vergabeprozess vor.", "Vielmehr wurde mir erstmalig am 25.  November 2020 auf Aufforderung ein erster Entwurf des Fördervertrages elektronisch zugesandt.\" Ein finaler Fördervertrag liege ihm bis heute nicht vor, so Trauner.", "\"Trotzdem wurde einvernehmlich zwischen Präsidium und Geschäftsführung festgelegt, relevante Beauftragungen für das Projekt zu tätigen, so dass der Projektstart nicht verzögert wird.\"", "Trotz noch nicht finalisierter Förderzusage sei seitens der Geschäftsführung unter Zustimmung des Präsidiums die Entscheidung getroffen worden, das alte Stadion auf der Gugl abzureißen. Mehrkosten?", "LASK dementiert Dazu verweist Zauner auf Umplanungsaktivitäten seines Co-Geschäftsführers Siegmund Gruber, die \"den Projektterminplan sowie einen reibungslosen Bauablauf obsolet machen. Zudem öffnen die daraus resultierenden Planungsungenauigkeiten Mehrkosten- ....", "Tür und Tor, so dass ich nicht nur die Terminschiene, sondern auch die Budgetlinien und Kostenstruktur für das Gesamtprojekt mehr als gefährdet sehe. Bzgl. Budget verweise ich zudem auf die letzte Kostenschätzung des Projektleiters, die bereits Gesamtkosten von 117 Mio.", "Euro ausweist.\" \"Ich bin, wie jeder weiß, mit dem LASK tief verbunden, dennoch komme ich mit diesem Schreiben auch meiner Warn- und Hinweispflicht in meiner Funktion als Geschäftsführer nach\", schreibt Zauner schließlich und empfiehlt eine Neukonzeption des Stadions als dringend notwendig.", "Der LASK selbst nahm auch bereits Stellung. \"Nein, es gibt keine Kostenexplosion. Wir bedauern, dass jemand versucht, hier schlechte Stimmung zu machen und wir werden noch klären, warum das passiert.", "Den LASK-Fans sei vorab versichert: Der LASK wird dieses Stadion bauen - und wird es sich auch leisten können.\"" ],
  "articleContentTranslated" : [ "Într-o scrisoare către acționarii LASK, Manfred Zauner a dat informații despre costurile de construcție. Estimarea a fost de 60 de milioane. Vechiul stadion Linz de pe Gugl a fost deja dărâmat.", "Dar chiar înainte de a fi pusă o piatră pentru construcția noii arene moderne, proiectul stadionului Linz pare să tremure deja.", "Într-o scrisoare pe care KURIER o are, vicepreședintele Manfred Zauner calculează costul noii clădiri la 117 milioane de euro în loc de 60 milioane de euro estimate anterior.", "Zauner este directorul general responsabil de problemele tehnice ale proiectelor și activează ca antreprenor alături de „Zauner Group” în domeniul construcțiilor de instalații industriale și al tehnologiei de mediu.", "\"Având în vedere această ocazie, în funcția mea de director general al LASK Marketing GmbH și datorită legăturii emoționale cu LASK, consider că este de datoria mea să o fac înainte de vineri, 5.", "Februarie 2021 pentru a asigura claritate și clarificare cu privire la procesele interne legate de construcția noului nostru stadion pe Gugl \", scrie Zauner.", "În cursul acestui lucru, vicepreședintele enumeră o serie de comenzi deja plasate în domeniul întreținerii / întreținerii și operațiunilor în desfășurare în valoare de cinci milioane de euro, toate - după cum scrie Zauner - au fost semnate de președintele Siegmund Gruber .", "Alegații În plus, Zauner ia poziție cu privire la acuzațiile despre care se presupune că au fost făcute împotriva sa. De exemplu, că nu a aderat la reglementările acordului de finanțare de la jumătatea lunii octombrie 2020 și a cauzat pagube companiei (LASK GmbH, notă) care a amenințat existența acesteia.", "După cum se știe, statul Austria Superioară finanțează construcția stadionului cu 30 de milioane de euro.", "Având în vedere această acuzație, Zauner scrie: „Până la mijlocul lunii octombrie nu aveam nici un document corespunzător, nici acordul de finanțare, nici corespondența corespunzătoare cu statul Austriei Superioare cu privire la procesul de atribuire.", "Mai degrabă, o primă schiță a contractului de finanțare mi-a fost trimisă electronic pentru prima dată pe 25 noiembrie 2020. „El nu a avut încă un contract final de finanțare, potrivit Trauner.", "\"Cu toate acestea, a fost convenit de comun acord între prezidiu și conducere ca sarcinile relevante pentru proiect să fie efectuate astfel încât începerea proiectului să nu fie întârziată.\"", "În ciuda angajamentului de finanțare care nu a fost încă finalizat, conducerea a decis, cu aprobarea prezidiului, să dărâme vechiul stadion de pe Gugl. Costuri adiționale?", "LASK neagă În plus, Zauner se referă la activitățile de reprogramare ale co-directorului său Siegmund Gruber, care „fac ca programul proiectului și un proces de construcție lin să devină învechit. În plus, inexactitățile de planificare rezultate deschid costuri suplimentare ....", "Ușă și poartă, astfel încât să văd nu numai termenul limită, ci și liniile bugetare și structura costurilor pentru proiectul general mai mult decât riscant. În ceea ce privește bugetul, mă refer și la ultima estimare a costurilor managerului de proiect, care a totalizat deja 117 milioane EUR.", "Euro. \"\" După cum știe toată lumea, sunt profund legat de LASK, dar cu această scrisoare îmi îndeplinesc și datoria de a avertiza și de a informa în funcția mea de director general \", scrie în cele din urmă Zauner și recomandă o reproiectare a stadionului ca fiind urgent necesară .", "LASK în sine a comentat deja. „Nu, nu există explozie de costuri. Regretăm că cineva încearcă să creeze o dispoziție proastă aici și vom clarifica în continuare de ce se întâmplă acest lucru.", "Fanii LASK pot fi asigurați din timp: LASK va construi acest stadion - și își va permite să-l permită. \"" ]
}