{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Notenbank hält Kurs in den Nachwirren der Wahl",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die US-Notenbank Federal Reserve (Fed) nimmt kurz nach den Präsidentschaftswahlen keine Änderungen an ihrer bereits ultralockeren Geldpolitik vor.  Der Leitzins bleibt in der extrem niedrigen Spanne von 0 bis 0,25 Prozent und die milliardenschweren Anleihekäufe zur Stützung der Konjunktur gehen wie gewohnt weiter.", "Das teilte die Notenbank am Donnerstag in Washington mit.  An den Finanzmärkten war nicht mit einer Kursänderung gerechnet worden.  Allerdings belastet die Corona-Krise die US-Wirtschaft weiterhin stark. 21,5 Millionen Menschen bezogen zuletzt eine Form von Arbeitslosenhilfe, wie neue Daten des Arbeitsministeriums am Donnerstag zeigten.", "Viele Wirtschaftszweige sind auf Unterstützung angewiesen.  Die US-Politik hatte sich vor den Wahlen aber nicht auf ein neues Konjunkturprogramm einigen können." ],
  "id" : "gXtuBbQE",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/us-notenbank-haelt-kurs-in-den-nachwirren-der-wahl/401088627",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rezerva Federală SUA rămâne în curs de desfășurare în urma alegerilor",
  "articleContentTranslated" : [ "Rezerva Federală SUA (Fed) nu va face nicio modificare în politica sa monetară deja ultra-slabă la scurt timp după alegerile prezidențiale. Rata principală a dobânzii rămâne în intervalul extrem de scăzut de la 0 la 0,25 la sută, iar miliarde în achizițiile de obligațiuni pentru a sprijini economia continuă ca de obicei.", "Banca centrală a anunțat joi la Washington. Pe piețele financiare nu era de așteptat o schimbare de curs. Cu toate acestea, criza coroanei continuă să cântărească foarte mult asupra economiei SUA. 21,5 milioane de persoane au primit recent o formă de ajutor de șomaj, așa cum au arătat joi noile date de la Ministerul Muncii.", "Multe ramuri ale economiei depind de sprijin. Cu toate acestea, înainte de alegeri, politicienii americani nu au reușit să cadă de acord asupra unui nou pachet de stimuli economici." ]
}