{
  "id" : "GYaCBjqh",
  "url" : "https://www.derstandard.at/story/2000124994751/die-krisenkolumnedas-irre-comeback-der-freiheitlichen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Krisenkolumne: Heiliger Inkompetenzius, bitte für uns!",
  "articleTitleTranslated" : "Coloana de criză: Sfântă incompetență, roagă-te pentru noi!",
  "articleContent" : [ "Seit 1663 ist der Heilige Leopold Landespatron von Österreich, aber es wäre an der Zeit, uns einen passenderen, neuen Patron zu suchen. Den Heiligen Inkompetenzius zum Beispiel. Gibt’s nicht? Egal. Wir konstruieren einfach einen Schutzheiligen, der optimal zu uns passt.", "So viel nationales Selbstbewusstsein muss sein. Alsdann: Inkompetenzius lebte zur selben Zeit wie Jesus Christus im Gelobten Land. Er war ein wackerer Stammesführer, schön wie der junge Tag und mit einem Mundwerk wie ein Schwert, nur leider unbedarft, kenntnisfrei und nicht ohne Präpotenz.", "Ob seiner Anmut und seiner geschmeidigen Rede verehrte ihn das Volk gleichwohl bedenkenlos. Dies rief die Neider auf den Plan, und so schmiedeten sie üble Ränke, um ihn zu Fall zu bringen. Die Ränke reüssierten, und der Heilige Inkompetenzius ward zum Tod am Kreuz verurteilt.", "Nun aber soll er als neuer Schutzpatron von Österreich auferstehen. Nirgendwo würde er besser hinpassen als in ein Land, wo es zum guten Ton gehört, dass niemand das kann, was er eigentlich können sollte.", "Die Regierungspolitiker können nicht regieren, die Oppositionspolitiker dagegen nicht opponieren. Minister er bringen Gedächtnisleistungen wie demente Amöben und können selbst dann nicht rechnen, wenn ihr Ressort nahe an Zahlen und Ziffern gebaut ist.", "Anstatt mit feinen Kabalen zu manipulieren, hecken Spindoktoren täppische \"Inszenierungen\" aus, wie sie durchschaubarer nicht sein könnten. Büttel, die unbemerkt ein paar Festplatten entsorgen sollen, sind zu töricht, diese einfach in die Donau zu werfen.", "Sie lassen sich lieber im Schreddershop nebenan auf Video aufzeichnen. Der nationale Ober hygieniker, der damit prahlt, er könne jedem Österreicher eine FFP2-Maske vor den Fotz hängen, beherrscht Englisch so mies, dass er \"in China hergestellt\" mit \"made in Austria\" übersetzt.", "Mit dabei in der Unfähigkeitsparade Herbert Kickl. Der versucht sich als Miniaturtrump, ist aber unfähig, auch nur halb so effektiv zu hussen wie Großmeister Donald. Ins Parlament sind unsere Proud Boys jedenfalls nicht gekommen, nur in eine lausige Versicherung.", "Tja, so schauma aus, so dringend brauchen wir einen neuen Schutzpatron. Heiliger Inkompetenzius, schau oba und bitte für uns. (Christoph Winder, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Sfântul Leopold este hramul Austriei din 1663, dar ar fi timpul să căutăm un nou hram mai potrivit. Sfânta incompetență, de exemplu. Nu există? Nu conteaza. Pur și simplu construim un sfânt care ni se potrivește perfect.", "Trebuie să existe atât de multă încredere în sine la nivel național. Apoi: incompetența a trăit în același timp cu Iisus Hristos în Țara Promisă. Era un conducător tribal curajos, chipeș ca ziua tânără și cu gura ca o sabie, dar din păcate neexperimentat, ignorant și nu lipsit de prepotență.", "Cu toate acestea, pentru grația și discursul său lin, oamenii îl venerau fără ezitare. Acest lucru i-a chemat pe invidioșii de pe scenă și, așa, s-au gândit să-l doboare. Schemele au funcționat, iar Sfânta Incompetență a fost condamnată la moarte pe cruce.", "Dar acum el va fi înviat ca noul hram al Austriei. Nicăieri nu s-ar potrivi mai bine decât într-o țară în care este o formă bună că nimeni nu poate face ceea ce ar trebui să poată face.", "Politicienii guvernamentali nu pot conduce, dar politicienii din opoziție nu se pot opune. Miniștrii aduc abilități de memorie, cum ar fi amebele demențiale și nu pot face aritmetică, chiar dacă departamentul lor este construit aproape de cifre și cifre.", "În loc să manipuleze cu o cabală fină, medicii care învârtesc eclozează „puneri în scenă” ciudate care nu ar putea fi mai transparente. Büttel, care ar trebui să dispună de câteva hard disk-uri neobservate, sunt prea proști pentru a le arunca pur și simplu în Dunăre.", "Preferă să fie înregistrate pe video în magazinul de tocătoare de alături. Igienistul național șef, care se laudă că poate atârna o mască FFP2 în fața pizdei fiecărui austriac, vorbește engleza atât de rău încât traduce „made in China” prin „made in Austria”.", "Cu în parada incompetenței Herbert Kickl. Se încearcă el însuși ca un atu în miniatură, dar nu este în măsură să-l înghesuie nici pe jumătate la fel de eficient ca și marele maestru Donald. În orice caz, Proud Boys nu au intrat în Parlament, chiar sub o poliță de asigurare urâtă.", "Ei bine, asta e, avem nevoie urgentă de un nou hram. Sfântă incompetență, privește oba și roagă-te pentru noi. (Christoph Winder, ALBUM, 13 martie 2021)" ]
}