{
  "id" : "GyaMHQDh",
  "url" : "https://www.diepresse.com/5927454/UAusschuss_SPOe-und-Neos-wollen-IbizaVideo-weniger-geheim-machen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/e/5927454/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ und Neos wollen Ibiza-Video \"weniger geheim\" machen",
  "articleTitleTranslated" : "SPÖ și Neos vor să facă videoclipul din Ibiza „mai puțin secret”",
  "articleContent" : [ "Das Video wurde dem U-Ausschuss in der höchsten Sicherheitsstufe geliefert. SPÖ und Neos beantragen die Herabsetzung, entscheiden wird Nationalratspräsident Sobotka. Neos und SPÖ werden in der U-Ausschuss-Sitzung am Dienstag die Herabstufung der Geheimhaltung des Ibiza-Videos beantragen.", "Dass dieses vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert wurde, wollen die beiden Oppositionsparteien nicht hinnehmen, wie sie am Montag betonten.", "Denn Stufe 4 bedeutet, \"dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen\", kritisierte die Fraktionsführerin der Neos, Stephanie Krisper, abermals.", "Für Krisper wäre die Stufe 1 bzw. für den Schutz von Informationen betreffend den höchstpersönlichen Bereich Stufe 2 \"absolut ausreichend\".", "Ähnlich sah das SPÖ-Fraktionsführer Jan Krainer, für den die Einstufung in der höchsten Geheimhaltungsstufe einer Schwärzung gleichkomme: \"Nur eine Handvoll Personen kann das Video und die Transkripte ansehen, und die müssen darüber schweigen\".", "Daher sei es \"so gut wie unmöglich\", im Untersuchungsausschuss Informationen der Stufe 4 zu verarbeiten. Sobotka am Zug Über den Antrag entscheiden wird der Ausschussvorsitzende, ÖVP-Nationalratspräsident Wolfgang Sobotka.", "Gegen dessen Entscheidung steht den Abgeordneten dann laut Neos und SPÖ aber kein Rechtsmittel zur Verfügung. Lediglich die liefernde Stelle, in diesem Fall das Justizministerium, könne nach einer etwaigen Herabstufung diese beim Verfassungsgerichtshof (VfGH) bekämpfen.", "Damit sei man wieder einmal völlig vom \"Gutdünken\" Sobotkas abhängig, so Krisper.", "Sage dieser genauso Nein zur Herabstufung des Videos wie bisher immer zur \"Frage nach seiner eigenen mittlerweile offenkundigen Befangenheit\", wovon auszugehen sei, dann \"sind uns auch hier die Hände gebunden\", erklärt Krisper, was \"höchstproblematisch\" sei.", "Die Neos-Fraktionsführerin regte rasch eine gesetzliche Änderungen an: \"Denn dieser U-Ausschuss hat bereits mehrfach gezeigt, dass die Verfahrensordnung einfach nicht auf einen Vorsitzenden Sobotka ausgelegt ist.\"" ],
  "articleContentTranslated" : [ "Videoclipul a fost livrat Comitetului U la cel mai înalt nivel de securitate. SPÖ și Neos solicită reducerea, decizia va fi luată de președintele Consiliului Național, Sobotka. Neos și SPÖ vor solicita retrogradarea secretului videoclipului din Ibiza în cadrul reuniunii U-Committee de marți.", "Cele două partide de opoziție nu vor să accepte că acest lucru a fost transmis de Ministerul Justiției la cel mai înalt nivel de securitate 4, așa cum au subliniat luni.", "Pentru că nivelul 4 înseamnă „că avem voie să ne ocupăm doar de pasajele video într-o sesiune secretă și nici măcar membrii unui grup parlamentar nu au voie să vorbească între ei despre conținut”, a criticat din nou liderul grupului Neos, Stephanie Krisper.", "Nivelul 1 ar fi „absolut suficient” pentru crize sau nivelul 2 pentru protecția informațiilor referitoare la zona extrem de personală.", "Liderul grupului parlamentar SPÖ, Jan Krainer, a văzut o viziune similară, pentru care clasificarea în cel mai înalt nivel al secretului echivalează cu înnegrirea: „Doar o mână de oameni pot viziona videoclipul și transcrierile și trebuie să tacă în legătură cu aceasta”.", "Prin urmare, este „aproape imposibil” să procesăm informații de nivelul 4 în comisia de anchetă. Sobotka am Zug Președintele comisiei, președintele Consiliului Național ÖVP, Wolfgang Sobotka, va decide asupra cererii.", "Potrivit lui Neos și SPÖ, parlamentarii nu au nicio cale de atac legală împotriva deciziei sale. Numai organismul furnizor, în acest caz Ministerul Justiției, ar putea combate acest lucru la Curtea Constituțională (VfGH) după un posibil retrogradare.", "Aceasta înseamnă că cineva este încă o dată complet dependent de „discreția” lui Sobotka, a spus Krisper.", "Dacă spune că nu la retrogradarea videoclipului, așa cum a făcut-o întotdeauna la „întrebarea propriei părtiniri între timp evidente”, ce ar trebui să presupunem, atunci „mâinile noastre sunt legate și aici”, explică Krisper, care este „extrem de problematic”.", "Liderul grupului parlamentar Neos a sugerat rapid modificări legale: „Pentru că acest comitet U a arătat de mai multe ori că regulile de procedură nu sunt concepute pur și simplu pentru un președinte Sobotka”." ]
}