{
  "id" : "GyBpN54Z",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-niemand-kommt-zur-cobra-wegen-der-bezahlung/401094816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T05:00:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Interview: \"Niemand kommt zur Cobra wegen der Bezahlung\"",
  "articleTitleTranslated" : "Interviu: „Nimeni nu vine la Cobra pentru plată”",
  "articleContent" : [ "Der klassische Weg war ihm zu fad.  Darum ging Bernhard Treibenreif damals zur Cobra.  Heute ist er ihr Direktor und stolz auf sein Team.  Nur sein Privatleben ist durch den Job schwer belastet. ", "Ein Gespräch mit dem Direktor der Cobra über seine prägendsten Momente, den Wert eines Menschen, der sein Leben für andere riskiert und darüber, wie cool der Job bei der Cobra wirklich ist.", "Er wollte etwas erleben und hat sich deshalb bei der Cobra beworben.  Mittlerweile ist Bernhard Treibenreif  (Bild rechts) seit 25 Jahren bei der Sondereinheit und seit 2004 ihr Direktor.  ", "Treibenreif kommt an diesem Tag extra vom Hauptquartier  in Wiener Neustadt zum Interview nach Wien.  Er nimmt sich gerne Zeit, mit dem KURIER  über   Ausbildung, Jobprofil und den persönlichen Werdegang zu plaudern.", "Personalchef Siegfried Gundel ist ebenfalls anwesend.  Gleich zu Beginn betont Treibenreif, dass es ihm unangenehm ist,  so im Vordergrund zu stehen, denn die Cobra das sei ein Team und kein einzelner Mann an der Spitze.", "Weil der 55-Jährige aber auch uns gegenüber nicht unkollegial sein möchte, lässt er sich überreden, ein wenig mehr über sich zu erzählen.  Doch am Ende wird dieses ursprünglich als sehr persönlich geplante  Interview wieder Teamarbeit.", "Treibenreif kann eben nicht anders.  KURIER: Warum sind Sie damals als junger Mann zur Polizei gegangen?  Bernhard Treibenreif: Der klassische Weg wäre eigentlich eine Bankkarriere gewesen, da ich die Handelsakademie absolviert habe.", "Aber das war mir zu fad und darum habe ich mich bei der Gendarmerie gemeldet.  Nach der Offiziersausbildung kam ich ins Ministerium.  Ich wollte aber mehr erleben und habe mich darum bei der Cobra beworben. ", "Ihr Werdegang beinhaltet auch einige Monate Fortbildung beim FBI in Quantico (USA).  Was haben Sie dort gelernt?  Treibenreif: Was damals schon sehr fortschrittlich war, war die Medienausbildung im eigenem Studio.", "Jeder FBI-Agent musste lernen, in Stresssituationen unangenehme Fragen von der Presse  zu beantworten.  Auch die Gang-Kriminalität, zu der die Hells Angels beispielsweise gehören, war dort ein großes Thema sowie das stetige lösungsorientierte und positive Denken der Amerikaner.", "Sie sind seit 25 Jahren bei der Cobra.  Welche Momente waren die prägendsten für Sie?  Treibenreif: Das Leben läuft doch einfach so durch.  Es gibt ganz ganz viele schlimme Dinge und einige positive, auf denen wir sitzen geblieben sind.", "Aber Gott sei Dank gibt es keine Momente, die mich gar nicht mehr loslassen.  Aber was immer prägend ist: Wenn wir eigene Leute verlieren und das dann deren Gattinnen und Kindern mitteilen müssen. ", "Lernt man je, mit solchen Situationen umzugehen?  Treibenreif: Das ist Teil des Jobs.  Unser Beruf ist wie der des Journalisten.  Wir sind auch ständig auf der Suche nach dem Außergewöhnlichen oder nach Missständen.", "Aber wir haben uns den Beruf ausgesucht und lernen auch, uns davon ein Stück zu lösen.  Kann man nicht damit umgehen, kann einen dieser Job fertig machen und man wird damit unglücklich.", "Schöne Erfolge sind aber immer, wenn man Leuten helfen kann, denen es nicht so gut geht.  Wie einer Frau, die jahrelang von ihrem Mann geschlagen wird zum Beispiel.", "Das sind dann die schönen Seiten an dem Job.  Der Job hat viele Schattenseiten, ist gefährlich und man sieht sehr viel, was falsch läuft in der Gesellschaft.  Was motiviert junge Polizisten dennoch zur Cobra zu gehen?", "Treibenreif: Dass man Leuten helfen will.  Dass man für Gerechtigkeit sorgen möchte.  Und dass der Beruf ein sehr vielschichtiger ist.   In Hollywoodfilmen sieht man, wie cool die Agenten und Polizisten sind.", "Ist das auch eine Motivation der Bewerber?  Treibenreif: Bewerber kommen nicht zu uns, weil der Job cool ist, sondern weil sie etwas erleben wollen.  Und es geht um Ethik, es geht um Verantwortung, um ein bedachtes Auftreten und um eine Aufgabe. ", "Direktor B.  Treibenreif zusammen mit Personalchef Siegfried Gundel (vorne) und Cobra-Einsatzkräften © Bild: Kurier/Jeff Mangione Man wird in dem Beruf mit viel Leid konfrontiert.", "Ist das den Bewerbern von Anfang an bewusst?  Treibenreif: Das weiß ich nicht.  Aber sie lernen es jedenfalls.  Die Gerichtsmedizin ist ein Teil der Polizei-Ausbildung.", "Schon da wird man mit dem Tod konfrontiert.  Aber man muss aufpassen, dass man in unserem Beruf nicht zu negativ wird.  Wenn ich an alte Gendarmeriekollegen denke, waren da ein paar „Grantler“ dabei.", "Die hatten vor ihrer Pension eine sehr negative Lebenseinstellung.  Eines weiß ich, ich werde nicht so enden.  Wird den Mitarbeitern in der Ausbildung beigebracht, wie man damit umgeht, wenn man jemanden erschossen hat?", "Treibenreif: Gott sei Dank kommt das nicht so oft vor.  Wir haben pro Jahr ca. drei bis fünf Schusswaffengebräuche gegen Menschen – und zwar  innerhalb der ganzen Polizei.", "Das sind immerhin 33.000 Leute.  Und ja, der Umgang mit traumatischen Erlebnissen ist Teil der Ausbildung.   Welche Qualifikationen sollten Interessierte mitbringen, die sich bei der Cobra bewerben wollen?", "Bernhard Treibenreif: Sigi, das ist dein Gebiet.   Siegfried Gundel: Teamfähigkeit, eine hohe Disziplin, ein hoher Grad an Bereitschaft, Außergewöhnliches auszuhalten und zu leisten.", "Außerdem muss jeder Polizist, der sich bewirbt, zwei Jahre Außendienst vorweisen können.   Das Auswahlverfahren  besteht aus einem extrem harten sportlichen und einem psychologischen Test.", "Von 200 Bewerbern nehmen wir durchschnittlich  20.    Jemand mit sichtbaren 20 Kilo Übergewicht wird wohl gar nicht erst zum Bewerbungsverfahren eingeladen.  Gundel: Nein, so sind wir nicht.", "Der darf es schon probieren.  Erfahrungsgemäß kommt er aber nicht weit (lächelt).  No-Gos sind  Möchtegernrambos oder jene, die glauben, sie können jetzt den Superhelden markieren. ", "Wie viel Härte und wie viel Mitgefühl sollte ein Cobra-Beamter haben?  Treibenreif: Härte zu sich selbst braucht er.  Er darf keine Höhenangst oder dergleichen haben.", "Und Mitgefühl braucht er für jene, denen wir helfen.  Er darf nicht herzlos sein.  Unter den 420 operativ tätigen Cobra-Einsatzkräften gibt es nur zwei Frauen.", "Warum sind so wenig Frauen bei der Cobra?  Gundel: Weil es bei den sportlichen Anforderungen keine geschlechterspezifischen Limits gibt.  Bei der Polizei gibt es diese.", "Da gibt es unterschiedliche Aufnahmekriterien für Frauen und Männer.  Bei uns müssen Frauen die gleiche Ausdauer- und Kraftkriterien erbringen wie die Männer.  Und das schaffen verständlicherweise viele nicht. ", "Warum wurde das nie geändert?  Gundel: Im Gegensatz zu regulären Polizeikräften müssen unsere Einsatzkräfte teilweise eine überdurchschnittlich hohe physische Belastung über längere Zeiträume aushalten.", "Allein die Schutzausrüstung wiegt über 30 Kilo.  Wie wirkt sich dieser Beruf auf das Privatleben aus?  Treibenreif: Das Familienleben, das ganze Privatleben an sich, wird durch den Job schon sehr belastet und stößt teilweise auch auf viel Unverständnis.", "Wenn das Telefon ständig läutet, auch in der Nacht.  Oder die Tatsache, dass man sehr viel arbeitet und einfach alles für diesen Job gibt.  Aber wir sind eben Überzeugunsromantiker und mit voller Leidenschaft dabei.", "Das versteht nur keiner.  Aber Sigi, du hast es leichter.   Gundel: Ja, meine Frau ist auch bei der Polizei und die Kinder sind nichts anderes gewohnt.   Kann das Gehalt je aufwiegen, dass man beim nächsten Einsatz ums Leben kommen könnte?", "Treibenreif: Unsere Leute verdienen gleich viel wie jeder normale Polizist.  Es gibt keine zusätzliche Gefahrenzulage oder so.  Das glaubt nur keiner.  Nur die Leute vom Entschärfungsdienst bekommen mehr. ", "Wie viel ist jemand wert, der sein Leben für jemand anderen riskiert?  Treibenreif: Das kann man nicht bemessen.  Du kannst jemanden 100.000 Euro zahlen und trotzdem geht er bei Schusswechsel nicht hinaus, um einen Menschen in Not zu retten. ", "Gundel: Richtig.  Niemand kommt zur Cobra wegen der Bezahlung.  Direktor Treibenreif ganz persönlich Sind Ihnen während eines Einsatzes schon einmal die Tränen gekommen?", "Nicht direkt bei einem Einsatz.  Wie gehen Sie mit Stress um?  Ich esse gern.  Leider.  Wie oft sind Sie schon einmal knapp dem Tode entkommen?  Zweimal.  Einmal privat bei einem Verkehrsunfall und einmal im Einsatz bei einer Geiselnahme.", "Hätte da ein Kollege nicht den Täter schnell überwältigt, hätte er  mir mit der Schrotflinte ins Gesicht geschossen.   Haben Sie eine Wut auf Attentäter?  Ja.  Haben Sie schon einmal jemanden getötet?", "Nein.   Ihr bester Tipp gegen Angst?  Den Mut haben, ihr ins Auge zu sehen und sich einfach überwinden und tun.  Wussten Sie, dass ... … die Cobra um die 1000 (rein operativen) Einsätze pro Jahr hat?", "… bei der Cobra insgesamt 800 Menschen arbeiten und der Frauenanteil bei ca. 20 Prozent liegt?   … die Cobra jährlich um die 200 Bewerbungen von Polizisten erhält?", "Ganze 97 Prozent davon sind von Männern, drei Prozent von Frauen.  Insgesamt  werden um die 20-30 Personen jährlich aufgenommen. … dass der Name der Cobra anfangs „Gendarmerie Einsatzkommando“ lautete?", "Auf Basis einer Schlagzeile in der Zeitung, die titelte: „Kobra, übernehmen Sie“ und  über die Gründung der Sondereinheit schrieb, entstand der Spitzname Cobra, der dann 2002 endgültig den alten Namen ersetzte. ", "Die Schutzausrüstung wiegt über 30 Kilo .   © Bild: Kurier/Jeff Mangione" ],
  "articleContentTranslated" : [ "Modul clasic era prea plictisitor pentru el. De aceea Bernhard Treibreif s-a dus la Cobra pe atunci. Astăzi este directorul său și mândru de echipa sa. Doar viața sa privată este puternic împovărată de slujbă.", "O conversație cu regizorul Cobra despre cele mai formative momente ale sale, despre valoarea cuiva care își riscă viața pentru alții și despre cât de cool este treaba la Cobra.", "A vrut să experimenteze ceva și de aceea a aplicat la Cobra. Bernhard Treibreif (imaginea din dreapta) este acum cu unitatea specială de 25 de ani și este directorul acesteia din 2004.", "În acea zi, Drift Ready vine la Viena pentru un interviu de la sediul central din Wiener Neustadt. Îi place să-și ia timp să discute cu KURIER despre formare, profilul postului și cariera personală.", "Managerul de resurse umane Siegfried Gundel este, de asemenea, prezent. Chiar la început, Treibreif subliniază că este incomod pentru el să fie în prim-plan, deoarece Cobra este o echipă și nu un singur om în vârf.", "Dar pentru că nici 55 de ani nu vrea să fie neprietenos cu noi, se lasă convins să povestească puțin mai mult despre el însuși. Dar, în cele din urmă, acest interviu, inițial planificat ca unul foarte personal, devine din nou munca în echipă.", "Coapte pentru drift nu pot face altfel. KURIER: De ce te-ai dus la poliție când erai tânăr? Bernhard Treibreif: Calea clasică ar fi fost de fapt o carieră bancară, de când am absolvit academia comercială.", "Dar asta a fost prea plictisitor pentru mine și de aceea am raportat jandarmeriei. După pregătirea mea de ofițer, am venit la minister. Dar am vrut să experimentez mai mult și, prin urmare, am aplicat Cobra.", "Cariera sa include, de asemenea, câteva luni de pregătire la FBI în Quantico (SUA). Ce ai învățat acolo? Coapte pentru drift: Ceea ce era deja foarte progresist pe atunci era pregătirea media în propriul nostru studio.", "Fiecare agent FBI a trebuit să învețe să răspundă la întrebări incomode din partea presei în situații stresante. Criminalitatea în bandă, de care aparțin Hells Angels, de exemplu, a fost o problemă importantă acolo, la fel ca gândirea constantă orientată spre soluție și pozitivă a americanilor.", "Ești cu Cobra de 25 de ani. Ce momente au fost cele mai formative pentru tine? Coapte pentru deriva: viața trece. Sunt atât de multe lucruri rele și unele lucruri pozitive cu care ne-am blocat.", "Dar, slavă Domnului, nu există momente de care să nu renunț niciodată. Dar orice este formativ: când ne pierdem propriul popor și apoi trebuie să le spunem soțiilor și copiilor despre asta.", "Ai învățat vreodată să te descurci cu astfel de situații? Coapte pentru deriva: asta face parte din treabă. Slujba noastră este ca cea de jurnalist. De asemenea, suntem permanent în căutarea extraordinarului sau a nemulțumirilor.", "Dar am ales profesia și învățăm, de asemenea, să renunțăm puțin la ea. Dacă nu te descurci, această slujbă te poate ucide și te face nefericit.", "Dar un mare succes este întotdeauna când poți ajuta oamenii care nu se descurcă atât de bine. Ca o femeie care a fost bătută de soțul ei de ani de zile, de exemplu.", "Acestea sunt părțile frumoase ale muncii. Slujba are multe dezavantaje, este periculoasă și puteți vedea o mulțime de lucruri care nu funcționează bine în societate. Ce îi motivează pe tineri polițiști să meargă oricum la Cobra?", "Coapte pentru deriva: Că doriți să ajutați oamenii. Că vrei să asiguri dreptate. Și că slujba este foarte complexă. În filmele de la Hollywood puteți vedea cât de cool sunt agenții și polițiștii.", "Este și o motivație pentru solicitanți? Gata de acțiune: Solicitanții nu vin la noi pentru că slujba este grozavă, ci pentru că vor să experimenteze ceva. Și este vorba despre etică, este despre responsabilitate, despre un comportament considerat și despre o sarcină.", "Directorul B. Treibreif împreună cu managerul de resurse umane Siegfried Gundel (din față) și serviciile de urgență Cobra © Imagine: Kurier / Jeff Mangione Unul se confruntă cu o mulțime de suferințe în acest loc de muncă.", "Solicitanții sunt conștienți de acest lucru de la început? Coapte pentru drift: nu știu. Dar cel puțin ei învață. Medicina legală face parte din pregătirea poliției.", "Chiar și atunci ești confruntat cu moartea. Dar trebuie să fii atent să nu devii prea negativ în slujba noastră. Când mă gândesc la vechii colegi de jandarmerie, acolo erau câțiva „mormăiți”.", "Înainte de a se retrage, aveau o perspectivă foarte negativă asupra vieții. Un lucru știu, nu voi ajunge așa. Angajații în curs de instruire sunt învățați cum să facă față cu cineva care a fost împușcat?", "Coapte pentru drift: slavă Domnului că nu se întâmplă atât de des. Avem în jur de trei până la cinci utilizări de arme de foc împotriva oamenilor în fiecare an - în cadrul întregii forțe de poliție.", "La urma urmei sunt 33.000 de oameni. Și da, tratarea experiențelor traumatice face parte din instruire. Ce calificări ar trebui să aibă cei interesați să aplice la Cobra?", "Bernhard Treibreif: Sigi, aceasta este zona ta. Siegfried Gundel: Abilitatea de a lucra în echipă, un nivel ridicat de disciplină, un grad ridicat de dorință de a suporta și de a atinge extraordinarul.", "În plus, fiecare polițist care aplică trebuie să aibă doi ani de serviciu pe teren. Procesul de selecție constă într-un test atletic extrem de dur și un test psihologic.", "Luăm în medie 20 de solicitanți din 200. Cineva care are o greutate vizibilă de 20 de kilograme probabil că nici măcar nu va fi invitat la procesul de aplicare. Gundel: Nu, nu suntem așa.", "I se permite să încerce. Experiența a arătat că nu ajunge prea departe (zâmbește). No-Go-urile sunt rambo-uri wannabe sau cei care cred că pot marca super-eroul acum.", "Câtă greutate și câtă compasiune ar trebui să aibă un ofițer Cobra? Copt pentru deriva: trebuie să fie dur cu el însuși. Nu trebuie să se teamă de înălțimi sau altele asemenea.", "Și are nevoie de compasiune pentru cei pe care îi ajutăm. Nu poate fi lipsit de inimă. Există doar două femei printre cele 420 de servicii de urgență Cobra active din punct de vedere operațional.", "De ce sunt atât de puține femei cu Cobra? Gundel: Pentru că nu există limite specifice genului în ceea ce privește cerințele sportive. Poliția le are.", "Există diferite criterii de admitere pentru femei și bărbați. La noi, femeile trebuie să îndeplinească aceleași criterii de rezistență și rezistență ca și bărbații. Și este de înțeles că mulți nu reușesc să facă asta.", "De ce nu s-a schimbat asta niciodată? Gundel: Spre deosebire de forțele de poliție obișnuite, unele dintre serviciile noastre de urgență trebuie să reziste la o tensiune fizică peste medie pe perioade lungi de timp.", "Doar echipamentul de protecție cântărește peste 30 de kilograme. Cum afectează această meserie viața privată? Coapte pentru agitație: viața de familie, toată viața privată însăși, este deja foarte stresată de serviciu și uneori se confruntă cu o mulțime de neînțelegeri.", "Când telefonul sună tot timpul, chiar și noaptea. Sau faptul că muncești mult și doar dai totul pentru slujbă. Dar suntem romantici încrezători și suntem pasionați de asta.", "Nimeni nu înțelege asta. Dar Sigi, îți este mai ușor. Gundel: Da, soția mea este și ea la poliție, iar copiii nu sunt obișnuiți cu nimic altceva. Salariul poate compensa vreodată faptul că ai putea fi ucis la următoarea ta misiune?", "Coapte pentru deriva: oamenii noștri câștigă aceeași sumă ca orice ofițer de poliție normal. Nu există nicio plată de risc suplimentară sau altceva. Nimeni nu crede asta. Doar cei din serviciul de dezamorsare primesc mai mult.", "Cât valorează cineva care își riscă viața pentru altcineva? Coapte pentru deriva: nu puteți măsura asta. Puteți plăti cuiva 100.000 de euro și totuși nu va ieși pentru a salva pe cineva care are nevoie dacă există un schimb de focuri.", "Gundel: Corect. Nimeni nu vine la Cobra pentru plată. Director Treibreif foarte personal Ți-au venit lacrimi în timpul unei misiuni?", "Nu direct în timpul unei operații. Cum te descurci cu stresul? Imi place sa mananc. Din pacate. De câte ori ai scăpat de moarte? De două ori. O dată în privat într-un accident de trafic și o dată în acțiune în timpul luării de ostatici.", "Dacă un coleg nu l-ar fi învins rapid pe făptuitor, m-ar fi împușcat în față cu o pușcă. Ești supărat pe asasini? Da. Ai omorât vreodată pe cineva?", "Nu. Cel mai bun sfat împotriva anxietății? Ai curajul să o privești în ochi și pur și simplu să te depășești și să acționezi. Știați că ... ... Cobra are aproximativ 1000 de utilizări (pur operaționale) pe an?", "... un total de 800 de oameni lucrează la Cobra, iar proporția femeilor este de aproximativ 20%? ... Cobra primește în jur de 200 de cereri de la polițiști în fiecare an?", "97 la sută dintre ei sunt de la bărbați, trei la sută de la femei. Un total de aproximativ 20-30 de persoane sunt acceptate anual. ... că numele Cobrei a fost inițial „Jandarmerie Einsatzkommando”?", "Pe baza unui titlu din ziar cu titlul: „Kobra, preia” și a scris despre înființarea unității speciale, a fost creat porecla Cobra, care apoi a înlocuit în cele din urmă vechiul nume în 2002.", "Echipamentul de protecție cântărește peste 30 de kilograme. © Imagine: Kurier / Jeff Mangione" ]
}