{
  "id" : "GYnajsos",
  "url" : "https://kurier.at/chronik/oesterreich/dritter-lockdown-begann-mit-partynaechten-und-demos/401140545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:23:09Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4842132/sdfasdfasdf.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dritter Lockdown begann mit Partynächten und Demos",
  "articleTitleTranslated" : "Al treilea blocaj a început cu nopți de petrecere și demonstrații",
  "articleContent" : [ "Kaum ist der dritte Lockdown am Stefanitag in Kraft getreten, musste die Polizei in Wien die ersten unerlaubten Partys auflösen.", "In Hietzing haben sich Jugendliche sogar eigens dafür ein Haus gemietet. 22 der geschätzten 40 bis 50 Partygäste im Alter von 13 bis 22 Jahren wurden angezeigt, die anderen konnten flüchten. Aufgeflogen war die Party, weil sich ein Gast in betrunkenem Zustand am Kopf verletzt hatte.", "Seine Freunde brachten ihn ins Freie und alarmierten einige Straßen weiter die Rettung. Somit kam auch die Polizei hinzu, die das Fest in der Nähe rasch bemerkte. Bei der Kontrolle konnten die Partyteilnehmer zunächst noch flüchten.", "Die Beamten trafen niemanden mehr in dem Haus an. Nur eineinhalb Stunden später wurden die Einsatzkräfte erneut zu dem Haus geholt. Ein Anrainer hatte sich wegen Lärms beschwert. Er berichtete auch, dass Schusswaffen im Spiel seien.", "Daraufhin forderten die Beamten Verstärkung an. Bezirkskräfte, die Diensthundeeinheit und die Spezialeinheit WEGA trafen schließlich bei dem Haus ein. Von den schätzungsweise rund 50 Partygästen konnten nur noch 22 angetroffen werden.", "Die anderen flohen über Nachbargrundstücke. Einige versuchten, sich im Keller zu verstecken. Die Jugendlichen wurden wegen des Verstoßes gegen die Covid-19-Notmaßnahmen- Verordnung angezeigt. Die vom Nachbarn erwähnte Waffe stellte sich als Schreckschusspistole heraus.", "Die Beamten fanden auch eine Machete, ein Klappmesser und Munition. Der Hausbesitzer wird nun über den Vorfall informiert. Fast zur gleichen Zeit löste die Polizei in Wien-Margareten eine Party auf. Mehrere Anzeigen wurden ausgestellt.", "Auch in Graz waren am Stefanitag die Polizeikräfte gefordert. Dort haben einige hundert Menschen unangemeldet gegen Corona-Maßnahmen protestiert. Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet.", "Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten." ],
  "articleContentTranslated" : [ "De îndată ce al treilea blocaj a intrat în vigoare asupra lui Stefanitag, poliția din Viena a trebuit să despartă primele părți neautorizate.", "În Hietzing, tinerii au închiriat chiar o casă special pentru asta. 22 dintre cei 40 - 50 de invitați la petreceri cu vârste cuprinse între 13 și 22 de ani au fost raportați, ceilalți au putut fugi. Petrecerea a fost suflată pentru că un oaspete și-a rănit capul în timp ce era beat.", "Prietenii lui l-au dus afară și au alertat salvarea la câteva străzi distanță. Așa că poliția a intrat și a observat repede festivalul din apropiere. În timpul inspecției, participanții la petrecere au putut inițial să fugă.", "Ofițerii nu mai găseau pe nimeni în casă. Doar o oră și jumătate mai târziu, serviciile de urgență au fost readuse în casă. Un vecin se plânsese de zgomot. De asemenea, el a raportat că au fost implicate arme de foc.", "Ofițerii au cerut apoi întăriri. Forțele raionale, unitatea de câine de serviciu și unitatea specială WEGA au ajuns în sfârșit la casă. Din cei aproximativ 50 de invitați la petrecere, doar 22 au putut fi găsiți.", "Ceilalți au fugit prin proprietăți învecinate. Unii au încercat să se ascundă în subsol. Tinerii au fost denunțați pentru încălcarea Ordonanței Covid-19 privind măsurile de urgență. Arma menționată de vecin s-a dovedit a fi o armă goală.", "Ofițerii au găsit, de asemenea, o macetă, cuțit și muniție. Proprietarul va fi acum informat despre incident. Aproape în același timp, poliția a destrămat o petrecere la Viena-Margareten. Au fost publicate mai multe reclame.", "Și la Graz forțele de poliție au fost solicitate pe Ștefanitag. Câteva sute de oameni au protestat neanunțat împotriva măsurilor corona. Se pare că participanții aranjaseră să se întâlnească pe forumurile de pe Internet.", "Aproximativ 100 de persoane s-au adunat la gara principală și apoi s-au mutat pe Annenstrasse. Până în piața principală, mulțimea ar fi trebuit să crească la aproximativ 1.000 de oameni. Potrivit poliției, majoritatea participanților nu purtau măști și nici distanțele nu erau păstrate." ]
}