{
  "id" : "gzA1uszc",
  "url" : "https://kurier.at/sport/fussball/nicht-ohne-meine-maske-der-erste-fussball-profi-spielt-mit-mundschutz/401135451",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T08:12:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4833027/46-173673205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nicht ohne meine Maske: Der erste Fußball-Profi spielt mit Mundschutz",
  "articleTitleTranslated" : "Nu fără masca mea: primul profesionist în fotbal care a jucat cu o mască de față",
  "articleContent" : [ "Der Honduraner Jerry Bengtson geht auf Nummer sicher.", "Sein Trainer sagt: \"Er schießt auch so Tore\" Jerry Bengtson hat in den letzten Wochen nicht nur mit seinen Toren für Aufsehen gesorgt, mit denen er seinen Klub Olimpia Deportivo in das Semifinale der Champions League der Mittel- und Nordamerikaner schoss.", "Der Stürmer aus Honduras erregte vor allem mit seinem Äußeren viel Aufmerksamkeit: Jerry Bengtson ist nämlich der erste Fußballprofi, der während des Spiel eine Maske trägt. © Bild:", "USA TODAY Sports/Reinhold Matay Der 33-Jährige will nicht nur sich vor dem Coronavirus schätzen, er macht sich vor allem um seine Angehörigen sorgen, verriet er in einem Interview mit der honduranischen Zeitung \"Diez\".  :", "Bengtson ist der erste Fußballprofi, der während der Partien einen Mundnasenschutz trägt - und damit auch enorme Anstrengungen auf sich nimmt. Denn die Luftzufuhr ist bekanntermaßen unter der Maske deutlich eingeschränkt.", "\"Es ist komisch, weil er der einzige Spieler im Kader und der Meisterschaft ist, der mit einer Maske spielt\", sagt sein Trainer Pedro Proglio, der kein Problem mit dem ungewöhnlichen Gesichtsschmuck seines Stürmers hat.", "\"Er schießt auch so Tore\" Inzwischen scheint die Maske dem honduranischen Teamspieler sogar Glück zu bringen. In der Champions League traf er zwei Mal, in der Meisterschaft gleich vier - und immer trug er dabei die Maske." ],
  "articleContentTranslated" : [ "Hondurezul Jerry Bengtson îl joacă în siguranță.", "Antrenorul său spune: „Înscrie și el așa” Jerry Bengtson nu numai că a făcut senzație în ultimele săptămâni cu golurile sale cu care și-a marcat clubul Olimpia Deportivo în semifinalele Ligii Campionilor din America Centrală și de Nord.", "Atacantul din Honduras a atras multă atenție, mai ales prin aspectul său: Jerry Bengtson este primul fotbalist profesionist care a purtat o mască în timpul jocului. © Imagine:", "SUA ASTĂZI Sports / Reinhold Matay Tânărul de 33 de ani nu numai că dorește să fie ferit de virusul corona, ci este deosebit de îngrijorat de rudele sale, a dezvăluit el într-un interviu acordat ziarului hondurez „Diez”. :", "Bengtson este primul fotbalist profesionist care a purtat o gură de protecție în timpul meciurilor - și s-a supus unei tensiuni enorme. Deoarece se știe că alimentarea cu aer este restricționată semnificativ sub mască.", "\"Este ciudat pentru că este singurul jucător din echipă și din campionat care joacă cu o mască\", a spus antrenorul său Pedro Proglio, care nu are nicio problemă cu decorul facial neobișnuit al atacantului său.", "„Înscrie și el așa” Între timp, masca pare chiar să aducă noroc jucătorului echipei din Honduras. A marcat de două ori în Liga Campionilor și de patru ori în campionat - și a purtat întotdeauna masca." ]
}