{
  "id" : "gzck1Mht",
  "url" : "https://kurier.at/sport/der-handball-bund-trauert-um-seinen-praesidenten/401172709",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905052/46-37595838.jpg",
  "imageCopyright" : "APA/Barbara Gindl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Handball-Bund trauert um seinen Präsidenten",
  "articleTitleTranslated" : "Asociația de handbal își plânge președintele",
  "articleContent" : [ "Gerhard Hofbauer geht als längstdienender Präsident des Österreichischen Handball-Bundes (ÖHB) in die Geschichte ein. Der 82-Jährige war seit 1996 im Amt. Am Freitag gab der Verband das plötzliche und unerwartete Ableben Hofbauers bekannt.", "Der ehemalige Prokurist und Konsulent der OMV lief einst selbst für die heutigen Fivers auf, war von 1967 bis 1976 auch Obmann des Margaretner Vereins. Damit begann auch eine vielbeachtete Laufbahn als Sportfunktionär.", "Sechs Jahre war Hofbauer Kassier des Wiener Handballverband, war zwölf Jahre Vizepräsident des ASKÖ Wien und später Finanzreferent der ASKÖ Bundesorganisation, fungierte als Vizepräsident des Leistungsmodell Südstadt, war Präsidiums-Mitglied der BSO und des Bundes-Sportfachrates sowie stellvertretender Kassier des ÖOC.  ", "Große Erfolge 1993 zog er als Vizepräsident ins Präsidium des ÖHB ein um ab 1996 die Geschicke des Verbandes als Präsident mitzugestalten.", "Unter seine Ära fallen auch die größten Erfolge im heimischen Frauen- und Männer-Handball, wie die beiden Bronzemedaillen des Frauen Nationalteams bei der EURO 1996 und der WM 1999, sowie Platz 5 bei den Olympischen Spielen 2000 in Sydney. ", "Die Männer sorgten speziell vor Heimpublikum für Furore. Bei der Heim-EURO 2010 erreichten Viktor Szilagyi & Co. mit Rang 9 die beste Platzierung bei den Männern in der Geschichte, wurden vor exakt einem Jahr von ihren Nachfolgern bei der Heim-EURO 2020 mit Platz 8 noch übertroffen.", "\"Durch seine charmante und liebenswürdige Art, sein besonnenes Auftreten und stetiges Bemühen einen Ausgleich zu finden, prägte er Jahrzehnte lang das Bild des österreichischen Handballbundes\", heißt es in einer Aussendung des Verbandes." ],
  "articleContentTranslated" : [ "Gerhard Hofbauer intră în istorie ca președinte de lungă durată al Federației Austriece de Handbal (ÖHB). Bărbatul de 82 de ani era în funcție din 1996. Vineri, asociația a anunțat moartea subită și neașteptată a lui Hofbauer.", "Fostul semnatar autorizat și consultant al OMV a candidat odată pentru Fivers de astăzi și a fost președinte al Margaretner Verein din 1967 până în 1976. Aceasta a început, de asemenea, o carieră foarte apreciată ca oficial sportiv.", "Hofbauer a fost trezorier al Asociației de handbal din Viena timp de șase ani, a fost vicepreședinte al ASKÖ Viena și ulterior consilier financiar al organizației federale ASKÖ timp de doisprezece ani, a acționat ca vicepreședinte al modelului de performanță din Südstadt, a fost membru al prezidiului BSO și Consiliul Federal pentru Sport și trezorier adjunct al ÖOC.", "Mari succese În 1993 s-a mutat în comitetul executiv al ÖHB ca vicepreședinte pentru a contribui la formarea soartei asociației ca președinte din 1996.", "Era sa include și cele mai mari succese în handbalul feminin și masculin, precum cele două medalii de bronz ale echipei naționale feminine la EURO 1996 și Cupa Mondială din 1999, precum și locul 5 la Jocurile Olimpice din 2000 de la Sydney.", "Bărbații au făcut senzație mai ales în fața mulțimii de acasă. La domiciliu EURO 2010 Viktor Szilagyi & Co. au obținut cel mai bun loc din istorie cu locul 9 în rândul bărbaților și au fost depășiți de succesorii lor la EURO acasă cu locul 8, exact acum un an.", "„Prin maniera sa fermecătoare și amabilă, comportamentul său echilibrat și efortul constant de a găsi un echilibru, a modelat imaginea federației austriece de handbal de zeci de ani”, se spune într-o difuzare a asociației." ]
}