{
  "id" : "GZh2ocGw",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-peter-kliens-gute-nacht-oesterreich-wittert-morgenluft/401165715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:53:01Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891449/orf_kurier_20210123104926.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: Peter Kliens \"Gute Nacht Österreich\" wittert Morgenluft",
  "articleTitleTranslated" : "Evaluări TV: „Gute Nacht Österreich” al lui Peter Klien miroase aerul dimineții",
  "articleContent" : [ "Ist das die Wiederauferstehung von Peter Klien in der Late-Night? Jein. Der Comedian kann jedenfalls vom Vorprogramm mit \"Was gibt es Neues?\" maximal profitieren.", "Oliver Baiers witzige Raterunde hatte nämlich mit 423.000 Zusehern überhaupt die höchste Reichweite an diesem ORF1-Abend (18 Prozent bei Sehern ab 12 bzw. 14 Prozent bei den Werberelevanten). In diesem Windschatten kann man Fahrt aufnehmen, und das ist geschehen.", "Notwendige Pause Ein weiterer Vergleich, der zugegeben etwas hinkt, weil nur solche über Markanteile am gleichen Sendeplatz und nicht jene über Reichweiten vollends aussagekräftig sind:", "Klien hat jetzt in etwa die gleiche Zuseherzahl, die er vor der weihnachtlichen Pause am alten Sendeplatz auch hatte - sie knapp vor Mitternacht wieder einzufahren, ist jedoch eine Leistung.  :", "Man kann davon ausgehen, dass er diese Werte auch mit der letzten Sendung am kommenden Freitag bestätigen wird können. Dann geht's in die nächste, längst angekündigte Pause für \"Gute Nacht Österreich\".", "Und die ist notwendig. Denn sollte Klien wieder kommen, wird die Show anders aufgestellt sein müssen, was ausnahmsweise im ORF nicht unbedingt mit politischer Unbotmäßigkeit zu tun haben muss. Die Show ist, auch wenn man es nicht sieht, aufwändig - und wohl zu teuer für diesen sehr späten Sendeplatz.", "Auch an Konzept und Auftritt wäre weiter zu feilen, aber jedenfalls lebt nun Kliens Chance auf ein Comeback nach den \"Science Busters\". Was sich noch feststellen lässt: Die Programmierung des ORF1-Hauptabend am Mittwoch ist wohl nicht optimal.", "An Kliens alten Sendeplatz hat gerade der \"Kaiser\" samt Nachwuchs gegen Armin Wolf und Co anzutreten - wieder genau zur gleichen Zeit und wieder mit dem gleichen Seher-Ergebnis: schwach.", "Zwei ORF-Marken gegeneinander auszuspielen, ist suboptimal und darauf könnte man bald mal in der ORF1-Lebenswelt kommen.  " ],
  "articleContentTranslated" : [ "Este aceasta învierea lui Peter Klien în noaptea târzie? Da și nu. În orice caz, comediantul poate spune „Ce este nou?” beneficiaza la maxim.", "Runda de ghicit amuzantă a lui Oliver Baier a avut cea mai mare acoperire în această seară ORF1 cu 423.000 de telespectatori (18 la sută pentru telespectatori de la 12 și 14 la sută pentru cei relevanți pentru publicitate). Puteți crește viteza în acest flux de alunecare și asta este gata.", "O pauză necesară O altă comparație care, cu siguranță, rămâne în urmă, deoarece doar cele despre cotele de piață din același slot de difuzare și nu cele despre acoperire sunt pe deplin semnificative:", "Klien are acum aproximativ același număr de telespectatori ca înainte de vacanța de Crăciun la vechiul slot de difuzare - dar recuperarea acestuia chiar înainte de miezul nopții este o realizare. :", "Se poate presupune că va putea confirma aceste valori cu ultima difuzare vinerea viitoare. Apoi începe următoarea pauză mult-anunțată pentru „Gute Nacht Österreich”.", "Și asta este necesar. Pentru că dacă Klien se întoarce, spectacolul va trebui să fie configurat diferit, ceea ce pentru o dată pe ORF nu are neapărat de-a face cu insubordonarea politică. Chiar dacă nu o vedeți, spectacolul este complex - și probabil prea scump pentru acest slot de difuzare foarte târziu.", "Conceptul și aspectul ar trebui, de asemenea, să fie reglate fin, dar în orice caz șansa lui Klien de a reveni după „Science Busters” trăiește acum. Ce se mai poate determina: Programarea serii principale ORF1 de miercuri probabil nu este optimă.", "La vechiul slot al lui Klien, „Kaiser” și descendenții săi trebuie să concureze împotriva lui Armin Wolf și Co - din nou în același timp și din nou cu același rezultat al spectatorului: slab.", "Redarea a două mărci ORF unul împotriva celuilalt este suboptimă și în curând ați putea ajunge la asta în lumea ORF1." ]
}