{
  "id" : "gzIlLtMk",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-sozialbau-und-spoe-unter-beschuss/401201755",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T16:29:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967431/46-48087666.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Sozialbau und SPÖ unter Beschuss",
  "articleTitleTranslated" : "Commerzialbank: Sozialbau și SPÖ sunt atacate",
  "articleContent" : [ "ÖVP und FPÖ üben harsche Kritik an den Veranlagungen bei der burgenländischen Pleite-Bank Für heftige Polit-Reaktionen sorgt der KURIER-Bericht über den Verbund der Sozialbau AG und seine Verwicklung in der Causa Commerzialbank.", "Wie berichtet, haben gemeinnützige Wohnbaugesellschaften der Gruppe weit mehr Geld als bisher bekannt war, in der burgenländischen Pleite-Bank veranlagt. Der tatsächliche Schaden für die betroffenen Wohnbau-Unternehmen dürfte somit nicht bei 30 Millionen sondern bei mehr als 70 Millionen Euro liegen.", "Bernd Rießland, Kaufmännischer Direktor der Sozialbau, betonte gegenüber dem KURIER, man habe den Prüfinstanzen vertraut, die keine Auffälligkeiten bei der Bank gefunden hätten.Da es sich bei der Sozialbau AG um ein Unternehmen aus dem roten Einflussbereich handelt, sieht die ÖVP vor allem die Wiener SPÖ in der Pflicht:", "„Es muss die Frage gestellt werden, wie es zu diesen hohen Verlusten kommen konnte und welche Rolle die SPÖ in Wien dabei spielte“, sagt der türkise Klubobmann Markus Wölbitsch.  :", "Markus Wölbitsch (ÖVP) © Bild: Kurier/KURIER/Florian Wieser Er fragt sich: „Warum haben die Sozialbau AG und die Gesiba Millionenbeträge bei einer burgenländischen Regionalbank geparkt?", "Tausende Bewohner des sozialen Wohnbaus in Wien sind betroffen und besorgt, wie sich diese Pleite auf ihre Miete auswirken wird.“ Man fordere hier absolute Aufklärung, ergänzt Wohnbausprecher Peter Sittler.", "Ähnlich auch die FPÖ: „Die Aufsicht über Wiens gemeinnützige Bauvereinigungen könnte kaum ineffizienter sein, wenn ich an die zahllosen Skandale der jüngeren Vergangenheit denke“, sagt Stadtrat Dominik Nepp.", "Er spielt damit auf die ewigen Querelen rund um den Verkauf der Wohnbau-Gesellschaft WBV-GFW an. „Dass jetzt das sozialdemokratische Flaggschiff Sozialbau auch in den Strudel aus mangelnder Aufsicht und Kontrolle geraten ist, verwundert deshalb leider nicht“, sagt Nepp.", "Er fordert die Einsetzung einer Taskforce zum Thema Commerzialbank.", "Und weiter: „In der Aufsichtsbehörde MA 50 muss es endlich zu personellen Veränderungen kommen, insbesondere was deren Leiter betrifft.“ Unternehmen   Zu dem Verbund gehören mehrere gemeinnützige Wohnbau-Genossenschaften und -Gesellschaften. ", "Aktuell werden 51.707 Miet- und Eigentumswohnungen, 562 Geschäftslokale und 30.490 Garagenplätze verwaltet Eigentümer Die Aktienmehrheit hält die Vienna Insurance Group. Weitere Anteile hält der SPÖ-nahe Verein Wiener Arbeiterwohnhäuser. 0,09 % der Anteilsrechte liegen direkt bei der SPÖ" ],
  "articleContentTranslated" : [ "ÖVP și FPÖ critică dur investițiile băncii de faliment Burgenland Raportul KURIER privind asocierea Sozialbau AG și implicarea sa în Commerzialbank provoacă reacții politice violente.", "După cum sa raportat, companiile de locuințe non-profit ale grupului au investit mult mai mulți bani decât se știa anterior în banca de faliment Burgenland. Prin urmare, daunele reale companiilor de construcții rezidențiale afectate nu ar trebui să fie de 30 de milioane, ci de peste 70 de milioane de euro.", "Bernd Rießland, Director Comercial al Sozialbau, a subliniat la Kurier că au avut încredere în auditorii care nu au gasit nici anomalii la banca. Deoarece Sozialbau AG este o societate în sfera roșie de influență, ÖVP le vede în primul rând vienez SPÖ datoria :", "„Trebuie pusă întrebarea cum ar putea apărea aceste pierderi mari și ce rol a jucat SPÖ la Viena”, spune Markus Wölbitsch, președintele clubului turcoaz. :", "Markus Wölbitsch (ÖVP) © Foto: Kurier / KURIER / Florian Wieser Se întreabă: „De ce Sozialbau AG și Gesiba au parcat milioane de euro la o bancă regională din Burgenland?", "Mii de rezidenți ai locuințelor sociale din Viena sunt îngrijorați și îngrijorați de modul în care acest faliment le va afecta chiria.", "În mod similar, FPÖ: „Supravegherea asociațiilor non-profit din Viena ar putea fi cu greu mai ineficientă când mă gândesc la nenumăratele scandaluri din trecutul recent”, spune consilierul orașului Dominik Nepp.", "El face aluzie la eternele certuri din jurul vânzării companiei de locuințe WBV-GFW. „Prin urmare, nu este surprinzător faptul că pilotul social-democrat Sozialbau și-a găsit acum drumul în vârtejul supravegherii și controlului insuficient”, spune Nepp.", "El solicită înființarea unui grup de lucru pe tema activității bancare comerciale.", "Și mai departe: „În sfârșit, trebuie să existe schimbări de personal în autoritatea de supraveghere MA 50, în special în ceea ce privește șeful acesteia.” Compania Asociația include mai multe cooperative și societăți de locuințe non-profit.", "În prezent sunt administrate 51.707 de apartamente de închiriat și ocupate de proprietar, 562 de spații comerciale și 30.490 de locuri de garaj Proprietari Grupul de asigurări din Viena deține majoritatea acțiunilor. Asociația afiliată SPÖ a caselor muncitorilor vienezi deține acțiuni suplimentare. 0,09% din acțiuni sunt deținute direct de SPÖ" ]
}