{
  "id" : "gzQI0bSU",
  "url" : "https://kurier.at/kultur/medien/netflix-serie-das-damengambit-loest-schach-begeisterung-aus/401110842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Netflix-Serie \"Das Damengambit\" löst Schach-Begeisterung aus",
  "articleTitleTranslated" : "Seria Netflix „Gambita reginei” declanșează entuziasmul șahului",
  "articleContent" : [ "Die enorm erfolgreiche Netflix-Serie \"Das Damengambit\" sorgt nicht nur für überraschende Zuschauerrekorde beim Streamingdienst Netflix, sondern auch für ein ungeahntes Interesse am wahren Schach.", "Seit Beginn der Mini-Serie am 23.  Oktober verzeichnete allein die Spiel- und Trainings-Website Chess.com nach Angaben ihres Managers Nick Barton rund 2,5 Millionen neue Mitglieder.", "In der teilweise in Berlin gedrehten siebenteiligen Serie geht es um die turbulente Karriere des fiktionalen Schachwunderkinds Elizabeth \"Beth\" Harmon - von ihren ersten Spielzügen in ihrem Waisenhaus bis zum Aufstieg in die Ränge der Weltmeister eines von Männern dominierten Sports.", "Laut Netflix landete das in den 50er und 60er-Jahren angesiedelte Drama in 63 Ländern auf dem 1. Platz der am meisten abgerufenen Serien.", "Von der Begeisterung profitiert auch die Internet-Suchmaschine Google, bei der zuletzt weltweit so häufig nach \"Schach\" gesucht wurde wie seit 14 Jahren nicht mehr.", "Und der Leiter der Sydney Academy of Chess, Brett Tindall, berichtet, dass seit Beginn der Serie das Interesse der Erwachsenen am Schach \"massiv\" gestiegen sei. Immer wieder würden sich Anrufer auf der Suche nach Unterricht bei ihm melden, berichtet der frühere Jugendmeister.", "Wenn er mit Ausrüstung seiner Akademie durch die Straßen laufe, würde er immer wieder von Passanten angehalten und zu seiner Meinung über \"Das Damengambit\" befragt. Mehr Frauen Dank der weiblichen Hauptfigur interessieren sich nun auch mehr Frauen für das \"Spiel der Könige\".", "Laut Manager Barton von Chess.com registrieren sich auf seiner Seite deutlich mehr Frauen als üblich - und verbringen mehr Zeit auf ihr als Männer.", "Die zweifache US-Schachmeisterin Jennifer Shahade, selbst ein Fan der Serie, kann sich nach eigenen Angaben vor Anfragen nach Unterricht oder Spieltipps kaum retten. Sie sei \"überwältigt\" von dem plötzlichen Interesse, sagte sie kürzlich in einem Podcast.", "In Zeiten der Corona-Pandemie sei Schach genau das, was die Menschen jetzt bräuchten: \"Diese Selbstbesinnung, diese wunderbare Flucht in die kleinere Welt von 64 Feldern.\"" ],
  "articleContentTranslated" : [ "Seria de succes Netflix „The Queen's Gambit” nu numai că asigură înregistrări de audiență surprinzătoare pe serviciul de streaming Netflix, ci și un interes nemaipomenit pentru șahul real.", "De la începutul mini-seriei pe 23 octombrie, site-ul de jocuri și antrenament Chess.com a avut în jur de 2,5 milioane de membri noi, potrivit managerului său Nick Barton.", "Seria din șapte părți, care a fost parțial filmată la Berlin, este despre cariera turbulentă a prodigiului fictiv de șah Elizabeth \"Beth\" Harmon - de la primele ei mutări în orfelinat până la promovarea ei în rândul campionilor mondiali într-un sport dominat de bărbați.", "Potrivit Netflix, drama, care a avut loc în anii 50 și 60, a fost numărul unu dintre cele mai vizionate serii din 63 de țări.", "Motorul de căutare pe internet Google, care a căutat recent „șah” în întreaga lume mai des decât în 14 ani, beneficiază și el de acest entuziasm.", "Iar directorul Academiei de Șah din Sydney, Brett Tindall, relatează că de la începutul seriei, interesul adulților pentru șah a crescut „masiv”. Fostul campion pentru tineret raportează că apelantii care caută lecții îl vor contacta întotdeauna.", "Ori de câte ori pășea pe străzi cu echipament de la academia sa, el era oprit din nou și din nou de trecători și îi cerea părerea despre „Gambitul reginei”. Mai multe femei Datorită personajului principal feminin, mai multe femei sunt acum interesate și de „jocul regilor”.", "Potrivit managerului Chess.com Barton, pe site-ul său se înregistrează în mod semnificativ mai multe femei decât de obicei - și petrec mai mult timp decât bărbații.", "De două ori campioana americană la șah, Jennifer Shahade, ea însăși fană a seriei, spune că cu greu se poate salva de la cereri de lecții sau sfaturi de joc. A fost „copleșită” de interesul brusc, a spus ea într-un podcast recent.", "În vremurile pandemiei coroanei, șahul este exact ceea ce oamenii au nevoie acum: „Această auto-reflectare, această minunată evadare în lumea mai mică a 64 de câmpuri”." ]
}