{
  "id" : "gzXBXkSH",
  "url" : "https://kurier.at/sport/wintersport/ski-routinier-moelgg-hat-corona-ich-bin-elend-beinander/401104158",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:17:52Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-Routinier Mölgg hat Corona: \"Ich bin elend beinander\"",
  "articleTitleTranslated" : "Veteranul la schi Mölgg are Corona: „Sunt mizerabil împreună”",
  "articleContent" : [ "Der Südtiroler hat Fieber, Husten, Schüttelfrost und Gliederschmerzen und warnt davor, die Krankheit auf die leichte Schulter zu nehmen.  \"Mir geht es seit mehr als einer Woche sehr schlecht.\"", "So wird Manfred Mölgg in der Südtiroler Tageszeitung Dolomiten zitiert.  Den Skistar aus Bruneck hat das Coronavirus mit voller Wucht erwischt.  \"Ich bin elend beinander.", "Fieber, Husten, Schüttelfrost, Gliederschmerzen – mich hat das ganze Programm voll erwischt\", so der 38-Jährige im Gespräch mit der Zeitung.  Mölgg ist einer der dienstältesten Rennläufer im Weltcup.", "Der Routinier hat in seiner Karriere drei Weltcuprennen gewonnen, drei Mal landete er bei Weltmeisterschaften in den Medaillenrängen, in der Saison 2008/'08 wurde der Technikspezialist Vierter im Gesamtweltcup.", "Wer Manfred Mölgg kennt, der weiß, dass sich der Südtiroler auch vor diesem Rückschlag nicht unterkriegen lassen wird.  Der Routinier ließ sich in den letzten Jahren auch durch einen Achillessehnenriss und einen Kreuzbandriss im Jänner 2020 nicht aus der Bahn werfen.", "Die Weltcup-Riesentorläufe Anfang Dezember in Val d'Isere könnten für Mölgg aber möglicherweise noch zu früh kommen.  Angesichts der gesundheitlichen Probleme, die ihn plagen.", "Deshalb warnt er auch davor, das Coronavirus nicht ernst zu nehmen.  „Mir soll keiner mehr kommen und sagen, dass Corona auf die leichte Schulter zu nehmen ist“, sagte er gegenüber den Dolomiten. © Bild: Federica Brignone / Instagram Brignone in Rage Seine italienische Landsfrau ärgert sich derweil über die strengen Corona-Regeln, die einen Start der schwedischen Slalomläuferinnen in Levi unmöglich machen. ", "Die gesamte Mannschaft wurde von den finnischen Behörden in Quarantäne geschickt, nachdem am Mittwochabend ein Trainer des Teams bei der Ankunft in Finnland positiv auf Covid-19 getestet worden war.", "Das Gesundheitsamt entschied daraufhin, alle Teammitglieder zu isolieren.  \"Alle (schwedischen Athletinnen) haben drei negative Tests abgeliefert.  Ist das gerecht?", "“, schrieb Brignone in ihrer Instagram-Story.  \"Und was, wenn es in jedem Team einen positiven Fall gibt?  Wird dann keiner mehr fahren?  Das wird uns noch die ganze Saison begleiten - und jeder weiß das\"." ],
  "articleContentTranslated" : [ "Tirolul de Sud are febră, tuse, frisoane și dureri la nivelul membrelor și avertizează împotriva luării ușoare a bolii. \"Sunt foarte rău de mai bine de o săptămână.\"", "Manfred Mölgg este citat în cotidianul sud-tirolez Dolomiten. Virusul corona a lovit cu toată forța steaua de schi de la Bruneck. „Sunt mizerabil împreună.", "Febra, tuse, frisoane, dureri de corp - tot programul m-a lovit \", a spus tânărul de 38 de ani într-un interviu acordat ziarului. Mölgg este unul dintre cei mai longevivi curse din Cupa Mondială.", "Veteranul a câștigat trei curse la Cupa Mondială în cariera sa, a aterizat în clasamentele de medalii de trei ori la Campionatele Mondiale, iar în sezonul 2008 / '08, specialistul în tehnologie a ocupat locul patru în Cupa Mondială generală.", "Oricine îl cunoaște pe Manfred Mölgg știe că sudul tirolez nu își va permite să fie bătut nici înainte de acest eșec. Veteranul nu s-a lăsat aruncat în ultimii ani de o ruptură a tendonului lui Ahile și o ruptură a ligamentului încrucișat în ianuarie 2020.", "Slalomul gigant al Cupei Mondiale care se desfășoară la Val d'Isère la începutul lunii decembrie ar putea veni prea devreme pentru Mölgg. Având în vedere problemele de sănătate care îl afectează.", "De aceea, el avertizează, de asemenea, să nu ia în serios virusul coroanei. „Nimeni nu ar trebui să vină la mine și să-mi spună că Corona ar trebui luată cu ușurință”, le-a spus Dolomiților. © Imagine: Federica Brignone / Instagram Brignone în furie Între timp, compatriotul său italian este supărat de regulile stricte Corona care fac imposibilă începerea alergătorilor suedezi de slalom în Levi.", "Întreaga echipă a fost pusă în carantină de către autoritățile finlandeze după ce miercuri seară un antrenor al echipei a dat test pozitiv pentru Covid-19.", "Departamentul de sănătate a decis atunci să izoleze toți membrii echipei. „Toți (sportivii suedezi) au dat trei teste negative. Este corect?", "„A scris Brignone în povestea ei de pe Instagram. \"Și dacă există un caz pozitiv în fiecare echipă? Nu va conduce nimeni atunci? Asta ne va fi alături de noi pentru tot sezonul - și toată lumea știe asta\"." ]
}