{
  "id" : "gzYj2hZS",
  "url" : "https://kurier.at/kultur/eine-kleine-portion-folk-beim-blue-bird-festival/401101836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:00:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine kleine Portion Folk beim Blue Bird Festival",
  "articleTitleTranslated" : "O mică porțiune de folk la Blue Bird Festival",
  "articleContent" : [ "2020 ist vieles anders.  Erwischt hat das Coronavirus auch das Blue-Bird- Festival, das sich davon aber nicht unterkriegen lässt.  Es wird einfach weitermusiziert.", "Zwar in einer stark reduzierten Form und mit dem nötigen Mindestabstand, aber immerhin.  Da aktuell kein Publikum erlaubt ist, setzen die Verantwortlichen auf Live-Streams.", "Am Donnerstag (19.11.) kann man sich die wunderbare Oska und Alicia Edelweiss nach Hause holen.  Letztere ist – neben Oska – einer der schillernsten wie vielversprechendsten Nachwuchshoffnungen der heimischen Folkszene.", "Die aus Waidhofen/Ybbs (NÖ) stammende und in Wien lebende Singer-Songwriterin hat nämlich eine eigenwillige wie eindringlich-schöne Stimme, mit der sie – begleitet von Akustikgitarre, Akkordeon und Streichern – ihre persönlichen Geschichten kunstvoll vorträgt.", "Alicia Edelweiss – diesen Namen werden Sie noch öfter lesen.  Gelesen haben Sie sicher schon von Clara Luzia.  Die österreichische Musikerin wird am Freitag (20.11.) den einen oder anderen Song ihrer neuen EP „4+1“ präsentieren, auf der sich u. a. eine dramatisch-rockige Coverversion des Pet Shop Boys Klassikers „It’s A Sin“ befindet." ],
  "articleContentTranslated" : [ "Multe vor fi diferite în 2020. Coronavirusul a lovit, de asemenea, Blue Bird Festival, dar nu îl va doborî. Muzica continuă.", "Într-o formă foarte redusă și cu distanța minimă necesară, dar cel puțin. Deoarece în prezent nu este permisă nicio audiență, cei responsabili se bazează pe fluxurile live.", "Joi (19 noiembrie) îi poți aduce acasă pe minunații Oska și Alicia Edelweiss. Acesta din urmă este - alături de Oska - una dintre cele mai orbitoare și promițătoare tinere speranțe ale scenei folclorice locale.", "Cântăreața-compozitor, care provine din Waidhofen / Ybbs (Austria Inferioară) și locuiește la Viena, are o voce idiosincratică, precum și îngrozitor de frumoasă, cu care - însoțită de chitară acustică, acordeon și corzi - își povestește în mod artistic poveștile personale.", "Alicia Edelweiss - vei citi des acest nume. Probabil ați citit despre Clara Luzia. Muzicianul austriac va prezenta vineri (20 noiembrie) una sau două piese din noul ei EP \"4 + 1\". A. se află o versiune de copertă dramatică a clasicului Pet Shop Boys clasic „It's A Sin”." ]
}