{
  "id" : "gZyQfUqM",
  "url" : "https://www.derstandard.at/story/2000125231023/vfgh-praesident-fuer-zurueckhaltung-der-politik-bei-kritik?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:33:57Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH-Präsident für Zurückhaltung der Politik bei Kritik",
  "articleTitleTranslated" : "Președinte VfGH pentru reținerea politicienilor în caz de critici",
  "articleContent" : [ "Wien – Der Präsident des Verfassungsgerichtshofs, Christoph Grabenwarter, erwartet sich von der Politik Zurückhaltung bei der Kritik an der Justiz. \"Die Justiz wurde in den letzten Wochen von einzelnen Politikerinnen und Politikern heftig kritisiert.", "Mir ist es wichtig, den Kontrapunkt zu setzen. Die Justiz verdient jedes Vertrauen, sie hat keine einseitige politische Schlagseite\", sagte Grabenwarter in der ORF-\"Pressestunde\" am Sonntag.", "\"Die Politik hat sich zurückzuhalten, wenn sie die Arbeit der Justiz kritisch betrachtet\", sagte er – denn die Angehörigen der Justiz könnten sich nicht so zur Wehr setzen, wie das Politiker tun können.", "Konkret nach der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Wirtschafts- und Korruptionsstaatsanwaltschaft gefragt, der im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, in einem öffentlichen Brief davon gesprochen hatte, dass \"fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt\" seien, gab sich Grabenwarter zurückhaltend:", "\"Das ist eine sehr kritische Auseinandersetzung mit der Justiz.\"  : \"Ich möchte hier nicht einzelne Äußerungen von Politikern kommentieren\", sagte er.", "Ihm mache aber grundsätzlich Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung insgesamt eine Verschärfung im Ton haben\".", "Zur Arbeit der Staatsanwaltschaft Wien und Staatsanwaltschaft Innsbruck erklärte Grabenwarter: \"Ich kann hier nur sagen, meine persönliche Wahrnehmung war die einer sehr professionellen Arbeit.\" Er habe seine Eindrücke von der Arbeit der Justiz – \"die sind positive\".", "\"Ich möchte nicht kommentieren, wie andere in bestimmter Wortwahl die Sache sehen.\" Zu der von der Politik geplanten Reform der Weisungsspitze mit der Einführung einer unabhängigen Bundesstaatsanwaltschaft gab sich Grabenwarter reserviert.", "\"Ich selber war immer kritisch gegenüber unbedachten Änderung der Organisation der Weisungsspitze. An und für sich ist eine Weisung nichts a priori schlechtes. Wichtig ist, dass sie transparent und gesetzeskonform ist.", "Und dass die Weisungsspitze dem Nationalrat verantwortlich ist.\" Zum mögliche Bestellungsvorgang des Bundesstaatsanwaltes sagte der VfGH-Präsident, man müsse bei der Auswahl der Persönlichkeit \"sehr gründlich\" sein.", "Der Auswahlprozess müsse \"Vertrauen erzeugen\". Als Zeitspanne schlug Grabenwarter eine Funktionsperiode von zwölf Jahren vor, analog zur Bestelldauer des Rechnungshofpräsidenten. Denn: \"Wenn jemand in seinen 50ern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium Christian Pilnacek den Termin einer Hausdurchsuchung erfahren und an seinen Klienten (den Investor Michael Tojner) weitergegeben zu haben, sagte Grabenwarter, man könne auf Basis der Informationen, die derzeit vorliegen, kein Amtsenthebungsverfahren gegen Brandstetter einleiten.  ", "Es gelte für den Kollegen die Unschuldsvermutung. Sollte Anklage gegen Brandstetter erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. SPÖ und NEOS zeigten sich über die Worte Grabenwarters erfreut.", "Der VfGH-Präsident habe die \"Attacken der ÖVP auf RichterInnen und StaatsanwältInnen\" sehr deutlich kritisiert, so SPÖ-Verfassungssprecher und Vize-Klubvorsitzender Jörg Leichtfried in einer Aussendung.", "Er hoffe, dass alle Parteien – \"besonders auch die ÖVP\" – diesen Appell ernst nehmen.", "\"Versuche einer Regierungspartei, die Justiz anzupatzen, weil sie ihren Job macht und bei Verdachtslagen auch gegen Parteifreunde ermittelt, erinnern an autoritäre Staaten und haben in einer rechtsstaatlichen Demokratie nichts verloren.\"", "Auch NEOS-Verfassungssprecher und Klubvize Nikolaus Scherak begrüßte die Aussagen: \"Der Appell des VfGH-Präsidenten Grabenwarter unterstreicht, dass mit den Angriffen der ÖVP auf die Justiz jetzt endlich Schluss sein muss.", "Es ist nicht die Aufgabe der Politik, sich in die Ermittlungen der Justiz einzumischen. Viel eher sollten sich die Parteien zurückhalten und die Sorgen der Justizbehörden in Bezug auf solche Attacken ernst nehmen.\" (APA, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Președintele Curții Constituționale, Christoph Grabenwarter, se așteaptă ca politicienii să fie reticenți în a critica sistemul judiciar. „Justiția a fost puternic criticată de politicieni individuali în ultimele săptămâni.", "Pentru mine este important să folosesc contrapunctul. Justiția merită fiecare încredere, nu are o listă politică unilaterală \", a declarat Grabenwarter în„ ora de presă ”a ORF, duminică.", "„Politicienii trebuie să se abțină dacă consideră activitatea sistemului judiciar critic”, a spus el - pentru că membrii sistemului judiciar nu s-au putut apăra așa cum pot face politicienii.", "Întrebat în mod specific despre criticile cancelarului federal Sebastian Kurz (ÖVP) din cadrul Parchetului Economic și Corupției, care în legătură cu ancheta împotriva colegului său de partid și a confidentului, ministrul de finanțe Gernot Blümel, a declarat într-o scrisoare publică că „faptele incorecte și ipotezele WKStA a ajuns la mass - media“, Grabenwarter a admis fără tragere de inimă:", "\"Aceasta este o examinare foarte critică a sistemului judiciar\". : \"Nu vreau să comentez declarațiile individuale ale politicienilor de aici\", a spus el.", "Dar el este fundamental îngrijorat de faptul că „avem o înăsprire a tonului în dezbaterea politică, dar și în dezbaterea publică în ansamblu”.", "În ceea ce privește activitatea Procuraturii din Viena și a Procuraturii din Innsbruck, Grabenwarter a spus: „Nu pot spune decât aici că percepția mea personală a fost aceea a unei lucrări foarte profesionale”. El a avut impresiile sale despre activitatea sistemului judiciar - „sunt pozitive”.", "„Nu vreau să comentez modul în care alții văd problema în anumite formulări”. Grabenwarter a fost rezervat cu privire la reforma directorilor de top planificată de politicieni prin introducerea unui procuror federal independent.", "\"Eu însumi am fost întotdeauna critic față de schimbările neglijente în organizarea directorilor de top. În sine, o directivă nu este rea a priori. Ceea ce este important este că este transparentă și în conformitate cu legea.", "Și că directorii de top sunt responsabili față de Consiliul Național. \"În ceea ce privește posibilul proces de numire a procurorului public federal, președintele VfGH a spus că trebuie să fii\" foarte minuțios \"atunci când îți alegi personalitatea.", "Procesul de selecție trebuie să „genereze încredere”. Grabenwarter a sugerat un mandat de doisprezece ani, analog cu mandatul președintelui Curții de Conturi. Pentru că: „Dacă cineva este numit în vârsta de 50 de ani, nu se așteaptă o altă carieră”.", "În ceea ce privește ancheta împotriva judecătorului constituțional Wolfgang Brandstetter, care este suspectat de Parchetul din Viena că a aflat data unei percheziții la domiciliu de la fostul șef al secției de drept penal din ministerul Christian Pilnacek și a transmis-o clientului său ( investitor Michael Tojner), a declarat Grabenwarter, omul nu poate iniția proceduri de punere sub acuzare împotriva Brandstetter pe baza informațiilor disponibile în prezent.", "Prezumția de nevinovăție se aplică colegului. În cazul în care vor fi aduse acuzații împotriva Brandstetter, atunci „cu siguranță ar fi nevoie de acțiune”. SPÖ și NEOS au fost mulțumiți de cuvintele lui Grabenwarter.", "Președintele VfGH a criticat foarte clar „atacurile ÖVP asupra judecătorilor și procurorilor”, a declarat într-o emisiune purtătorul de cuvânt al constituției SPÖ și vicepreședintele clubului, Jörg Leichtfried.", "El speră că toate părțile - „în special ÖVP” - vor lua acest apel în serios.", "\"Încercările unui partid de guvernământ de a gafa sistemul judiciar pentru că își face treaba și anchetează, de asemenea, prietenii partidului dacă există suspiciuni, amintesc de statele autoritare și nu au nicio treabă într-o democrație constituțională\".", "Purtătorul de cuvânt al constituției NEOS și vicepreședintele clubului, Nikolaus Scherak, au salutat, de asemenea, declarațiile: „Apelul președintelui VfGH Grabenwarter subliniază că atacurile ÖVP asupra justiției trebuie să se încheie în cele din urmă.", "Politica nu este să intervină în investigațiile sistemului judiciar. Mai degrabă, părțile ar trebui să rețină și să ia în serios îngrijorările autorităților judiciare cu privire la astfel de atacuri. \"(APA, 21 martie 2021)" ]
}