{
  "id" : "h0ixjieo",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-verletzte-grazer-polizei-fahndet-nach-gefluechtetem-alkolenker/401202268",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968436/46-145963561.jpg",
  "imageCopyright" : "APA/LUKAS HUTER / LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Verletzte: Grazer Polizei fahndet nach geflüchtetem Alkolenker",
  "articleTitleTranslated" : "Doi răniți: poliția din Graz caută un alcoolic fugit",
  "articleContent" : [ "Ein offensichtlich betrunkener Autolenker hat am Freitagabend in Graz mehrere Autos beschädigt.", "Wie die Polizei in einer Aussendung mitteilte, wurden im Verlauf der Fahrt zwei Personen leicht verletzt: Ein elfjähriges Mädchen, das in einem Auto gesessen war, das dem Betrunkenen ausweichen musste, sowie eine 35-jährige Frau, die sich dem Mann in den Weg stellen wollte.", "Nach dem Flüchtigen wird gefahndet. Laut Polizei waren kurz vor 19.00 Uhr zwei Autos hintereinander auf der Kapellenstraße unterwegs, als ihnen plötzlich ein schwarzer Volvo XC 70 auf ihrem Fahrstreifen entgegenkam.", "Beide Pkw-Lenker bremsten und lenkten zur Seite, wobei ein elfjähriges Mädchen in einem der Autos mit dem Kopf gegen die Seitenscheibe stieß. Der Unbekannte fuhr weiter, obwohl er ein Auto gestreift hatte.", "Lenker fuhr Frau über den Fuß Beide Pkw-Lenker wendeten und fuhren dem Fahrerflüchtigen nach. Sie trafen ihn am Zentralfriedhof an, wo er bei der Friedhofszufahrt seine Notdurft verrichtete. Sie sprachen den offensichtlich Alkoholisierten an und verständigten die Polizei.", "Der Mann setzte sich in sein Auto und fuhr weg, wobei er das Auto von einem der Männer beschädigte und auch gegen den abgestellten Pkw einer unbeteiligten Frau prallte. Der zweite Verfolger, ein 24 Jahre alter Grazer, wollte sich dem Flüchtenden entgegenstellen.", "Dabei seien er und seine Frau vom rollenden Fahrzeug rund einen Meter nach hinten geschoben worden, sagten diese vor der Polizei aus. Die Frau, eine 35-jährige Grazerin, wurde leicht verletzt, als ihr der Alkolenker über einen Fuß fuhr.", "Das Kennzeichen des Autos ist bekannt, die Polizei sucht nun nach Zeugen des Vorfalles." ],
  "articleContentTranslated" : [ "Un șofer în mod evident beat a avariat vineri seara mai multe mașini în Graz.", "După cum a anunțat poliția într-o emisiune, două persoane au fost rănite ușor în timpul călătoriei: o fetiță de unsprezece ani care stătea într-o mașină care trebuia să evite beția și o femeie de 35 de ani care stătea în calea bărbatului. dorit.", "Fugarul este căutat. Potrivit poliției, două mașini circulau în șir pe Kapellenstrasse cu puțin înainte de ora 19, când s-au întâlnit brusc cu un Volvo XC 70 negru pe banda lor.", "Ambii șoferi de mașină au frânat și s-au îndreptat spre lateral, cu o fetiță de unsprezece ani lovind capul de geamul lateral al uneia dintre mașini. Străinul a mers mai departe chiar dacă lovise o mașină.", "Șoferul a condus femeia peste picior Ambii șoferi de mașină s-au întors și l-au urmat pe fugar. L-au întâlnit la cimitirul central, unde s-a ușurat la intrarea în cimitir. Au vorbit cu cei beat beți și au chemat poliția.", "Bărbatul s-a urcat în mașină și a plecat, distrugând mașina unuia dintre bărbați și izbindu-se și de mașina parcată a unei femei neimplicate. Al doilea persecutor, un tânăr de 24 de ani din Graz, a vrut să se opună fugarului.", "El și soția sa au fost împinși cu un metru înapoi de vehiculul rulant, au spus în fața poliției. Femeia, un bărbat de 35 de ani din Graz, a fost rănită ușor când alcoolicul a condus peste un picior.", "Numărul de înmatriculare al mașinii este cunoscut, poliția caută acum martori ai incidentului." ]
}