{
  "id" : "h0s5UrJP",
  "url" : "https://wien.orf.at/stories/3081953/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T10:26:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/99/crops/w=1280/792662_opener_275999_meldungsliste112.jpg?s=13fcff460baf081cc22109e64fb42533fa384eb9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teststraßen bis Weihnachten ausgebucht",
  "articleTitleTranslated" : "Testează drumurile complet rezervate până la Crăciun",
  "articleContent" : [ "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erläuterte.", "Mehr Termine sind erst wieder ab 26.  Dezember verfügbar, wurde betont.Großer Andrang im Austria Center Der Andrang auf die Teststraßen ist unterdessen unverändert hoch.", "Im Austria Center – dem Schwerpunktstandort für Schnelltests – warteten die Menschen am Dienstag schon vor der Öffnung um 7.00 Uhr, es kam zu langen Wartezeiten. Dort wurden im Foyer nun zwei zusätzliche Untersuchungsgassen eröffnet, wie das Hacker-Büro mitteilte.", "Die Zahl der „Walk-In-Lanes“ erhöht sich damit von 14 auf 16.  Die Zahl jener Lanes im Garagenbereich, die für Menschen gedacht sind, die mit dem Auto anreisen, bleibt jedoch unverändert. Es sind insgesamt vier, eine Ausweitung ist aus Platzgründen derzeit nicht machbar, hieß es." ],
  "articleContentTranslated" : [ "Următoarele sloturi nu vor fi disponibile din nou până pe 25 decembrie, dar chiar și acolo doar ocazional, așa cum a explicat un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Mai multe date vor fi disponibile din nou doar din 26 decembrie, a fost subliniat. Mulțimea mare în Austria Centre Între timp, mulțimea de pe drumurile de testare rămâne ridicată.", "În Austria Center - principala locație pentru teste rapide - oamenii au așteptat marți înainte de deschidere la ora 7 a.m. Acolo, au fost deschise două benzi de anchetă suplimentare în foaier, așa cum a fost anunțat de biroul hackerilor.", "Numărul de „benzi de acces” a crescut astfel de la 14 la 16. Numărul acelor benzi din zona garajului destinate persoanelor care sosesc cu mașina rămâne neschimbat. Sunt patru în total, o extensie în prezent nu este fezabilă din cauza lipsei de spațiu, a spus acesta." ]
}