{
  "id" : "h13WahTP",
  "url" : "https://www.diepresse.com/5917960/Plaene-2020_Ministerin-Tanner-will-mehr-Budget-fuer-das-Heer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T08:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/8/5917960/25E7529A-F344-4256-8C8C-368CA8F2F176_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ministerin Tanner will  mehr Budget für das Heer",
  "articleTitleTranslated" : "Ministrul Tanner vrea mai mult buget pentru armată",
  "articleContent" : [ "Die Verteidigungsministerin will für mehr Geld kämpfen, den Fokus 2020 auf terroristische Bedrohungen und deren Folgen legen und bereitet die Nachbeschaffung der Hercules-Transportflugzeuge vor.", "Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer: „Dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.“ \"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin gegenüber der APA.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Kampfpanzer Leopard Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Teiltauglichkeit und Pfefferspray als Ersatzwaffe Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde.", "\"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "Nachbeschaffung der Hercules-Transportflugzeuge Tanner lässt außerdem mit einer durchaus überraschenden Ankündigung aufhorchen: Sie bereitet die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen.", "Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "\"Die Nachfolgeentscheidung für die Saab 105 hätte man vor Jahren treffen müssen. Diese ist bedauerlicherweise nicht getroffen worden.", "Beschaffungen in diesem Bereich brauchen ihre Zeit, man kauft ja kein Zuckerl im Supermarkt\", übt Tanner Kritik an ihren Vorgängern und will Ähnliches bei der Hercules vermeiden.", "Diese Transportflugzeuge, die Österreich 2003 von Großbritannien gekauft hat, sind mittlerweile stark in die Jahre gekommen und müssten spätestens 2030 ausgemustert werden. Das bedeute, dass die Nachfolgeflugzeuge 2028 zulaufen müssten.", "Deswegen leite sie diese Nachbeschaffung jetzt ein, so Tanner, die auf die Bedeutung der Hercules hinweist: Mit dieser wurden in der Coronakrise unter anderem Evakuierung von Österreichern aus dem Ausland und zahlreiche Gütertransporte durchgeführt." ],
  "articleContentTranslated" : [ "Ministrul apărării vrea să lupte pentru mai mulți bani, să se concentreze în 2020 pe amenințările teroriste și consecințele acestora și pregătește achiziția aeronavelor de transport Hercules.", "Ministrul Apărării, Klaudia Tanner (ÖVP), dorește mai mulți bani pentru forțele armate, în ciuda uriașei datorii naționale pe care le-a provocat criza coroanei: „Pentru asta lupt și promit din nou”.", "„Securitatea nu este gratuită, după cum demonstrează, printre altele, și criza coroanei, cu care Austria nu ar putea face față fără armata sa.” „Pentru a ne putea îndeplini sarcina, avem nevoie de resurse financiare suficiente, pe care le vom obține”, a declarat ministrul APA.", "Tanner numește dezvoltarea autosuficienței, precum și ecologizarea cazarmelor, investițiile în terorism și apărare cibernetică și extinderea serviciilor medicale militare și a apărării NBC ca punct central pentru noul an.", "„Anul 2020 ne-a arătat unde trebuie să fie prioritățile noastre.” Accentul este pus pe amenințările teroriste și consecințele lor, de exemplu, întreruperea.", "\"Vom face investiții majore în echipamente militare, cum ar fi vehicule blindate și arme, precum și vom lansa o ofensivă de personal în zona de apărare cibernetică\". Tancul principal de luptă Leopard Tancul principal de luptă Leopard este, de asemenea, pe listă.", "„După ani de zile fără a investi în tancul principal de luptă Leopard și este literalmente pe punctul de a se prăbuși, vor trebui făcute investițiile necesare și în acest sistem.", "În același timp, vedem dronele mutându-se tot mai mult în centrul conflictelor militare, așa că trebuie să investim în drone și în apărarea dronelor în același timp \".", "În ceea ce privește reforma structurală anunțată, Tanner subliniază că brigăzile nu vor fi abolite și că nu s-a gândit niciodată să o facă. - Nu am vorbit niciodată despre brigăzi. Proiectul major „Armata noastră” va fi implementat punct cu punct.", "Părți ale acestei reforme sunt consolidarea miliției cu pachetul de 200 de milioane de miliți, crearea unei capacități parțiale de fitness, achiziționarea de elicoptere în valoare de 300 de milioane de euro și îmbunătățirea atractivității serviciului militar de bază.", "Stabilitate parțială și spray de piper ca armă de înlocuire Tanner respinge criticile privind starea de sănătate parțială și este convins că va rezista în fața Curții Supreme.", "„Fitnessul parțial este acela de a oferi mai multor tineri posibilitatea de a-și face serviciul către republică și populație.", "Dacă considerați că fiecare al patrulea tânăr și, în anumite regiuni, chiar și fiecare al treilea tânăr este între timp impropriu, acesta a fost și este un pas necesar. \"Ministrul apără exemplul mult ridiculizat de spray de piper ca armă de înlocuire pentru persoanele parțial calificate.", "Este vorba despre „faptul că un tânăr care nu poate trage din cauza abilităților sale fizice, de exemplu pentru că are o leziune la umăr, are auz sau vedere slabă, nu poate fi exclus complet numai din acest motiv”.", "Răscumpărarea avioanelor de transport Hercules Tanner face, de asemenea, un anunț surprinzător: pregătește achiziția aeronavei de transport C-130 Hercules, care va trebui să se retragă din motive de vârstă în cel mult șapte ani.", "Veți înființa un grup de lucru la începutul anului pentru a clarifica achizițiile.", "Mai mulți dintre predecesorii lui Tanner au amânat decizia de cumpărare a Saab-ului suedez, care a fost folosit ca aeronavă de antrenament și identificare, până când nu a fost achiziționat nimic, avionul de antrenament a rămas fără succesor la sfârșitul anului 2020 și monitorizarea spațiului aerian a fost efectuată doar cu cei 15 Eurofighters. trebuie să devină.", "„Decizia succesorului pentru Saab 105 ar fi trebuit să fie luată cu ani în urmă. Din păcate, acest lucru nu a fost luat.", "Achizițiile din acest domeniu necesită timp, nu cumperi bomboane în supermarket \", Tanner își critică predecesorii și vrea să evite ceva similar la Hercules.", "Aceste avioane de transport, cumpărate de Austria din Marea Britanie în 2003, sunt acum foarte vechi și ar trebui să fie retrase până cel târziu în 2030. Asta înseamnă că avionul succesor ar trebui să ajungă în 2028.", "De aceea, ea inițiază acum această achiziție ulterioară, potrivit lui Tanner, care subliniază importanța lui Hercule: printre altele, acest lucru a fost folosit pentru a evacua austriecii din străinătate și numeroase transporturi de mărfuri în timpul crizei coroanei." ]
}