{
  "id" : "h1TFcy2F",
  "url" : "https://kurier.at/politik/inland/gruene-sind-gegen-statistik-zu-abtreibungen-oevp-ministerinnen-dafuer/401108301",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:31:47Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne sind gegen Statistik zu Abtreibungen, ÖVP-Ministerinnen dafür",
  "articleTitleTranslated" : "Verzii sunt împotriva statisticilor privind avorturile, miniștrii ÖVP sunt în favoarea",
  "articleContent" : [ "Rückendeckung erhält Disoski prompt vom Abgeordneten Michel Reimon.  Er glaubt nicht, dass der Staat Frauen fragen sollte, warum sie über ihren Körper entscheiden, twitterte er.", "Die Bürgerinitiative will eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive.  Das Regierungsprogramm sieht solche Pläne allerdings nicht vor.", "Der Fokus liegt dort auf einer verstärkten Beratung und Unterstützung für Schwangere in Not.  Raab und Aschbacher verweisen zwar auf die Zuständigkeit des Sozialministeriums, in ihren Stellungnahmen an den Petitionsausschuss befürworten sie die Einführung einer solchen Statistik aber im Sinne einer Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene. " ],
  "articleContentTranslated" : [ "Disoski primește prompt sprijinul deputatului Michel Reimon. El nu crede că statul ar trebui să întrebe femeile de ce iau decizii cu privire la corpurile lor, a postat el pe Twitter.", "Inițiativa cetățenilor dorește statistici anonimizate la nivel național privind avorturile și cercetări anonime asupra motivelor. Cu toate acestea, programul guvernamental nu include astfel de planuri.", "Accentul se pune pe consiliere și sprijin sporit pentru femeile însărcinate care au nevoie. Raab și Aschbacher se referă la responsabilitatea Ministerului Afacerilor Sociale, dar în declarațiile lor adresate Comisiei pentru petiții, ei susțin introducerea unor astfel de statistici în sensul dezvoltării ulterioare a măsurilor preventive, precum și a ofertei de sprijin în funcție de necesități pentru cei afectați." ]
}