{
  "id" : "h1XgyazO",
  "url" : "https://kurier.at/wirtschaft/immobiz/alles-neu-zukuenftige-materialien-und-fertigteile-am-bau/401095536",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alles neu: Zukünftige Materialien und Fertigteile am Bau",
  "articleTitleTranslated" : "Tot nou: materiale viitoare și piese prefabricate în construcție",
  "articleContent" : [ "Zukunftsforscherin Oona Horx-Strathern präsentiert im Homereport 2021 die Bautrends der kommenden Jahre Heldenmaterialien.  Wer nun an Heu, Holz oder Hanf denkt, liegt weit daneben.", "Zukunftsforscherin Oona Horx-Strathern hat diesen Terminus kreiert um den Außenseitern in der Materialwelt ein neues Image zu verleihen.  „Plastik und Beton sind in den vergangenen Jahren immer mehr zu den Bösewichten der Bau- und Möbelbranche verklärt worden.", "Das ändert sich derzeit“, erklärt die Zukunftsforscherin während der Präsentation ihres neuen Homereport 2021.  Dieser enthält zukünftige Trends im Bereich Architektur, Wohnen und Arbeiten. © Bild: Kurier/Gilbert Novy Um die Idee von Heldenmaterialien zu erklären, nennt sie das Beispiel von Anya Hindmarch.", "Eine Tasche der Designerin wurde vor zehn Jahren zum absoluten Bestseller.  Grund dafür war der einfache Schriftzug „I am not a plastic bag“ (Ich bin keine Plastiktasche), der darauf gedruckt war.", "Nun hat sie eine ähnliche Tasche gelauncht, die nicht weniger erfolgreich ist.  Darauf steht: „I am a plastic bag“ (Ich bin eine Plastiktasche).  Diese ist nicht wie das Vorgängermodell aus Hanf und Ökobaumwolle, sondern aus recyceltem Plastik hergestellt.", "„Wir erleben derzeit eine neue Bewertung alter Materialien“, sagt sie.  Dadurch werde ihnen neuer Status verliehen.  „Wenn wir bestehende Materialien besser verwerten, gibt es keinen Müll, sondern nur Rohstoffe.“ erklärt Horx-Strathern weiter.", "Heldenpotenzial sei in jedem (Bau-)Material zu finden. © Bild: Ralf Siemieniec/Thinkstock Ein Bauprinzip zu entwickeln, bei dem Häuser, Tische und auch Teppiche nach Gebrauch in ihre Einzelteile zerlegt und wieder verwertet werden können, sei nun das Ziel.", "Bereits umgesetzte und funktionierende Beispiele sind in Schweden zu finden.  „Im Holzhochhaus ,Kajstaden Tall Timber Building’ in Stockholm kann jede einzelne Schraube wieder verwendet werden.“ © Bild: Nikolaj Jakobsen Neben recyceltem Baumaterial ist auch die Modulbauweise nachhaltig.", "Dabei werden einzelne Teile eines Hauses vorgefertigt und auf der Baustelle zusammengefügt.  Oona Horx-Strathern zählt die Vorteile auf: „Diese Gebäude sind doppelt so schnell gebaut, produzieren 80 Prozent weniger Müll und die Kostenersparnis liegt bei 20 bis 30 Prozent.“ Auch dieses Konzept wird in Zukunft häufiger in Verwendung sein.", "Vor allem, da bei der Materialwahl der Module aus dem vollem geschöpft werden kann.  Mittlerweile gibt es Fertigteile in jedem gewünschten Baustoff, darunter auch Beton, Holz und auch Stahl-Leichtbauweise.", "Passivhaus ist passé „Als wir vor zehn Jahren unser Haus gebaut haben, wollten wir ein aktives Haus“, sagt Horx-Strathern.  Daher setzte die Familie auf Fotovoltaikanlagen, die Sonnenlicht in Energie umwandeln.", "Da sich die Technik in den vergangenen Jahren verbessert hat, wird ihr selbst ernanntes Zukunftshaus im Frühjahr mit Solarzellen nachgerüstet.  Auch Wasserstoffhäuser und generell Häuser, die wie Batteriesysteme funktionieren, werden in den nächsten Jahren verstärkt gefragt sein." ],
  "articleContentTranslated" : [ "Futurologa Oona Horx-Strathern prezintă tendințele de construcție din anii următori în raportul său de acasă 2021. Oricine se gândește la fân, lemn sau cânepă este departe de semn.", "Futurologa Oona Horx-Strathern a creat acest termen pentru a oferi celor din afară din lumea materială o nouă imagine. „În ultimii ani, plasticul și betonul au devenit din ce în ce mai ticăloși din industria construcțiilor și a mobilei.", "Asta se schimbă în prezent ”, explică futurologul în timpul prezentării noului ei raport Home 2021. Acesta conține tendințele viitoare în domeniile arhitecturii, vieții și muncii. © Imagine: Kurier / Gilbert Novy Pentru a explica ideea materialelor erou, ea citează exemplul Anya Hindmarch.", "Una dintre gențile designerului a devenit bestseller absolut acum zece ani. Motivul pentru aceasta a fost scrisul simplu „Nu sunt o pungă de plastic” care a fost imprimată pe ea.", "Acum a lansat o geantă similară care nu este mai puțin reușită. Se spune: „Sunt o pungă de plastic”. Acest lucru nu este fabricat din cânepă și bumbac organic ca modelul anterior, ci din plastic reciclat.", "„Vedem în prezent o nouă evaluare a materialelor vechi”, spune ea. Acest lucru le va oferi un nou statut. „Dacă reciclăm mai bine materialele existente, nu există deșeuri, ci doar materii prime”, explică Horx-Strathern.", "Potențialul eroului poate fi găsit în fiecare material (de construcție). © Foto: Ralf Siemieniec / Thinkstock Scopul este acum de a dezvolta un principiu de construcție în care casele, mesele și chiar covoarele să poată fi împărțite în părțile lor individuale după utilizare și reciclate.", "Exemple care au fost deja puse în aplicare și care funcționează pot fi găsite în Suedia. „În zgârie-nori din lemn, Kajstaden Tall Timber Building’ din Stockholm, fiecare șurub poate fi refolosit. ”© Foto: Nikolaj Jakobsen Pe lângă materialul de construcție reciclat, construcția modulară este, de asemenea, durabilă.", "Părțile individuale ale unei case sunt prefabricate și puse împreună pe șantier. Oona Horx-Strathern enumeră avantajele: „Aceste clădiri sunt construite de două ori mai repede, produc cu 80 la sută mai puține deșeuri și economiile de costuri sunt de 20 până la 30 la sută.” Acest concept va fi folosit și mai frecvent în viitor.", "Mai presus de toate, deoarece alegerea materialelor pentru module vă permite să desenați pe deplin. Acum există piese prefabricate în fiecare material de construcție dorit, inclusiv beton, lemn și oțel ușor.", "Casa pasivă este un lucru din trecut „Când ne-am construit casa acum zece ani, ne-am dorit o casă activă”, spune Horx-Strathern. Prin urmare, familia s-a bazat pe sisteme fotovoltaice care transformă lumina soarelui în energie.", "Deoarece tehnologia s-a îmbunătățit în ultimii ani, viitoarea dvs. casă autoproclamată va fi modernizată cu celule solare în primăvară. Casele cu hidrogen și, în general, care funcționează ca sistemele de baterii vor avea, de asemenea, o cerere mai mare în următorii ani." ]
}