{
  "id" : "H23oE0Up",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-unentschlossen-weiss-nicht-was-die-bundesregierung-plant/401142717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T21:46:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847061/46-173805877.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner unentschlossen: \"Weiß nicht, was die Bundesregierung plant\"",
  "articleTitleTranslated" : "Rendi-Wagner a decis: \"Nu știu ce planifică guvernul federal\"",
  "articleContent" : [ "In der \"ZIB2\" versuchte die SPÖ-Chefin zudem, einem burgenländischen Impfskeptiker seine Sorgen zu nehmen. In der ZiB2 war am Dienstagabend SPÖ-Chefin Pamela Rendi-Wagner eingeladen. ", "Sie habe seit Beginn der Pandemie eine konsequente, \"konstruktiv-sachliche\" Linie verfolgt, stellte Rendi-Wagner eingangs klar. Konsistent war diese aber nicht immer. Warum hat die SPÖ gegen den Lockdown Mitte November, aber für alle anderen Lockdowns gestimmt?", "Wegen der Schulschließungen: Der virologische Nutzen von geschlossenen Schulen sei geringer, als der Schaden, meinte Rendi-Wagner. Weitergehende Studien und Experten bestätigen das nicht. Würde Rendi-Wagner heute eine andere Entscheidung treffen?", "Sie wollte das weder dementieren, noch bestätigten: \"Die wirklichen Folgeschäden können wir jetzt noch gar nicht ermessen.\"  Man müsse immer das Gesamtbild beurteilen. Dienstagvormittag hatte Rendi-Wagner einen Plan präsentiert, mit dem weitere Lockdowns vermieden werden sollen.", "Er beinhaltet drei zentrale Punkte: ein funktionierendes Contact-Tracing, eine neue Teststrategie und eine Impfstrategie.", "\"Man wischt sich das Nasenloch ab\" Bei den Tests fordert Rendi-Wagner seit Anfang Dezember auch eine Strategie mit sogenannten Papierstreifentests, die man bei sich selbst im Wohnzimmer durchführen könne.", "Mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche machen, so Rendi-Wagner. Warum sollten die Menschen so eine Massentest-Strategie plötzlich flächendeckend mittragen? \"Weil diese Massentests regelmäßig stattfinden müssen\", betonte die Parteichefin in der ZiB2.", "Außerdem sei diese Strategie \"einfacher\", weil die Tests zuhause durchgeführt werden können. \"Man wischt sich nur mit einem Wattestäbchen am Nasenloch ab.\" Der Haken: Die Papierstreifentests sind noch nicht in Österreich zugelassen.", "Sie werden in Europa auch noch nicht in Masse hergestellt.  Bei der Frage des Freitestens ab 18.  Jänner hat sich die SPÖ offenbar noch nicht entschieden. \"Ich kenne die Regeln nicht, die die Bundesregierung hier plant\", so Rendi-Wagner.", "Impfskeptiker Doskozil Die SPÖ-Vorsitzende ist gegen eine Impfpflicht. Stattdessen brauche es mehr Aufklärung und der Zugang zur Impfung müsse niederschwellig sein. Andere Forderungen, als im Plan der Bundesregierung vorgesehen, hat die SPÖ allerdings nicht.", "\"Die Impfung wird jetzt nicht von heute auf morgen eine große Durchimpfungsrate in Österreich bewirken\", meine Rendi-Wagner. Vor allem dann nicht, wenn zu viele Menschen die Impfung verweigern.", "Zur Personengruppe der Impfskeptiker gesellte sich zuletzt auch der burgenländische SPÖ-Landeshauptmann Hans Peter Doskozil - bereits berüchtigt für seine Querschläger gegen die Chefin der Bundespartei.", "Kann Rendi-Wagner ihrem Parteikollegen seine Sorgen nehmen? Die Pfizer-Impfung habe eine europäische Zulassung und die notwendigen Sicherheitsprüfungen überstanden, so Rendi-Wagner. Impfreaktionen seien bei 90 Prozent der Geimpften zu erwarten, hätten aber keine weiteren gesundheitlichen Folgen." ],
  "articleContentTranslated" : [ "În „ZIB2”, liderul SPÖ a încercat, de asemenea, să scoată un vaccin Burgenland sceptic al grijilor sale. Șefa SPÖ, Pamela Rendi-Wagner, a fost invitată marți seara la ZiB2.", "La început, Rendi-Wagner a arătat clar că a urmat o linie consecventă, „constructivă și obiectivă” de la începutul pandemiei. Cu toate acestea, acest lucru nu a fost întotdeauna consecvent. De ce SPÖ a votat împotriva blocării la mijlocul lunii noiembrie, dar pentru toate celelalte blocaje?", "Din cauza închiderii școlilor: beneficiul virologic al școlilor închise este mai mic decât daunele, a spus Rendi-Wagner. Alte studii și experți nu confirmă acest lucru. Ar lua Rendi-Wagner o altă decizie astăzi?", "Ea nu a vrut nici să nege acest lucru, nici să o confirme: „Nu putem măsura încă daunele reale în consecință”. Trebuie întotdeauna să evaluați imaginea de ansamblu. Marți dimineață, Rendi-Wagner a prezentat un plan pentru a evita blocaje ulterioare.", "Conține trei puncte centrale: o urmărire funcțională a contactelor, o nouă strategie de testare și o strategie de vaccinare.", "„Îți ștergi nara”. De la începutul lunii decembrie, Rendi-Wagner solicită o strategie cu așa-numitele teste pe benzi de hârtie pe care le poți efectua singur în camera de zi.", "Cel puțin jumătate dintre oameni ar trebui să susțină testele acasă de două ori pe săptămână, potrivit Rendi-Wagner. De ce ar trebui ca oamenii să sprijine brusc o astfel de strategie de testare în masă peste tot? „Pentru că aceste teste în masă trebuie să aibă loc în mod regulat”, a subliniat liderul partidului în ZiB2.", "În plus, această strategie este „mai ușoară”, deoarece testele pot fi efectuate acasă. „Doar îți ștergi nara cu un tampon de bumbac”. Captură: testele benzii de hârtie nu sunt încă aprobate în Austria.", "De asemenea, acestea nu sunt încă produse în serie în Europa. Aparent, SPÖ nu a luat încă o decizie cu privire la problema de vineri cel mai devreme din 18 ianuarie. \"Nu cunosc regulile pe care guvernul federal le planifică aici\", a spus Rendi-Wagner.", "Vaccini sceptici Doskozil Președintele SPÖ este împotriva vaccinării obligatorii. În schimb, este nevoie de mai multă educație și accesul la vaccinare trebuie să fie ușor. Cu toate acestea, SPÖ nu are alte cereri decât cele prevăzute în planul guvernului federal.", "„Vaccinarea nu va duce la o rată ridicată de vaccinare în Austria peste noapte”, a spus Rendi-Wagner. Mai ales nu dacă prea mulți oameni refuză să fie vaccinați.", "Grupului de oameni sceptici față de vaccinări i s-a alăturat recent guvernatorul Burgenland SPÖ Hans Peter Doskozil - deja notoriu pentru ricoșele sale împotriva șefului partidului federal.", "Poate Rendi-Wagner să-i ia grijile colegului ei de partid? Vaccinarea Pfizer a trecut o aprobare europeană și testele de siguranță necesare, a spus Rendi-Wagner. Reacțiile de vaccinare sunt de așteptat la 90% dintre cei vaccinați, dar nu ar avea alte consecințe asupra sănătății." ]
}