{
  "id" : "H28qzolo",
  "url" : "https://kurier.at/politik/inland/ns-liederbuch-justizministerium-entscheidet-ueber-anklage-gegen-fp-mandatar/401181694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T11:05:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4924981/46-151561057.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NS-Liederbuch: Justizministerium entscheidet über Anklage gegen FP-Mandatar",
  "articleTitleTranslated" : "Cartea de cântece naziste: Ministerul Justiției decide asupra acuzațiilor împotriva mandatului FP",
  "articleContent" : [ "In der Liederbuch-Affäre, in der gegen den steirischen FPÖ-Nationalratsabgeordneten Wolfgang Zanger ermittelt wurde, ist nun das Justizministerium am Zug, berichtete die „Kronen Zeitung“ am Montag. Dieses muss entscheiden, ob Anklage erhoben oder das Verfahren eingestellt wird.", "Gegen Zanger wurde wegen des Verdachts der nationalsozialistischen Wiederbetätigung ermittelt. Dabei ging es um den Besitz eines Liederbuchs mit antisemitischen und NS-verherrlichenden Inhalten.", "Akt überstellt Ende Dezember hatte die Staatsanwaltschaft Graz ihren Vorhabensbericht an die Oberstaatsanwaltschaft Graz geschickt. Das ist notwendig, wenn ein Verfahren - wie in Zangers Fall - von öffentlichem Interesse ist.", "Laut „Kronen Zeitung“ wurde der Akt vergangene Woche ins Justizministerium übermittelt." ],
  "articleContentTranslated" : [ "În afacerea cărților de cântece, în care a fost cercetat membrul FPÖ din Styrian, Consiliul Național Wolfgang Zanger, este acum rândul Ministerului Justiției, a raportat luni „Kronen Zeitung”. Aceasta trebuie să decidă dacă să acționeze sau să renunțe la procedură.", "Zanger a fost cercetat sub suspiciunea că ar fi fost angajat din nou de socialiștii naționali. Era vorba de deținerea unei cărți de cântece cu conținut antisemit și glorificant nazist.", "Dosarul transferat La sfârșitul lunii decembrie, Parchetul din Graz a trimis raportul său de proiect procurorului șef din Graz. Acest lucru este necesar atunci când un proces - ca în cazul lui Zanger - este de interes public.", "Potrivit „Kronen Zeitung”, dosarul a fost trimis Ministerului Justiției săptămâna trecută." ]
}