{
  "id" : "H3bDyA7N",
  "url" : "https://sport.orf.at/stories/3072207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T13:08:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Podestplatz für Hauser in Massenstart-Krimi",
  "articleTitleTranslated" : "Podium pentru Hauser în thriller-ul criminal de masă",
  "articleContent" : [ "Zwei Tage nach ihrem ersten Weltcup-Sieg im Einzel war Hauser auch im Massenstart von Beginn an im Spitzenfeld zu finden. Nach zwei fehlerfreien Liegendanschlägen führte die Österreicherin das Feld sogar kurzfristig an.", "Im ersten Liegendschießen unterlief Hauser allerdings ein Fehler. Mit einem Rückstand von knapp 25 Sekunden auf die zu diesem Zeitpunkt führende Russin Swetlana Mironowa fiel die Tirolerin auf den neunten Rang zurück.", "Das Rennen bekam aber noch einmal eine Wende beim letzten Schießen. Während mehrere Damen an der Spitze zumindest einmal in die Strafrunde mussten, kam Hauser fehlerfrei durch und fand sich zu Beginn der Schlussrunde nur 2,9 Sekunden hinter Öberg.", "Es kam zu einem Zusammenschluss von fünf Läuferinnen. Mit Simon, Hauser und Öberg konnte sich auf dem letzten Kilometer ein Trio absetzen. „Der dritte Platz ist sensationell“ Hauser kämpfte verbissen um ihren zweiten Weltcup-Sieg.", "Im Finish fehlten der 27-Jährigen aber die letzten Kräfte, sie musste Simon und Öberg auf den letzten Metern ziehen lassen. Rang drei war allerdings ungefährdet, womit Hauser bereits zum fünften Mal in zweieinhalb Wochen auf das Podest kam.", "Im Gesamtweltcup verbesserte sich Hauser mit nun 490 Punkten schon auf Rang fünf. In Führung liegt die Norwegerin Marte Olsbu Röiseland mit 625 Zählern. „Es war echt brutal. Die Loipe war nicht so schnell, und von daher war es ein echter Kampf.", "Die Schlussrunde muss zum Zuschauen richtig spannend gewesen sein. Ich habe mich vermutlich mit den zwei besten Athletinnen auf den letzten Metern gemessen. So gesehen habe ich mich wirklich sehr gut geschlagen.", "Der dritte Platz ist natürlich sensationell.", "Ich wusste, ich brauche beim letzten Schießen die Null, und umso cooler ist es, dass sie mir auch gelungen ist“, sagte Hauser.ÖSV-Herren in Staffel verbessert Ähnlich spannend wie der Damen-Massenstart gestaltete sich die Herren-Staffel, die ebenfalls im Zielsprint entschieden wurde.", "Am Ende setzte sich Emilien Jacquelin gegen den Norweger Johannes Thingnes Bö durch und führte das französische Quartett mit einem Vorsprung von 0,8 Sekunden zum Sieg. Auf Rang drei landete die russische Staffel (+50,8), die sich knapp gegen Deutschland (54,4) durchsetzte.", "Das österreichische Quartett David Komatz, Simon Eder, Felix Leitner und Julian Eberhard belegte den sechsten Rang und konnte sich damit im Vergleich zur völlig missglückten Staffel in Oberhof um neun Ränge verbessern.", "Startläufer Komatz übergab auf Platz zehn, ehe sich seine Kollegen nach vorn arbeiteten. Schlussläufer Eberhard kam mit einem Rückstand von 2:19,0 Minuten auf Frankreich ins Ziel. „Es war ein solides Rennen, Platz sechs ist für die Mannschaft in Ordnung.", "Den nehmen wir jetzt mit“, erklärte Eberhard nach dem Rennen. Am Sonntag stehen noch die Frauen-Staffel (12.45 Uhr) und der Herren-Massenstart (15.05 Uhr, live in ORF1) auf dem Programm. Biathlon-Weltcup in Antholz" ],
  "articleContentTranslated" : [ "La două zile după prima victorie individuală a Cupei Mondiale, Hauser s-a aflat, de asemenea, pe primul loc în startul în masă. După două atacuri predispuse fără probleme, austriacul a condus chiar terenul pentru o scurtă perioadă de timp.", "Cu toate acestea, Hauser a făcut o greșeală în prima lovitură predispusă. Cu un decalaj de aproape 25 de secunde față de rusoaica Swetlana Mironowa, liderul de atunci, tirolezul a căzut pe locul nouă.", "Însă cursa a primit o altă curbă la ultima împușcare. În timp ce mai multe femei din partea de sus au trebuit să intre cel puțin o dată în bucla de penalizare, Hauser a reușit fără greșeală și s-a trezit la doar 2,9 secunde în spatele Öberg la începutul buclei finale.", "Cinci alergători s-au reunit. Cu Simon, Hauser și Öberg, un trio a reușit să se îndepărteze pe ultimul kilometru. „Locul al treilea este senzațional” Hauser s-a luptat cu obstinație pentru a doua victorie la Cupa Mondială.", "La final, tânărului de 27 de ani i-a lipsit ultimul punct forte, ea a trebuit să-i lase pe Simon și Öberg să meargă pe ultimii câțiva metri. Cu toate acestea, locul trei a fost sigur, care a fost a cincea oară când Hauser a urcat pe podium în două săptămâni și jumătate.", "În Cupa Mondială generală, Hauser s-a îmbunătățit pe locul cinci cu 490 de puncte. Norvegianul Marte Olsbu Röiseland este în frunte cu 625 de puncte. „A fost cu adevărat brutal. Traseul nu a fost atât de rapid, deci a fost o adevărată luptă.", "Runda finală trebuie să fi fost cu adevărat interesantă de urmărit. Probabil m-am măsurat împotriva celor mai buni doi sportivi din ultimii metri. În acest sens, m-am descurcat foarte bine.", "Locul al treilea este, desigur, senzațional.", "Știam că am nevoie de zero pentru ultima împușcare și cu atât mai tare am reușit \", a spus Hauser. Bărbații ÖSV în ștafetă s-au îmbunătățit Ștafeta bărbaților a fost la fel de interesantă ca începutul în masă al femeilor a fost decis în sprintul de finish.", "În cele din urmă, Emilien Jacquelin s-a impus împotriva norvegianului Johannes Thingnes Bö și a condus cvartetul francez la victorie cu o marjă de 0,8 secunde. Pe locul al treilea s-a clasat ștafeta rusă (+50,8), care tocmai s-a impus împotriva Germaniei (54,4).", "Cvartetul austriac David Komatz, Simon Eder, Felix Leitner și Julian Eberhard au ocupat locul șase și au reușit să se îmbunătățească cu nouă locuri comparativ cu sezonul complet nereușit de la Oberhof.", "Primul alergător Komatz predat pe locul zece înainte ca colegii săi să lucreze înainte. Finalistul Eberhard a trecut linia de sosire cu 2: 19,0 minute în spatele Franței. „A fost o cursă solidă, locul șase este în regulă pentru echipă.", "O luăm cu noi acum ”, a spus Eberhard după cursă. Duminică, ștafeta feminină (12:45 p.m.) și startul în masă masculin (15:05, live pe ORF1) sunt în program. Cupa Mondială de biatlon la Antholz" ]
}