{
  "id" : "H3wrCvtU",
  "url" : "https://sport.orf.at/stories/3070837/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:02:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verdacht auf Kreuzbandriss bei Schmidhofer",
  "articleTitleTranslated" : "Schmidhofer suspectează o ruptură a ligamentului încrucișat",
  "articleContent" : [ "Der Sieg in dem von mehreren Stürzen beeinträchtigten Rennen ging an die Schweizerin Corinne Suter. Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch.", "Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (+1,25). Schmidhofer flog im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze an derselben Stelle An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Es dürfte alles glimpflich verlaufen sein. Zum einen ist es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen ist der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Laut ÖSV-Damen-Rennsportleiter Christian Mitter habe Schmidhofer über Schmerzen im linken Knie geklagt und habe Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Dass es an dieser Stelle eng zum Netz werde, wisse man. Das Einfahrtstor in den „Schlauch“ werde für Samstag etwas versetzt, damit der Winkel zum Netz etwas flacher werde.", "Die Piste sei in einem guten Zustand, es sei ein bisschen schneller als im Training gewesen. Funkspruch an die Teamkolleginnen Schmidhofer war bei der Erstversorgung bei Bewusstsein und gab in späterer Folge auch noch einen Funkspruch an den Start ab, den unter anderen Ortlieb erhielt.", "„Ich habe den Sturz nicht mehr gesehen, weil ich ja zwei Nummern dahinter kam. Ich war dann aber sehr erleichtert, als ich sie am Funk hörte. Sie hat gesagt, die Piste ist in Ordnung, man kann attackieren“, erzählte die Vorarlbergerin.", "„Wie ich es eingeschätzt habe: Zu gewinnen wird noch schwierig. Ich hoffe, dass morgen wieder ein Topergebnis möglich ist“, sagte sie zu ihrer Fahrt.", "Ortlieb hatte wegen einer Knieverletzung in diesem noch kurzen Winter bereits pausieren müssen.Tippler mit Kraftakt Tippler lieferte nach einer schweren Coronavirus-Erkrankung einen Kraftakt ab. „Ich habe die Zähne zusammengebissen, und mit Adrenalin im Blut geht einiges.", "Ich hatte keine utopische Ziele für heute, ich habe morgen nochmals eine Chance und werde attackieren“, sagte die Steirerin. Angesichts der Umstände sei sie sehr zufrieden mit der Platzierung. „Und bei den Stürzen ist der Sport eh Nebensache.", "Ich hoffe, dass es Nici bald besser geht“", "Stephanie Venier konnte mit Platz zwölf angesichts der Trainingsleistungen gut leben, die im Training starke Mirjam Puchner wurde 22.  „Leider habe ich nicht die Spannung gehabt, ich bin nicht richtig über den Ski gestanden“, sagte die Salzburgerin, die es am Samstag besser machen will.  “", "Es steht eine weitere Abfahrt auf dem Programm, am Sonntag folgt ein Super-G." ],
  "articleContentTranslated" : [ "Victoria în cursă, care a fost afectată de mai multe căderi, a revenit elvețienei Corinne Suter. Ea s-a impus cu 0,11 secunde în fața italienei Sofia Goggia și cu 0,20 în fața americanului Breezy Johnson.", "Cea mai bună austriacă a fost Nina Ortlieb pe locul cinci (+0,97), Tamara Tippler pe locul șapte (+1,25). Schmidhofer a zburat în plasă în secțiunea inferioară a traseului după ce a sărit, a tăiat-o cu marginile ascuțite ale schiurilor și a rămas ascuns de camerele de luat vederi între două plase.", "Acest lucru a făcut recuperarea mai dificilă și, în același timp, a împiedicat cursorul să cadă în pădure. Mai multe despre scorul final 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (SUA) Cupa Mondială Downhill Clasamentul general al Cupei Mondiale Câteva se încadrează în același loc Câștigătoarea Cupei Mondiale italiene Federica Brignone, elvețianul Joana Hählen, americanul Alice McKennis și franceza Laura Gauche au căzut, de asemenea, în același loc, ceea ce a dus fiecare la întreruperi suplimentare.", "Totul ar fi trebuit să meargă lin. Pe de o parte, este un pasaj în care nu prea există loc pentru a corecta o eroare; pe de altă parte, secțiunea este afectată de jocul de lumină și umbră.", "Potrivit directorului de curse pentru femei ÖSV Christian Mitter, Schmidhofer s-a plâns de durere la genunchiul stâng și a suferit abraziuni pe față. Despre toamnă a spus: „Nu a mai ieșit.", "Apoi, rețeaua era acolo. Trebuie să aruncăm o privire mai atentă asupra restului videoclipului. ”Se știe că rețeaua va fi strânsă în acest moment. Poarta de intrare din „furtun” va fi mutată puțin pentru sâmbătă, astfel încât unghiul față de rețea să fie puțin mai plat.", "Panta este în stare bună, a fost ceva mai rapid decât la antrenament. Mesajul radio către colegii de echipă Schmidhofer a fost conștient în timpul primului ajutor și mai târziu a dat și un mesaj radio la început, pe care Ortlieb l-a primit printre alții.", "„Nu am văzut căderea pentru că eram cu două numere în spatele ei. Dar apoi am fost foarte ușurat când am auzit-o la radio. Ea a spus că panta este bună, puteți ataca ”, a spus nativul din Vorarlberg.", "„După cum am văzut-o: va fi greu să câștigi. Sper că mâine să fie posibil din nou un rezultat de top ”, a spus ea despre călătoria ei.", "Ortlieb a trebuit deja să ia o pauză în această scurtă iarnă, din cauza unei leziuni la genunchi. „Am strâns din dinți și poți face mult cu adrenalină în sânge.", "Nu am avut obiective utopice pentru astăzi, mai am o șansă mâine și voi ataca ”, a spus Stirianul. Având în vedere circumstanțele, este foarte mulțumită de plasament. „Și când vine vorba de căderi, oricum sportul este o chestiune minoră.", "Sper că Nici va fi mai bine în curând \"", "Stephanie Venier a reușit să trăiască bine cu locul al doisprezecelea, având în vedere performanța de antrenament, Mirjam Puchner, care a fost puternic la antrenament, a terminat pe locul 22. „Din păcate, nu am avut tensiunea, nu prea am stat peste schiuri”, a spus salzburgica, care s-a descurcat mai bine sâmbătă. vrei. \"", "O altă coborâre este în program, urmată de un Super-G duminică." ]
}