{
  "id" : "h4CwB4N0",
  "url" : "https://www.diepresse.com/5536406/Fehlerhafte-Medizinprodukte_USMarktfuehrer-koennte-fuer-9300?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-26T14:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/6/5536406/46E96D4B-3C10-49EB-B273-48D8A425EBEC_v0_h.jpg",
  "imageCopyright" : "REUTERSREUTERS/Brian Snyder/File Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fehlerhafte Medizinprodukte: US-Marktführer könnte für 9300 Todesfälle verantwortlich sein",
  "articleTitleTranslated" : "Dispozitive medicale defecte: liderul pieței SUA ar putea fi responsabil pentru 9.300 de decese",
  "articleContent" : [ "Die Rate fehlerhafte Produkte sei bei Medtronic doppelt so hoch wie bei der Konkurrenz, berichten Medien. Dem US-Konzern werden ethische und rechtliche Verfehlungen vorgeworfen.", "Der Marktführer in Medizintechnologie könnte laut einer internationalen Recherche mit bis zu 9300 Todesfällen und 292.000 Verletzungen in den USA in Verbindung gebracht werden.", "Die Implantate des US-Konzerns Medtronic seien in einem von fünf Fällen problematisch, berichtete das internationale Konsortium für Investigativen Journalisten (ICIJ) am Sonntag mit Verweis auf Berichte an US-Behörden.", "Die Rate der fehlerhaften Medizinprodukte von Medtronic ist demnach doppelt so hoch wie bei Konkurrenzunternehmen.", "Den \"Implant Files\" genannten Recherchen zufolge haben auch Behörden in Japan, Norwegen und Australien Medtronic-Produkte als größte Quelle für Beschwerden in den vergangenen fünf Jahren ausgemacht.", "Seit 2008 seien Insulinpumpen und Einzelkomponenten des Konzerns mit mehr als 2600 Todesfällen und 150.000 Verletzungen in Verbindung gebracht worden. In Deutschland seien im vergangenen Jahr 14.034 Verdachtsfälle gemeldet worden.", "Reporter befragten Patienten oder Familienmitglieder von Opfern in Deutschland, Finnland, Norwegen und Australien. Sie erzählten, Medtronic beantworte Rückfragen bei Problemen mit Insulinpumpen nur langsam und informiere Patienten nicht immer über die Risiken der Geräte.", "Die zuständige US-Aufsichtsbehörde FDA erklärte die hohe Zahl von Beschwerden gegen Medtronic mit der führenden Rolle des Unternehmens auf dem Markt für Medizinprodukte.", "Das Recherchekonsortium zählte allerdings zahlreiche Fälle auf, in denen der Konzern rechtlicher und ethischer Verfehlungen beschuldigt wurde.", "Dabei ging es sowohl um den strittigen Einsatz von Implantaten als auch um fragwürdige Verbindungen zu Ärzten, die Medtronic-Produkte einsetzten oder Gefälligkeitsstudien über sie verfassten.", "Medtronic-Sprecher Rob Clark sagte, die Anschuldigungen seinen \"keine Fakten\" und sollten nicht so ausgelegt werden, als ob das Unternehmen gegen \"unsere rechtlichen, ethischen oder regulativen Verpflichtungen verstoßen\" hätte.", "Jegliches medizinische Produkt bringe ein gewisses Risiko mit sich, fügte er hinzu.", "Im Gegensatz zu den Herstellerin von Medikamenten müssten die Hersteller keine aufwendigen klinischen Studien durchführen, mit denen die Wirksamkeit nachgewiesen wird, heißt es in den Berichten Auch die Überwachung der Produkte, wenn sie eingesetzt sind, habe Lücken.", "Zudem knüpften die Hersteller Entschädigungszahlungen oft an Verschwiegenheitsverpflichtungen der Betroffenen.", "In den vergangenen zehn Jahren mussten Medizinprodukthersteller demnach außerdem mehr als 1,6 Milliarden Dollar (1,4 Milliarden Euro) zahlen, um Korruptions- und Betrugsvorwürfe beizulegen, wie aus Daten der US-Börsenaufsicht SEC und des US-Justizministeriums hervorgehe.", "Die EU-Kommission forderte eine bessere Umsetzung von Regeln und Kontrollen. Auf EU-Ebene sei als Konsequenz aus dem Skandal um geplatzte Brustimplantate 2017 ein neues Regelwerk beschlossen worden, sagte eine Sprecherin am Montag.", "\"Aber die Geschichte ist noch nicht vorbei. Wie immer ist natürlich die Umsetzung der entscheidende Punkt.\" Die EU-Staaten, Hersteller und Ärzte seien aufgefordert, die strengeren Qualitäts- und Sicherheitsstandards anzuwenden und ihre Arbeit transparenter zu machen, betonte die Sprecherin." ],
  "articleContentTranslated" : [ "Medtronic raportează că rata produselor defecte este de două ori mai mare decât cea a concurenței. Grupul SUA este acuzat de abateri etice și legale.", "Potrivit cercetărilor internaționale, liderul pieței în tehnologia medicală ar putea fi legat de până la 9.300 de decese și 292.000 de răniți în Statele Unite.", "Implanturile companiei americane Medtronic sunt problematice într-unul din cinci cazuri, a raportat consorțiul internațional pentru jurnaliștii de investigație (ICIJ) duminică cu referire la rapoartele către autoritățile americane.", "Rata Medtronic de dispozitive medicale defecte este de două ori mai mare decât cea a companiilor concurente.", "Potrivit cercetărilor denumite „Implant Files”, autoritățile din Japonia, Norvegia și Australia au identificat, de asemenea, produsele Medtronic ca fiind cea mai mare sursă de reclamații din ultimii cinci ani.", "Din 2008, pompele de insulină și componentele individuale ale grupului au fost legate de peste 2.600 de decese și 150.000 de răniți. În Germania, anul trecut au fost raportate 14.034 cazuri suspecte.", "Reporterii au intervievat pacienți sau membri ai familiei victimelor din Germania, Finlanda, Norvegia și Australia. Aceștia au spus că Medtronic răspunde lent la întrebări cu privire la problemele cu pompele de insulină și nu informează întotdeauna pacienții cu privire la riscurile dispozitivelor.", "Autoritatea americană de reglementare responsabilă FDA a explicat numărul mare de plângeri împotriva Medtronic cu rolul principal pe care îl joacă compania pe piața dispozitivelor medicale.", "Cu toate acestea, consorțiul de cercetare a enumerat numeroase cazuri în care grupul a fost acuzat de abateri legale și etice.", "Acesta a acoperit atât utilizarea controversată a implanturilor, cât și conexiunile discutabile cu medicii care au folosit produsele Medtronic sau au scris studii de curtoazie asupra lor.", "Purtătorul de cuvânt al Medtronic, Rob Clark, a declarat că acuzațiile „nu sunt de fapt” și nu trebuie interpretate ca „încălcând obligațiile noastre legale, etice sau de reglementare”.", "Orice produs medical prezintă un anumit risc, a adăugat el.", "Spre deosebire de producătorii de medicamente, producătorii nu trebuie să efectueze studii clinice ample pentru a dovedi eficiența lor, rapoartele afirmă, de asemenea, că există lacune în monitorizarea produselor atunci când sunt utilizate.", "În plus, producătorii au legat adesea plățile compensatorii de obligațiile de confidențialitate ale celor afectați.", "În ultimii zece ani, producătorii de dispozitive medicale au fost nevoiți să plătească mai mult de 1,6 miliarde de dolari (1,4 miliarde de euro) pentru a soluționa acuzațiile de corupție și fraudă, potrivit datelor furnizate de Comisia pentru valori mobiliare din SUA și Departamentul de Justiție al SUA.", "Comisia UE a solicitat o mai bună implementare a regulilor și controalelor. O purtătoare de cuvânt a declarat luni că un nou set de reguli a fost adoptat la nivelul UE ca o consecință a scandalului din jurul implanturilor mamare explozive din 2017.", "\"Dar povestea nu s-a terminat încă. Ca întotdeauna, implementarea este, desigur, punctul crucial.\" Statele UE, producătorii și medicii sunt chemați să aplice standardele mai stricte de calitate și siguranță și să își facă munca mai transparentă, a subliniat purtătorul de cuvânt." ]
}