{
  "id" : "H4NVxBQR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-impfstoffe-mit-hoher-wirksamkeit-auf-schiene/401199010",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:35:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962403/46-175992096.jpg",
  "imageCopyright" : "APA/AFP/POOL/TIBOR ILLYES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Zwei Impfstoffe mit hoher Wirksamkeit auf Schiene",
  "articleTitleTranslated" : "Coronavirus: Două vaccinuri extrem de eficiente pe cale bună",
  "articleContent" : [ "Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit. Wie aus veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent.", "Gleichzeitig wurde bekannt, dass das chinesische Vakzin von Sinopharm bei einer Schutzrate von etwas mehr als 72 Prozent den Antrag auf breite Genehmigung gestellt hat.", "Guter Schutz vor südafrikanischer und brasilianischer Variante Die Wirksamkeit des J & J-Serums lag laut Studie in Südafrika bei 81,7 Prozent, in Brasilien bei 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Vereinfachte Handhabung Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet.", "Chinesischer Impfstoff in Zwischenanalyse Unterdessen teilte die Sinopharm-Abteilung des Wuhan Institute of Biological Products Co. mit, dass der Covid-19-Impfstoff in klinischen Phase-III-Studien auf der Grundlage einer Zwischenanalyse eine Wirksamkeitsrate von 72,51 Prozent gegen die Krankheit gezeigt habe.  ", "Das Unternehmen hat bei der chinesischen National Medical Products Administration einen formellen Antrag auf Genehmigung der öffentlichen Verwendung des Impfstoffs gestellt, heißt es in einer Erklärung auf seiner Website.", "Ungarn impft bereits die Bevölkerung mit Sinopharm-Vakzin Ungarn ist in der Anwendung des Sinopharm-Impfstoffes bereits vorgeprescht. Im Kampf gegen die Corona-Pandemie hat Ungarn als bisher einziges EU-Land diese Woche bereits mit der Verabreichung des chinesischen Impfstoffs begonnen.", "In den nächsten sieben Tagen sollen 275.000 Menschen mit dem in der EU nicht zugelassenen Mittel geimpft werden, erklärte die Oberste Amtsärztin Cecilia Müller.", "In Ungarn gelangten bislang vor allem die Impfstoffe von Biontech-Pfizer, Moderna und Astrazeneca sowie in kleineren Mengen das russische Vakzin Sputnik V zum Einsatz.", "Angesichts des Mangels an westlichen Impfstoffen setzt der rechtsnationale Ministerpräsident Viktor Orban verstärkt auf die russischen und chinesischen Produkte. In Ungarn erhielten sie eine Notzulassung, zum Teil ohne eigene substanzielle Überprüfung." ],
  "articleContentTranslated" : [ "Conform FDA din SUA, vaccinul corona de la compania farmaceutică americană Johnson & Johnson este foarte eficient. Potrivit documentelor publicate, agentul a prevenit bolile grave cu 85,9% într-un studiu clinic amplu din SUA.", "În același timp, a devenit cunoscut faptul că vaccinul chinez Sinopharm a solicitat o aprobare largă la o rată de protecție de puțin peste 72 la sută.", "O bună protecție împotriva variantelor sud-africane și braziliene Potrivit studiului, eficacitatea serului J&J a fost de 81,7% în Africa de Sud și 87,6% în Brazilia.", "Deci, vaccinul pare să funcționeze bine și împotriva variantelor de virus din Africa de Sud și Brazilia, care sunt considerate a fi semnificativ mai contagioase. Până în prezent, vaccinurile corona de la compania Biontech din Mainz și partenerul său american Pfizer și compania americană Moderna au fost aprobate în SUA.", "Johnson & Johnson a depus o cerere pentru aprobarea de urgență a vaccinului său în Statele Unite la începutul lunii februarie. Vineri, un comitet de experți FDA va discuta aprobarea.", "Vaccinul de la Johnson & Johnson este mai puțin eficient decât vaccinurile de la Biontech / Pfizer și Moderna, care au fost deja aprobate în SUA, dar, potrivit experților, ar putea simplifica și accelera semnificativ campania de vaccinare:", "Spre deosebire de celelalte vaccinuri, Johnson & Johnson are nevoie doar de o singură injecție. :", "Manipulare simplificată În plus, produsul poate fi transportat și depozitat mai ușor: Potrivit companiei, acesta poate fi păstrat cel puțin trei luni la temperaturi cuprinse între două și opt grade.", "Vaccinul Biontech necesită o temperatură extrem de scăzută de minus 70 de grade pentru depozitare pe termen lung. Vaccinul Johnson & Johnson folosește așa-numitul adenovirus ca vector.", "Acest lucru declanșează de obicei o răceală obișnuită, dar a fost modificat pentru a preveni multiplicarea acesteia. Vectorul trimite instrucțiuni genetice către celule pentru a produce o proteină specifică a coronavirusului.", "În acest fel, sistemul imunitar este pregătit să lupte împotriva adevăratului coronavirus.", "Vaccin chinez în analiza intermediară Între timp, divizia Sinopharm a Institutului Wuhan de produse biologice Co a anunțat că vaccinul Covid-19 a demonstrat o rata de eficacitate de 72,51 la suta impotriva bolii in studiile clinice de faza III , pe baza unei analize intermediare au.", "Compania a depus o cerere oficială la Administrația Națională a Produselor Medicale din China pentru utilizarea publică a vaccinului, potrivit unui comunicat de pe site-ul său.", "Ungaria vaccinează deja populația cu vaccin Sinopharm Ungaria a avansat deja în aplicarea vaccinului Sinopharm. În lupta împotriva pandemiei de coroană, Ungaria este singura țară UE până în prezent care a început să administreze vaccinul chinez în această săptămână.", "În următoarele șapte zile, 275.000 de persoane urmează să fie vaccinate cu medicamentul, care nu este aprobat în UE, a declarat medicul șef Cecilia Müller.", "În Ungaria, până acum au fost utilizate vaccinurile de la Biontech-Pfizer, Moderna și Astrazeneca, precum și vaccinul rusesc Sputnik V în cantități mai mici.", "Având în vedere lipsa vaccinurilor occidentale, premierul de dreapta Viktor Orban se bazează tot mai mult pe produsele rusești și chineze. În Ungaria, au primit o licență de urgență, în unele cazuri fără o revizuire substanțială a lor." ]
}