{
  "id" : "h5OetFwI",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-nach-dem-09-wir-werden-wieder-aufstehen/401176597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:54:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913662/46-175383082.jpg",
  "imageCopyright" : "Pool via REUTERS/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hasenhüttl nach dem 0:9: \"Wir werden wieder aufstehen!\"",
  "articleTitleTranslated" : "Hasenhüttl după 0: 9: \"Ne vom ridica din nou!\"",
  "articleContent" : [ "Hasenhüttls Team verlor Alexandre Jankewitz schon in der zweiten Minute durch eine Rote Karte wegen groben Foulspiels, eine klare Angelegenheit. In der 86.  Minute verursachte Jan Bednarek einen Elfmeter und flog ebenfalls mit Rot vom Platz, was wiederum eine mehr als harte Entscheidung war.", "Zu diesem Zeitpunkt war es noch 6:0 gestanden. \"Jeder Angriff ein Tor\" Nach dem Elfmetertor durch Bruno Fernandes zum 7:0 traf United noch zwei Mal. „Nach der zweiten Roten Karte war jeder Angriff ein Tor.", "Das ist dann auch zu einfach. Aber zwei Leute weniger ist hart gegen so ein Team“, sagte der Österreicher Hasenhüttl. Manchester United zog durch den Sieg mit Tabellenführer Manchester City gleich und hat nun ebenfalls 44 Punkte, aber zwei Spiele weniger und das schlechtere Torverhältnis.", "Southampton ist Zwölfter der Tabelle. „Ich hatte ein paar junge Spieler auf der Bank und wollte ihnen ein Debüt in Old Trafford geben. Aber als ich gesehen habe, was passiert, habe ich sie lieber draußen gelassen.", "Es ist nicht schön, sein Debüt mit einem 0:9 in Old Trafford zu geben“, sagte Hasenhüttl. Zur Halbzeit hatte es bereits 0:4 gestanden." ],
  "articleContentTranslated" : [ "Echipa lui Hasenhüttl l-a pierdut pe Alexandre Jankewitz în minutul al doilea, cu un cartonaș roșu pentru joc greșit, o chestiune clară. În minutul 86 Jan Bednarek a provocat un penalty și a fost și el în flagrant, ceea ce a fost din nou o decizie mai mult decât dură.", "În acel moment era încă 6-0. „Fiecare atac este un gol” După ce Bruno Fernandes a înscris 7-0 la penalty-uri, United a mai marcat de două ori. „După al doilea cartonaș roșu, fiecare atac a fost un obiectiv.", "Atunci este prea ușor. Dar doi oameni mai puțini sunt duri împotriva unei astfel de echipe ”, a spus austriacul Hasenhüttl. Manchester United a egalat cu liderii Manchester City cu victoria și acum are și 44 de puncte, dar cu două jocuri mai puțin și diferența de gol mai proastă.", "Southampton este al doisprezecelea pe masă. „Am avut câțiva jucători tineri pe bancă și am vrut să le fac debutul la Old Trafford. Dar când am văzut ce s-a întâmplat, am preferat să o las afară.", "Nu este frumos să debutezi cu o victorie cu 9-0 la Old Trafford ”, a spus Hasenhüttl. La pauză era deja 0: 4." ]
}