{
  "id" : "h5WkAqlD",
  "url" : "https://kurier.at/kultur/ausstellung-menschheitsdaemmerung-neue-wirklichkeit-zwischen-den-kriegen/401183416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928077/46-175551111.jpg",
  "imageCopyright" : "Manfred Thumberger/Leopold Museum Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausstellung \"Menschheitsdämmerung\": Neue Wirklichkeit zwischen den Kriegen",
  "articleTitleTranslated" : "Expoziția „Amurgul uman”: o nouă realitate între războaie",
  "articleContent" : [ "Leopold Museum: 11 Künstler, mehr als 100 Gemälde mit Fokus auf die 1920er-Jahre. Neuerwerbungen verändern immer wieder auch die Dauerpräsentation im Leopold Museum. Und jetzt wanderte ein Gemälde von Sergius Pauser hinunter in die große neue Schau „Menschheitsdämmerung“:", "Sie zeigt „Zwischen lyrischer Empfindsamkeit und sachlicher Weltauffassung“, so der Untertitel, mehr als 100 Ölgemälde von elf Künstlern, die in der Ersten Republik von 1918 bis 1938 einen wichtigen Beitrag zur Moderne der Malerei in Österreich geleistet haben.  :", "„Neben dem Belvedere haben wir in dieser Periode sicher die wichtigste Sammlung aufzuweisen“, sagt Direktor Hans-Peter Wipplinger im KURIER-Gespräch. Erstaunlich vor allem: Wie breit, aber auch in die Tiefe gehend Rudolf Leopold seine Kunstsammlung angelegt hat.", "Sichtbar wird nach 1918 ein Stilpluralismus, eine Abkehr von der urbanistischen Zentrierung. Einerseits gibt es noch die Fortsetzung expressionistischer Tendenzen, andererseits die Neue Sachlichkeit eines Carry Hauser.", "Walde und Egger-Lienz Mit „Menschheitsdämmerung“ nach Kurt Pintus’ Lyrikanthologie sollte aber nicht nur der Aspekt des Untergangs der Monarchie, sondern auch die Hoffnung und Neuorientierung nach dem Ersten Weltkrieg zum Ausdruck kommen.", "Den Auftakt bilden Alfons Walde – keiner konnte den Schnee in seinen Weiß-Nuancierungen so brillant malen – und Albin Egger-Lienz, die das Einfache, Ländliche und Bodenständige verbindet.", "Für sie gilt wie für die meisten Protagonisten dieser Periode: Die Form und die Farbe stehen mehr im Vordergrund als die Erzählung. Ganz nach Egger-Lienz: „Ich male keine Bauern, ich male Formen“ Darauf folgen das virtuose Farbenspiel von Anton Kolig u. a. mit einem Selbstporträt;", "das pastose Wertheimstein-Porträt, Stillleben und das unglaublich moderne Klopeinersee-Bild von Herbert Boeckl, der sich wie auch Gerhart Frankl und Anton Faistauer – jeder auf seine Art – zunächst sichtlich am „Übervater“ Paul Cézanne abgearbeitet hat.  “;", "Spannend, wie sich bei jedem Künstler Entwicklungsphasen nachvollziehen lassen.", "Beeindruckend die Einfachheit, die Stille, die Harmonie bei Faistauer, dem Meister eleganter Frauenporträts. © Bild: Leopold Privatsammlung/M, Thumberger Aufregend die Entdeckung expressionistischer und kubistischer Elemente sowie die Hinwendung zur Abstraktion bei Frankl.", "Oder die Experimentierfreude von Hans Böhler, der Farbflächen zu Körpern werden lässt. Egal, ob man das jetzt expressionistischen Kolorismus oder Farbexpressionismus nennen will.", "Vor dem Ausklang mit Sergius Pauser und Josef Dobrowsky ein Unikum zwischen Expressionismus, Neuer Sachlichkeit und kubistischen Ausformungen, das die Perspektiven hin- und herkippen lässt: Alfred Wickenburg.", "Und als scharfer Kontrast und Vertreter der Neuen Sachlichkeit eine Klasse für sich: Rudolf Wacker, der sich selbst einmal als „Anwalt der unbeachteten bescheidenen Dinge“ und „Porträtist von Gegenständen“ bezeichnete.", "Ankündigen will man nach dem Corona-Tohuwabohu konkret nichts mehr. Nur so viel: Die Ausstellung läuft voraussichtlich bis Ende Mai." ],
  "articleContentTranslated" : [ "Muzeul Leopold: 11 artiști, peste 100 de tablouri cu accent pe anii 1920. Noile achiziții continuă să schimbe prezentarea permanentă la Muzeul Leopold. Și acum un tablou de Sergius Pauser a rătăcit în marele nou spectacol „Amurgul omului”:", "Arată „Între sensibilitatea lirică și viziunea obiectivă asupra lumii”, deci subtitlul, peste 100 de picturi în ulei de unsprezece artiști care au adus o contribuție importantă la pictura modernă în Austria în timpul primei republici din 1918 până în 1938. :", "„În plus față de Belvedere, avem cu siguranță cea mai importantă colecție de arătat în această perioadă”, spune regizorul Hans-Peter Wipplinger într-un interviu pentru KURIER. Mai presus de toate uimitoare: cât de largă, dar și de aprofundată, Rudolf Leopold și-a prezentat colecția de artă.", "După 1918, a devenit vizibil un pluralism de stiluri, o abatere de la centrarea urbană. Pe de o parte, este continuarea tendințelor expresioniste, pe de altă parte, Noua obiectivitate a unui Carry Hauser.", "Walde și Egger-Lienz „Amurgul omului”, bazat pe antologia de poezie a lui Kurt Pintus, a fost menit să exprime nu numai aspectul căderii monarhiei, ci și speranța și reorientarea după primul război mondial.", "Alfons Walde - nimeni nu a reușit să picteze zăpada în nuanțele sale albe atât de strălucit - și Albin Egger-Lienz, care combină simplul, ruralul și pământul.", "Pentru ei, ca și pentru majoritatea protagoniștilor din această perioadă, se aplică următoarele: Forma și culoarea sunt mai mult în prim plan decât narațiunea. Potrivit lui Egger-Lienz: „Nu pictez fermieri, pictez forme” Urmează jocul virtuos al culorilor de Anton Kolig și alții. cu un autoportret;", "portretul impertinent al lui Wertheimstein, natura moartă și imaginea incredibil de modernă a lui Klopeinersee de Herbert Boeckl, cărora îi plac Gerhart Frankl și Anton Faistauer - fiecare în felul său - a lucrat vizibil la „tatăl” lui Paul Cézanne. \";", "Este incitant să vezi cum pot fi înțelese fazele de dezvoltare cu fiecare artist.", "Simplitatea, tăcerea și armonia lui Faistauer, stăpânul portretelor elegante ale femeilor, sunt impresionante. © Imagine: Leopold Private Collection / M, Thumberger Descoperirea elementelor expresioniste și cubiste și rândul lui Frankl spre abstractizare au fost incitante.", "Sau entuziasmul lui Hans Böhler pentru experimentare, care transformă suprafețele colorate în corpuri. Nu contează dacă doriți să-l numiți colorism expresionist sau expresionism de culoare.", "Înainte de final cu Sergius Pauser și Josef Dobrowsky, o piesă unică între expresionism, nouă obiectivitate și forme cubiste, care permite înclinarea perspectivei înainte și înapoi: Alfred Wickenburg.", "Și ca un contrast puternic și un reprezentant al Noii Obiectivități, într-o clasă proprie: Rudolf Wacker, care odată s-a descris ca „avocat al lucrurilor modeste neglijate” și „portretist al obiectelor”.", "Nu doriți să anunțați nimic după uriașul Corona. Atât de mult: se așteaptă ca expoziția să se desfășoare până la sfârșitul lunii mai." ]
}