{
  "id" : "h6CYjzaP",
  "url" : "https://sport.orf.at/stories/3070217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T20:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Russell vertritt Hamilton mit Bestzeit",
  "articleTitleTranslated" : "Russell îl reprezintă pe Hamilton cu cel mai bun timp",
  "articleContent" : [ "Russell absolvierte in seinem Mercedes die nur 3,543 km kurze Runde des erstmals in Sachir gefahrenen „Outer Circuit“ am Vormittag in der Tagesbestzeit von 54,546 Sekunden und erzielte auch am Nachmittag in 54,713 Sekunden die schnellste Zeit.", "Der aus der Mercedes-Nachwuchsschmiede stammende Russell, heuer eigentlich als Stammfahrer bei Williams engagiert, rückte in den Mercedes von Hamilton, weil der Weltmeister wegen einer Coronavirus-Infektion beim Grand Prix am Sonntag pausieren muss.", "Hamilton hat seinen siebenten Fahrertitel bereits sicher. Für Russell, der seit 2017 dem Nachwuchsförderprogramm der Silberpfeile angehört, war in dieser Woche alles ganz schnell gegangen.", "In der Nacht auf Dienstag kam der Anruf von Sportchef Toto Wolff, noch am gleichen Tag erzielte man eine Einigung mit Partnerteam Williams, und am Freitag weckte der Engländer Hoffnungen, erstmals in seiner Karriere einen WM-Punkt einzufahren.", "In den bisher 36 Rennen für Williams war das Russell nicht gelungen. F1: Hamilton-Ersatzmann Russell zeigt auf Auch ohne den positiv auf das Coronavirus getesteten Lewis Hamilton hat Mercedes heute das Training für den Formel-1-Grand-Prix am Sonntag in Bahrain dominiert.", "Ersatzmann George Russell zeigt, dass er sich im Mercedes sehr wohlfühlt. „Es war ein riesiger erster Tag für mich im Auto, ich habe viel gelernt.", "Aber wir haben noch viel Arbeit zu tun, dieses Momentum ins Qualifying und ins Rennen zu bringen, was das Wichtigste ist“, sagte Russell nach dem zweiten Training und sprach von einer langen Nacht.Pech für Bottas Zweiter hinter dem Mercedes-Ersatzfahrer wurde jeweils Red-Bull-Star Max Verstappen, der sich nach zwei Zehntelsekunden Rückstand im ersten Training im zweiten Versuch näher an die Bestzeit heranschob.  ", "Dritter wurde am Vormittag Verstappens Teamkollege Alex Albon (THA), am Nachmittag erzielte der Mexikaner Sergio Perez im Racing Point die drittschnellste Zeit auf dem kürzesten Kurs im aktuellen Kalender.", "Der klassische Grand Prix von Bahrain vor einer Woche war noch auf dem 5,421 km langen Grand-Prix-Kurs absolviert worden. Russells Teamkollege bei Mercedes, Valtteri Bottas, der sich erneut den Titel Vizeweltmeister sichern kann, mischte in den freien Trainings noch nicht an der Spitze mit.", "Der Finne belegte am Freitag im ersten Training zwar noch den vierten Platz, landete in der zweiten Einheit allerdings nur auf dem elften Rang. In der zweiten Session war allerdings eine Bestzeit nicht anerkannt worden, weil Bottas die Streckenbegrenzung überfahren hatte.Grand Prix von Sachir" ],
  "articleContentTranslated" : [ "În Mercedes-ul său, Russell a parcurs turul scurt de 3,543 km al „circuitului exterior”, care a fost condus pentru prima dată în Sachir, dimineața în cel mai rapid timp al zilei de 54,546 secunde și, de asemenea, a realizat cel mai rapid timp după-amiaza în 54,713 secunde.", "Russell, care provine din forja emergentă Mercedes și este de fapt un șofer obișnuit la Williams anul acesta, s-a mutat în Mercedes din Hamilton, deoarece campioana mondială a trebuit să ia o pauză de la Marele Premiu duminică din cauza unei infecții cu coronavirus.", "Hamilton și-a asigurat deja al șaptelea titlu de pilot. Pentru Russell, care a făcut parte din programul de dezvoltare a tineretului Silver Arrows din 2017, totul s-a întâmplat foarte repede în această săptămână.", "În noaptea de marți, directorul sportiv Toto Wolff a sunat, în aceeași zi, s-a ajuns la un acord cu echipa parteneră Williams, iar vineri englezul și-a ridicat speranța de a obține un punct de campionat mondial pentru prima dată în carieră.", "În cele 36 de curse pentru Williams până acum, Russell nu reușise. F1: Înlocuitorul lui Hamilton subliniază Russell Chiar și fără Lewis Hamilton, care a dat rezultate pozitive la virusul corona, Mercedes a dominat astăzi antrenamentul pentru Marele Premiu de Formula 1 în Bahrain.", "Înlocuitorul George Russell arată că se simte foarte confortabil în Mercedes. „A fost o primă zi uriașă în mașină pentru mine, am învățat multe.", "Dar mai avem mult de lucru pentru a aduce acest impuls în calificare și în cursă, ceea ce este cel mai important lucru \", a spus Russell după cea de-a doua sesiune de antrenamente și a vorbit despre o noapte lungă. -Vedeta Bull Max Verstappen, care, după două zecimi de secundă în urmă în prima sesiune de antrenament, s-a apropiat de cel mai bun timp din a doua încercare.", "Dimineața, coechipierul lui Verstappen, Alex Albon (THA), a venit pe locul trei, iar după-amiază, mexicanul Sergio Perez de la Racing Point a marcat al treilea cel mai rapid timp pe cel mai scurt traseu din calendarul actual.", "Clasicul Grand Prix Bahrain de acum o săptămână a fost finalizat pe cursul Grand Prix lung de 5.421 km. Coechipierul lui Russell la Mercedes, Valtteri Bottas, care și-a asigurat din nou titlul de vice campion mondial, nu a fost încă în fruntea sesiunilor de antrenamente libere.", "Finlandezul a terminat pe locul patru în prima sesiune de antrenament vineri, dar a terminat doar pe locul 11 în a doua sesiune. Cu toate acestea, în cea de-a doua sesiune, nu s-a recunoscut cel mai bun timp, deoarece Bottas a depășit bariera pistei - Marele Premiu Sachir" ]
}