{
  "sourceCountry" : "austria",
  "articleTitle" : "Koreanische Boygroup BTS größter Gewinner bei MTV Europe Music Awards",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die südkoreanische Boygroup BTS hat bei den MTV Europe Music Awards die meisten Preise gewonnen.  Die K-Pop-Band erhielt am Sonntagabend vier Trophäen - darunter auch in der Kategorie \"Bester Song\" für ihr englischsprachiges Discopop-Stück \"Dynamite\", mit dem sie im September als erste südkoreanische Musikgruppe Platz 1 der US-Single-Charts erreicht hatte.", "In der Sparte \"Bester Künstler\" wurde die Pop-Sängerin Lady Gaga geehrt.  Als \"Bestes Video\" wurde \"Popstar\" von DJ Khaled ausgezeichnet.  Wegen der Coronavirus-Pandemie fand die Verleihung dieses Jahr virtuell statt, Auftritte von Künstlern wurden an verschiedenen Orten weltweit aufgenommen und live übertragen.", "Der französische DJ David Guetta wurde aus Budapest zugeschaltet, drei Mitglieder der vierköpfigen britischen Girlband Little Mix (\"Woman Like Me\") moderierten aus einem Stadion mit virtuellem Publikum.", "Die MTV Europe Music Awards werden seit 1994 jährlich verliehen.  Fans können online für ihre Favoriten stimmen.  Vergangenes Jahr fand die Musikgala im spanischen Sevilla statt." ],
  "id" : "h6NDgmtt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/koreanische-boygroup-bts-groesster-gewinner-bei-mtv-europe-music-awards/401091159",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Trupa coreeană BTS Biggest Winner la MTV Europe Music Awards",
  "articleContentTranslated" : [ "Trupa de băieți sud-coreeană BTS a câștigat cele mai multe premii la MTV Europe Music Awards. Trupa K-Pop a primit duminică seara patru trofee - inclusiv în categoria „Cea mai bună melodie” pentru piesa lor disco-pop în limba engleză „Dynamite”, cu care au fost primul grup de muzică sud-coreean care a ajuns pe locul 1 în topurile de single americane. .", "Cântăreața pop Lady Gaga a fost onorată la categoria „Cel mai bun artist”. „Popstar” de DJ Khaled a fost numit „Cel mai bun videoclip”. Din cauza pandemiei coronavirusului, ceremonia de premiere a avut loc practic anul acesta, iar spectacolele artiștilor au fost înregistrate în diferite locații din întreaga lume și transmise în direct.", "DJ-ul francez David Guetta a fost legat de la Budapesta, trei membri ai trupei britanice de patru piese Little Mix („Femeia ca mine”) moderată de pe un stadion cu un public virtual.", "Premiile MTV Europe Music sunt prezentate anual din 1994. Fanii își pot vota online favoritele. Anul trecut gala muzicală a avut loc la Sevilla, Spania." ]
}