{
  "id" : "H70Bm1bm",
  "url" : "https://www.derstandard.at/story/2000125437217/neues-zuhause-fuer-die-formel-1-im-orf-bussi-schatzi?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:50:44Z[UTC]",
  "author" : "Lukas Zahrer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues \"Zuhause\" für die Formel 1 im ORF: Bussi, Schatzi!",
  "articleTitleTranslated" : "Nouă „casă” pentru Formula 1 pe ORF: Bussi, Schatzi!",
  "articleContent" : [ "Erstmals hat der ORF die Übertragungsrechte an der Formel 1 an den privaten Konkurrenten Servus TV verloren.", "Aber mit dem neuen Format \"Motorhome\" startete das Staatsfernsehen im Wettlauf um die Publikumsgunst eine Aufholjagd, die überraschend gut gelang – und das mit nur kurzen Ausschnitten aus dem Grand Prix von Bahrain.", "Der souveräne Moderator Ernst Hausleitner bildete mit Alexander Wurz das eingespielte, kultige Duo vergangener Jahre, samt seiner Neckigkeiten. Wurz liefert stets gelassene Analysen, dabei lässt er sich nie von seinem Erzählstrang abbringen.", "Unklar schien, wen die Sendung ansprechen soll. \"Für alle, die den Grand Prix nicht gesehen haben …\", sagte Wurz etwa, als er eine Boxenstopp-Strategie erklärte. \"Das war zu lange zugewartet. Das haben wir auch kommentiert.\"", "Er verwies darauf, dass das Rennen Sonntagnacht in voller Länge noch einmal im ORF zu sehen war. \"Motorhome\" deckte alle wichtigen Szenen des unterhaltsamen Rennens gut ab. Verbesserungspotenzial: Manche Animationen wirkten etwas plump, nahmen zu viel Platz ein.", "Die Interaktion mit Fans stand im Zentrum: Ungewöhnlich oft für eine ORF-Sendung war der Handle @ORFMotorhome zu sehen. \"Schütten Sie uns zu mit Ihren Fragen\", hieß es gleich zu Sendungsbeginn.", "Die Nacherzählung der Rennen war nur die Aufwärmrunde, die Talk-Elemente waren Start, Überholmanöver und Zieleinlauf in einem. Dass dies gelang, dafür sorgten auch zwei junge Motorsportler. Ferdinand Habsburg analysierte auf einem Touchscreen wichtige Rennszenen.", "Bianca Steiner griff auf Instagram Fragen auf und verlieh der Sendung neue Handlungsstränge. Man kaufte den beiden ihre Begeisterung ab. Zu Sendeschluss zeigte sich, dass Steiner und Habsburg das interne ORF-Tippspiel anführen.", "\"Wüst a Toschntiachl haben, Schatzi?\" , fragte Wurz den betrübten Hausleitner. Er schlug aus und verabschiedete sich mit einem: \"Bussi, Alex.\" Der nächste Grand Prix findet am 18.  April in Imola (Italien) statt.", "Dieses Rennen überträgt der ORF live, nicht aus dem \"Motorhome\". (Lukas Zahrer, 29.3.2021)" ],
  "articleContentTranslated" : [ "Pentru prima dată, ORF a pierdut drepturile de transmisie la Formula 1 către concurentul său privat Servus TV.", "Dar cu noul format „Motorhome”, televiziunea de stat a început o cursă pentru a ajunge din urmă în cursa pentru favoarea publicului, care a mers surprinzător de bine - cu doar scurte extrase din Marele Premiu al Bahrainului.", "Prezentatorul încrezător, Ernst Hausleitner și Alexander Wurz, au format duoul de cult bine repetat din ultimii ani, inclusiv toate tachinările lor. Wurz oferă întotdeauna analize calme, fără a se lăsa niciodată deturnat de la firul său narativ.", "Părea neclar cui ar trebui să se adreseze programul. „Pentru toți cei care nu au văzut Marele Premiu ...”, a spus Wurz atunci când a explicat o strategie de pit stop. \"Am așteptat prea mult. Am comentat și asta.\"", "El a subliniat că toată durata cursei ar putea fi văzută din nou pe ORF duminică seara. „Motorhome” a acoperit bine toate scenele importante ale cursei distractive. Spațiu de îmbunătățit: unele animații păreau cam stângace și ocupau prea mult spațiu.", "Accentul a fost pus pe interacțiunea cu fanii: mânerul @ORFMotorhome putea fi văzut neobișnuit de des pentru o transmisie ORF. „Vorbiți-ne cu întrebările voastre”, spunea chiar la începutul difuzării.", "Reluarea curselor a fost doar turul de încălzire, elementele de vorbire au fost startul, depășirea manevrelor și linia de sosire într-una. Doi tineri piloți de motorsport s-au asigurat, de asemenea, că acest lucru va avea succes. Ferdinand Habsburg a analizat scene importante de curse pe un ecran tactil.", "Bianca Steiner a preluat întrebări pe Instagram și a oferit spectacolului noi povești. Și-au cumpărat entuziasmul de la amândoi. La sfârșitul difuzării a devenit clar că Steiner și Habsburg conduceau jocul de pariere intern ORF.", "- Wüst a Toschntiachl, dragă? L-a întrebat Wurz pe tristul manager. A refuzat și și-a luat rămas bun cu: - Bussi, Alex. Următorul Mare Premiu va avea loc pe 18 aprilie la Imola (Italia).", "ORF transmite această cursă în direct, nu de la „Motorhome”. (Lukas Zahrer, 29 martie 2021)" ]
}