{
  "id" : "h7VrhsNd",
  "url" : "https://noe.orf.at/stories/3076842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T07:41:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "18-Jährige in Zugstoilette vergewaltigt",
  "articleTitleTranslated" : "Tânărul de 18 ani a fost violat într-o toaletă din tren",
  "articleContent" : [ "18-Jährige in Zugstoilette vergewaltigt Auf einer Zugsfahrt nach Wiener Neustadt ist eine 18-Jährige auf der Toilette vergewaltigt worden.  Die junge Frau erstattete Anzeige, berichtete die Polizei am Freitag.", "Ein 30-jähriger Verdächtiger wurde festgenommen.  Der Mann soll die junge Frau bei der Zugsfahrt zwischen Ebenfurth (Bezirk Wiener Neustadt) und Wiener Neustadt in das WC gedrängt und zum Geschlechtsverkehr genötigt haben, teilte die Landespolizeidirektion Niederösterreich per Aussendung mit.", "Die 18-Jährige erstattete am Sonntag Anzeige.  Die Ermittler forschten einen 30-Jährigen aus und nahmen ihn am Dienstag bei einem Bahnhof im Bezirk Wiener Neustadt fest.", "Der Slowake, der sich bei seiner Einvernehmung nicht geständig zeigte, wurde in die Justizanstalt Wiener Neustadt eingeliefert." ],
  "articleContentTranslated" : [ "O tânără de 18 ani a violat în toaleta trenului Într-o călătorie cu trenul către Wiener Neustadt, o tânără de 18 ani a fost violată în toaletă. Tânăra a depus o plângere, a informat poliția vineri.", "Un suspect în vârstă de 30 de ani a fost arestat. Bărbatul ar fi împins-o pe tânără în toaletă în călătoria cu trenul între Ebenfurth (districtul Wiener Neustadt) și Wiener Neustadt și a întreținut relații sexuale forțate, a anunțat prin difuzare departamentul de poliție de stat din Austria Inferioară.", "Tânărul de 18 ani a depus plângere duminică. Anchetatorii au cercetat un tânăr de 30 de ani și l-au arestat marți într-o gară din districtul Wiener Neustadt.", "Slovacul, care nu a mărturisit când a fost audiat, a fost internat în închisoarea Wiener Neustadt." ]
}