{
  "id" : "H8e3XCgF",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-wurden-bis-9-maerz-verlaengert/401200108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:27:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956758/46-174253785.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Regeln wurden bis 9. März verlängert",
  "articleTitleTranslated" : "Regulile de blocare au fost extinse până pe 9 martie",
  "articleContent" : [ "Neue Auflagen gibt es dagegen für Erbringer mobiler Pflege- und Betreuungsdienstleistungen, hieß es. Sie benötigen künftig einen maximal sieben Tage alten negativen Corona-Test und müssen zusätzlich eine FFP2-Maske oder eine höherwertige Maske tragen.", "Die 4. Covid-19-Schutzmaßnahmen-Verordnung wurde entsprechend novelliert. Die FPÖ kritisierte die Verlängerung, auch die NEOS sehen die andauernden Ausgangsbeschränkungen kritisch. Die Lockerungen in Alten- und Pflegeheimen hingegen wurden von der Opposition ausdrücklich begrüßt, hieß es.", "Der heutige Beschluss war nötig, weil die Lockdown-Regelung am 27.  Februar ausgelaufen wären. Nach längstens zehn Tagen muss der Hauptausschuss laut Gesetz die freiheitsbeschränkenden Maßnahmen - falls nötig - verlängern." ],
  "articleContentTranslated" : [ "Cu toate acestea, există noi cerințe pentru furnizorii de servicii mobile de asistență și asistență, a spus acesta. În viitor, veți avea nevoie de un test de coroană negativ de cel mult șapte zile și trebuie să purtați și o mască FFP2 sau o mască de calitate superioară.", "A patra ordonanță Covid-19 privind măsurile de protecție a fost modificată în consecință. FPÖ a criticat extinderea, NEOS sunt, de asemenea, critici cu privire la restricțiile de ieșire în curs. Relaxarea în căminele de bătrâni și case de bătrâni, însă, a fost binevenită în mod expres de opoziție, a spus acesta.", "Decizia de astăzi a fost necesară deoarece regulamentul de blocare ar fi expirat pe 27 februarie. Conform legii, comisia principală trebuie - dacă este necesar - să extindă măsurile de restricționare a libertății după maximum zece zile." ]
}