{
  "id" : "H8z8pcL2",
  "url" : "https://sport.orf.at/stories/3069373/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T16:31:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sabalenka gewinnt WTA-Turnier in Linz",
  "articleTitleTranslated" : "Sabalenka câștigă turneul WTA de la Linz",
  "articleContent" : [ "Sabalenka ist damit auch die letzte Siegerin der wegen der Coronavirus-Krise stark beeinträchtigten WTA-Saison 2020.  Die 22-Jährige hatte sich schon zuvor die Rückkehr in die Top Ten gesichert und dafür gesorgt, dass Serena Williams (bisher Zehnte) nicht in diesem Kreis überwintern kann.", "Sabalenka freute sich über den dritten Titel nach Doha und Ostrava in diesem Jahr bzw. ihren insgesamt achten Siegerscheck auf der WTA-Tour im Einzel.  Die Weißrussin erhält für ihren Sieg auf der Gugl 280 WTA-Zähler und 20.161 US-Dollar, Mertens 180 bzw. 11.290. „Es war eine wunderschöne Woche“ „Es war ein wirklich hartes Match.", "Hoffentlich spielen wir noch viele Finale gegeneinander.  Es ist eine schwierige Zeit, umso mehr muss ich mich bei allen Beteiligten bedanken.  Es war eine wunderschöne Woche.", "Ich bin froh, dass ich die Saison so beenden konnte“, sagte Sabalenka nach dem Match im auf ORF Sport + übertragenen Court-Interview.  Momentan laufe es einfach großartig, meinte die Weißrussin: „Ich bin so froh, dass ich die letzten beiden Turniere des Jahres (Ostrava und Linz, Anm.) gewinnen konnte.", "Jetzt kann ich ganz entspannt in die Ferien und in die Saisonvorbereitung gehen“, jubelte Asarenka.Auch Mertens trotz Niederlage zufrieden Letztlich zufrieden war trotz des verlorenen Endspiels auch Mertens.", "„Ich hatte die Woche einige harte Matches und im zweiten Satz nicht mehr die Energie, auch wenn ich alles versucht habe“, erklärte die Belgierin.  Ein Ziel hat sie ja trotzdem erreicht.", "„Mein Ziel war, dass ich mit diesem Turnier in die Top 20 einziehe – und das habe ich geschafft“, sagte sie erfreut.  Turnierdirektorin Sandra Reichel war nach der 30.", "Auflage ihres Turniers, das wegen der Coronavirus-Pandemie ohne Zuschauer abgewickelt werden musste, zufrieden.  „Es war für uns auch im Nachhinein die richtige Entscheidung, unser Jubiläumsturnier in diesen schwierigen Zeiten auszutragen“, erklärte die Oberösterreicherin.", "Einer der größten Erfolge sei für sie, dass es dank des detaillierten Hygienekonzepts keinen einzigen positiven Coronavirus-Test gegeben habe.  Das Turnier soll es auch 2021, dann wieder mit Fans, geben.WTA-Turnier in Linz (Österreich, 225.500 Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Sabalenka este, de asemenea, ultimul câștigător al sezonului WTA 2020, care a fost grav afectat de criza coronavirusului. Tânărul de 22 de ani își asigurase deja revenirea în primii zece și se asigurase că Serena Williams (anterior zecea) nu se afla în acest cerc poate ierni.", "Sabalenka a fost mulțumită de cel de-al treilea titlu după Doha și Ostrava în acest an și de al optulea câștigător general al turneului WTA individual. Bielorusa primește 280 de puncte WTA și 20.161 dolari SUA pentru victoria ei pe Gugl, Mertens 180 și respectiv 11.290. „A fost o săptămână minunată” „A fost un meci foarte dur.", "Sperăm că vom juca mult mai multe finale unul împotriva celuilalt. Este un moment dificil, așa că trebuie să mulțumesc cu atât mai mult tuturor celor implicați. A fost o săptămână minunată.", "Mă bucur că am reușit să închei sezonul astfel ”, a spus Sabalenka după meci în interviul de la tribunal difuzat la ORF Sport +. În acest moment merge foarte bine, a spus bielorusa: „Sunt atât de fericit că am reușit să câștig ultimele două turnee ale anului (Ostrava și Linz, nota).", "Acum pot pleca în vacanță și în pre-sezon, relaxat ”, a spus Asarenka. Mertens, de asemenea, mulțumit, în ciuda înfrângerii.", "\"Am avut câteva meciuri dure în timpul săptămânii și nu am avut energie în setul secund, chiar dacă am încercat totul\", a spus belgianul. Cu toate acestea, ea a atins un singur scop.", "„Scopul meu a fost să intru în top 20 cu acest turneu - și l-am reușit”, a spus ea fericită. Directorul turneului Sandra Reichel a fost după 30.", "Ediția turneului lor, care a trebuit să aibă loc fără spectatori din cauza pandemiei de coronavirus. „Retrospectiv, a fost decizia corectă pentru noi să organizăm turneul aniversar în aceste momente dificile”, a explicat austriacul superior.", "Unul dintre cele mai mari succese pentru ea este că, grație conceptului detaliat de igienă, nu a existat un singur test pozitiv al coronavirusului. Turneul va avea loc, de asemenea, în 2021, apoi din nou cu fanii, turneul WTA din Linz (Austria, 225.500 dolari, teren acoperit, hard)" ]
}