{
  "id" : "H9aMXyNw",
  "url" : "https://kurier.at/kultur/goslarer-kaiserring-geht-an-us-kuenstlerin-adrian-piper/401163615",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:21:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887165/46-174212448.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Goslarer Kaiserring geht an US-Künstlerin Adrian Piper",
  "articleTitleTranslated" : "Goslarer Kaiserring merge la artistul american Adrian Piper",
  "articleContent" : [ "Die US-Künstlerin Adrian Piper (72) erhält den Goslarer Kaiserring 2021.  Sie habe seit Mitte der 60er Jahre die amerikanische Konzeptkunst maßgeblich mitgeprägt, hieß es am Donnerstag in einer Mitteilung der Stadt Goslar.", "Die undotierte Auszeichnung, die an den 1050 in Goslar geborenen Kaiser Heinrich IV. erinnert, wird jährlich vergeben.", "Mit dem Preis werden bildende Künstler für ihre Verdienste um die zeitgenössische Kunst gewürdigt, frühere Preisträger waren unter anderem Max Ernst, Joseph Beuys, Christo und Jörg Immendorff.", "Piper hatte sich in ebenso analytischen wie sinnlichen Weise mit Sprache, Stereotypen und mit kulturellen Vorurteilen beschäftigt und reflektierte das Verhältnis von Weißen und Schwarzen in den USA immer wieder auf hintergründige Weise - etwa, wenn sie in ihren \"funk lessons\" Weiße zum Tanzen einlud.    ", "In Wien kümmerte sich insbesondere die Generali Foundation um Pipers Werk - 2002 richtete man ihr eine große Retrospektive aus.", "Piper hat sich auch als analytische Philosophin einen Namen gemacht, seit 2005 lebt und arbeitet sie in Berlin. 2015 erhielt sie auch den Goldenen Löwen der Biennale Venedig als beste Künstlerin der internationalen Ausstellung.", "Wenn die Corona-Pandemie es zulässt, sollen Piper sowie der Preisträger des vergangenen Jahres, Hans Haacke, die Auszeichnung im Herbst entgegennehmen." ],
  "articleContentTranslated" : [ "Artistul american Adrian Piper (72 de ani) primește Goslarer Kaiserring 2021. Ea a jucat un rol cheie în modelarea artei conceptuale americane de la mijlocul anilor 1960, potrivit unei declarații din orașul Goslar joi.", "Premiul nedopat, care îl comemorează pe împăratul Heinrich al IV-lea, care sa născut la Goslar în 1050, este acordat anual.", "Premiul îi onorează pe artiștii vizuali pentru serviciile aduse artei contemporane; câștigătorii premiului anterior au fost Max Ernst, Joseph Beuys, Christo și Jörg Immendorff.", "Piper s-a ocupat de limbaj, stereotipuri și prejudecăți culturale într-un mod analitic și senzual și a reflectat în mod repetat asupra relației dintre albi și negri din SUA într-un mod enigmatic - de exemplu, când a invitat albii să danseze în „lecțiile de funk”.", "La Viena, Fundația Generali a fost în mod special responsabilă pentru munca lui Piper - în 2002 a fost organizată o retrospectivă majoră.", "Piper și-a făcut un nume și ea ca filozof analitic. Locuiește și lucrează la Berlin din 2005. În 2015 a primit și Leul de Aur al Bienalei de la Veneția ca cel mai bun artist în expoziția internațională.", "Dacă pandemia coroanei o permite, Piper și câștigătorul premiului de anul trecut, Hans Haacke, ar trebui să accepte premiul în toamnă." ]
}