{
  "id" : "H9EtN0L7",
  "url" : "https://kurier.at/politik/inland/nationalrat-lockdown-im-hauptausschuss-mit-regierungsstimmen-genehmigt/401098416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T19:21:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat: Lockdown im Hauptausschuss mit Regierungsstimmen genehmigt",
  "articleTitleTranslated" : "Consiliul Național: închiderea comisiei principale aprobată cu voturi guvernamentale",
  "articleContent" : [ "Nur Zustimmung der Regierungsparteien.  Wöginger wirft Opposition \"Verantwortungslosigkeit\" vor.  Der Hauptausschuss des Nationalrats hat am Sonntag den neuen verschärften Lockdown genehmigt.", "Im Gegensatz zum \"Lockdown light\" vor zwei Wochen stimmten nur die Regierungsfraktionen ÖVP und Grüne zu.  Die SPÖ verweigerte diesmal ihre Zustimmung, weil sie die Umstellung der Schulen auf Fernunterricht ablehnt.", "Gegen diese Maßnahme laufen auch NEOS und FPÖ Sturm.  Im Gegensatz zu den Blauen, die auch gegen den Lockdown sind, halten Rote und Pinke aber die Notbremse für notwendig.", "Der Hauptausschuss muss allerdings nur den Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich absegnen.  ÖVP-Klubobmann August Wöginger zeigte entsprechend wenig Verständnis für die Opposition und warf dieser \"verantwortungsloses Verhalten\" vor.", "Die Opposition habe \"aus mir völlig unerklärlichen Gründen der Verordnung nicht zugestimmt\", obwohl es dabei gar nicht um die Schulen gegangen sei.  Die SPÖ habe sich hier offensichtlich von der FPÖ anstecken lassen.", "Die Situation sei \"kritisch und heikel\", \"ich weiß nicht, wie viele Hilfeschreie von Ärzen und Pflegepersonal es noch braucht\".  Er appelliere noch einmal an die Bevölkerung, \"zusammenzuhalten und durchzuhalten\", so Wöginger.", "Die Ausweitung der Ausgangsbeschränkungen sei \"drastisch, aber leider notwendig, um unser Gesundheitssystem vor dem Kollaps und damit viele Menschen vor dem Tod zu bewahren\", meinte auch die Grüne Klubobfrau Sigrid Maurer zur APA.", "Man appelliere an den \"Zusammenhalt in dieser schwierigen Zeit\".  FPÖ-Vizeklubchefin Dagmar Belakowitsch wies den Vorwurf der Verantwortungslosigkeit zurück und warf ihrerseits der Regierung vor, keine Kritik zu dulden.", "Die Regierungsfraktionen hätte auf Fragen \"entnervt\" und \"extrem unwirsch reagiert\".  \"Die Regierung ist viele Antworten schuldig geblieben.\"  So habe Gesundheitsminister Rudolf Anschober (Grüne) \"wenig Ahnung\" von den heute von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentests für die ganze Bevölkerung gehabt.", "\"Es ist nicht klar, was genau kommen soll.  Das ist völlig im Unklaren geblieben\", kritisierte Belakowitsch.  \"Der Hauptausschuss war mehr als frustrierend, es gibt keine Diskussionskultur in der Regierung.\"", "Die Behauptung, dass es keine Alternativen gebe, sehe sie nicht so, denn es gebe immer Alternativen.  Konkret fordern die Blauen, dass die Schulen und kleine Geschäfte offen bleiben." ],
  "articleContentTranslated" : [ "Numai aprobarea partidelor de guvernământ. Wöginger acuză opoziția de „iresponsabilitate”. Comitetul principal al Consiliului Național a aprobat duminică noul blocaj înăsprit.", "Spre deosebire de „Lockdown light” în urmă cu două săptămâni, doar facțiunile guvernamentale ÖVP și Verzii au fost de acord. De data aceasta, SPÖ a refuzat să-și dea consimțământul, deoarece au refuzat să schimbe școlile la învățământ la distanță.", "NEOS și FPÖ se opun, de asemenea, împotriva acestei măsuri. Spre deosebire de albastru, care este și împotriva blocării, roșu și roz consideră că frâna de urgență este necesară.", "Cu toate acestea, comisia principală trebuie doar să aprobe regulile de ieșire și prevederile pentru zona evenimentului. Președintele clubului ÖVP, August Wöginger, a arătat puțină înțelegere pentru opoziție și i-a acuzat de „comportament iresponsabil”.", "Opoziția „nu aprobase regulamentul din motive complet inexplicabile pentru mine”, deși nu era deloc despre școli. SPÖ a fost evident infectat de FPÖ.", "Situația este „critică și delicată”, „nu știu câte strigăte de ajutor din partea medicilor și a personalului medical sunt încă necesare”. El face încă o dată apel la populație să „rămână împreună și să persevereze”, a spus Wöginger.", "Extinderea restricțiilor de ieșire este „drastică, dar din păcate este necesară pentru a ne salva sistemul de sănătate de la prăbușire și, astfel, de mulți oameni de la moarte”, a declarat președintele Green Club Sigrid Maurer la APA.", "Ei fac apel la „solidaritatea în acest moment dificil”. Dagmar Belakowitsch, șeful vice clubului FPÖ, a respins acuzația de iresponsabilitate și a acuzat guvernul că nu tolerează nicio critică.", "Facțiunile guvernamentale ar fi răspuns la întrebările „deranjate” și „extrem de dur”. „Guvernul nu a răspuns la multe întrebări”. Ministrul Sănătății, Rudolf Anschober (Verzii), a avut „puțină idee” despre testele de masă anunțate astăzi de cancelarul Sebastian Kurz (ÖVP) pentru întreaga populație.", "\"Nu este clar ce anume va veni. Acest lucru a rămas complet neclar\", a criticat Belakovich. \"Comitetul principal a fost mai mult decât frustrant, nu există nicio cultură de discuție în guvern.\"", "Ea nu vede afirmația că nu există alternative, deoarece există întotdeauna alternative. Mai exact, blues-ul cere ca școlile și magazinele mici să rămână deschise." ]
}