{
  "id" : "H9FUa3PI",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-geld-aus-haertefallfonds-sprunghaft-gestiegen/401156886",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T08:05:40Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4871925/46-174001317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anträge für Geld aus Härtefallfonds sprunghaft gestiegen",
  "articleTitleTranslated" : "Cererile de bani din fonduri de dificultăți au urcat",
  "articleContent" : [ "Die Zahl der Anträge für den Härtefall-Fonds des Bundes zur Unterstützung für Selbstständige ist in den vergangenen Monaten stark gestiegen.", "Im Oktober 2020 stellten 83.000 Unternehmer einen Antrag, im November waren es 110.000, im Dezember 121.000, geht aus den Zahlen der Wirtschaftskammer (WKÖ) hervor. Im Dezember wurden dafür mehr als 123 Mio.", "Euro ausbezahlt. Die Erledigungsquote habe zuletzt bei knapp 100 Prozent gelegen. Der Start für die Anträge für das zehnte Fördermonat (16. Dezember 2020 bis 15.  Jänner 2021) erfolgt am Samstag, dem 16.  Jänner.", "Die WKÖ erwartet innerhalb von fünf Tagen zumindest 50.000 Selbstständige, die einen Antrag stellen. Insgesamt habe das Fördervolumen für den Härtefall-Fonds bisher 925 Mio. Euro betragen, im Schnitt wurden knapp 1.200 Euro pro Person und Monat gefördert.", "\"Die Treffsicherheit des Härtefall-Fonds zeigte sich gerade erst wieder im Dezember - aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen\", so WKÖ-Generalsekretär Karlheinz Kopf zur APA.", "Die Wirtschaftskammer habe viele Verbesserungen beim Härtefall-Fonds erreicht, etwa die Verlängerung auf 12 Monate oder die Aufstockung durch den Comeback-Bonus." ],
  "articleContentTranslated" : [ "Numărul de cereri pentru fondul federal de dificultăți pentru sprijinirea lucrătorilor independenți a crescut brusc în ultimele luni.", "În octombrie 2020, 83.000 de antreprenori au depus o cerere, în noiembrie erau 110.000, în decembrie 121.000, conform cifrelor Camerei de Comerț (WKÖ). În decembrie, peste 123 de milioane", "Euro plătit. Rata de finalizare a fost recent de aproape 100%. Cererile pentru a zecea lună de finanțare (16 decembrie 2020 - 15 ianuarie 2021) vor începe sâmbătă, 16 ianuarie.", "WKÖ se așteaptă ca cel puțin 50.000 de lucrători independenți să depună o cerere în termen de cinci zile. În total, volumul de finanțare pentru fondul de dificultăți a fost până acum de 925 de milioane de euro, cu o medie de aproape 1.200 de euro de persoană pe lună.", "\"Acuratețea fondului de dificultăți a fost arătată din nou abia în decembrie - datorită blocării recente, a existat cel mai mare număr de cereri până acum\", a declarat secretarul general al WKÖ, Karlheinz Kopf, la APA.", "Camera de Comerț a realizat multe îmbunătățiri în fondul de dificultăți, cum ar fi extinderea la 12 luni sau creșterea prin bonusul de revenire." ]
}