{
  "id" : "H9lcMw3q",
  "url" : "https://kurier.at/sport/fussball/21-sieg-in-bologna-italiens-spitzenreiter-milan-wieder-in-erfolgsspur/401173495",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:24:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906948/46-175238095.jpg",
  "imageCopyright" : "EPA / GIORGIO BENVENUTI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2:1-Sieg in Bologna: Spitzenreiter Milan wieder in Erfolgsspur",
  "articleTitleTranslated" : "2-1 victorie la Bologna: liderii Milan au revenit pe drumul spre succes",
  "articleContent" : [ "Nach zwei Pflichtspielniederlagen in Serie hat AC Milan in der italienischen Meisterschaft seine Spitzenposition verteidigt. Der Tabellenführer der Serie A gewann am Samstag bei Bologna mit 2:1 und legte damit im Zweikampf mit dem Stadtrivalen Inter auf Platz zwei vor.", "Ante Rebic (26.) im Nachschuss nach einem von Zlatan Ibrahimovic vergebenen Penalty und Franck Kessie (55.) per Handelfmeter schossen Milan zum 14.  Sieg im 20.  Ligaspiel. Andrea Poli (81.) gelang kurz nach seiner Einwechslung für Bologna nur der Ehrentreffer.", "Zuletzt hatte Milan in der Liga 0:3 gegen Atalanta verloren und war an Inter im Cup gescheitert." ],
  "articleContentTranslated" : [ "După două înfrângeri competitive la rând, AC Milan și-a apărat poziția de top în campionatul italian. Liderii din Serie A s-au impus sâmbătă cu 2-1 la Bologna, plasându-i pe locul doi într-un duel cu rivalele orașului Inter.", "Ante Rebic (locul 26) în marjă după un penalty acordat de Zlatan Ibrahimovic și Franck Kessie (locul 55) cu o lovitură de pedeapsă cu mâna lui Milan pentru a 14-a victorie în cel de-al 20-lea joc de ligă. Andrea Poli (81) a reușit golul consolării doar la scurt timp după ce a fost înlocuit de Bologna.", "Cel mai recent, Milan a pierdut cu 3-0 în fața lui Atalanta în ligă și a eșuat în Cupă din cauza Inter." ]
}