{
  "id" : "H9TU48zK",
  "url" : "https://www.diepresse.com/5950052/Coronavirus_AmpelKommission-erwartet-weiteren-starken?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T19:29:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/4/5950052/01A48862-F15F-41B7-987A-4F56862B437A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ampel-Kommission erwartet weiteren starken Infektionsanstieg",
  "articleTitleTranslated" : "Comisia pentru semafoare se așteaptă la o creștere puternică a infecțiilor",
  "articleContent" : [ "Die Südafrika-Variante verbreitet sich nun auch in Wien und Oberösterreich stärker. Vorarlberg bleibt stabil und somit auf Stufe „Orange“. Die Ampel-Kommission erwartet, dass sich der deutliche Anstieg bei den Corona-Fallzahlen fortsetzt.", "Dabei herrscht schon jetzt mit Ausnahme Vorarlbergs \"sehr hohes Risiko\". Überlegt werden soll eine Rücknahme der Lockerung der Besuchsregeln in den Spitälern, hieß es aus dem Gremium nach der wöchentlichen Sitzung Donnerstagnachmittag.", "Dies gilt für den Fall, dass sich die zunehmende Belastung der Intensivstationen fortsetzt. Die neuen ansteckenderen Varianten haben sich mit Ausnahme von zwei Bundesländern durchgesetzt. Die Südafrika-Variante verbreitet sich nun auch in Oberösterreich und Wien stärker.", "Ausreißer bleibt Vorarlberg, das daher auch weiterhin als einziges Bundesland orange bleibt. Im Rest des Landes besteht genau wie gesamtstaatlich \"sehr hohes Risiko\", was Ampel-Farbe Rot bedeutet.", "Dies hängt wohl damit zusammen, dass die britische Variante ganz im Westen noch immer nicht das Kommando übernommen hat. So lag der Anteil der Infektionen mit einer N501Y-Mutation, was britische, südafrikanische und brasilianische Variante umfasst, in Vorarlberg nur bei 30,3 Prozent.", "Im Vergleich dazu sind diese ansteckenderen und vermutlich gefährlicheren Varianten im Burgenland schon zu 88,1 Prozent vertreten. Auch in Salzburg (78,9 Prozent) und Wien (72,3) sind diese Mutationen längst dominant.", "Interessant ist der Zusammenhang zwischen den gefährlichen Mutationen und den Infektionszahlen.", "Jene vier Länder mit den geringsten Sieben-Tagesinzidenzen, nämlich Vorarlberg, Tirol, Steiermark und Oberösterreich sind auch jene, in denen sich die gefährlichen Varianten noch am geringsten verbreitet haben.", "Auffällig ist auch, dass Vorarlberg neben Niederösterreich das einzige Bundesland ist, in dem sich die Entwicklung bei den neuen Varianten stabil und nicht steigend zeigt.", "Allerdings sieht die Kommission neben Vorarlberg Tirol als einziges Bundesland an, wo die neuen Varianten noch nicht dominant sind. Die Belastung des Gesundheitssystems ist im Vergleich zur Vorwoche gestiegen.", "Die Corona-spezifische Belastung der Intensivstationen sei per Mittwoch bei 16,1 Prozent bezogen auf alle gemeldeten Intensivbetten gelegen, schreibt die Ampel-Kommission. Prognosen des COVID Prognose Konsortiums zeigten weitere Anstiege auf über 20 Prozent bis zum 24.  März.", "Bei weiter ansteigenden Fallzahlen sei die Lockerung der Besuchsregelungen im Spitalsbereich zu überdenken.", "Das \"Ländle\" hält sich indes sowohl bei der rohen als auch bei der risikoadjustierten Sieben-Tagesinzidenz, die Faktoren wie Alter der Infizierten berücksichtigt, eine weitere Woche unter der Marke von 100 auf 100.000 Einwohner (79,6 bzw. 92,1).", "In der Nähe dieses Werts, der für die Orange-Färbung eine zentrale Rolle spielt, ist sonst nur noch Tirol (102,8 bzw. 125,1). Auf der anderen Seite sieht es in Salzburg einigermaßen besorgniserregend aus.", "Bei der risikoadjustierten 7-Tagesinzidenz ist sogar die 300-Marke (313,7) bereits überschritten. In allen Ländern wird aktuell bei einer Mehrheit der Fälle die Quelle gefunden, wenngleich außer in Tirol und Wien nur bei knapp über die Hälfte.", "Die meisten asymptotischen Fälle werden in der Bundeshauptstadt herausgefischt (49 Prozent). Relativ große Unterschiede gibt es bei der Zahl der Testungen pro 100.00 Einwohner.", "Da reicht die Spannweite von 25.542 in Salzburg, was eine der möglichen Erklärungen für die hohen Infektionszahlen dort sein könnte, bis 12.843 in Kärnten. Ansonsten unter dem Österreich-Schnitt bei den Testungen liegen Tirol, Wien und Oberösterreich.", "Die höchsten Positiv-Raten bei den Antigenschnell- und PCR-Tests weisen Kärnten (1,4 Prozent) und Wien (1,3 Prozent) auf. In Vorarlberg sind es gerade einmal 0,4 Prozent.", "Blickt man auf die Bezirke, gibt es aktuell vier, die beim Blick über die Woche die magische 400er/100.000-Einwohner-Grenze überspringen, ab der Ausreisetests etabliert werden sollen. Es sind dies in absteigender Reihenfolge Wiener Neustadt-Stadt, Hermagor, St.", "Johann im Pongau und Jennersdorf. Lienz und Wiener Neustadt-Land waren vergangene Woche schon nahe an dem Wert. Österreichweit die besten Zahlen hat der einst stark betroffene Bezirk Reutte, wo in der vergangenen Woche nur drei Neuinfektionen hinzukamen, was einer Inzidenz von 9,1 entspricht." ],
  "articleContentTranslated" : [ "Varianta Africii de Sud se răspândește acum mai mult în Viena și Austria Superioară. Vorarlberg rămâne stabil și, prin urmare, la nivelul „Portocaliu”. Comisia pentru semafoare se așteaptă ca continuarea creșterii semnificative a numărului de cazuri corona.", "Cu excepția Vorarlberg, există deja un „risc foarte mare”. Ar trebui luată în considerare retragerea relaxării regulilor de vizitare în spitale, a declarat comitetul după ședința săptămânală de joi după-amiază.", "Acest lucru se aplică în cazul în care sarcina în creștere pe unitățile de terapie intensivă continuă. Noile variante mai contagioase au prevalat, cu excepția a două state federale. Varianta Africii de Sud se răspândește acum mai mult în Austria Superioară și Viena.", "Vorarlberg rămâne un aspect anormal, motiv pentru care este singurul stat federal care rămâne portocaliu. În restul țării, ca și în restul țării, există „un risc foarte mare”, ceea ce înseamnă culoarea semaforului roșu.", "Acest lucru se datorează probabil faptului că varianta britanică încă nu a preluat comanda în extrema vestică. Proporția infecțiilor cu mutație N501Y, care include variante britanice, sud-africane și braziliene, a fost de doar 30,3% în Vorarlberg.", "În comparație, aceste variante mai contagioase și probabil mai periculoase sunt reprezentate de 88,1% în Burgenland. Aceste mutații sunt, de asemenea, dominante de mult în Salzburg (78,9%) și Viena (72,3).", "Conexiunea dintre mutațiile periculoase și numărul de infecții este interesantă.", "Cele patru țări cu cele mai mici incidențe de șapte zile, și anume Vorarlberg, Tirol, Stiria și Austria Superioară, sunt, de asemenea, cele în care variantele periculoase s-au răspândit cel mai puțin.", "De asemenea, se remarcă faptul că Vorarlberg este, pe lângă Austria de Jos, singurul stat federal în care dezvoltarea noilor variante este stabilă și nu crește.", "Cu toate acestea, în afară de Vorarlberg, comisia vede Tirolul ca fiind singurul stat federal în care noile variante nu sunt încă dominante. Povara asupra sistemului de sănătate a crescut comparativ cu săptămâna precedentă.", "Expunerea specifică Corona a unităților de terapie intensivă a fost de 16,1% pe baza tuturor paturilor de terapie intensivă raportate începând de miercuri, scrie comisia semaforului. Previziunile consorțiului de prognoze COVID au arătat creșteri suplimentare cu peste 20% până la 24 martie.", "Dacă numărul cazurilor continuă să crească, relaxarea reglementărilor privind vizitele în sectorul spitalicilor ar trebui reconsiderată.", "Cu toate acestea, „Ländle” rămâne sub marca de la 100 la 100.000 de locuitori (79,6 și 92,1) pentru încă o săptămână, atât pentru incidența brută, cât și pentru incidența de șapte zile ajustată la risc, care ia în considerare factori precum vârsta infectat.", "Numai Tirolul este altfel aproape de această valoare, care joacă un rol central pentru culoarea portocalie (102,8 sau 125,1). Pe de altă parte, lucrurile par oarecum îngrijorătoare în Salzburg.", "Incidența de 7 zile ajustată la risc depășește chiar valoarea 300 (313,7). În toate țările, sursa se găsește în prezent în majoritatea cazurilor, deși doar în puțin peste jumătate, cu excepția Tirolului și a Vienei.", "Majoritatea cazurilor asimptotice sunt pescuite în capitala federală (49%). Există diferențe relativ mari în numărul de teste la 100.000 de locuitori.", "Gama se întinde de la 25.542 în Salzburg, care ar putea fi una dintre explicațiile posibile pentru numărul mare de infecții de acolo, până la 12.843 în Carintia. În caz contrar, Tirolul, Viena și Austria Superioară sunt sub media austriacă pentru teste.", "Carintia (1,4 la sută) și Viena (1,3 la sută) au cele mai mari rate pozitive pentru testele rapide de antigen și PCR. În Vorarlberg este doar 0,4 la sută.", "Dacă te uiți la districte, există în prezent patru care, atunci când privesc peste săptămână, trec peste limita magică de populație de 400 / 100.000, de la care urmează să fie stabilite teste de ieșire. Acestea sunt în ordine descrescătoare Wiener Neustadt-Stadt, Hermagor, St.", "Johann im Pongau și Jennersdorf. Lienz și Wiener Neustadt-Land erau deja aproape de valoare săptămâna trecută. Cartierul Reutte, care a fost grav afectat, are cele mai bune cifre din Austria, unde s-au adăugat doar trei noi infecții săptămâna trecută, ceea ce corespunde unei incidențe de 9,1." ]
}