{
  "id" : "h9uYl7i3",
  "url" : "https://kurier.at/kultur/gotthilf-fischer-leiter-der-fischer-choere-gestorben/401131977",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:55:54Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4825107/46-75370836.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"König der Chöre\": Gotthilf Fischer, Leiter der Fischer-Chöre, gestorben",
  "articleTitleTranslated" : "„Regele corurilor”: Gotthilf Fischer, directorul corurilor Fischer, a murit",
  "articleContent" : [ "Gotthilf Fischer, der mit den von ihm gegründeten Fischer-Chören bekannt wurde, ist tot. Er wurde 92 Jahre alt. Er wurde in Deutschland als der \"König der Chöre\" bezeichnet. Kein anderer Dirigent in Deutschland brachte solche Massen zum Singen.", "Am 11.  Februar 1928 kam Fischer zur Welt. Der Taxifahrer, der seine Mutter zur Entbindung ins Krankenhaus brachte, hatte allerdings einen schweren Unfall, das Leben der Mutter und ihres noch Ungeborenen stand auf der Kippe.", "Doch beide überlebten. Und auf Drängen der Krankenschwestern bekam der Junge den Vornamen Gotthilf. Fischer glaubt, dass ihm der Name auch später half - er überlebte drei Flugzeugunglücke. Nach dem Ende des Zweiten Weltkriegs übernahm der Autodidakt seinen ersten Chor.", "Mit zehn Sängern fing er an, nach 14 Tagen hatte er 80 Chormitglieder. „Weil da was los war“, sagte er einmal im Südwestrundfunk.", "Schon bald nahm er die ersten Lieder auf, was ihm im vergangenen Jahr eine in Deutschland bisher einmalige Ehrung brachte: Fischer wurde für 70 Jahre Tonaufnahmen ausgezeichnet.", "Durchbruch in Deutschland Der bundesweite Durchbruch gelang ihm in Folge des Grubenunglücks von Lengede 1963.  Bei der Trauerfeier für die verstorbenen 29 Bergleute trat Fischer erstmals mit einem Chor aus 200 Sängern im Fernsehen auf.", "Ab Ende der 60er-Jahre ging es dann Schlag auf Schlag. Die Fischer-Chöre bekamen immer wieder Fernsehauftritte.", "Mehr als 16 Millionen Schallplatten und CDs konnte Fischer im Lauf seiner Karriere absetzen - und das, obwohl er vor allem bekannte Volkslieder wie „Hoch auf dem gelben Wagen“ oder oft stark religiös geprägte Eigenkompositionen singen ließ.", "Doch Fischer ist ein Mann der Massen: Der Deutsche Fußballbund engagierte ihn 1974 mit seinen Chören für das Beiprogramm zum Weltmeisterschaftsfinale Deutschland gegen Holland. Hunderte Millionen Menschen sahen weltweit zu.", "Für Fischer begann seine erfolgreichste Phase, er gehörte laut Umfragen zu den bekanntesten Deutschen. In New York sangen die Fischer-Chöre beim Abschiedsspiel von Franz Beckenbauer. Vor dem Weißen Haus in Washington traten sie für US-Präsident Jimmy Carter auf, der den Chorleiter prompt empfing.", "Singen als Friedensmission Fischer betrieb das Singen immer auch als eine Art Friedensmission, was ihm neben Zuneigung auch viel Spott einbrachte.", "Als „Heile-Welt-Meister“ betitelte der „Spiegel“ die Fischer-Chöre: So reiste der Protestant mit Sonderzügen zu Weltfriedensfahrten in den Vatikan, wo ihn Papst Paul VI. ebenso wie später Johannes Paul II. begrüßte.", "Einen öffentlichen Auftrag zu diesen Reisen hatte Fischer nicht - er machte sie auf eigene Initiative. „Wenn mir einer sagt, es geht nicht, dann geht alles - dann wache ich erst mal auf“, sagte er einmal über seine unerschütterliche Zuversicht.", "Kritiker sehen dagegen vor allem eine enorme Geschäftstüchtigkeit des Schwaben als Triebfeder. Berührungsängste kannte Fischer bei seinem Drängen in die Öffentlichkeit jedenfalls nicht. Er ging als Gast zu „Big Brother“ und nahm im Jahr 2000 an der Love-Parade teil." ],
  "articleContentTranslated" : [ "Gotthilf Fischer, care a devenit cunoscut pentru corurile Fischer pe care le-a fondat, a murit, avea 92 de ani. În Germania a fost numit „Regele corurilor”. Niciun alt dirijor din Germania nu a făcut să cânte astfel de mulțimi.", "Fischer s-a născut la 11 februarie 1928. Șoferul de taxi care și-a dus mama la spital să nască a avut totuși un accident grav, iar viața mamei și a copilului ei nenăscut era în pericol.", "Dar ambii au supraviețuit. Și la îndemnul asistentelor medicale, băiatului i s-a dat prenumele Gotthilf. Fischer crede că numele l-a ajutat și mai târziu - a supraviețuit trei accidente de avion. După sfârșitul celui de-al doilea război mondial, autodidactul a preluat primul său cor.", "A început cu zece cântăreți, după 14 zile a avut 80 de corali. „Pentru că se întâmpla ceva”, a spus el o dată pe Südwestrundfunk.", "Curând a înregistrat primele sale melodii, care anul trecut i-au adus o onoare unică în Germania: Fischer a fost recunoscut pentru 70 de ani de înregistrări sonore.", "Descoperire în Germania El a realizat descoperirea sa la nivel național ca urmare a dezastrului minei Lengede din 1963. La slujba de înmormântare pentru cei 29 de mineri care au murit, Fischer a apărut pentru prima dată la televizor cu un cor de 200 de cântăreți.", "De la sfârșitul anilor 1960, lucrurile s-au întâmplat apoi rapid. Corurile Fischer au primit în mod repetat apariții TV.", "Fischer a reușit să vândă peste 16 milioane de discuri și CD-uri pe parcursul carierei sale - chiar dacă a cunoscut în principal melodii populare precum „Hoch auf dem Yellow Wagen” sau propriile sale compoziții, care au fost adesea puternic influențate de religie.", "Dar Fischer este un om de masă: Asociația Germană de Fotbal l-a angajat în 1974 cu corurile sale pentru programul de sprijin pentru finala Cupei Mondiale dintre Germania și Olanda. Sute de milioane de oameni au urmărit în întreaga lume.", "Cea mai de succes fază a început pentru Fischer; conform sondajelor, el a fost unul dintre cei mai cunoscuți germani. La New York, corurile Fischer au cântat la piesa de adio a lui Franz Beckenbauer. În fața Casei Albe din Washington au concertat pentru președintele american Jimmy Carter, care l-a primit imediat pe directorul corului.", "Cântatul ca misiune de pace Fischer a practicat întotdeauna cântatul ca un fel de misiune de pace, ceea ce nu numai că i-a câștigat afecțiune, ci și multă ridicol.", "„Spiegel” a intitulat corurile Fischer drept „Vindecă pe maeștrii lumii”: protestantul a călătorit cu trenuri speciale la Vatican pentru călătorii mondiale de pace, unde l-a dus papa Paul al VI-lea. la fel cum mai târziu a salutat Ioan Paul al II-lea.", "Fischer nu a avut o comisie publică pentru aceste călătorii - le-a făcut din proprie inițiativă. „Dacă cineva îmi spune că nu funcționează, atunci totul merge - atunci mă voi trezi primul”, a spus odată despre încrederea sa de neclintit.", "Criticii, pe de altă parte, văd enorma pricepere în afaceri a șvabului ca o forță motrice. În orice caz, Fischer nu s-a temut de contact atunci când a îndemnat publicul. A mers la „Big Brother” ca invitat și în 2000 a luat parte la Love Parade." ]
}