{
  "id" : "hAIDUqlM",
  "url" : "https://kurier.at/politik/inland/oesterreich-verschaerft-grenzkontrollen-zu-allen-nachbarn/401181070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:18:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831116/20201218-ABD0329-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich verschärft Grenzkontrollen zu allen Nachbarn",
  "articleTitleTranslated" : "Austria a înăsprit controalele la frontieră cu toți vecinii",
  "articleContent" : [ "Österreich verschärft die Grenzkontrollen zu allen Nachbarländern. Ab dem morgigen Montag sollen die Grenzkontrollen massiv intensiviert werden, wie das Innenministerium am Sonntag mitteilte.", "Innenminister Karl Nehammer (ÖVP) habe dazu am frühen Nachmittag mit seinem deutschen Amtskollegen Horst Seehofer (CSU) telefoniert, hieß es. Auch mit anderen Amtskollegen würden Gespräche folgen.", "Reisebewegungen sollen auf das absolute Minimum reduziert werden, erklärte Nehammer in einer Stellungnahme. \"Denn es gibt nur wenige Ausnahmen von Reisen, die wirklich unbedingt notwendig sind.", "Wir ziehen das Netz der Kontrollen an den Grenzen jetzt deutlich dichter und verschärfen damit den Kontrolldruck, um die Einhaltung der Covid-Maßnahmen zu überwachen\", so der Innenminister.", "Die Grenzkontrollen würden \"als Wellenbrecher für Infektionsketten, die gerade durch neue Virusmutationen immer gefährlicher werden\" dienen. Zuvor hatte es am Wochenende Kritik aus Deutschland an den Lockerungen der Corona-Maßnahmen ab Montag in Österreich gegeben.", "Bayerns Ministerpräsident Markus Söder bezeichnete \"die Kombination aus Mutation und einer überstürzten Lockerung\" in Österreich als schlechtesten Weg.", "Der CSU-Generalsekretär Markus Blume warf Österreich und Tschechien in der Bild am Sonntag vor, \"mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\" zu gefährden.", "Nehammer berichtete am Sonntag von einem positiven Gespräch mit dem ebenfalls aus Bayern stammenden deutschen Innenminister Horst Seehofer. \"Danke an Innenminister Horst Seehofer für die vertrauensvolle Zusammenarbeit in dieser besonders herausfordernden Zeit\", erklärte Nehammer danach.", "Auch mit Innenminister der anderen Länder soll es noch Gespräche geben.", "Während es an der Grenze zu Ungarn und Slowenien bereits seit der Flüchtlingskrise 2015 ständige Grenzkontrollen gibt und seit einem Monat auch gegenüber Tschechien und der Slowakei wegen der hohen Infektionszahlen dort verstärkt kontrolliert wird, gab es an den Grenzen zu Deutschland, Italien, Schweiz und Lichtenstein bisher nur stichprobenartige Kontrollen.  ", "Diese sollen ab Montag massiv intensiviert werden. Die Grenzkontrollen sollen laut Innenministerium von den Polizeieinheiten in guter Zusammenarbeit mit den Polizeibehörden der Nachbarländer abgewickelt werden.", "Die Einreiseregeln waren erst vergangene Woche verschärft worden. So müssen sich alle nach Österreich Einreisenden nun registrieren und ein negatives Coronatest-Ergebnis vorlegen.", "Weiterhin gilt eine zehntägige Quarantänepflicht, die frühestens nach fünf Tagen durch Freitesten durchbrochen werden kann. Auch Pendler müssen sich ab Mittwoch registrieren und einmal pro Woche einem Corona-Test unterziehen." ],
  "articleContentTranslated" : [ "Austria întărește controalele la frontiere cu toate țările vecine. De mâine, luni, controalele la frontieră vor fi intensificate masiv, așa cum a anunțat duminică Ministerul de Interne.", "Ministrul de Interne, Karl Nehammer (ÖVP), a sunat la omologul său german Horst Seehofer (CSU) la începutul după-amiezii, a spus acesta. Vor urma discuții și cu alți omologi.", "Mișcările de călătorie ar trebui reduse la minimul absolut, a explicat Nehammer într-o declarație. „Pentru că există doar câteva excepții la călătorii care sunt cu adevărat absolut necesare.", "Acum înăsprim rețeaua de controale la frontiere și astfel înăsprim presiunea pentru a monitoriza respectarea măsurilor Covid \", a spus ministrul de interne.", "Controalele la frontieră ar „servi drept spargere pentru lanțurile de infecție, care devin din ce în ce mai periculoase din cauza noilor mutații virale”. Anterior, au existat critici din partea Germaniei în weekend cu privire la relaxarea măsurilor de coroană din Austria de luni.", "Primul ministru al Bavariei, Markus Söder, a descris „combinația mutației și relaxarea pripită” drept cea mai proastă cale din Austria.", "Secretarul general al CSU, Markus Blume, a acuzat Austria și Republica Cehă în Bild am Sonntag că „au pus în pericol succesele noastre din Germania cu politica lor de deschidere iresponsabilă”.", "Nehammer a raportat duminică o conversație pozitivă cu ministrul german de interne Horst Seehofer, care este și el din Bavaria. „Mulțumim ministrului de interne Horst Seehofer pentru cooperarea de încredere în acest moment deosebit de dificil”, a spus Nehammer după aceea.", "De asemenea, vor avea loc discuții cu miniștrii de interne din celelalte țări.", "Deși au existat controale constante la granița cu Ungaria și Slovenia de la criza refugiaților din 2015 și au existat mai multe controale pentru Republica Cehă și Slovacia de o lună din cauza numărului mare de infecții acolo, au existat până acum granița cu Germania, Italia, Elveția și Lichtenstein controale numai prin sondaj.", "Acestea urmează să fie intensificate masiv începând de luni. Potrivit Ministerului de Interne, controalele la frontieră ar trebui să fie gestionate de unitățile de poliție în bună cooperare cu autoritățile de poliție din țările vecine.", "Regulile de intrare au fost înăsprite abia săptămâna trecută. Toți cei care intră în Austria trebuie acum să se înregistreze și să prezinte un rezultat negativ al testului corona.", "În plus, se aplică o obligație de carantină de zece zile, care poate fi întreruptă prin testarea gratuită după cel puțin cinci zile. De asemenea, navetiștii trebuie să se înregistreze de miercuri și să facă un test corona o dată pe săptămână." ]
}