{
  "id" : "harmxR5F",
  "url" : "https://kurier.at/sport/tennis/nach-djokovic-federer-und-co-tennis-star-daniil-medwedew-schaffte-historisches/401219058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T14:32:03Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5002437/46-176404408.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach 16 Jahren: Tennis-Star Medwedew schaffte Historisches",
  "articleTitleTranslated" : "După 16 ani: vedeta de tenis Medvedev a realizat ceva istoric",
  "articleContent" : [ "Ein Blick auf die Weltrangliste verrät auf den ersten Blick nicht zwingend Historisches. Daniil Medwedew ist die Nummer zwei der Welt. Gut, der Russe hat sich dies verdient. Erst am Sonntag feierte der 24-Jährige in Marseille seinen zehnten ATP-Titel.", "Aber Kenner haben beim Anblick des ATP-Rankings schon ein sonderbares Gefühl. Denn erstmals seit fast 16 Jahren ist ein Spieler in den Top 2, der nicht Novak Djokovic, Rafael Nadal, Roger Federer oder Andy Murray heißt.", "Am 18.  Juli 2005 spuckte die ATP in ihrer Rangliste den Australier Lleyton Hewitt als Nummer zwei hinter Roger Federer aus. Eine Woche später wurde der zweifache Major-Sieger, der 2001 mit 20 Jahren jüngste Nummer 1 der Welt war, schon von Nadal abgelöst.", "Seitdem war nur einer der Top 4 in den Top 2. Die Herrschaft vor allem der großen drei ist für die Konkurrenz beinahe furchterregend. Mit 20 (Federer, Nadal) beziehungsweise 18 (Djokovic) Grand-Slam-Titeln ist das Trio auf lange Sicht uneinholbar.", "Nur der Schotte Andy Murray durchbrach die Phalanx, war sogar die Nummer eins der Welt.", "Grand-Slam-Champs, wie der Schweizer Stan Wawrinka, der Argentinier Juan Martin del Potro, der Kroate Marin Cilic oder Österreichs Topstar Dominic Thiem (in Dubai am Dienstag gegen Lloyd Harris) schafften es wie einige andere nur auf Rang drei.", "Seit 2005 hat sich freilich einiges geändert. Von den Top 20 des Rankings vom 18.  Juli 2005 sind nur noch vier aktiv.", "Neben Federer und Nadal sind dies der 38-jährige Spanier Tommy Robredo, der allerdings in den Tiefen der Challenger-Ebene verschwand, und der 34-jährige Franzose Richard Gasquet, der nach wie vor Tuchfühlung zur Weltspitze hält.", "Die Big Four haben aber eines gemeinsam, sie pausieren derzeit. Roger Federer verzichtete diese Woche auf ein Antreten in Dubai und fehlt auch danach in Miami, Nadal sagte wegen Rückenproblemen zumindest für Dubai ab.", "Djokovic kämpft noch mit den Nachwehen einer Bauchmuskelverletzung, Murray, der im Ranking nicht mehr Top 100 ist, hat einen feineren Grund für den Startverzicht in Dubai: Der 33-Jährige wurde zum vierten Mal Vater." ],
  "articleContentTranslated" : [ "La prima vedere, o privire asupra clasamentului mondial nu dezvăluie neapărat nimic istoric. Daniil Medvedev este numărul doi în lume. Ei bine, rusul merită acest lucru. Tânărul în vârstă de 24 de ani a sărbătorit doar al zecelea titlu ATP duminică la Marsilia.", "Dar cunoscătorii au deja un sentiment ciudat atunci când se uită la clasamentul ATP. Pentru că pentru prima dată în aproape 16 ani există un jucător în top 2 care nu este Novak Djokovic, Rafael Nadal, Roger Federer sau Andy Murray.", "La 18 iulie 2005, ATP l-a scuipat pe australianul Lleyton Hewitt ca numărul doi în spatele lui Roger Federer în clasamentul lor. O săptămână mai târziu, câștigătorul major de două ori, care a fost cel mai tânăr număr 1 din lume în 2001 la vârsta de 20 de ani, a fost înlocuit de Nadal.", "De atunci, doar unul dintre primii 4 a fost în top 2. Regula celor trei mari, în special, este aproape terifiantă pentru competiție. Cu 20 (Federer, Nadal) și 18 (Djokovic) titluri de Grand Slam, trio-ul este inatacabil pe termen lung.", "Doar scoțianul Andy Murray a rupt falanga și a fost numărul unu în lume.", "Campioni de Grand Slam precum elvețianul Stan Wawrinka, argentinianul Juan Martin del Potro, croatul Marin Cilic sau vedeta de top a Austriei Dominic Thiem (marți la Dubai împotriva lui Lloyd Harris) au ajuns doar pe locul trei ca alții.", "Desigur, s-au schimbat multe din 2005. Dintre primii 20 din clasamentul din 18 iulie 2005, doar patru sunt încă activi.", "Pe lângă Federer și Nadal, acesta este spaniolul în vârstă de 38 de ani, Tommy Robredo, care a dispărut însă în adâncurile câmpiei Challenger și francezul în vârstă de 34 de ani, Richard Gasquet, care este încă foarte aproape de cei mai buni din lume. .", "Dar cei patru mari au un lucru în comun, în prezent sunt în pauză. Roger Federer s-a abținut să apară la Dubai săptămâna aceasta și va lipsi și la Miami după aceea, Nadal a anulat cel puțin pentru Dubai din cauza problemelor de spate.", "Djokovic încă se luptă cu consecințele unei leziuni musculare abdominale, Murray, care nu se mai află în top 100, are un motiv mai bun pentru a nu începe în Dubai: tânărul de 33 de ani a devenit tată pentru a patra oară." ]
}