{
  "id" : "HAt9VSqm",
  "url" : "https://kurier.at/chronik/oesterreich/was-ab-heute-fuer-tirol-gilt-neue-cov-variante-in-brasilien-entdeckt/401186071",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:51:40Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4935169/46-175456107.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Bahn stellt Fernverkehr nach Tirol ein; 1.731 Neuinfektionen",
  "articleTitleTranslated" : "Köstinger trebuie să fie în carantină + Polonia asaltă zonele de schi",
  "articleContent" : [ "In der Diskussion um die Wirksamkeit der in Österreich zugelassenen Corona-Impfstoffe gegen Mutationen sind Experten um Beruhigung bemüht, vor allem auch gegenüber Kollegen der Ärzteschaft.", "Das Personal des AKH hatte diese Woche eine Debatte rund um das Thema angefeuert und die Wirksamkeit in Frage gestellt. ", "„Alle drei in Österreich verwendeten Impfstoffe schützen gegen den Großteil der in Österreich zirkulierenden Viren sehr gut“, sagte der Virologe Florian Krammer bei einer Online-Veranstaltung der Gesellschaft für Infektionskrankheiten und Tropenmedizin (ÖGIT) am Donnerstagabend.", "„Auf was 'Besseres' warten macht keinen Sinn. Wenn man kann, soll man sich mit den vorhandenen Impfstoffen impfen lassen“, betonte der am New Yorker Mount Sinai Hospital in New York tätige Steirer. ", "Dennoch „sollte man alles versuchen, um diese Variante zu stoppen, aufgrund der reduzierten Effizienz, die man bei Impfstoffen sieht“, sagte Krammer in Bezug auf Dutzende bestätigte Fälle der südafrikanischen Mutation in Tirol.", "Coronaviren mutieren eigentlich langsamer als andere RNA-Viren, erläuterte Krammer.", "Aber: „Um so mehr Fälle wir haben, um so mehr Freiheitsgrade bekommt das Virus, um auszuprobieren, was geht und was nicht geht.“ Weltweit gibt es mittlerweile offiziell 107 Millionen Infektionen, die eigentliche Zahl sei „aber vermutlich zehnfach höher“." ],
  "articleContentTranslated" : [ "În discuția despre eficacitatea vaccinurilor corona împotriva mutațiilor aprobate în Austria, experții încearcă să se calmeze, în special cu colegii din profesia medicală.", "Săptămâna aceasta, personalul AKH a declanșat o dezbatere pe această temă și a pus sub semnul întrebării eficacitatea acestuia.", "„Toate cele trei vaccinuri utilizate în Austria protejează împotriva majorității virusurilor care circulă în Austria foarte bine”, a declarat joi seara virologul Florian Krammer la un eveniment online al Societății pentru Boli Infecțioase și Medicină Tropicală (ÖGIT).", "„Să aștepți ceva„ mai bun ”nu are sens. Dacă poți, ar trebui să fii vaccinat cu vaccinurile disponibile ”, a subliniat stirianul care lucrează la Spitalul Mount Sinai din New York din New York.", "Totuși, „ar trebui să încercați totul pentru a opri această variantă din cauza eficienței reduse pe care o vedeți cu vaccinurile”, a spus Krammer cu referire la zeci de cazuri confirmate ale mutației sud-africane în Tirol.", "Coronavirusurile mută mai lent decât alte virusuri ARN, a explicat Krammer.", "Dar: „Cu cât avem mai multe cazuri, cu atât virusul obține mai multe grade de libertate pentru a încerca ce funcționează și ce nu.” Există în prezent oficial 107 milioane de infecții în întreaga lume, numărul real este „dar probabil de zece ori mai mare”." ]
}