{
  "id" : "HAx4cKFT",
  "url" : "https://www.diepresse.com/5959239/Strom_Oekostrom_Zu-hohe-Kosten-zu-niedrige-Ziele?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:43:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/4/7/5959239/09C5C7F6-DDF1-44C3-B387-95769D31BD28_v0_h.jpg",
  "imageCopyright" : "imago stock&people",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ökostrom: Zu hohe Kosten, zu niedrige Ziele?",
  "articleTitleTranslated" : "Electricitate ecologică: costuri prea mari, obiective prea mici?",
  "articleContent" : [ "Die Energiebranche will höhere Ausbau-Ziele, die Arbeiterkammer niedrigere Förderkosten. Die diversen Interessensvertreter und Lobbyisten zeigen sich mit dem Erneuerbaren Ausbau Gesetz (EAG) der türkis-grünen Koalition unzufreiden – wenn auch aus denkbar unterschiedlichen Beweggründen.", "So kritisiert der Branchenverband IG Windkraft die Ausbauziele etwa als ungenügend. In den nächsten zehn Jahren würden alte Windkraftanlagen mit einer Erzeugungskapazität von zwei Terawattstunden (TWh) vom Netz gehen.", "Daher müsse das Ausbauziel von 400 Megawatt auf 500 Megawatt pro Jahr angehoben werden, damit 2030 wirklich zehn TWh mehr Windstrom zur Verfügung stehe als heute.", "Auch gefördertes Repowering von Windkraftanlagen sei – anders als für Biomasseanlagen – in der aktuellen Fassung des Gesetzes nicht enthalten, kritisierte IG-Windkraft-Juristin Ursula Nährer.", "Skeptisch ist der Verband weiters mit Blick auf 2024, wenn entschieden wird, ob Windkraftbetreiber künftig um ihre Förderungen wetteifern sollen. Die EU drängt auf diese Ausschreibungen, die Branche sieht sie als Bremse für den Ausbau.", "Während die Geförderten also nach mehr Zuschüssen rufen, sucht die Arbeiterkammer (AK) nach Wegen, um die Kosten für die Stromkunden zu minimieren.", "„Ein Kostenanstieg könnte gebremst werden, indem klargestellt wird, dass die Förderbeiträge nicht der Umsatzsteuer unterliegen“, schlägt Christa Schlager, Leiterin der Abteilung Wirtschaftspolitik in der AK, vor.", "Die SPÖ fordert zudem eine Obergrenze von hundert Euro für die jährlichen Ökostrom-Förderkosten für durchschnittliche Haushalte. Die Regierung stemmt sich bisher gegen diese Vorschläge und will nur sozial Schwachen die Ökostrom-Kosten ersparen. (auer)" ],
  "articleContentTranslated" : [ "Industria energetică dorește obiective mai mari de expansiune, iar Camera Muncii costuri mai mici de finanțare. Diferitele părți interesate și lobbyiști sunt nemulțumiți de Legea extinderii regenerabile (EAG) a coaliției verde-turcoaz - deși din motive foarte diferite.", "Asociația industrială IG Windkraft, de exemplu, critică obiectivele de extindere ca fiind inadecvate. În următorii zece ani, turbine eoliene vechi cu o capacitate de generație de doi terawați oră (TWh) ar fi scoase de pe rețea.", "Prin urmare, obiectivul de extindere trebuie crescut de la 400 megawatt la 500 megawatt pe an, astfel încât în 2030 să existe cu adevărat zece TWh mai multă putere eoliană decât astăzi.", "Repowerarea finanțată a centralelor eoliene nu este - spre deosebire de centralele cu biomasă - nu este inclusă în versiunea actuală a legii, a criticat avocatul IG eolian Ursula Nahrer.", "Asociația este, de asemenea, sceptică în perspectiva anului 2024, când se ia o decizie dacă operatorii de energie eoliană ar trebui să concureze pentru finanțarea lor în viitor. UE face eforturi pentru aceste licitații, industria le vede ca pe o frână de expansiune.", "În timp ce sponsorii solicită mai multe subvenții, Camera Muncii (AK) caută modalități de a minimiza costurile pentru clienții de energie electrică.", "\"O creștere a costurilor ar putea fi încetinită, arătând clar că contribuțiile la subvenții nu sunt supuse impozitului pe vânzări\", sugerează Christa Schlager, șeful departamentului de politică economică al AK.", "SPÖ solicită, de asemenea, o limită superioară de o sută de euro pentru costurile anuale de subvenționare a electricității verzi pentru gospodăriile medii. Până acum, guvernul a rezistat acestor propuneri și vrea doar să economisească costurile cu energia electrică ecologică celor defavorizați social. (cu exceptia)" ]
}