{
  "id" : "HbEay9vd",
  "url" : "https://kurier.at/kultur/gerda-ridler-wird-kuenstlerische-leiterin-der-landesgalerie-noe/401203831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:27:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971691/46-176098259.jpg",
  "imageCopyright" : "Alexandra Bruckböck / Alexandra Bruckböck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gerda Ridler wird künstlerische Leiterin der Landesgalerie NÖ",
  "articleTitleTranslated" : "Gerda Ridler devine director artistic al Landesgalerie Austria Inferioară",
  "articleContent" : [ "Christian Bauer, der geistige \"Architekt\" der 2019 eröffneten Landesgalerie Niederösterreich in Krems, wird abgelöst: Wenn sein Vertrag mit Ende 2021 ausläuft, wird ihm Gerda Ridler, ehemals Chefin des Landesmuseums Oberösterreich, folgen.", "Das gab die Betriebsgesellschaft am Montag bekannt.", "Ridler hatte ihre Dissertation über den Boom der Privatmuseen verfasst und selbst einmal ein solches geleitet: Von 2004 bis 2010 war sie Gründungsdirektorin und Geschäftsführerin des privaten Museum Ritter in Waldenbuch bei Stuttgart, dessen Gründungskapital auf \"Ritter Sport\"-Schokolade fußte.", "Auch in den Aufbau des privaten Museums Angerlehner in Thalheim bei Wels/OÖ war Ridler beratend involviert. Von 2013 bis 2018 war sie wissenschaftliche Direktorin des Oberösterreichischen Landesmuseums in Linz.", "Weitere berufliche Stationen waren u. a. das Belvedere Wien, das Lentos Kunstmuseum Linz, das Festival steirischer herbst in Graz und das Kunstmuseum Stuttgart. Seit 2020 ist Gerda Ridler Präsidentin des Salzburger Kunstvereins.", "Mehrstufiges Verfahren Der Posten der künstlerischen Leitung der Landesgalerie war im September 2020 neu ausgeschrieben worden. Laut einer Aussendung überzeugte Ridler die Kommission in einem mehrstufigen Auswahlverfahren.", "In der Kommission vertreten waren Kunstexpert*innen, Vertreter*innen des Landes Niederösterreich, der NÖKU und der Kunstmeile Krems:", "Sabine Haag (Generaldirektorin Kunsthistorisches Museum Wien), Herbert Giese (Kunsthistoriker und Autor), Florian Steininger (Direktor Kunsthalle Krems), Armin Laussegger (Leiter Landessammlungen Niederösterreich), Hermann Dikowitsch (Leitung Kunst und Kultur Land Niederösterreich), Paul Gessl und Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz (derzeit in Karenz) und Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH).  :", "Der Vertrag, der mit 1.1.2022 zu laufen beginnt, ist auf fünf Jahre befristet. Wenn Sie über alles was sich im Bereich Kultur in Krems tut, informiert bleiben wollen, dann können Sie sich hier oder unten für den wöchentlichen Newsletter \"Nur in Krems\" anmelden." ],
  "articleContentTranslated" : [ "Christian Bauer, „arhitectul” intelectual al Landesgalerie Niederösterreich din Krems, care a fost deschis în 2019, va fi înlocuit: Când contractul său expiră la sfârșitul anului 2021, va urma Gerda Ridler, fost șef al Landesmuseum Oberösterreich.", "Compania operatoare a anunțat acest lucru luni.", "Ridler își scrisese disertația despre boom-ul muzeelor private și o singură dată a condus-o singură: Din 2004 până în 2010 a fost director fondator și director general al muzeului privat Ritter din Waldenbuch lângă Stuttgart, al cărui capital inițial se baza pe ciocolata „Ritter Sport” .", "Ridler a fost, de asemenea, implicat în construcția muzeului privat Angerlehner din Thalheim lângă Wels / Austria Superioară. Din 2013 până în 2018 a fost director științific al Muzeului de Stat Austriac Superior din Linz.", "Alte poziții profesionale incluse. Belvedere Viena, Muzeul de Artă Lentos Linz, festivalul steirischer herbst din Graz și Muzeul de Artă Stuttgart. Gerda Ridler este președinte al Asociației de Artă din Salzburg din 2020.", "Procesul în mai multe etape Postul de director artistic al Landesgalerie a fost publicat din nou în septembrie 2020. Potrivit unei emisiuni, Ridler a convins comisia într-un proces de selecție în mai multe etape.", "În comisie au fost reprezentați experți în artă, reprezentanți ai statului Austria Inferioară, ai NÖKU și ai milei de artă Krems:", "Sabine Haag (director general Kunsthistorisches Museum Wien), Herbert Giese (istoric și autor de artă), Florian Steininger (director Kunsthalle Krems), Armin Laussegger (șef al colecțiilor de stat din Austria Inferioară), Hermann Dikowitsch (șef de artă și cultură Austria Inferioară), Paul Gessl și Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz ( în prezent în concediu de maternitate) și Ștefan Mitterer (GF Kunstmeile Krems Betriebs GmbH). :", "Contractul, care începe la 1 ianuarie 2022, este limitat la cinci ani. Dacă doriți să rămâneți informat cu privire la tot ce se întâmplă în domeniul culturii din Krems, vă puteți înscrie aici sau mai jos pentru buletinul săptămânal „Nur in Krems”." ]
}