{
  "id" : "hBpL0W0B",
  "url" : "https://kurier.at/chronik/oesterreich/den-kopf-nicht-in-den-stand-stecken/401175973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:08:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912459/46-175271020.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Den Kopf nicht in den Stand stecken“",
  "articleTitleTranslated" : "„Nu-ți băga capul în stand”",
  "articleContent" : [ "VonMartin GebhartVon der Bundesregierung wurden nun bei den Corona-Maßnahmen Lockerungen ab 8. Februar beschlossen (siehe Seite 3). Für Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) ein notwendiger Schritt, wenn es um die Stimmung in der Bevölkerung geht.", "Er ist zuversichtlich, wie er in einem KURIER-Talk im Pods & Bowls erklärte. „Wir dürfen hier nicht den Kopf in den Sand stecken. Wir müssen uns immer bewusst sein, dass wir sehr stark sind“, sagt Pernkopf.", "Wobei ihm klar ist, dass noch eine schwierige Zeit vor uns liegt. Pernkopf: „Es stehen uns noch wirklich schwierige Wochen und Monate bevor.", "Wir werden daran gemessen, ob wir in einem Jahr sagen können, es war eine verdammt schwierige Zeit, aber wir haben sie gemeinsam gemeistert, weil wir alle zusammengeholfen haben, weil wir alle das Richtige aus der Situation gemacht haben“", "Und: „Es wird danach – davon bin ich überzeugt – sehr schnell wieder bergauf gehen“ Was ihn so zuversichtlich stimmt, ist der „Zusammenhalt, der unglaublich ist“.  “ Er sage das als Leiter des Krisenstabes.", "Als es um die Flächentests gegangen sei, wären alle sofort an einem Tisch gesessen. Pernkopf: „Am Schluss gab es rasch eine Lösung.“ Ähnlich sei es beim Impfplan, der für Niederösterreich stehe. Kritik übt er dabei an den Pharmafirmen und deren Umgang mit dem Impfstoff.", "Positiv findet er die parteiübergreifende Zusammenarbeit mit der SPÖ in dieser Frage, konkret mit Landesrätin Ulrike Königsberger Ludwig. Pernkopf: „Wir haben eine extrem gute Zusammenarbeit.", "Wir versuchen, aus dieser schwierigen Situation das Beste zu machen.“ Dass von SPÖ-Landesparteichef Franz Schnabl dennoch immer wieder Kritik kommt, stört ihn wenig.", "Pernkopf: „Kritik anzubringen, ist das eine, die tagtägliche Arbeit machen, ist das andere.“ Abseits von Corona ist die Raumordnung für Stephan Pernkopf eines der zentralen Themen. Er will den Bodenverbrauch stoppen.", "Oder „sinnvoll gestalten“, wie er es nennt. Pernkopf: „Einen Betrieb anzusiedeln, wodurch es Arbeitsplätze gibt, kann eine sinnvolle Bodennutzung sein. Ein zu großer Parkplatz ist eine Bodenverschwendung.“ Es gelte jedenfalls, Grünraum, Ackerraum, Erholungsraum zu schützen.", "Bestes Beispiel dafür wäre der grüne Ring um Wien." ],
  "articleContentTranslated" : [ "De Martin Gebhart, guvernul federal a decis acum să relaxeze măsurile corona începând cu 8 februarie (vezi pagina 3). Pentru adjunctul guvernator al Austriei de Jos, Stephan Pernkopf (ÖVP), un pas necesar în ceea ce privește starea de spirit a populației.", "Este încrezător, așa cum a explicat într-o discuție COURIER în Pods & Bowls. „Nu trebuie să ne îngropăm capul în nisip aici. Întotdeauna trebuie să fim conștienți că suntem foarte puternici ”, spune Pernkopf.", "Este clar pentru el că avem încă un moment dificil în fața noastră. Pernkopf: „Avem încă săptămâni și luni cu adevărat înaintea noastră.", "Suntem judecați dacă într-un an putem spune că a fost o perioadă al naibii de dificilă, dar am stăpânit-o împreună pentru că am ajutat cu toții împreună, pentru că toți am făcut ceea ce trebuie din situație \"", "Și: „După aceea - sunt convins - lucrurile vor merge din nou foarte repede în sus” Ceea ce îl face atât de încrezător este „solidaritatea care este incredibilă”. „El a spus asta ca șef al echipei de criză.", "Când a venit vorba de testele de zonă, toată lumea s-a așezat imediat la o singură masă. Pernkopf: „În cele din urmă a existat o soluție rapidă.” Este similar cu planul de vaccinare care înseamnă Austria Inferioară. El critică companiile farmaceutice și manipularea acestora a vaccinului.", "El consideră că cooperarea între partide cu SPÖ în această problemă este pozitivă, în special cu consilierul de stat Ulrike Königsberger Ludwig. Pernkopf: „Avem o cooperare extrem de bună.", "Încercăm să profităm la maximum de această situație dificilă. ”Faptul că criticile din partea liderului partidului de stat SPÖ, Franz Schnabl, apar încă din nou și din nou nu îl deranjează.", "Pernkopf: „Ridicarea criticilor este un lucru, munca de zi cu zi este cealaltă.” În afară de Corona, planificarea spațială este una dintre problemele centrale pentru Stephan Pernkopf. Vrea să oprească consumul de sol.", "Sau „faceți-o semnificativă”, așa cum o numește el. Pernkopf: „Înființarea unei companii care creează locuri de muncă poate fi o utilizare rațională a terenului. O parcare prea mare este o risipă de teren. ”În orice caz, este important să protejăm spațiul verde, terenurile arabile și zonele de agrement.", "Cel mai bun exemplu în acest sens ar fi inelul verde din jurul Vienei." ]
}