{
  "id" : "hbxSx55M",
  "url" : "https://kurier.at/wirtschaft/mayr-melnhof-karton-kauft-polnische-kartonfirma-um-700-millionen/401186149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T07:36:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2751389/78470026143869002_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mayr-Melnhof Karton kauft polnische Kartonfirma um 700 Millionen",
  "articleTitleTranslated" : "Mayr-Melnhof Karton cumpără o companie poloneză de carton pentru 700 de milioane",
  "articleContent" : [ "Die börsennotierte Mayr-Melnhof Karton AG (MM) kauft die polnische Kartonfirma Kwidzyn von der International Paper Holding um 670 Mio. Euro mit 2.300 Mitarbeitern. Zusätzlich übernehmen die Österreicher Verbindlichkeiten von rund 33 Mio.", "Euro. \"Die Akquisition von Kwidzyn ist Teil der Strategie von MM, im hochqualitativen Frischfaserkartonbereich mit innovativen, nachhaltigen und kostengünstigen Qualitäten zu wachsen\", teilte MM am Freitag in der Früh mit.", "Die entsprechende Vereinbarung zum Erwerb ist demnach getroffen. Das Closing wird für das dritte Quartal heuer erwartet. Die geplante Transaktion werde sich unmittelbar ertragssteigernd auswirken, so MM.", "Im Jahr 2020 wurde von den Polen ein bereinigtes EBITDA von rund 92 Mio. Euro bei einem Umsatz von rund 510 Mio. Euro erwirtschaftet.", "Am integrierten Zellstoff- und Papierstandort in Polen betreibt Kwidzyn eine Zellstofffabrik mit rund 400.000 Tonnen Kapazität pro Jahr und vier verbundenen Karton- beziehungsweise Papiermaschinen. Kernstück ist eine Frischfaser-Kartonmaschine mit 260.000 Tonnen Kapazität per anno.", "\"Die Übernahme von Kwidzyn ist eine ideale Ergänzung unseres bestehenden Kartongeschäfts\", wurde Peter Oswald, CEO der Mayr-Melnhof Gruppe, in der Unternehmensmitteilung zitiert.", "\"Sie ermöglicht Mayr-Melnhof Karton, Innovationen für nachhaltigere Verpackungslösungen im wachsenden Markt für Frischfaserkarton voranzutreiben und schafft auch attraktive neue Perspektiven durch die Integration von Zellstoff und Papier an einem europäischen Standort mit Kostenvorteilen.\"", "Man setze großes Vertrauen ins Team von Kwidzyn, das hochqualifiziert sei. Zur strategischen Relevanz des Zukaufs für MM Karton hieß es von der Firma weiters, dass die Wettbewerbsposition gegenüber den Marktführern in Europa im wachsenden Frischfaserkarton-Bereich gestärkt werde.", "Es erfolgten auch die Einstiege in die Geschäftsfelder flexible Papierverpackung sowie ungestrichenes Feinpapier (UWF) über einen etablierten Niedrigkostenhersteller. Freilich sollen auch Synergien genutzt werden." ],
  "articleContentTranslated" : [ "Bursa listată Mayr-Melnhof Karton AG (MM) cumpără compania poloneză de carton Kwidzyn de la International Paper Holding pentru 670 milioane EUR, cu 2.300 de angajați. În plus, austriecii își asumă datorii de aproximativ 33 de milioane.", "Euro. „Achiziționarea Kwidzyn face parte din strategia MM de a crește în zona plăcilor de fibră virgină de înaltă calitate, cu calități inovatoare, durabile și ieftine”, a anunțat MM vineri dimineață.", "Prin urmare, a fost încheiat acordul corespunzător pentru achiziție. Închiderea este așteptată în al treilea trimestru al acestui an. Tranzacția planificată va avea un impact direct asupra câștigurilor, potrivit MM.", "În 2020, polonezii au realizat un EBITDA ajustat de aproximativ 92 de milioane de euro, cu vânzări de aproximativ 510 milioane de euro.", "La șantierul integrat de celuloză și hârtie din Polonia, Kwidzyn operează o fabrică de celuloză cu o capacitate de aproximativ 400.000 de tone pe an și patru mașini de carton și hârtie conectate. Piesa centrală este o mașină proaspătă de fibră cu o capacitate de 260.000 de tone pe an.", "„Preluarea Kwidzyn este o completare ideală pentru afacerea noastră de carton existentă”, a fost citat în anunțul companiei Peter Oswald, CEO al grupului Mayr-Melnhof.", "„Permite Mayr-Melnhof Karton să impulsioneze inovații pentru soluții de ambalare mai durabile pe piața în creștere a plăcilor din fibră virgină și creează, de asemenea, noi perspective atractive prin integrarea celulozei și hârtiei într-o locație europeană cu avantaje din punct de vedere al costurilor.”", "O mare încredere este acordată echipei Kwidzyn, care este foarte calificată. În ceea ce privește relevanța strategică a achiziției pentru MM Karton, compania a mai spus că va fi consolidată poziția competitivă față de liderii pieței din Europa în sectorul în creștere al cartonului de fibre virgine.", "Compania a intrat, de asemenea, în domeniile de ambalare a hârtiei flexibile și a hârtiei fine neacoperite (UWF) printr-un producător consacrat, cu costuri reduse. Desigur, ar trebui folosite și sinergii." ]
}