{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn: \\\"Unseren Hass bekommt ihr nicht\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Tief betroffen und fassungslos\\\" hat sich die Islamische Glaubensgemeinschaft in Österreich (IGGÖ) über den Terroranschlag in der Wiener Innenstadt gezeigt.  \\\"Unsere Gedanken sind in diesen Stunden bei den Betroffenen, ihren Familien und den Einsatzkräften.", "Mögen Sie den Einsatz wohlbehalten überstehen\\\", hieß es in einer IGGÖ-Stellungnahme auf Facebook.  Die IGGÖ hat auch uneingeschränkte Kooperation mit den Sicherheitsbehörden angeboten.", "Man wisse über den oder die Täter auch nicht mehr, als das Innenministerium am Dienstag bekannt gegeben hat, sagte eine Sprecherin.  Die Polizei könne auch jederzeit in Kontakt mit den Extremismus-Präventionsexperten der Glaubensgemeinschaft treten.", "\\\"Für uns ist es auch wichtig, ob es ein Zufall war, dass der Anschlag vor der Synagoge stattgefunden hat\\\", sagte die Sprecherin zudem.  Seit dem Abend des Anschlags sei man in ständigem Kontakt mit der Israelitischen Kultusgemeinde Wien (IKG).", "Diese hat unterdessen alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.", "Auch Vertreter anderer christlicher Konfessionen meldeten sich zu Wort.  Der evangelische Bischof Michael Chalupka schrieb noch am Montagabend via Twitter: \\\"Wenn die Worte versagen, bleibt mir nur das stille Gebet für die Opfer und ihre Angehörigen und die Helferinnen und Helfer.", "Wien hält zusammen für das Leben in dieser Stadt.  Terror wird den Zusammenhalt nicht spalten! \\\" Und der evangelisch-lutherische Superintendent von Wien, Matthias Geist, sprach von \\\"einer unglaublichen Attacke auf ein friedliches Miteinander der Menschen in Wien\\\".", "\\\"Wir bleiben solidarisch mit allen Kräften, die die Würde aller Menschen und die Unversehrtheit des Lebens fördern und erhalten.\\\" \\\"Die Attentäter, die solcherlei Anschläge verüben, folgen keinesfalls dem Willen Gottes, sie wollen Angst und Misstrauen verbreiten und die Zuversicht und das gegenseitige Vertrauen der Menschen zerstören.", "Doch gerade das wollen und dürfen wir nicht zulassen.\\\" Mit dieser Botschaft hat sich der orthodoxe Metropolit Arsenios, Vorsitzender der orthodoxen Bischofskonferenz in Österreich, zu Wort gemeldet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "HCd1JMQe",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schoenborn-unseren-hass-bekommt-ihr-nicht/401085831",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Schönborn: „Nu ne primești ura”",
  "articleContentTranslated" : [ "Comunitatea de credință islamică din Austria (IGGÖ) a declarat că este „profund afectată și uimită” de atacul terorist din centrul Vienei. \\ \"În aceste ore, gândurile noastre sunt cu cei afectați, familiile lor și serviciile de urgență.", "Fie ca să supraviețuiți operațiunii în siguranță \", a spus într-o declarație IGGÖ pe Facebook. IGGÖ a oferit, de asemenea, o cooperare nelimitată cu autoritățile de securitate.", "Nu știți mai multe despre făptuitor sau făptași decât a anunțat marți ministerul de interne, a spus o purtătoare de cuvânt. Poliția ar putea contacta oricând și experții comunității religioase în prevenirea extremismului.", "\"Pentru noi, este important, de asemenea, dacă a fost o coincidență faptul că atacul a avut loc în fața sinagogii\", a spus purtătorul de cuvânt. Din seara atacului, aceștia au fost în contact permanent cu Israelitische Kultusgemeinde Wien (IKG).", "Între timp, acest lucru a închis toate sinagogile din Austria. Toate facilitățile din Viena, precum restaurantele kosher, supermarketurile și școlile, sunt, de asemenea, afectate, a declarat Erich Nuler, purtătorul de cuvânt al echipei de criză.", "În plus, măsurile de securitate au fost consolidate în toată Austria. Enoriașilor li s-a cerut în continuare să rămână acasă. Nu numai în Viena, ci și în alte orașe, cum ar fi Graz, facilitățile IKG au fost închise cel puțin pentru marți, a spus acesta.", "De asemenea, au luat cuvântul reprezentanții altor confesiuni creștine. Episcopul protestant Michael Chalupka a scris luni seara prin Twitter: \\ \"Dacă cuvintele nu reușesc, tot ce pot face este rugăciunea tăcută pentru victime, rudele și ajutoarele lor.", "Viena se ține împreună pentru viață în acest oraș. Teroarea nu va împărți coeziunea! \\ \"Iar superintendentul evanghelic luteran din Viena, Matthias Geist, a vorbit despre \\\" un atac incredibil asupra coexistenței pașnice între oamenii din Viena \\ \".", "\\ \"Rămânem solidari cu toate forțele care promovează și mențin demnitatea tuturor oamenilor și integritatea vieții.\" și distruge încrederea reciprocă a oamenilor.", "Dar tocmai asta nu vrem și nu trebuie să permitem. \"Cu acest mesaj, s-a pronunțat mitropolitul ortodox Arsenios, președintele Conferinței Episcopilor Ortodocși din Austria.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}