{
  "id" : "HCGXB8l1",
  "url" : "https://kurier.at/kultur/chefin-der-nationalbibliothek-kritisiert-verordnungstext-bibliotheken-schliessen/401098077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:44:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chefin der Nationalbibliothek kritisiert Verordnungstext, Bibliotheken schließen",
  "articleTitleTranslated" : "Șeful Bibliotecii Naționale critică textul regulamentului, bibliotecile se închid",
  "articleContent" : [ "Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.  Dezember.  Allerdings hieß es gestern, erste Lockerungen würden den Handel und die Schulen betreffen.", "Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun \"ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig\".", "\"Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an\", so Ruiss in einer Aussendung.  \"Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.\"", "Ruiss kritisiert \"die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von 'Kulturverliebten' gesprochen hat, die die Kultur beschützen wollen\", und wirft die Frage auf, \"wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll\"." ],
  "articleContentTranslated" : [ "Blocarea strânsă a culturii se aplică acum până la 6 decembrie inclusiv. Cu toate acestea, s-a spus ieri că prima relaxare va afecta comerțul și școlile.", "Pentru Gerhard Ruiss, director general al IG Autorinnen Authors, „acum este absolut necesar un pachet financiar și legal de măsuri pentru revitalizarea culturală”.", "„Datorită blocării complete recente, s-a încheiat pentru săptămânile rămase din acest an că evenimentele artistice și culturale nu mai pot fi planificate, chiar dacă ușa este lăsată puțin deschisă aici sau acolo sau ar trebui să fie deschisă din nou.", "Este foarte probabil ca această situație să dureze până în primăvara anului viitor \", a spus Ruiss într-o emisiune.\" Înainte de primul blocaj actual și actual, nu a existat o procedură coordonată, măsurile au fost pur și simplu ordonate fără a face nici cea mai mică încercare de a să caute strategii comune cu privire la modul în care arta și viața culturală ar putea continua în ciuda acestei situații și modul în care economia culturală ar putea continua să funcționeze. \"", "Ruiss critică „respingerea prostească a culturii de către cancelarul austriac, care în acest context a vorbit despre„ iubitorii de cultură ”care doresc să protejeze cultura” și ridică întrebarea „în ce măsură arta este un bun protejat constituțional în libertatea sa drepturile lor de exercițiu, predare și mediere pot și ar trebui restricționate \"." ]
}