{
  "id" : "HChiPBUF",
  "url" : "https://kurier.at/kultur/medien/orf-general-wrabetz-versucht-den-spin-doctor-und-scheitert/401170351",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:00:25Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4901059/46-157185752.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-General Wrabetz versucht den Spin-Doctor und scheitert",
  "articleTitleTranslated" : "Generalul ORF Wrabetz îl încearcă pe Spin Doctor și nu reușește",
  "articleContent" : [ "Ö1-Redakteur Kappacher twittert einen ÖVP-kritischen Spiegel-Artikel. Eine \"Anregung\" dazu bringt seinem obersten Chef eine Abfuhr. Das hatte sich Generaldirektor Alexander Wrabetz wohl anders vorgestellt.", "Mittwoch, spätabends, reagierte er auf einen Tweet von Stefan Kappacher. Der ist nicht nur Tiroler und erfahrener Innenpolitik-Redakteur, sondern beobachtet als Gestalter des monatlichen Ö1-Magazins „doublecheck“ auch in- und ausländische Medien.", "Am Mittwoch twitterte er mit den Worten „Ibiza, Wirecard, BVT & ein hartes Urteil vom @derspiegel über Österreich.“ einen Artikel des deutschen Nachrichten-Magazins. Der nimmt unter dem Titel „Österreich in der Krise: Symptome gravierenden Systemversagens“ vor allem die Kanzler-Partei ÖVP aufs Korn.", "Das wollte der ORF-Chef, der auch Informationsdirektor ist, nicht so ohne weiteres im öffentlichen sozialen Raum stehen lassen. Jedenfalls nicht jetzt und angesichts der kommenden diffizilen Monate.", "Denn es steht die Wahl der neuen ORF-Geschäftsführung im Sommer ebenso bevor wie eine ORF-Gesetzesnovelle, die einige Wünsche vom Küniglberg erfüllen soll – möglichst schnell.", "Gedacht, getan, twitterte Wrabetz eine dezente Anregung: Und fing sich damit eine herbe Abfuhr bei \"seinem\" Redakteur ein: Das war das Stichwort: kluger Input. Den hatte Wrabetz - aber nur vermeintlich.", "Seinen nachfolgenden Tweet löschte er kurz darauf wieder:   ORF-Chef Alexander Wrabetz löschte später seinen etwas verärgerten Tweet.© Bild: Twitter/Screenshot Kurier Für Kappacher war da die Sache ohnehin schon klar:", "„Wir reden hier über politische Abgründe in Österreich und definitiv nicht über unternehmensinterne Angelegenheiten“:   Aber durchaus denkbar, dass er sich trotz aller journalistischer Erfahrung täuscht und das eine mit dem anderen zu tun bekommen könnte. “" ],
  "articleContentTranslated" : [ "Editorul Ö1 Kappacher a postat pe Twitter un articol Spiegel critic pentru ÖVP. O „sugestie” pentru acest lucru aduce șefului său de top o respingere. Directorul general Alexander Wrabetz se așteptase diferit.", "Miercuri seara târziu, el a răspuns la un tweet de la Stefan Kappacher. El nu este doar un editor tirolez și cu experiență în politica internă, dar observă și mass-media internă și externă ca proiectant al revistei lunare Ö1 „doublecheck”.", "Miercuri, el a scris pe Twitter un articol din revista germană de știri cu cuvintele „Ibiza, Wirecard, BVT și o judecată dură de la @derspiegel despre Austria”. Sub titlul „Austria în criză: simptome ale eșecului grav al sistemului”, se adresează în principal partidului cancelar ÖVP.", "Șeful ORF, care este și director de informații, nu a vrut să lase acest lucru în spațiul social public. Cel puțin nu acum și având în vedere lunile dificile care urmează.", "Deoarece alegerea noii conduceri ORF este iminentă în vară, precum și un amendament ORF care ar trebui să îndeplinească unele dintre dorințele Küniglberg - cât mai repede posibil.", "Gândit și gata, Wrabetz a postat pe Twitter o sugestie subtilă: Și odată cu aceasta, a prins o respingere amară de la editorul „său”: Acesta a fost cuvântul cheie: intrare inteligentă. Wrabetz avea asta - dar numai presupus.", "El și-a șters următorul tweet la scurt timp după aceea: șeful ORF, Alexander Wrabetz, și-a șters ulterior tweetul oarecum supărat. © Imagine: Twitter / Captură de ecran Kurier Pentru Kappacher, problema era deja clară:", "„Vorbim despre abisuri politice în Austria și cu siguranță nu despre chestiuni interne ale companiei”: dar este destul de concepibil că, în ciuda întregii sale experiențe jurnalistice, el ar fi greșit și unul ar putea avea legătură cu celălalt. \"" ]
}