{
  "id" : "hCkm0EAv",
  "url" : "https://www.diepresse.com/5953986/Corona_Einreiseverordnung-wird-bis-Ende-Mai-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:14:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einreiseverordnung wird bis Ende Mai verlängert",
  "articleTitleTranslated" : "Regulamentul de intrare va fi prelungit până la sfârșitul lunii mai",
  "articleContent" : [ "Einreisende müssen zusätzlich zur Registrier- und Quarantänepflicht weiterhin auch ein negatives Corona-Testergebnis vorlegen. Die aktuell geltende Einreiseverordnung wird bis einschließlich 31.  Mai verlängert.", "Das teilte das Gesundheitsministerium am Freitag mit. Seit 10.  Februar müssen Einreisende zusätzlich zur Registrier- und Quarantänepflicht auch ein negatives Corona-Testergebnis vorlegen, das nicht älter als 72 Stunden ist.", "Kann dies bei der Einreise nicht vorgelegt werden, ist unverzüglich - spätestens aber innerhalb von 24 Stunden - ein Test nachzumachen. Nach der Einreise ist eine zehntägige Quarantäne verpflichtend, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Der Zeitpunkt der Abstrichnahme darf bei einem PCR-Test maximal 72 Stunden zurückliegen, bei einem Antigen-Test nur 48 Stunden. Für Pendler gilt, dass alle sieben Tage ein negatives Testergebnis vorgelegt werden muss - dies gilt sowohl für molekularbiologische als auch Antigen-Tests." ],
  "articleContentTranslated" : [ "Pe lângă obligația de a se înregistra și de a fi pusă în carantină, călătorii trebuie să prezinte în continuare un rezultat negativ al testului corona. Regulamentele actuale de intrare vor fi extinse până la 31 mai inclusiv.", "Ministerul Sănătății a anunțat vineri. Începând cu 10 februarie, pe lângă obligația de înregistrare și carantină, călătorii trebuie să prezinte și un rezultat negativ al testului corona care nu depășește 72 de ore.", "Dacă acest lucru nu poate fi prezentat la intrare, trebuie efectuat un test imediat - dar cel târziu în termen de 24 de ore. O carantină de zece zile este obligatorie după intrare, iar un test gratuit este posibil după cel mult 5 zile.", "Timpul la care s-a prelevat tamponul poate fi cu cel mult 72 de ore în urmă în cazul unui test PCR și 48 de ore în cazul unui test antigen. Pentru navetiști, un rezultat negativ al testului trebuie prezentat la fiecare șapte zile - acest lucru se aplică atât testelor de biologie moleculară, cât și testelor de antigen." ]
}