{
  "id" : "HCOsJ2RG",
  "url" : "https://kurier.at/chronik/oesterreich/1469-neue-corona-infektionen-in-oesterreich/401183866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:44:19Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.469 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.469 de noi infecții coronare în Austria",
  "articleContent" : [ "Von Dienstag auf Mittwoch gab es 43 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Seit Montag haben Händler und körpernahe Dienstleister wieder offen. Am Dienstag wurde bekanntgegeben, dass die Maßnahmen zur Eindämmung der Südafrika-Mutation in Tirol verstärkt werden.", "Ab Freitag darf man Tirol nur noch mit einem negativen Testergebnis verlassen. Die Ereignisse überschlagen sich.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Die täglichen Neuinfektionen sind dennoch zu hoch.  Von Dienstag auf Mittwoch wurden mit 1.469 Infektionen wieder etwas mehr Fälle registriert.  43 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Damit sind seit Beginn der Pandemie mittlerweile über 8.114 Menschen an oder mit einer Corona-Infektion gestorben. Bisher gab es in Österreich 427.562 positive Testergebnisse. 405.921 Menschen sind bereits wieder genesen.  ", "Neuinfektionen in den Bundesländern: Niederösterreich: 283 Steiermark: 269 Oberösterreich: 213 Wien: 203 Salzburg: 134 Kärnten: 124 Tirol: 98 Burgenland: 75 Vorarlberg:", "70 Hospitalisierungen in Österreich Derzeit befinden sich 1.564 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.  : Davon werden 267 auf Intensivstationen betreut. Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Au existat 43 de noi decese legate de coronavirus de marți până miercuri. Dealerii și furnizorii de servicii de îmbrățișare a corpului sunt deschise din nou de luni. Marți a fost anunțat că măsurile de limitare a mutației sud-africane în Tirol vor fi intensificate.", "De vineri puteți părăsi Tirolul doar cu un rezultat negativ al testului. Evenimentele vin groase și rapide. Modul în care deschiderile afectează noile infecții va fi văzut doar în câteva zile.", "Noile infecții zilnice sunt încă prea mari. De marți până miercuri, s-au înregistrat ceva mai multe cazuri cu 1.469 de infecții. Au fost raportate alte 43 de decese legate de coronavirus.", "De la începutul pandemiei, peste 8.114 persoane au murit din cauza sau cu o infecție coronariană. Până acum au fost 427.562 de rezultate pozitive ale testelor în Austria. 405.921 de persoane s-au recuperat deja.", "Noi infecții în statele federale: Austria Inferioară: 283 Stiria: 269 Austria Superioară: 213 Viena: 203 Salzburg: 134 Carintia: 124 Tirol: 98 Burgenland: 75 Vorarlberg:", "70 de spitalizări în Austria Există în prezent 1.564 de persoane în tratament spitalicesc din cauza virusului corona. : Dintre acestea, 267 sunt îngrijite în unități de terapie intensivă. Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}