{
  "id" : "hCqeSZLj",
  "url" : "https://www.diepresse.com/5920448/Corona_Seit-Mitternacht-Grenzkontrollen-zu-Tschechien-und-Slowakei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seit Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "Controale de frontieră către Republica Cehă și Slovacia de la miezul nopții",
  "articleContent" : [ "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen. Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern seit Samstag 00.00 Uhr die Grenzen zu Tschechien und der Slowakei.", "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen, wie Innenminister Karl Nehammer (ÖVP) am Freitag bekanntgab.", "Tschechien verzeichnet massive Neuinfektionen mit einer Sieben-Tages-Inzidenz von derzeit 680, die Slowakei 367.  Alle Einreisenden nach Österreich müssen demnach weiter nach der geltenden Einreiseverordnung des Gesundheitsministeriums eine Selbstverpflichtung zur Quarantäne unterzeichnen - andernfalls könne die Einreise verweigert werden.  ", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Slowenien erlaubt unterdessen ab Samstag auch die Einreise mit einem Corona-Schnelltest. Bisher konnte man die Quarantäne nur mit einem negativen PCR-Test umgehen, nun wird auch ein negativer Antigen-Schnelltest akzeptiert.", "Bei einer Einreise ohne Test kann die zehntägige Pflichtquarantäne verkürzt werden, wenn man nach fünf Tagen einen negativen PCR-Test vorweist. Die Quarantäne oder Testpflicht gilt bei der Einreise aus Österreich.", "Ausgenommen davon sind Tagespendler, wenn sie innerhalb von 14 Stunden nach Grenzübertritt zurückkehren, sowie Durchreisende." ],
  "articleContentTranslated" : [ "Trecerile de frontieră mai mici vor fi închise, iar comenzile fixe vor înlocui comenzile mobile anterioare din interiorul țării. Datorită numărului mare de infecții cu coroană din ambele țări vecine, Austria controlează granițele cu Republica Cehă și Slovacia sâmbătă de la 12:00 dimineața.", "Punctele de trecere mai mici vor fi închise, iar controalele fixe vor înlocui controalele mobile anterioare din interiorul țării, așa cum a anunțat vineri ministrul de interne Karl Nehammer (ÖVP).", "Republica Cehă are noi infecții masive cu o incidență de șapte zile în prezent de 680, Slovacia 367. Prin urmare, toți cei care intră în Austria trebuie să continue să semneze o carantină voluntară în conformitate cu reglementările actuale de intrare ale Ministerului Sănătății - în caz contrar, intrarea ar putea fi refuzată.", "Există excepții de la intrare pentru navetiști și traficul de marfă. Navetistii nu trebuie să facă teste și să fie în carantină. Cu toate acestea, atunci când intrați în țară, trebuie să faceți credibil că aveți un angajator în Austria.", "Între timp, Slovenia va permite și intrarea cu un test rapid corona de sâmbătă. Până în prezent, carantina putea fi evitată doar cu un test PCR negativ, acum este acceptat și un test rapid antigen negativ.", "Dacă intrați în țară fără un test, carantina obligatorie de zece zile poate fi scurtată dacă prezentați un test PCR negativ după cinci zile. Obligația de carantină sau test se aplică la intrarea din Austria.", "Sunt excluși din acest lucru navetiștii de zi dacă se întorc în 14 ore de la trecerea frontierei, precum și persoanele care trec." ]
}