{
  "id" : "hcrpFzXU",
  "url" : "https://kurier.at/sport/kolumne-tagebuch-annemarie-moser-proell-franz-klammer-beinbrueche-und-zufaelle/401330532",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4197929/46-148787879.jpg",
  "imageCopyright" : "APA/APA/FRANZ NEUMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Annemarie Moser-Pröll & Franz Klammer: Beinbrüche und Zufälle",
  "articleTitleTranslated" : "Annemarie Moser-Pröll și Franz Klammer: picioare rupte și coincidențe",
  "articleContent" : [ "Ihren 68.  Geburtstag („In meinem Alter feiert man nicht mehr so großartig“) kann Annemarie am Samstag schon wieder daheim in Kleinarl verbringen. Sie fühlt sich abgesehen von ihrem in den nächsten acht Wochen geschienten rechten Bein völlig gesund.", "Und das sei in Covid-Zeiten das Wichtigste. Seit Bekanntwerden ihres Ski-Unfalls läutet pausenlos Annemaries Handy.", "„Der Hansi Hinterseer und der Werner Grissmann haben auch schon angerufen.“ Der Zufall will es, dass mit Franz Klammer auch Österreichs gleichalte männliche Ski-Ikone an einem lädierten Schienbeinkopf laboriert.", "Auch ihn hatte es beim Tiefschneefahren „in einem Loch z’sammg’staucht“. Der zum Wahlwiener gewordene Kärntner muss noch vier Woche pausieren. Ihm blieb im Gegensatz zu Moser eine Operation erspart.", "Der – gelungene – Eingriff an der Olympiasiegerin erfolgte in der Michael-Walchhofer-Straße 13.  So lautet die Adresse der Privatklinik in Altenmarkt. Nach Michael Walchhofers Abfahrts-Triumph bei der WM 2003 in St.", "Moritz war die Straße von der Gemeinde Altenmarkt ihm zu Ehren unbenannt worden. Jetzt deutet viel daraufhin, dass der zum erfolgreichen Hotelier gewordene Ex-Weltmeister im Sommer Österreichs neuer Ski-Präsident wird.", "Und der dann 80 Jahre alte, international bestens vernetzte nimmermüde Peter Schröcksnadel weiterhin im Hintergrund die Fäden zieht." ],
  "articleContentTranslated" : [ "Annemarie își poate petrece 68 de ani sâmbătă acasă în Kleinarl. Cu excepția piciorului drept așezat în următoarele opt săptămâni, se simte complet sănătoasă.", "Și acesta este cel mai important lucru în vremurile Covid. De când accidentul ei de schi a devenit cunoscut, telefonul mobil al lui Annemarie sună non-stop.", "„Hansi Hinterseer și Werner Grissmann au sunat deja.” După cum ar fi norocul, pictograma de schi masculin din Austria de aceeași vârstă cu Franz Klammer suferea, de asemenea, de un cap de tibie deteriorat.", "De asemenea, îl „aruncase într-o gaură” în timp ce schia în zăpadă adâncă. Carintianul care a devenit vienez prin alegere trebuie să ia o pauză încă patru săptămâni. Spre deosebire de Moser, a fost cruțat de o operație.", "Operația - de succes - a campionului olimpic a avut loc la Michael-Walchhofer-Straße 13. Aceasta este adresa clinicii private din Altenmarkt. După triumful în jos al lui Michael Walchhofer la Cupa Mondială din St.", "Strada Moritz a fost redenumită de municipalitatea Altenmarkt în onoarea sa. Există acum multe indicii că fostul campion mondial care a devenit un hotelier de succes va deveni noul președinte al schiului din Austria în vară.", "Și neobositul Peter Schröcksnadel, care avea atunci 80 de ani și era bine conectat la nivel internațional, continuă să tragă corzile în fundal." ]
}