{
  "id" : "HcVOzFP4",
  "url" : "https://kurier.at/kultur/roxette-drummer-pelle-alsing-mit-60-gestorben/401136666",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:06:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Roxette-Drummer Pelle Alsing mit 60 gestorben",
  "articleTitleTranslated" : "Bateristul Roxette Pelle Alsing a murit la vârsta de 60 de ani",
  "articleContent" : [ "Ein Jahr nach dem Tod von Roxette-Sängerin Marie Fredriksson ist nun auch der Schlagzeuger der schwedischen Band, Per \"Pelle\" Alsing, gestorben.", "Auf der Facebook-Seite der Band schrieb Frontmann Per Gessle (61): \"Mit unbeschreiblicher Trauer muss ich euch mitteilen, dass unser geliebter Pelle Alsing gestorben ist.\"", "Pelle sei nicht nur ein einfallsreicher Schlagzeuger gewesen, sondern auch der beste Freund, den man sich vorstellen könne, ein großzügiger Mensch. Alsing wurde nur 60 Jahre alt. Die Managerin der Band bestätigte seinen Tod der schwedischen Zeitung \"Aftonbladet\".", "Pelle Alsing begann seine Karriere in den frühen 80er Jahren und wurde 1986 Schlagzeuger bei Roxette. Roxettes Platten wurden weltweit 75 Millionen Mal verkauft. Am 9. Dezember 2019 starb Frontfrau Marie Fredriksson mit 61 an Krebs." ],
  "articleContentTranslated" : [ "La un an de la moartea cântăreței Roxette Marie Fredriksson, a murit și toboșarul formației suedeze, Per \"Pelle\" Alsing.", "Pe pagina de Facebook a trupei, frontmanul Per Gessle (61 de ani) a scris: „Cu o tristețe de nedescris trebuie să vă informez că iubita noastră Pelle Alsing a murit”.", "Pelle nu a fost doar un baterist inventiv, ci și cel mai bun prieten pe care ți-l poți imagina, o persoană generoasă. Alsing avea doar 60 de ani. Managerul formației a confirmat moartea ziarului suedez „Aftonbladet”.", "Pelle Alsing și-a început cariera la începutul anilor 1980 și a devenit baterist pentru Roxette în 1986. Discurile Roxette au fost vândute de 75 de milioane de ori în toată lumea. La 9 decembrie 2019, femeia frontală Marie Fredriksson a murit de cancer la vârsta de 61 de ani." ]
}