{
  "id" : "HdD0kKIr",
  "url" : "https://www.derstandard.at/story/2000125325896/mehrere-eu-staaten-fordern-koppelung-von-agrargeld-an-faire-arbeitsbedingungen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:20:27Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrere EU-Staaten fordern Koppelung von Agrargeld an faire Arbeitsbedingungen",
  "articleTitleTranslated" : "Mai multe state UE solicită ca banii agricoli să fie legați de condiții de muncă corecte",
  "articleContent" : [ "Wien – Die Spargelsaison steht vor der Türe – und mit ihr alljährlich Berichte über rechtswidrige Arbeitsverhältnisse auf heimischen Feldern. Im Vorjahr sorgten abermals Skandale um miserable Wohnquartiere, Schwarzarbeit und Lohndumping bei der Spargelernte für Aufruhr.", "Damit solchen Praxen Einhalt geboten wird, wollen einige EU-Staaten die Auszahlung von Agrargeldern künftig an die Einhaltung von Arbeits- und Sozialstandards knüpfen, berichtete das \"Ö1-Morgenjounal\".", "Der Vorschlag, der von Portugal eingebracht wurde, sieht vor, dass Betriebe, die ihre Erntearbeiter nicht fair behandeln, die Gelder aus dem EU-Topf zurückzahlen müssen. Damit sollen die Arbeitsbedingungen in der ganzen Union verbessert werden.", "Denn in manchen Ländern herrschen derzeit \"sklavenartige Verhältnisse\", meint der grüne EU-Abgeordnete Thomas Waitz, der dem portugiesischen Vorschlag einiges abgewinnen kann. Er ist für eine Koppelung der Gelder an Sozialstandards.", "\"Es kann nicht sein, dass man weiter öffentliches Geld bekommt, obwohl man Arbeitsrechte untergräbt.\" Der Vorstoß würde auch heimische Bauern konkurrenzfähiger machen, argumentiert Waitz. Österreichs Landwirte hätten mit Billigkonkurrenz zu kämpfen, die auf Ausbeutung basiere, sagt der Grüne.", "Er ist sich sicher, dass der EU-Beschluss auch zu faireren Marktbedingungen innerhalb der Union führen könne. Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) hält den Vorstoß für nicht umsetzbar, da die Mehrheit der Mitgliedsstaaten den Vorschlag des Parlaments ablehne.", "Insgesamt begrüße sie eine Angleichung an das österreichische Niveau. Köstinger hat zusammen mit 15 weiteren Staaten einen Kompromiss eingebracht. Mit diesem wolle man die Blockade in den Verhandlungen auflösen, heißt es aus dem Ministerium.", "Der Vorschlag sieht vor, dass mehr Mittel für die Beratung von Betrieben zur Verfügung gestellt werden sollen, damit diese Sozialstandards einhalten. Nach zwei Jahren soll der Erfolg evaluiert werden. Eine Einigung gibt es noch nicht.", "Das Thema wird derzeit auf EU-Ebene im Rahmen der Verhandlungen zur Gemeinsamen Agrarpolitik behandelt. Dort soll in den nächsten Monaten festgezurrt werden, wie die Agrarmilliarden in den kommenden Jahren verteilt werden.", "Darüber, wie das Geld am besten aufgeteilt werden soll, herrscht noch Uneinigkeit. Die Gewerkschaft Pro-Ge will beim Thema Arbeitsbedingungen nicht lockerlassen.", "Es gehörten die Arbeitnehmer geschützt und nicht Betrüger, forderte Pro-Ge-Chef und SPÖ-Politiker Rainer Wimmer am Mittwoch in einer Aussendung.", "Außer Österreich waren zuletzt Belgien, Bulgarien, Kroatien, Zypern, Tschechien, Finnland, Griechenland, Ungarn, Malta, Rumänien, Lettland und die Slowakei gegen den Vorschlag aus Lissabon. \"Betrug und Ausbeutung darf nicht gefördert, sondern muss bekämpft werden\", so Wimmer.", "\"Wer gegen Gesetze zum Schutz von Arbeitnehmerinnen und Arbeitern verstößt, darf dabei nicht auch noch mit öffentlichen Geldern unterstützt werden.\" Die Gewerkschaft will, dass EU-Agrarförderungen an soziale und arbeitsrechtliche Standards gebunden werden.", "Auch die SPÖ, die Arbeiterkammer (AK) und die Österreichische Berg- und Kleinbäuerinnenvereinigung sprachen sich zuletzt dafür aus. Nicht gelten lässt Wimmer das Argument, dass eine derartige Regelung wegen unterschiedlicher Vorgaben in den einzelnen EU-Staaten nicht umgesetzt werden könne.", "\"Das EU-Parlament und viele andere Expertinnen und Experten sehen darin eindeutig kein Problem\", verweist Wimmer unter anderem auf den Beschluss des Europäischen Parlaments und die positiven Stellungnahmen der portugiesischen Ratspräsidentschaft.", "\"Was bei Umweltvorschriften geht, muss auch beim Arbeitsrecht möglich sein.\" (lauf, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Sezonul sparanghelului este chiar după colț - și odată cu acesta rapoarte anuale despre relațiile de muncă ilegale în domeniile locale. În anul precedent, scandalurile legate de locuințele mizerabile, munca ilegală și deversarea salariilor în recolta de sparanghel au provocat agitație.", "Pentru a pune capăt acestor practici, unele state UE vor să lege plata fondurilor agricole cu respectarea standardelor sociale și de muncă, a raportat „Ö1-Morgenjounal”.", "Propunerea prezentată de Portugalia prevede că fermele care nu își tratează în mod echitabil lucrătorii la recoltare trebuie să ramburseze banii din vasul UE. Scopul este îmbunătățirea condițiilor de muncă în întreaga Uniune.", "Pentru că în unele țări există în prezent „condiții asemănătoare sclavilor”, crede europarlamentarul verde Thomas Waitz, care poate câștiga mult din propunerea portugheză. El este în favoarea legării fondurilor la standardele sociale.", "\"Nu se poate să poți continua să obții bani publici, chiar dacă subminezi drepturile muncii\". Măsura ar face, de asemenea, fermierii locali mai competitivi, susține Waitz. Fermierii din Austria trebuie să se lupte cu o concurență ieftină bazată pe exploatare, spun Verzii.", "El este sigur că decizia UE ar putea duce, de asemenea, la condiții de piață mai echitabile în Uniune. Ministrul agriculturii Elisabeth Köstinger (ÖVP) nu consideră inițiativa fezabilă, întrucât majoritatea statelor membre resping propunerea Parlamentului.", "În general, ei salută alinierea la nivelul austriac. Împreună cu alte 15 țări, Köstinger a ajuns la un compromis. Cu aceasta se dorește dizolvarea blocadei în cadrul negocierilor, se spune din minister.", "Propunerea prevede ca mai multe fonduri să fie puse la dispoziție pentru consilierea companiilor, astfel încât acestea să respecte standardele sociale. Succesul trebuie evaluat după doi ani. Încă nu există un acord.", "Subiectul este tratat în prezent la nivelul UE în contextul negocierilor privind politica agricolă comună. În următoarele câteva luni, ar trebui legat acolo pentru a determina modul în care vor fi distribuite miliarde agricole în anii următori.", "Există încă un dezacord cu privire la modul cel mai bun de a împărți banii. Sindicatul Pro-Ge nu vrea să renunțe la problema condițiilor de muncă.", "Șeful Pro-Ge și politicianul SPÖ, Rainer Wimmer, au cerut miercuri într-o emisiune ca lucrătorii să fie protejați și nu fraudați.", "Pe lângă Austria, Belgia, Bulgaria, Croația, Cipru, Republica Cehă, Finlanda, Grecia, Ungaria, Malta, România, Letonia și Slovacia s-au opus recent propunerii de la Lisabona. „Frauda și exploatarea nu trebuie promovate, ci trebuie combătute”, a spus Wimmer.", "„Oricine încalcă legile pentru protecția lucrătorilor nu trebuie să fie susținut cu bani publici”. Uniunea dorește ca subvențiile agricole ale UE să fie legate de standardele sociale și de muncă.", "SPÖ, Camera Muncii (AK) și Asociația Austriecă de Munte și Micii Fermieri s-au pronunțat recent în favoarea acesteia. Wimmer nu acceptă argumentul potrivit căruia un astfel de regulament nu poate fi pus în aplicare din cauza unor cerințe diferite în fiecare stat membru al UE.", "\"Parlamentul UE și mulți alți experți în mod clar nu văd acest lucru ca pe o problemă\", a spus Wimmer, referindu-se la decizia Parlamentului European și la opiniile pozitive ale președinției Consiliului portughez.", "„Ceea ce este posibil cu reglementările de mediu trebuie să fie posibil și cu legislația muncii.” (rulează, APA, 24 martie 2021)" ]
}