{
  "id" : "hdHl9xlW",
  "url" : "https://kurier.at/politik/inland/berichtspflicht-an-oberstaatsanwaltschaft-gelockert/401192890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:08:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Berichtspflicht an Oberstaatsanwaltschaft gelockert",
  "articleTitleTranslated" : "Obligația de raportare la Parchet sa relaxat",
  "articleContent" : [ "Vizekanzler Werner Kogler (Grüne), der derzeit auch für Justiz zuständig ist, hat die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen. Eine entsprechende Weisung erging am Donnerstag an die OStA Wien, hieß es aus dem Justizressort.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber nicht mehr drei Tage vorher, sondern spätestens mit Beginn der Durchführung der Maßnahme. Damit kehrt man zur früheren Praxis zurück.", "Konkret nahm Kogler den so genannten Drei-Tages-Berichtspflichten-Erlass, der Ende 2018 unter Justizminister Josef Moser (ÖVP) ergangen war, zurück. Dies sei ein erster Schritt, um die Effizienz der staatsanwaltschaftlichen Ermittlungsarbeit zu stärken, hieß es aus Koglers Büro.", "Teil des Regierungsprogramms Diskutiert wurden die Berichtspflichten etwa im Zusammenhang mit dem Ibiza-Verfahren, bei dem es bisher immerhin 181 Berichte der Staatsanwälte gab. Der \"Entfall von vermeidbaren Berichten\" ist Teil des türkis-grünen Regierungsprogramms.", "Es solle nicht einmal der Anschein entstehen, dass die Ermittlungen in clamorosen Strafsachen durch Berichtspflichten behindert werden, hieß es aus dem grün geführten Justizressort.", "Weisungen und Berichtspflichten würden \"politisch interpretiert und können in der Wahrnehmung der Außenwelt den Anschein der Behinderung der Staatsanwälte oder gar eines politischen Einflusses begründen\", wird argumentiert.", "Justizministerin Alma Zadic, die während ihrer Babypause von Kogler vertreten wird, hat denn auch eine umfassende Reform der Berichtspflichten in Auftrag gegeben. In den nächsten Wochen soll ein Gesetzesvorschlag zur Änderung der Berichtspflichten an den Koalitionspartner ÖVP übermittelt werden.", "Mit der Gesetzesänderung soll die Pflicht der Staatsanwaltschaften entfallen, über bedeutende Verfahrensschritte zu berichten. Diese Änderung soll zu einer großen Entlastung der Staatsanwaltschaften führen und so \"einen Beitrag zur Sicherstellung einer noch effizienteren Ermittlungsarbeit\" leisten.", "Als dritter Schritt wurde angekündigt, dass seitens des Justizministeriums alle Berichtspflichtenerlässe überarbeitet werden. Am Niveau des Rechtsschutzes ändere sich nichts, betonte man im Justizressort: \"Denn darüber, ob eine Zwangsmaßnahme zulässig ist, entscheidet ein unabhängiges Gericht.", "Auch stehen den Beschuldigten alle Rechtsmittel uneingeschränkt zur Verfügung. Der Rechtsschutz von Beschuldigten ist daher durch die unabhängigen Gerichte bestens gewährleistet.\"", "Best-Practice-Modelle für neue Weisungsspitze Kogler hat außerdem die Prüfung internationaler Best-Practice-Modelle für die Einführung eines unabhängigen Obersten Staatsanwalts beauftragt.", "\"Zentral dabei ist, dass es zu einer echten Entpolitisierung der Weisungsspitze und Stärkung der Staatsanwaltschaften kommt.\"", "Zuletzt hatte sich nach der Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) auch die ÖVP für die Etablierung eines unabhängigen Bundesstaatsanwalts ausgesprochen, womit eine jahrelange Forderung der Grünen Realität werden könnte." ],
  "articleContentTranslated" : [ "Vicecancelul Werner Kogler (Verzii), care este în prezent responsabil și pentru justiție, a retras controversata obligație de raportare de trei zile către autoritățile procurorului superior. O instrucțiune corespunzătoare a fost emisă joi OStA Viena, potrivit departamentului de justiție.", "De exemplu, în cazul unei percheziții la domiciliu, trebuie furnizate rapoarte, dar în viitor nu mai sunt cu trei zile înainte, ci cel târziu când începe măsura. Acest lucru vă aduce înapoi la practica anterioară.", "Mai exact, Kogler a retras așa-numitul decret de obligație de raportare de trei zile emis la sfârșitul anului 2018 sub ministrul justiției Josef Moser (ÖVP). Acesta este un prim pas pentru a consolida eficiența activității de anchetă a procurorului public, a declarat aceasta din biroul Kogler.", "O parte a programului guvernamental Obligațiile de raportare au fost discutate, de exemplu în legătură cu procedurile de la Ibiza, în care au existat cel puțin 181 de rapoarte din partea procurorilor publici până acum. „Eliminarea rapoartelor evitabile” face parte din programul de guvernământ verde-turcoaz.", "Nici măcar nu ar trebui să pară că investigațiile în dosare penale clamante sunt împiedicate de raportarea obligațiilor, a spus acesta de la departamentul de justiție condus de ecologie.", "Instrucțiunile și obligațiile de raportare sunt „interpretate politic și pot, în percepția lumii exterioare, să justifice apariția obstrucției procurorilor sau chiar a influenței politice”, se susține.", "Ministrul Justiției, Alma Zadic, care va fi reprezentat de Kogler în timpul pauzei pentru bebeluși, a comandat o reformă cuprinzătoare a cerințelor de raportare. În următoarele câteva săptămâni, o propunere legislativă de modificare a obligațiilor de raportare urmează să fie înaintată partenerului de coaliție ÖVP.", "Odată cu modificarea legii, parchetul nu mai este obligat să raporteze cu privire la demersurile procedurale semnificative. Această schimbare ar trebui să ducă la o ușurare mare a parchetelor și astfel „să contribuie la asigurarea unei activități de anchetă și mai eficiente”.", "Ca al treilea pas, sa anunțat că Ministerul Justiției va revizui toate cerințele de raportare. Departamentul de justiție a subliniat că nimic nu se va schimba în ceea ce privește nivelul de protecție juridică: „O instanță independentă decide dacă este permisă o măsură coercitivă.", "De asemenea, acuzații au acces nerestricționat la toate căile de atac legale. Prin urmare, protecția legală a acuzatului este garantată în mod optim de instanțele independente. \"", "Modele de bune practici pentru noii șefi de directive Kogler a comandat, de asemenea, revizuirea modelelor internaționale de bune practici pentru introducerea unui procuror public independent.", "„Principalul lucru este că există o reală depolitizare a nivelului superior și consolidarea parchetelor”.", "Cel mai recent, după percheziția la domiciliu la ministrul de finanțe Gernot Blümel (ÖVP), ÖVP s-a pronunțat și în favoarea înființării unui procuror federal independent, care ar putea face o cerere pe termen lung a verzilor o realitate." ]
}