{
  "id" : "hdlgC09V",
  "url" : "https://kurier.at/chronik/oesterreich/fruehlingshaftes-wetter-gruesst-mit-waermerekorden/401196641",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:29:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957622/46-90650310.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frühlingshaftes Wetter grüßt mit Wärmerekorden",
  "articleTitleTranslated" : "Vremea de primăvară te întâmpină cu înregistrări de căldură",
  "articleContent" : [ "Am Montag sind an einzelnen Mess-Stationen der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) neue Wärme-Rekorde für den Februar erreicht worden.", "In Dornbirn und Bregenz in Vorarlberg wurden mit 20,8 bzw. 20,2 Grad die höchsten Ergebnisse in deren Messgeschichte erreicht, berichtete die ZAMG in einer Aussendung. Der Februar-Rekord für Vorarlberg von 22,4 Grad am 25.  Februar 1990 blieb aber unangetastet.", "Auch der österreichweite Höchstwert von 24,2 Grad in Güssing (Burgenland) und Deutschlandsberg (Steiermark) vom 28.  Februar 2019 wurde nicht erreicht. Am morgigen Dienstag ist weitgehend mit wolkenlosem Himmel zu rechnen. ", "Lediglich über dem östlichen Flachland, am Alpenostrand sowie auch im Donautal zeigen sich anfangs noch Nebel- oder Hochnebelreste, die sich jedoch im Laufe des Vormittags lichten, heißt es von der ZAMG." ],
  "articleContentTranslated" : [ "Luni, noi înregistrări de căldură pentru februarie au fost realizate la stațiile individuale de măsurare ale Institutului Central de Meteorologie și Geodinamică (ZAMG).", "În Dornbirn și Bregenz din Vorarlberg, cele mai mari rezultate din istoricul lor de măsurare au fost obținute cu 20,8 și, respectiv, 20,2 grade, a raportat ZAMG într-o transmisie. Recordul din februarie pentru Vorarlberg de 22,4 grade pe 25 februarie 1990 a rămas neafectat.", "La 28 februarie 2019 nu s-a atins nivelul maxim din Austria de 24,2 grade în Güssing (Burgenland) și Deutschlandsberg (Stiria). Mâine, marți, se poate aștepta un cer în mare parte fără nori.", "Doar deasupra câmpiilor estice, pe marginea de est a Alpilor și, de asemenea, în valea Dunării, pot fi văzute inițial resturi de ceață sau ceață înaltă, care, totuși, se curăță în cursul dimineții, conform ZAMG." ]
}