{
  "id" : "hdvUp1Jk",
  "url" : "https://kurier.at/wirtschaft/massiver-gewinneinbruch-bei-wienerberger/401198275",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3194102/78470026146485082_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massiver Gewinneinbruch bei Wienerberger",
  "articleTitleTranslated" : "Scădere masivă a profiturilor la Wienerberger",
  "articleContent" : [ "Das Nettoergebnis des Ziegelherstellers sank gegenüber von 249,1 im Jahr 2019 auf 88,5 Millionen Euro. Der weltgrößte Ziegelhersteller Wienerberger hat die Coronakrise im Geschäftsjahr 2020 mit voller Wucht zu spüren bekommen.", "Unter dem Strich blieb ein deutlich verringerter Gewinn von 89 Mio. Euro - das waren um fast zwei Drittel weniger als im Jahr davor (249,1 Mio. Euro), wie aus den heute, Mittwoch, vorgelegten Bilanzzahlen hervorgeht.", "Der Umsatz verringerte sich vor allem dank der staatlichen Maßnahmen zur Eindämmung der Pandemie um nur 3 Prozent auf 3,35 Mrd. Euro. Aufgrund der Lockdowns sei es in zahlreichen Schlüsselmärkten zu oft längeren Unterbrechungen der Geschäftstätigkeiten gekommen.", "Wienerberger setzte eigenen Angaben zufolge weiter striktes Kostenmanagement und Effizienzsteigerungsmaßnahmen um. Der weltweite Personalstand wurde gegenüber dem Jahr davor von im Schnitt 17.234 auf 16.619 Mitarbeiter gekappt (minus 4 Prozent).", "\"Wir haben bereits in der Vergangenheit die notwendigen Voraussetzungen geschaffen, um rasch auf unvorhersehbare Ereignisse reagieren zu können\", betonte Konzernchef Heimo Scheuch am Mittwoch.", "\"So konnten wir die Krise meistern, konsequent an der Fortsetzung unserer Wachstumsstrategie arbeiten und uns optimal für die Zukunft positionieren.\"", "Wienerberger hat sich den Unternehmensangaben zufolge auch im Geschäftsjahr 2020 auf die \"Transformation des Produktportfolios\" konzentriert - dieses sei weiter optimiert und durch \"intelligente Systemlösungen\" erweitert worden.", "Für das Geschäftsjahr 2021 hat sich das Management zum Ziel gesetzt, das bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) \"unabhängig von den durch Covid-19-bedingten und nach wie vor bestehenden Herausforderungen auf 600 bis 620 Mio.", "Euro zu steigern und damit auf ein Vorkrisenniveau zurückzukehren\". Im abgelaufenen Jahr betrug es 565,6 Mio. Euro (minus 5 Prozent). Nicht bereinigt lag das EBITDA bei 610 Mio. Euro (minus 9 Prozent).", "Vor Zinsen und Steuern erzielte Wienerberger einen Gewinn von 192,5 Mio. Euro - das waren um 47 Prozent weniger als vor Corona (2019: 362,7 Mio. Euro). Das Ergebnis pro Aktie (EPS) verringerte sich im Jahresabstand von 21,8 auf 0,79 Euro.", "Der Konzern will dennoch eine unverändert hohe Dividende von 60 Cent pro Anteilsschein auszahlen." ],
  "articleContentTranslated" : [ "Profitul net al producătorului de cărămizi a scăzut de la 249,1 milioane de euro în 2019 la 88,5 milioane de euro. Cel mai mare producător de cărămizi din lume Wienerberger a simțit toată forța crizei coroanei în exercițiul financiar 2020.", "Concluzia a fost un profit semnificativ redus de 89 de milioane de euro - cu aproape două treimi mai puțin decât în anul precedent (249,1 milioane de euro), după cum se poate observa din cifrele bilanțului prezentate astăzi, miercuri.", "Vânzările au scăzut cu doar 3%, până la 3,35 miliarde EUR, în principal datorită măsurilor guvernamentale de reducere a pandemiei. Datorită blocării, au existat adesea întreruperi de afaceri lungi pe numeroase piețe cheie.", "Wienerberger a declarat că a continuat să implementeze un management strict al costurilor și măsuri pentru creșterea eficienței. Forța de muncă globală a fost redusă de la o medie de 17.234 la 16.619 de angajați comparativ cu anul precedent (minus 4%).", "\"Am creat deja premisele necesare în trecut pentru a putea reacționa rapid la evenimente imprevizibile\", a subliniat miercuri CEO Heimo Scheuch.", "\"În acest fel am reușit să stăpânim criza, să lucrăm în mod consecvent la continuarea strategiei noastre de creștere și să ne poziționăm optim pentru viitor.\"", "Potrivit companiei, Wienerberger a continuat să se concentreze pe „transformarea portofoliului său de produse” în exercițiul financiar 2020 - acest lucru a fost optimizat și extins în continuare cu „soluții inteligente de sistem”.", "Pentru exercițiul financiar 2021, conducerea și-a stabilit obiectivul de a crește câștigurile ajustate înainte de dobânzi, impozite, amortizare și amortizare (EBITDA) „indiferent de provocările provocate de Covid-19 și încă existente - la 600 la 620 milioane.", "În ultimul an, acesta s-a ridicat la 565,6 milioane de euro (minus 5%). Neajustat, EBITDA a fost de 610 milioane euro (minus 9%).", "Înainte de dobânzi și impozite, Wienerberger a obținut un profit de 192,5 milioane de euro - cu 47% mai puțin decât înainte de Corona (2019: 362,7 milioane de euro). Rezultatul pe acțiune (EPS) a scăzut de la 21,8 EUR la 0,79 EUR de la un an la altul.", "Grupul dorește în continuare să plătească un dividend ridicat neschimbat de 60 de cenți pe acțiune." ]
}