{
  "id" : "He4s4yqW",
  "url" : "https://kurier.at/chronik/oesterreich/merkel-will-supermaerkte-fuer-mehrere-tage-schliessen-doch-keine-zusaetzlichen-impfdosen-fuer-oe/401328438",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:08:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5918829/46-176366327.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.415 Neuinfektionen in Ö + Impfstoff-Streit: Deutsche wundern sich über Österreich",
  "articleTitleTranslated" : "3.415 noi infecții în Austria + disputa privind vaccinul: germanii se întreabă despre Austria",
  "articleContent" : [ "Heute, 10:02 AM | Josef Siffert Dänemark hat sich auf einen langfristigen Plan zur Abkehr von den geltenden Corona-Maßnahmen verständigt.", "Die Beschränkungen des öffentlichen Lebens sollen mit wenigen Ausnahmen komplett aufgehoben werden, sobald alle Risikogruppen und alle Menschen über 50, die dies wünschen, ihre erste Impfung gegen Covid-19 erhalten haben.", "Für gewisse Bereiche sollen voraussichtlich aber Einschränkungen bestehen bleiben, etwa für Großveranstaltungen und das Nachtleben. Friseure und vergleichbare Dienstleister dürfen ab dem 6. April - also nach Ostern - landesweit wieder öffnen.", "Auch in den Schulen gibt es dann weitere Lockerungen:", "Nachdem die Schüler bis zur vierten Klasse bereits seit längerem zurück im Klassenzimmer sind, dürfen nun unter anderem auch die fünften bis achten Jahrgangsstufen zur Hälfte - das bedeutet jede zweite Woche - zum Präsenzunterricht zurückkehren.  :", "Andere Corona-Maßnahmen werden vorläufig bis zum 20.  April verlängert. Bei vielen weiteren Öffnungsschritten soll ein derzeit entwickelter Corona-Pass mit Impf- und Testdaten eine zentrale Rolle spielen." ],
  "articleContentTranslated" : [ "Astăzi, 10:02 AM | Josef Siffert Danemarca a convenit asupra unui plan pe termen lung pentru a se îndepărta de măsurile corona aplicabile.", "Restricțiile privind viața publică vor fi ridicate complet, cu câteva excepții, de îndată ce toate grupurile de risc și toate persoanele peste 50 de ani care doresc să fi primit prima lor vaccinare împotriva Covid-19.", "Cu toate acestea, pentru anumite zone se așteaptă să rămână restricții, de exemplu pentru evenimente majore și viața de noapte. Frizerii și furnizorii de servicii comparabili au permisiunea de a redeschide la nivel național începând cu 6 aprilie - adică după Paște.", "Apoi, va exista și mai ușurare în școli:", "După ce elevii s-au întors mult timp în clasă până în clasa a patra, jumătate din clasele a V-a până la a opta - asta înseamnă o dată la două săptămâni - li se permite acum să se întoarcă la cursurile față în față. :", "Alte măsuri corona sunt prelungite provizoriu până pe 20 aprilie. O trecere corona dezvoltată în prezent cu date de vaccinare și testare ar trebui să joace un rol central în multe alte etape de deschidere." ]
}