{
  "id" : "HEhZ0c7N",
  "url" : "https://kurier.at/chronik/oesterreich/bauer-lueftete-beim-pfluegen-roemisches-geheimnis/401182333",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:10:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926364/46-175529779.jpg",
  "imageCopyright" : "Peter Herzog",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bauer lüftete beim Pflügen römisches Geheimnis",
  "articleTitleTranslated" : "Bauer a dezvăluit secretul roman în timp ce ară",
  "articleContent" : [ "Das gewaltige Rumpeln beim Pflügen seines Ackers empfand Landwirt Johannes Herzog fast so, als würden ihm Vorfahren aus der vor vielen Jahrhunderten versunkenen Zeit ein Zeichen schicken. Nach schweißtreibender Arbeit mit dem Spaten wurde dann seine Vorahnung bestätigt.", "Herzog entdeckte in der tiefgründigen Ackererde mitten im niederösterreichischen Mostviertel das tonnenschwere Steinfundament eines römischen Grabes.", "Der neugierige Landwirt aus Schlatten bei Ruprechtshofen (Bezirk Melk) befolgte in den folgenden Wochen manch’ gut gemeinten Rat, das Erbe der alten Römer doch zu vergessen und den Fund rasch wieder zuzuschütten nicht.", "Stattdessen informierte er das Bundesdenkmalamt. Dessen Experten unterzogen sein Feld einer geologischen Begutachtung und entdeckten gleich fünf unter der Erdoberfläche schlummernde Grabstätten aus der Zeit 100 bis 300 nach Christus.", "„Es fasziniert mich einfach“, schildert Herzog das Interesse an der Geschichte seiner Heimat. Dafür nimmt er sogar in Kauf, dass eine archäologische Sicherung der Römerfunde auf seinem Feld stattfinden wird.", "„Es sollte halt in den nächsten Wochen stattfinden können, damit die Anbauzeit nicht betroffen ist“, sagt der Landwirt. Am zwei Hektar großen Acker will er Mais anbauen. Wen die Archäologen bis zum Frühjahr ihre Arbeiten nicht abgeschlossen haben, würden das den heurigen Ernteerfolg gefährden.", "„Ich hab’ bereits angeboten, meinen Fund einmal komplett auszugraben, aber das wollen die Experten nicht, es könnte zu Beschädigungen kommen“, berichtet Herzog. Vom prachtvollen Grabstein, der in der Ausnehmung des Fundaments fixiert war, gibt es keine Spur.", "„Diese Tafeln wurden in früheren Zeiten oft zum Bau neuer Häuser verwendet oder finden sich in manchen Kirchenmauern“, hat Herzog bereits Erkundungen eingezogen. Andenken an die einstigen Eroberer aus dem Süden, die um Ruprechtshofen im sicheren Hinterland zum Limes gesiedelt haben, gibt es etliche.", "Keine zwei Kilometer entfernt findet man mystische Höhlengräber. Und Herzog selbst hatte am Schramacker, wie das Feld mit der Fundstelle in der Familie genannt wird, bereits einmal Römerkontakt. 2008 hatte er einen steinernen Grablöwen ausgebuddelt. Der wird seitdem am Hof gehütet." ],
  "articleContentTranslated" : [ "Fermierul Johannes Herzog a simțit groaznicul zăngănit când și-a arat câmpul aproape ca și când strămoșii i-ar fi trimis un semn de acum secole. După o muncă intensă cu pică, presimțirea sa a fost confirmată.", "Herzog a descoperit fundația grea de piatră a unui mormânt roman în pământul adânc din mijlocul Mostviertelului din Austria Inferioară.", "În următoarele săptămâni, fermierul curios din Schlatten lângă Ruprechtshofen (districtul Melk) a urmat câteva sfaturi bine intenționate pentru a uita moștenirea vechilor romani și a nu umple din nou descoperirea rapid.", "În schimb, el a informat Biroul Federal al Monumentelor. Experții săi au supus câmpul său la o evaluare geologică și au descoperit cinci locuri de înmormântare latente sub suprafața pământului între 100 și 300 d.Hr.", "„Mă fascinează doar”, spune Herzog, descriindu-și interesul pentru istoria patriei sale. În schimb, acceptă chiar că pe terenul său va avea loc o salvgardare arheologică a descoperirilor romane.", "„Ar trebui să poată avea loc doar în următoarele săptămâni, astfel încât timpul de cultivare să nu fie afectat”, spune fermierul. El vrea să cultive porumb pe câmpul de doi hectare. Dacă arheologii nu și-au terminat lucrările până în primăvară, acest lucru ar pune în pericol recolta din acest an.", "„Mi-am oferit deja să dezgrop complet descoperirea mea, dar experții nu doresc acest lucru, ar putea duce la daune”, relatează Herzog. Nu există nici o urmă a pietrei funerare magnifice care a fost fixată în adâncul fundației.", "„În vremurile anterioare, aceste plăci erau adesea folosite pentru a construi case noi sau pot fi găsite în unele ziduri ale bisericii”, Herzog a făcut deja anchete. Există multe suveniruri ale foștilor cuceritori din sud care s-au așezat în jurul Ruprechtshofen în interiorul sigur al Limesului.", "La mai puțin de doi kilometri distanță puteți găsi morminte peșterii mistice. Și Herzog însuși a avut deja contact cu romanii la Schramacker, așa cum se numește câmpul unde familia a găsit site-ul. În 2008 a dezgropat un leu de mormânt de piatră. De atunci a fost păzit la tribunal." ]
}