{
  "id" : "hEq8LBOV",
  "url" : "https://kurier.at/chronik/oesterreich/februar-bilanz-sonniger-westen-und-grauer-osten/401203063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:18:52Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4970686/46-176032343.jpg",
  "imageCopyright" : "imago images/A. Friedrichs/Andreas Friedrichs/imago-images.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Februar-Bilanz: Sonniger Westen und grauer Osten",
  "articleTitleTranslated" : "Balanța din februarie: vest însorit și est gri",
  "articleContent" : [ "Generell war der Osten des Landes, was die Sonnenstunden betrifft, benachteiligt: Poysdorf in Niederösterreich etwa wies ein Defizit von rund 20 Prozent im Vergleich zum langjährigen Mittel auf.", "Im Rest des Landes gab es im Februar jedoch um 20 bis 40 Prozent mehr Sonnenstunden als im langjährigen Mittel. Auf der Kanzelhöhe in Kärnten schien die Sonne zum Beispiel 189 Stunden lang – 141 Stunden wären es im langjährigen Schnitt.", "Bei den bewohnten Orten hat Lienz mit 184 Sonnenstunden die Nase vorne. Zuerst sehr kalt, dann sehr mild Beachtlich ist auch der rasche Wechsel von sehr kalt auf sehr mild im Februar.", "In manchen Regionen Österreichs gab es innerhalb von nur einer Woche Temperaturunterschiede von mehr als 30 Grad: etwa in Lech/Arlberg. Hier berichtet die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) von 33 Grad Unterschied vom Tiefst- zum Höchstwert innerhalb von sieben Tagen.", "Blickt man weiter zurück, präsentierte sich der Dezember eher mild und der Jänner wiederum relativ kalt. Im Süden und Westen des Landes gab es teils Rekord-Niederschlagsmengen, im Norden und Osten wiederum waren der Dezember wie der Jänner sehr trocken.", "Im Tiefland verlief der Winter um 0,8 Grad wärmer als im Mittel der vergangenen 30 Jahre. In den Bergen lag die Abweichung bei plus 0,5 Grad. Vorschau Und wie geht es weiter?", "Heute, Montag, scheint in weiten Teilen des Landes die Sonne – nur in Wien, Niederösterreich und dem Burgenland dominiert erneut grau in grau: Es bleibt vorerst noch windig und bedeckt. Aber es gibt Hoffnung: Am Dienstag dürfte sich die Sonne dann bis Mittag im ganzen Land durchsetzen." ],
  "articleContentTranslated" : [ "În general, estul țării a fost dezavantajat în ceea ce privește orele de soare: Poysdorf din Austria Inferioară, de exemplu, a avut un deficit de aproximativ 20 la sută comparativ cu media pe termen lung.", "Cu toate acestea, în restul țării au existat cu 20 până la 40 la sută mai multe ore de soare în februarie decât media pe termen lung. De exemplu, pe Kanzelhöhe din Carintia, soarele a strălucit 189 de ore - media pe termen lung ar fi de 141 de ore.", "Cu 184 de ore de soare, Lienz este lider printre locurile locuite. Mai întâi foarte rece, apoi foarte ușoară Schimbarea rapidă de la foarte rece la foarte ușoară în februarie este de asemenea remarcabilă.", "În unele regiuni din Austria au existat diferențe de temperatură de peste 30 de grade în doar o săptămână: de exemplu în Lech / Arlberg. Aici Institutul Central de Meteorologie și Geodinamică (ZAMG) raportează o diferență de 33 de grade între cele mai mici și cele mai mari valori în termen de șapte zile.", "Privind în urmă, decembrie a fost destul de blând, iar ianuarie a fost relativ rece. În sudul și vestul țării au existat uneori cantități record de precipitații, în nord și est, decembrie și ianuarie au fost foarte uscate.", "În zonele joase, iarna a fost cu 0,8 grade mai caldă decât media din ultimii 30 de ani. În munți abaterea a fost de plus 0,5 grade. Previzualizare Și ce urmează?", "Astăzi, luni, soarele strălucește în părți mari ale țării - numai în Viena, Austria Inferioară și Burgenland domină din nou gri pe gri: rămâne vânt și acoperit deocamdată. Dar există speranță: marți, soarele ar trebui să predomine în toată țara până la prânz." ]
}