{
  "id" : "hEx3hXr1",
  "url" : "https://kurier.at/kultur/tash-sultana-hat-im-lockdown-ihr-glueck-gefunden/401193325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4948714/46-175858591.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tash Sultana hat im Lockdown ihr Glück gefunden",
  "articleTitleTranslated" : "Tash Sultana și-a găsit fericirea în blocare",
  "articleContent" : [ "Die Ausnahmemusikerin spricht im KURIER über Burn-out, ihren Rückzugsort und ihr neues Album \"Terra Firma\" „Ich war nur mehr eine Hülle von Mensch, einfach total leer, als ich von der Tour nach Hause kam.", "Für mich war der Lockdown deshalb eine wunderbare Zeit, in der ich mich selbst wieder in Ordnung bringen konnte.“ 2016 wurde die australische Ausnahmemusikerin Tash Sultana mit dem Song „Jungle“ berühmt.", "Danach war sie mit ihrer Soundcollage aus Reggae, Rock und Soul und einer explosiven Bühnenshow, die sie (ähnlich wie Ed Sheeran) mit einer Loop-Station solo bestritt, rund um die Welt auf Tournee. Das Resultat: Die heute 25-Jährige war vor dem Ausbruch der Pandemie dem Burn-out nahe.", "„Ich gebe auf der Bühne alles, was ich habe“, erklärt Sultana im KURIER-Interview. „Zusätzlich bemühe ich mich auf Tour, immer nett zu sein und jedem zu geben, was er braucht. Da bleibt für einen selbst nichts über.", "Im Lockdown konnte ich viel Zeit mit meiner Familie verbringen, bin mit dem Hund zum Strand gefahren, war surfen und habe im Garten Gemüse gezüchtet.", "Und ich habe überflüssiges Gepäck abgelegt – Dinge, von denen ich dachte, dass ich sie brauche, Leute die mich ausnützen wollten, weil ich erfolgreich geworden bin.“ © Bild: Sony Music Diese zufriedene Stimmung ist in Sultanas heute erscheinendem Album „Terra Firma“ deutlich zu spüren.", "Die Songs sind verträumter und stilistisch noch breiter, als man Sultana vom Debüt und den Auftritten im Juli 2019 in Wien kennt.", "Das, sagt sie, liege sicher an diesem Zustand: „Die Songs sind ein Abbild meiner Welt mit 25 Jahren, erzählen, wie ich dahin gekommen bin.“ Ein Hilfsmittel auf dem Weg zum Glück war die Liebe zur Natur.", "Mit ihrer Verlobten Jaimie ist Sultana, die sich als nicht-binär bezeichnet, weil sie im Körper einer Frau geboren wurde, sich aber schon als Kind als Bub gefühlt hat, auf eine riesige Farm in Victoria gezogen.", "Dort hat sie im Wald hinter dem Haus Naturgeräusche aufgenommen und unter anderem in den Song „Beyond The Pine“ eingebaut. „In dem Lied geht es darum, wie man eine Liebe, die keine Grenzen kennt, mit seinem Partner mittels der Natur erforschen kann“", "Während sich die Multiinstrumentalistin in Songs wie „Greed“ und „Sweet And Dandy“ mit dem Druck beschäftigt, den ihr der plötzliche Ruhm gebracht hat, blickt sie in „Blame It On Society“ auf die Zeit zurück, als sie ihr Vater jeden Abend zu einem Auftritt fuhr.  “", "„Ich hab von meinem Opa eine Plastikgitarre bekommen, als ich Drei war. Von da an habe ich immer gefragt: ,Wann kriege ich eine echte?’. Ich habe die Centstücke in meiner Sparbüchse gezählt, vielleicht sieben Dollar, und gefragt, ob das genug ist, um eine zu kaufen.", "An meinem achten Geburtstag hat mir mein Vater dann eine E-Gitarre und einen Verstärker geschenkt. Von da an gingen wir zu jedem Geburtstag in die Musikalienhandlung, und ich durfte mir etwas aussuchen.", "Er hat diesen Funken in mir erkannt und alles dafür getan, dass sich mein Traum, Musikerin zu werden, erfüllen kann.“ Auf die Zeit, als sie als Teenager süchtig wurde und erst mit 17 nach einer drogenbedingten Psychose davon loskam, blickt sie in „Coma“ zurück.", "„Wenn man ständig zugedröhnt ist, beraubt man sich seiner Sinne und trifft schlechte Entscheidungen. Ein Grund, warum ich das Leben jetzt in vollen Zügen genieße, ist, dass ich sehr gesund lebe und immer nüchtern bin.", "Ich habe keinen Hangover mehr, wenn ich aufwache. Ich starte voll Energie in den Tag, weil ich Herr meiner Sinne bin, weiß was ich tue und erkenne, was andere um mich herum tun.", "Ich fühle mich – ja, man kann sagen – unzerstörbar.“ © Bild: Sony Music/Dara Munnis Sollte die Pandemie es erlauben, wird Tash Sultana am 1. 9. in Wien auftreten. Dann will das Energiebündel auch eine Band mitbringen: „Die wird aber nur punktweise auf der Bühne sein.", "Ich bin schon immer noch ich: Dass ich die Bühne beherrsche, ist einfach in meiner Natur . “" ],
  "articleContentTranslated" : [ "Muzicianul de excepție vorbește în KURIER despre burnout, retragerea ei și noul ei album „Terra Firma” „Eram doar o coajă de oameni, doar complet goală când am venit acasă din turneu.", "Pentru mine, blocarea a fost un moment minunat, în care am putut să mă pun în ordine. ”În 2016, excepționalul muzician australian Tash Sultana a devenit celebru cu piesa„ Jungle ”.", "Apoi a făcut turul lumii cu colajul ei sonor de reggae, rock și soul și un spectacol exploziv, pe care l-a interpretat solo cu o stație loop (similară cu Ed Sheeran). Rezultatul: Tânărul de acum 25 de ani era aproape de epuizare înainte de izbucnirea pandemiei.", "„Ofer tot ce am pe scenă”, explică Sultana într-un interviu cu KURIER. „În plus, încerc să fiu drăguț în turneu și să ofer tuturor ceea ce au nevoie. Nu mai este nimic pentru tine.", "În blocare am putut petrece mult timp cu familia, mi-am dus câinele la plajă, am navigat și am crescut legume în grădină.", "Și am depus bagaje inutile - lucruri de care credeam că am nevoie, oameni care doreau să profite de mine pentru că am avut succes. ”© Imagine: Sony Music Această dispoziție fericită se află în albumul„ Terra Firma ”al Sultanei, care se va lansa astăzi clar simțit.", "Melodiile sunt mai visătoare și stilistic chiar mai ample decât știi Sultana de la debutul și spectacolele sale din Viena în iulie 2019.", "Aceasta, spune ea, se datorează cu siguranță acestei stări de lucruri: „Cântecele sunt o reflectare a lumii mele la vârsta de 25 de ani, spun cum am ajuns acolo.” Un ajutor pe calea fericirii a fost dragostea pentru natură.", "Sultana, care se descrie ca fiind binară pentru că s-a născut în interiorul unei femei, dar se simțea ca un băiat în copilărie, s-a mutat la o fermă imensă din Victoria, împreună cu logodnicul ei Jaimie.", "Acolo a înregistrat sunete naturale în pădurea din spatele casei și le-a încorporat printre altele în piesa „Dincolo de pin”. „Piesa este despre modul în care poți explora o iubire care nu cunoaște limite cu partenerul tău prin natură”", "În timp ce oferte multi-instrumentisti cu presiunea pe care faima bruscă a adus în piese ca „Lăcomia“ și „dulce și Dandy“, în „Blame It On Societatea“ se uită înapoi în momentul în care ea a privit tatăl ei în fiecare seară , a condus un concert . \"", "„Am primit o chitară de plastic de la bunicul meu când aveam trei ani. De atunci am întrebat întotdeauna: „Când primesc una reală?” Am numărat cenții în pușculița mea, poate șapte dolari, și am întrebat dacă este suficient pentru a cumpăra unul.", "La a opta aniversare, tatăl meu mi-a dat o chitară electrică și un amplificator. De atunci am mers la magazinul de muzică în fiecare zi de naștere și mi s-a permis să aleg ceva.", "El a recunoscut această scânteie în mine și a făcut totul pentru a se asigura că visul meu de a deveni muzician se poate împlini. ”La vremea când a devenit dependentă în adolescență și a scăpat de ea la 17 ani după o psihoză legată de droguri, pare în „Coma„înapoi.", "„Când ești în permanență beat, te jefuiești de simțuri și iei decizii proaste. Unul dintre motivele pentru care acum mă bucur din plin de viață este că trăiesc foarte sănătos și sunt mereu sobru.", "Nu am mahmureala cand ma trezesc. Încep ziua plină de energie pentru că îmi controlez simțurile, știu ce fac și recunosc ce fac ceilalți în jurul meu.", "Mă simt - da, puteți spune - indestructibil. ”© Image: Sony Music / Dara Munnis În cazul în care pandemia o va permite, Tash Sultana va concerta la Viena pe 1 septembrie. Apoi, pachetul de energie vrea să aducă și o trupă cu ei: „Dar vor fi pe scenă doar în anumite puncte.", "Sunt încă eu: faptul că domin scena este doar în natura mea. \"" ]
}