{
  "id" : "Hf7GrJH5",
  "url" : "https://kaernten.orf.at/stories/3082344/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-25T11:54:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/795266_opener_277016_kh_corona_strafen_201223_00_00_28_05.jpg?s=8281b85c6bb61c929d48b4df869aa655231e667e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-positiv: Strafe fürs Zusammenleben",
  "articleTitleTranslated" : "CoV-pozitiv: pedeapsă pentru a trăi împreună",
  "articleContent" : [ "Auf den Verstoß des Kontaktverbots stehen 300 Euro oder sechs Tage Haft. Ein Rechtsanwalt im Bezirk Hermagor nahm sich dieser Fälle ohne Honorar an, weil er überzeugt ist, dass das nicht Rechtens sei.", "Wie viele dieser Strafverfügungen ausgeschickt wurden, könne man derzeit nicht sagen, sagte Gerd Kurath, der Coronavirus-Koordinator des Landes. Er bestätigte aber, dass es diese 300-Euro-Strafen gebe.", "Beim Contact-Tracing Kontakte angegeben Gerd Pedarnig ist einer der Betroffenen. Er wohnt mit seiner Lebensgefährtin in einer 60-Quadratmeter-Wohnung in Weißbriach in Miete, beide haben dort ihren Hauptwohnsitz.", "Mitte November erhärtete sich beim Orthopädietechniker der Coronavirus-Verdacht. Er musste in Absonderung: „Als ich das positive Ergebnis bekommen habe, habe ich gesagt, dass ich mit meiner Lebensgefährtin zusammen in der Wohnung wohne.", "Daraufhin ist sie angerufen und gefragt worden, wann sie den letzten Kontakt mit mir gehabt hat.", "Sie hat gesagt, dadurch, dass wir zusammen leben, heute in der Früh.“ Daraufhin sei die Strafe ausgeschickt worden, wobei niemals jemand bei dem Paar gewesen sei, um zu kontrollieren, ob sie die Auflagen einhalten, so der Betroffene.", "Anwalt: Wo soll denn die Freundin hin? Eine Verwaltungsstrafe in so einem Fall gehe nicht, sagte Jurist Ulrich Salburg: „Voraussetzung für jede Strafbarkeit ist ein rechtmäßiges Alternativverhalten. Ich muss die Möglichkeit haben, mich so zu verhalten, dass ich nicht strafbar bin.", "Das geht hier aber nicht, denn wo sollte denn die Lebensgefährtin hin? Er kann sie nicht aussperren, sie kann in kein Hotel, die sind geschlossen. Sie kann nicht zu Verwandten, das ist laut Corona-Maßnahmen verboten.“ Drei Fälle vertritt er bereits und legte Einspruch ein.", "Daten vom Contact-Tracing Man bekommt die Daten von den Betroffenen selbst, mit wem sie Kontakt haben, so Landessprecher Kurath: „Die Contact-Tracer der Behörde fragen die Leute, das sind die Aussagen der Leute selbst.", "Dann fließt das in die Bescheide ein oder kann zu einer Strafe führen“", "Daten aus der Kontaktverfolgung für ein Strafverfahren zu benutzen, untergrabe laut Anwalt Salburg das Recht von Beschuldigten, sich selbst nicht belasten zu müssen: „Und vor allem ist die Aussage beim Contact-Tracing nach dem Epidemiegesetz verpflichtend.  “", "Ich muss Auskunft geben. Das heißt, wenn ich die Daten aus dem Contact-Tracing für eine Strafverfügung verwende, wird dieses Recht umgangen. Aus dem Grund ist eine Verwendung der Daten des Contact-Tracings meines Erachtens eindeutig verfassungswidrig.", "“Sprecher rät zu Einsprüchen Kurath sagte, man versuche natürlich sensibel vorzugehen, das sei aber eine der Möglichkeiten, die Pandemie einzudämmen. Es habe Fälle gegeben, wo Infizierte die ganze Familie angesteckt hätten, weil Abstände nicht eingehalten worden seien.", "Die Bezirkshauptmannschaften würden Bundesvorgaben umsetzen, Kurath verwies auf die Möglichkeit des Einspruchs. Man könne eine Beschwerde bei der Behörde selbst einlegen, bekomme dann einen Bescheid, und mit diesem Bescheid könne man zu Verwaltungsgerichtshof gehen, so Kurath.", "„Die Menschen sollen unbedingt davon Gebrauch machen, wenn sie meinen, dass sie ungerechtfertigt behandelt wurden.", "“Lebensgefährtin infizierte sich nicht Der bestrafte Pedarnig sagte, er persönlich müsse sagen, wenn man alles richtig gemacht habe und trotzdem eine 300-Euro-Strafe bekomme, werde er das nächste Mal vermutlich keine Kontaktpersonen mehr angeben.", "Seine Lebensgefährtin steckte sich nicht an, sie blieb gesund. Auch als Kontaktperson der Kategorie 1 habe sie in der kleinen Wohnung ausreichend Abstand gehalten. Nicht zu vergessen ist unter Umständen auch, dass Lebenspartner ihre erkrankten Partner ja oft pflegen, wenn sie Symptome haben.", "Das wird rechtlich aber nicht berücksichtigt." ],
  "articleContentTranslated" : [ "O încălcare a interdicției de contact este taxată cu 300 de euro sau șase zile de închisoare. Un avocat din districtul Hermagor a preluat aceste cazuri în mod gratuit, deoarece este convins că nu a fost legal.", "În prezent, este imposibil să spunem câte dintre aceste ordine penale au fost trimise, a spus Gerd Kurath, coordonatorul coronavirusului din țară. Dar el a confirmat că există aceste amenzi de 300 de euro.", "Contactele specificate în urmărirea contactelor Gerd Pedarnig este unul dintre cei afectați. Locuiește împreună cu partenerul său într-un apartament de 60 de metri pătrați din Weißbriach, ambii având reședința principală acolo.", "La mijlocul lunii noiembrie, suspiciunea tehnicianului ortoped de coronavirus a fost confirmată. El a trebuit să se despartă: „Când am obținut rezultatul pozitiv, am spus că locuiam în apartament cu partenerul meu.", "Apoi a fost sunată și întrebată când a fost ultima dată în contact cu mine.", "Ea a spus că am trăit împreună în această dimineață. ”Pedeapsa a fost apoi trimisă și nimeni nu a fost vreodată alături de cuplu pentru a verifica dacă respectă cerințele, potrivit persoanei în cauză.", "Avocat: Unde ar trebui să meargă iubita? O sancțiune administrativă într-un astfel de caz nu este posibilă, a spus avocatul Ulrich Salburg: „O condiție prealabilă pentru orice răspundere penală este un comportament alternativ legal. Trebuie să am ocazia să mă comport în așa fel încât să nu pot fi urmărit penal.", "Dar asta nu funcționează aici, pentru că unde ar trebui să meargă partenerul? El nu o poate bloca, ea nu poate merge la niciun hotel, sunt închise. Nu poate vedea rude, acest lucru este interzis conform măsurilor Corona. ”El reprezintă deja trei cazuri și a depus o obiecție.", "Date de urmărire a contactelor Obțineți datele de la cei afectați ei înșiși, cu care sunt în contact, potrivit purtătorului de cuvânt al statului Kurath: „Trasatorii de contact ai autorității îi întreabă pe oameni, acestea sunt declarațiile făcute chiar de oameni.", "Apoi se varsă în notificări sau poate duce la o penalizare \"", "Potrivit avocatului Salburg, utilizarea datelor din urmărirea contactelor pentru proceduri penale subminează dreptul învinuitului de a nu fi nevoiți să se incrimineze: „Și mai presus de toate, declarația privind urmărirea contactelor este obligatorie în temeiul Legii epidemiilor. \"", "Trebuie să furnizez informații. Aceasta înseamnă că, dacă folosesc datele din urmărirea contactelor pentru o ordine penală, acest drept este eludat. Din acest motiv, utilizarea datelor de urmărire a contactelor este, în opinia mea, în mod clar neconstituțională.", "„Purtătorul de cuvânt recomandă obiecții Kurath a spus că se încearcă desigur să procedăm sensibil, dar acesta este unul dintre modurile de a contracara pandemia. Au existat cazuri în care persoanele infectate au infectat întreaga familie, deoarece nu s-au observat distanțe.", "Autoritățile raionale vor pune în aplicare orientări federale, Kurath s-a referit la posibilitatea obiecției. Puteți depune o plângere la autoritate chiar dvs., apoi puteți primi o notificare, iar cu această notificare puteți merge la instanța administrativă, potrivit Kurath.", "„Este imperativ ca oamenii să o folosească dacă cred că au fost tratați nedrept.", "\"Partenerul de viață nu s-a infectat. Pedarnigul pedepsit a spus că trebuie să spună personal că, dacă vei face totul bine și vei primi totuși o amendă de 300 de euro, probabil că nu va mai da persoane de contact data viitoare.", "Partenerul lui nu s-a infectat, ea a rămas sănătoasă. Ca persoană de contact din categoria 1, ea a păstrat, de asemenea, o distanță suficientă în micul apartament. Nu trebuie uitat că partenerii de viață adesea au grijă de partenerul lor bolnav atunci când au simptome.", "Cu toate acestea, acest lucru nu este luat în considerare din punct de vedere legal." ]
}