{
  "id" : "hF7pwLdZ",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauer-nach-rapids-cup-debakel-in-salzburg-haben-uns-dermassen-schlecht-verhalten/401132274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825713/46-173603477.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Rapids Cup-Debakel: \"Haben uns dermaßen schlecht verhalten\"",
  "articleTitleTranslated" : "După dezmembrarea Cupei Rapidelor: „Ne-am purtat atât de prost”",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer konnte nach dem 2:6 in Salzburg nicht zufrieden sein: \"Wir schaffen es nicht, fehlerfrei zu spielen.\" Red Bull Salzburg ist für Rapid in der jüngsten Zeit einmal mehr zum Stolperstein im ÖFB-Cup geworden.", "Nach den Final-Duellen 2017 (1:2) und 2019 (0:2) sowie der Zweitrunden-Begegnung vergangene Saison (1:2 nach Verlängerung) unterlagen die Wiener dem Titelverteidiger am Mittwochabend im Achtelfinale deutlich mit 2:6 (1:3).", "Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol. Dementsprechend gedämpft war die Stimmung bei den Wienern.", "Rapid-Trainer Didi Kühbauer meinte nach dem Spiel: \"In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten.\" Danach sei sein Team aber zurückgekommen, hätte \"durchaus auch das 2:", "3 schaffen können.\" © Bild: APA/KRUGFOTO / KRUGFOTO Kühbauer: \"Muss ihnen gratulieren\" Die zweite Spielhälfte war dann aus Kühbauers Sicht \"ein besseres Spiel von uns, wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.  :", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.\" Salzburgs Mittelfeldregisseur Zlatko Junuzovic konnte hingegen jubeln: \"Ich denke schon, dass der Sieg auch in der Höhe verdient ist.", "Wir sind nicht so gut ins Spiel gestartet, haben ein bisschen gebraucht, aber dann gut gespielt, den Ball gut zirkulieren lassen, sind zu Chancen gekommen und haben die auch genutzt.", "Das war genau das, was wir uns vorgenommen haben.\" © Bild: APA/KRUGFOTO / KRUGFOTO Der 33-Jährige traf auch selbst, das Tor wurde allerdings nicht gegeben. \" Wie ich gehört habe, war es kein Abseits. Das wäre nach 25 Minuten das 4:0 gewesen, dann wäre es noch komfortabler gewesen.", "Wir müssen uns nur ein bisschen ankreiden lassen die letzen zehn Minuten vor der Halbzeit. Sonst war es wieder okay. Wir wollten weiterkommen, das ist gelungen.\"" ],
  "articleContentTranslated" : [ "Antrenorul rapid Didi Kühbauer nu a putut fi mulțumit după victoria cu 6-2 de la Salzburg: „Nu putem juca fără greșeli”. Red Bull Salzburg a devenit recent un alt obstacol în Cupa ÖFB pentru Rapid.", "După ultimele dueluri din 2017 (1: 2) și 2019 (0: 2), precum și meciul din turul al doilea din sezonul trecut (1: 2 după prelungiri), vienezii au fost învinși în mod clar de campionii în vigoare miercuri seara în turul doi cu 2: 6 (1: 3 ).", "Pentru oaspeți, a fost al treilea amortizor în câteva zile după ieșirea în Europa League și 0: 3 acasă în ligă împotriva WSG Tirol. Starea de spirit în rândul vienezilor a fost în mod corespunzător redusă.", "Antrenorul rapid Didi Kühbauer a spus după meci: „În prima repriză, șapte minute au fost suficiente pentru ei, ne-am comportat atât de prost și am căzut cu 3-0 în jos”. După aceea, echipa sa s-a întors și a avut „2:", "3. \"© Image: APA / KRUGFOTO / KRUGFOTO Kühbauer:\" Trebuie să vă felicit \"A doua jumătate a jocului a fost atunci din punctul de vedere al lui Kühbauer\" un joc mai bun al nostru, dar nu putem juca fără erori în acest moment, avem din nou ieftine Obțineți goluri primite. :", "Deci Salzburg este câștigătorul meritat, trebuie să-i felicitați. \"Pe de altă parte, directorul de mijloc al lui Salzburg, Zlatko Junuzovic, a reușit să înveselească:\" Cred că victoria este meritată și la înălțime.", "Nu am început jocul atât de bine, am avut nevoie de puțin, dar apoi am jucat bine, am lăsat mingea să circule bine, am avut ocazii și le-am folosit.", "Exact asta ne-am propus să facem. \"© Image: APA / KRUGFOTO / KRUGFOTO Și-a marcat și tânărul de 33 de ani, dar obiectivul nu a fost dat.\" Am auzit că nu este offside. Asta ar fi fost 4-0 după 25 de minute, apoi ar fi fost și mai confortabil.", "Trebuie doar să ne lăsăm cretați puțin în ultimele zece minute înainte de pauză. Altfel a fost din nou în regulă. Am vrut să mergem înainte, am reușit \"." ]
}