{
  "id" : "hFcKZa8V",
  "url" : "https://kurier.at/politik/inland/apaogm-vertrauensindex-regierung-verliert-weiter-an-vertrauen/401157195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "APA/OGM-Vertrauensindex: Regierung verliert weiter an Vertrauen",
  "articleTitleTranslated" : "Indicele de încredere APA / OGM: Guvernul continuă să-și piardă încrederea",
  "articleContent" : [ "Platz 2 für Kurz hinter Van der Bellen Alle anderen Politiker müssen einen Vertrauensverlust hinnehmen. Bundespräsident Alexander Van der Bellen verliert zwar auch drei Punkte, mit einem Saldo von 43 Punkten liegt er aber weiterhin deutlich voran und kann seinen Vorsprung weiter ausbauen.", "Das liegt daran, dass Bundeskanzler Kurz gleich sieben Punkte einbüßt. Mit einem Saldo von 20 Punkten behält er aber Rang zwei und liegt damit klar an der Spitze der Regierungsmitglieder.", "Der lange Zeit mit Kurz fast gleich auf gelegene Gesundheitsminister Rudolf Anschober (Grüne) muss mit minus 11 Punkten den größten Vertrauensverlust hinnehmen. Mit einem Saldo von nur noch 13 Punkten fällt er auf Rang 8 zurück.", "Den zweitgrößten Rückgang mit minus 8 Punkten muss Bildungsminister Faßmann einstecken, der mit einem Saldo von vier Punkten ins Mittelfeld abrutscht.", "Auch Vizekanzler Werner Kogler (Grüne) verliert 6 Punkte und hat nun ein Saldo von 12.  OGM-Chef Wolfgang Bachmayer erklärt diese Vertrauensverluste vor allem mit der zuletzt weiter gestiegenen Unzufriedenheit mit dem Krisenmanagement in der Corona-Pandemie.", "Insbesondere bei Anschober seien \"die bisher wegen seiner empathischen Medienwirkung verdeckten Versäumnisse und Fehler von Teilen der Öffentlichkeit nun wahrgenommen worden\".", "Auch das bisher sehr gute Vertrauen in Bildungsminister Faßmann sieht Bachmayer durch die Debatte um die Schulschließungen deutlich beschädigt.", "Im Sog der Vertrauensverluste bei den Hauptakteuren verzeichneten auch die anderen Politiker und Politikerinnen im Vergleich zu November ein Minus, aber trotzdem liegt nach wie vor eine deutliche Mehrheit der Regierungsmitglieder im Plus, \"das Vertrauen in die Regierung ist also noch mehrheitlich gegeben\", konstatiert der OGM-Chef.  ", "Vorschusslorbeeren für Kocher Der neue Arbeitsminister Kocher erhält mit einem Saldo von plus 14 Punkten einen \"lauten Begrüßungsapplaus\". 56 Prozent der Wahlberechtigten kennen ihn bereits, wobei er aus seinen vorherigen Funktionen als Leiter von IHS und Staatsschuldenausschuss schon eine Basis hatte.  ", "Von den Oppositionschefs genießt weiterhin Neos-Vorsitzende Beate Meinl-Reisinger mit einem Saldo von plus 8 das meiste Vertrauen.", "SPÖ-Vorsitzende Pamela Rendi-Wagner liegt mit minus 7 weiter im negativen Bereich - und für die FPÖ liegen Parteichef Norbert Hofer mit einem Saldo von minus 49 und Klubobmann Herbert Kickl mit minus 50 ganz am Ende der Rangliste." ],
  "articleContentTranslated" : [ "Locul 2 pentru Kurz în spatele lui Van der Bellen Toți ceilalți politicieni trebuie să accepte pierderea încrederii. Președintele federal Alexander Van der Bellen pierde, de asemenea, trei puncte, dar cu un sold de 43 de puncte, este încă clar în față și își poate extinde și mai mult avantajul.", "Acest lucru se datorează faptului că cancelarul Kurz a pierdut șapte puncte. Cu un sold de 20 de puncte, însă, el își păstrează locul al doilea și este clar în fruntea guvernului.", "Multă vreme, ministrul sănătății Rudolf Anschober (verzi), care era aproape egal cu Kurz, trebuie să accepte cea mai mare pierdere de încredere cu minus 11 puncte. Cu un sold de doar 13 puncte, el cade înapoi pe locul 8.", "Ministrul educației Faßmann trebuie să suporte cea de-a doua cea mai mare scădere cu minus 8 puncte, care alunecă în câmpul de mijloc cu un sold de patru puncte.", "Vice-cancelarul Werner Kogler (verzi) pierde, de asemenea, 6 puncte și are acum un sold de 12. Șeful OGM, Wolfgang Bachmayer, explică această pierdere de încredere, în special cu nemulțumirea crescută recent față de gestionarea crizelor în pandemia coronei.", "În special în cazul Anschober, „omisiunile și erorile ascunse anterior din cauza efectului său empatic media au fost acum observate de părți ale publicului”.", "Bachmayer vede, de asemenea, nivelul ridicat de încredere în ministrul educației Faßmann, care a fost până acum clar afectat de dezbaterea despre închiderea școlilor.", "Ca urmare a pierderii încrederii în rândul actorilor principali, ceilalți politicieni au înregistrat și un minus comparativ cu luna noiembrie, dar totuși o majoritate clară a membrilor guvernului sunt încă pozitivi, „majoritatea dintre ei încă mai au încredere în guvern”, afirmă Șef OGM.", "Laudă avansată pentru Kocher Cu un sold de plus 14 puncte, noul ministru al Muncii Kocher primește „aplauze puternice”. 56 la sută dintre cei eligibili pentru vot îl cunosc deja, deși avea deja o bază din funcțiile sale anterioare de șef al IHS și al Comitetului Național pentru Datorie.", "Dintre liderii opoziției, președinta Neos, Beate Meinl-Reisinger, continuă să se bucure de cea mai mare încredere, cu un sold de plus 8.", "Președintele SPÖ, Pamela Rendi-Wagner, este încă negativ la minus 7 - iar pentru liderul partidului FPÖ Norbert Hofer cu un sold de minus 49 și președintele clubului Herbert Kickl cu minus 50 se află chiar în partea de jos a clasamentului." ]
}