{
  "id" : "HFdSETuL",
  "url" : "https://salzburg.orf.at/stories/3084062/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-08T15:33:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/27/crops/w=1280/807025_opener_281327_img_7853_bearbeitet.jpg?s=20bc288d0ead3e4f2c3d2fc0dcb6fcc80509cb44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Polizei hielt Skitourengeher  auf",
  "articleTitleTranslated" : "Poliția germană a oprit excursionistii cu schiurile",
  "articleContent" : [ "Die Wintersportler waren über die beliebte Skitour vom Dürnberg oberhalb von Hallein auf das nahegelegene Roßfeld gegangen. Jetzt müssen sie mit einer Strafe von bis zu 2.000 Euro rechnen.", "Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Roßfeld im Berchtesgadener Land.", "Die Polizisten hielten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich.Stichprobenartige Kontrollen der deutschen Polizei „Laut einem Polizeisprecher führt die Polizei Berchtesgaden regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch“, berichtet der Bayerische Rundfunk.  ", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auch die grenzüberschreitende Skitour vom Dürnberg (Gemeinde Hallein) aus erfreut sich großer Beliebtheit bei Wintersportlern.", "„Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich“, sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten." ],
  "articleContentTranslated" : [ "Pasionații de sporturi de iarnă au mers în popularul tur de schi de la Dürnberg deasupra Hallein până la Roßfeld din apropiere. Acum trebuie să vă așteptați la o amendă de până la 2.000 de euro.", "În urma indicațiilor din partea vecinilor din partea germană și austriecă, poliția a verificat lângă granița din jurul Roßfeld în landul Berchtesgadener.", "Poliția a verificat parcările din zonă și a dat peste numeroși șoferi de mașini din Austria. Verificări aleatorii ale poliției germane „Potrivit unui purtător de cuvânt al poliției, poliția din Berchtesgaden efectuează în mod regulat controale aleatorii la Roßfeldstrasse”, relatează Bayerischer Rundfunk.", "Șoseaua cu taxă conectează Hallein în Țara Salzburgerului printr-o trecere de frontieră veche cu Țara Berchtesgadener și este foarte populară datorită panoramei sale alpine. Turul de schi transfrontalier de la Dürnberg (municipiul Hallein) este, de asemenea, foarte popular printre amatorii de sporturi de iarnă.", "\"Turistul german de schi trebuie să rămână în Germania, cel austriac în Austria\", a declarat vineri un purtător de cuvânt al poliției. Cei care trec granița trebuie să respecte regulile de carantină la intrarea în țară." ]
}