{
  "id" : "hFeAgvJn",
  "url" : "https://www.derstandard.at/story/2000125104824/beneleague-belgische-fussballiga-strebt-fusion-mit-eredivisie-an?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T22:41:57Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Beneleague\": Belgische Fußballliga strebt Fusion mit Eredivisie an",
  "articleTitleTranslated" : "„Beneleague”: liga de fotbal belgiană își propune să fuzioneze cu Eredivisie",
  "articleContent" : [ "Belgiens Fußball-Profiklubs streben nun auch offiziell eine Fusion mit der niederländischen Eredivisie an. Das entschied die Generalversammlung der 25 belgischen Profivereine am Dienstag einstimmig.", "Von der neu zu gründenden \"Beneleague\" versprechen sich die Teams ein höheres sportliches Niveau sowie wirtschaftliche Stabilität. \"Das Management der Pro League wird nun eine aktive Rolle in diesem Projekt spielen\", heißt es in einer Pressemitteilung.", "Belgische Medien berichten von einem möglichen Start zur Saison 2025/26. Die Beneleague soll 18 Teams umfassen, zehn aus den Niederlanden und acht aus Belgien. Von niederländischer Seite gibt es noch keine offizielle Absichtserklärung.", "Im Handball existiert bereits seit Jänner 2008 eine Beneleague, an der zeitweise auch Teams aus Luxemburg teilnahmen. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Cluburile profesionale de fotbal din Belgia urmăresc acum oficial o fuziune cu Eredivisie olandeză. Adunarea generală a celor 25 de cluburi profesionale belgiene a decis marți în unanimitate.", "Echipele se așteaptă la un nivel sportiv mai ridicat și la o stabilitate economică de la nou-înființatul „Beneleague”. \"Conducerea Pro League va juca acum un rol activ în acest proiect\", a declarat un comunicat de presă.", "Presa belgiană raportează un posibil început de sezon 2025/26. Beneliga va fi formată din 18 echipe, zece din Olanda și opt din Belgia. Încă nu există o declarație oficială de intenție din partea olandeză.", "Din ianuarie 2008 există un Beneliga în handbal, la care au participat uneori și echipe din Luxemburg. (sid, 16 martie 2021)" ]
}