{
  "id" : "hgBegFnR",
  "url" : "https://kurier.at/politik/inland/regierung-sprach-mit-opposition-ueber-lockerungsmassnahmen-noch-keine-klarheit/401174764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910227/46-175268872.jpg",
  "imageCopyright" : "APA/BKA/DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung sprach mit Opposition über Lockerungsmaßnahmen - noch keine Klarheit",
  "articleTitleTranslated" : "Guvernul a vorbit cu opoziție despre măsurile de relaxare - încă nu există claritate",
  "articleContent" : [ "Die Regierung hat am Montagvormittag mit Experten und Opposition ihren Gesprächsreigen gestartet, der eine Rückkehr des Präsenzunterrichts und eine Öffnung des Handels als Folge haben dürfte. Verraten hat die Koalition SPÖ, FPÖ und Neos aber noch nicht, was sie genau plant.", "Abschließend wird am Nachmittag mit den Landeshauptleuten debattiert. SPÖ-Chefin Pamela Rendi-Wagner erklärte in der Mittags-ZiB, dass es seitens der Regierung keine Festlegung bezüglich der Öffnungsschritte gegeben habe.", "Kanzler Sebastian Kurz (ÖVP) habe aber klar gemacht, dass Anstiege der Infektionszahlen bei Lockerungen zu erwarten seien. Daher warb auch Rendi-Wagner wieder für Vorsicht, wenn man \"weit über die Schulen\" öffnen wolle.", "Denn da bestehe die Gefahr einer dritten Welle in vier bis sechs Wochen. Der \"Hammer\" ist laut FPÖ-Obmann Norbert Hofer, dass laut Experten-Bericht die südafrikanische und brasilianische Mutation des Virus große Sorgen bereiteten.", "So dürften die bestehenden Impfungen nur bedingt wirken. Wenn dies so sei, könne man sich die Impfstrategie \"aufzeichnen\", fürchtet Hofer. Eine Steigerung der Infektionen nach Lockerungen sei demnach zu hundert Prozent sicher, zitierte Hofer aus dem Gespräch mit der Opposition.", "Dennoch tritt Hofer für Lockerungen ein, wie er sagte - das aber unter \"strengsten Begleitmaßnahmen\", wie dem Tragen von FFP2-Masken im Handel. Und auch psychosoziale Maßnahmen seien begleitend angesagt, findet der FPÖ-Obmann.", "Er ist sich sicher: \"Die Regierung hat in Wirklichkeit keine validen Grundlagen für die Maßnahmen, die jetzt getroffen werden.\" Viel werde auch vom Sozialverhalten der Menschen abhängen, hätten die Regierungsvertreter vermittelt.", "Seitens der Neos wurde bekrittelt, dass die Treffen mit der Regierung zwar Informationen brächten, aber keine echten Diskussionen. Für Neos-Chefin Beate Meinl-Reisinger ist ein weiterer Lockdown aufgrund des Stagnierens der Infektionszahlen nicht mehr gedeckt.", "Wie sie in einer Pressekonferenz ausführte, sollten die Schulen wieder öffnen, die Volksschule sogar ohne Schichtbetrieb, auch der Handel, Museen und Zoos sowie die körpernahen Dienstleister, wo sie Sympathien für ein Reintesten zeigte.", "Von der Regierung verlangte sie - auch unter dem Eindruck der eingeschränkten Empfehlung für Astra Zeneca für die Generation 65 plus - eine Änderung der Impfstrategie. Impfen solle man nun \"Junge, Mobile\", die zu Super-Spreadern werden könnten.", "Verstärkung holte sich die Regierung am Montag wieder in Expertenform. Das Quartett der Berater bestand aus der Virologin Dorothee von Laer, dem Virologen Andreas Bergthaler, Uni Wien-Vizerektor Oswald Wagner und Herwig Ostermann von der Gesundheit Österreich GmbH.", "Schon im Vorfeld fix zu sein schien, dass die Schulen wieder Unterricht vor Ort anbieten und der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann. Dazu werden Friseure zur Schere greifen dürfen.", "Dies alles kommt, obwohl das Ziel von rund 700 Fällen pro Tag trotz der diversen Einschränkungen bei weitem nicht erreicht wurde und es angesichts der seit Wochen stagnierenden Zahlen unwahrscheinlich ist, dass der Wunsch-Wert bis zum Lockdown-Ende am 7.", "Februar realisierbar sein wird. Heute verzeichnete man beispielsweise über 1.100 Neuinfektionen, obwohl Montage und Sonntage stets die geringsten Werte haben." ],
  "articleContentTranslated" : [ "Guvernul și-a început runda de discuții cu experți și cu opoziția luni dimineață, ceea ce ar trebui să ducă la revenirea la predarea față în față și la deschiderea comerțului. Coaliția SPÖ, FPÖ și Neos nu a dezvăluit încă ce planifică exact.", "În cele din urmă, după-amiaza va avea loc o dezbatere cu guvernatorii de stat. Liderul SPÖ, Pamela Rendi-Wagner, a explicat în amiaza ZiB că guvernul nu a specificat etapele de deschidere.", "Cancelarul Sebastian Kurz (ÖVP) a arătat clar că creșterea numărului de infecții este de așteptat odată cu relaxarea. Prin urmare, Rendi-Wagner a militat din nou pentru prudență dacă se dorește să se deschidă „cu mult dincolo de școli”.", "Pentru că există riscul unui al treilea val în patru până la șase săptămâni. Potrivit președintelui FPÖ, Norbert Hofer, „ciocanul” este că, potrivit unui raport de experți, mutațiile sud-africane și braziliene ale virusului au cauzat îngrijorare.", "Vaccinările existente sunt susceptibile de a avea doar un efect limitat. Dacă este așa, strategia de vaccinare poate fi „înregistrată”, se teme Hofer. Prin urmare, o creștere a infecțiilor după relaxare este sigură la sută la sută, a citat Hofer dintr-o conversație cu opoziția.", "Cu toate acestea, Hofer pledează pentru relaxare, așa cum a spus el - dar sub „cele mai stricte măsuri de însoțire”, cum ar fi purtarea măștilor FFP2 în magazine. Și măsurile psihosociale sunt, de asemenea, moderne, spune președintele FPÖ.", "El este sigur: „În realitate, guvernul nu are nicio bază validă pentru măsurile care se iau acum”. Multe vor depinde și de comportamentul social al oamenilor, au transmis reprezentanții guvernului.", "Neos a criticat faptul că întâlnirile cu guvernul au furnizat informații, dar nu s-a discutat în mod real. Pentru șeful Neos, Beate Meinl-Reisinger, un alt blocaj nu mai este acoperit din cauza stagnării numărului de infecții.", "Așa cum a explicat ea într-o conferință de presă, școlile ar trebui să se deschidă din nou, școala elementară chiar și fără munca în schimburi, de asemenea, comerțul, muzeele și grădinile zoologice, precum și furnizorii de servicii prietenoase cu corpul, unde a arătat simpatie pentru cel mai pur.", "Ea a cerut guvernului - de asemenea, sub impresia recomandării limitate pentru Astra Zeneca pentru generația 65 plus - să schimbe strategia de vaccinare. Acum ar trebui să se vaccineze „băiat, mobil”, care ar putea deveni super-răspânditori.", "Guvernul a primit luni întăriri sub formă de experți. Cvartetul de consultanți era format din virologul Dorothee von Laer, virologul Andreas Bergthaler, vicectorul Universității din Viena Oswald Wagner și Herwig Ostermann de la Gesundheit Österreich GmbH.", "Părea să fie sigur din timp că școlile vor oferi din nou lecții la fața locului și că comercianții cu amănuntul vor putea să-și ofere din nou serviciile în afara produselor de zi cu zi. Frizerii vor putea folosi foarfece în acest scop.", "Toate acestea au loc în ciuda faptului că obiectivul a aproximativ 700 de cazuri pe zi nu a fost de departe atins în ciuda diferitelor restricții și, având în vedere cifrele care au stagnat de săptămâni, este puțin probabil ca valoarea dorită să fie atinsă până la sfârșit de blocare pe 7 decembrie", "Februarie va fi realizabil. Astăzi, de exemplu, au existat peste 1.100 de infecții noi, deși luni și duminică au întotdeauna cele mai mici valori." ]
}