{
  "sourceCountry" : "austria",
  "articleTitle" : "Drastischer Schritt: Papst ordnet Vatikan-Finanzen neu",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Als besonderer Fluch erwies sich zuletzt eine Geschäftsimmobilie an der Londoner Sloane Avenue, die der Vatikan über Partnergesellschaften in mehreren Schritten seit 2014 und unter beträchtlichen Verlusten erwarb.", "Der Einsatz einschließlich der Ablösung von Hypotheken soll nach unterschiedlichen Recherchen einen mittleren dreiststelligen Millionenbetrag betragen.  Zum Ärgernis wurde das Investment auch, weil in die Anlage offenbar Spenden flossen, die für caritative Zwecke gedacht waren.", "Inzwischen ermittelt die vatikanische Staatsanwaltschaft wegen Betrugs, Korruption und Geldwäsche.  Mit dem Londoner Immobilienhandel verbunden ist der Name von Enrico Crasso, in der Schweiz tätiger römischer Banker und zugleich Manager der maltesischen Fondsgesellschaft Centurion.", "Auch dort soll die Kirchenleitung laut italienischen Medienberichten mit 50 Millionen Euro beteiligt sein.  Für beide Investments ordnete Franziskus nun an, der Vatikan müsse \\\"so schnell wie möglich aussteigen oder wenigstens in einer Weise darüber verfügen, dass jedes Risiko einer Rufschädigung unterbunden wird\\\".", "Mit dem gleichen Schreiben, das auf den 25.  August datiert und - ungewöhnlich für den Vatikan - als Faksimile publiziert wurde, teilte der Papst dem Kardinalstaatssekretär weitere Veränderungen mit: Die Verwaltung des gesamten Sondervermögens ist an das zentrale Wirtschaftsamt APSA zu übertragen; künftig hat seine Behörde in Finanzdingen die gleichen Antrags- und Verfahrenswege einzuhalten wie die anderen Kurienämter; das Wirtschaftssekretariat übt seine Kontrollfunktion auch über das Staatssekretariat aus.", "Letzteres ist ein delikater Punkt.  Vor fünf Jahren gerieten darüber der damalige Substitut im Staatssekretariat, Angelo Becciu, und Kardinal George Pell als Chef des Wirtschaftssekretariats heftig aneinander.", "Papst Franziskus stellt die Maßnahmen als Teil seiner Kurienreform dar, die den Leitungsapparat mehr auf den Dienst an der Glaubensverkündigung ausrichten soll.", "Unter dieser Rücksicht sei es \\\"weder nötig noch opportun\\\", dass sich das Staatssekretariat mit einer Finanzverwaltung befasst, die anderen Organen zugeordnet ist.", "In der gleichen Linie einer Entflechtung liegt auch, dass der Kardinalstaatssekretär seit September nicht mehr im Aufsichtsgremium der Vatikanbank IOR sitzt.  Der Sache nach sind die Maßnahmen nicht überraschend.", "Der jetzige Wirtschaftspräfekt Juan Antonio Guerrero hatte eine Neuordnung der Finanzverwaltung und -kontrolle bereits am 1.  Oktober angekündigt.  Mit der Veröffentlichung des Papstbriefs verlieh der Vatikan der Sache jedoch Transparenz und Nachdruck.", "Im gleichen Zusammenhang teilte das Presseamt mit, dass der Papst bei einem Treffen mit Parolin und den Wirtschaftsverantwortlichen des Vatikan am Mittwoch dieser Woche eine Kommission ins Leben rief, die eine Umsetzung binnen drei Monaten begleiten soll.", "Mitglieder sind APSA-Chef Nunzio Galantino, Wirtschaftspräfekt Guerrero und der Substitut des Staatssekretariats, Edgar Pena Parra.  Just am Donnerstag erschien in der Zeitung \\\"La Stampa\\\" ein Bericht, in dem ein Beschuldigter in der Londoner Investment-Affäre seinerseits Vorwürfe gegen Pena Parra erhebt: Demnach war der Substitut an den Verhandlungen über den endgültigen Erwerb der maledeiten Immobilie beteiligt." ],
  "id" : "hGbIrO69",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/drastischer-schritt-papst-ordnet-vatikan-finanzen-neu/401089005",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Pas drastic: Papa reorganizează finanțele Vaticanului",
  "articleContentTranslated" : [ "Un blestem special s-a dovedit recent a fi o proprietate comercială pe bulevardul Sloane din Londra, pe care Vaticanul a achiziționat-o prin intermediul companiilor partenere în mai mulți pași din 2014 și cu pierderi considerabile.", "Utilizarea, inclusiv rambursarea creditelor ipotecare, ar trebui să se ridice la o valoare medie de trei cifre, conform diverselor cercetări. Investiția a devenit, de asemenea, o pacoste, deoarece donațiile care au fost destinate scopurilor caritabile se revarsă aparent în instalație.", "Parchetul Vaticanului investighează acum frauda, corupția și spălarea banilor. Numele lui Enrico Crasso, un bancher roman activ în Elveția și manager al companiei malteze de fonduri Centurion, este asociat cu comerțul imobiliar din Londra.", "Conform rapoartelor mass-media italiene, conducerea bisericii va fi implicată acolo cu 50 de milioane de euro. Pentru ambele investiții, Francisc a ordonat acum ca Vaticanul să „iasă cât mai repede posibil sau cel puțin să dispună de el în așa fel încât să fie prevenit orice risc de deteriorare a reputației”.", "În aceeași scrisoare, datată 25 august și publicată - neobișnuit pentru Vatican - ca facsimil, Papa l-a informat pe cardinalul secretar de stat cu privire la modificările ulterioare: Administrarea întregului fond special urmează să fie transferată la biroul economic central APSA; în viitor, autoritatea sa în materie financiară trebuie să urmeze aceeași aplicație și aceleași canale procedurale ca și celelalte birouri ale curiei; secretariatul economic își exercită și funcția de control asupra secretariatului de stat.", "Acesta din urmă este un punct delicat. În urmă cu cinci ani, înlocuitorul de atunci al Secretariatului de Stat, Angelo Becciu, și cardinalul George Pell în funcția de șef al Secretariatului Economic s-au confruntat.", "Papa Francisc prezintă măsurile ca parte a reformei Curiei, care ar trebui să alinieze mai mult aparatul de guvernare la serviciul proclamării credinței.", "Având în vedere acest lucru, „nu este necesar și nici oportun” pentru secretariatul de stat să se ocupe de o administrație financiară care este alocată altor organe.", "În aceeași linie de separare se află și faptul că secretarul cardinal de stat nu a fost membru al organului de supraveghere al IOR Bank Vatican din septembrie. În esență, măsurile nu sunt surprinzătoare.", "Actualul prefect economic Juan Antonio Guerrero anunțase deja o reorganizare a gestionării și controlului financiar la 1 octombrie. Cu publicarea scrisorii papale, însă, Vaticanul a acordat problemei transparență și accent.", "În același context, biroul de presă a anunțat că Papa, la o întâlnire cu Parolin și ofițerii economici ai Vaticanului, miercuri din această săptămână, a înființat o comisie care urmează să monitorizeze implementarea în termen de trei luni.", "Membrii sunt șeful APSA Nunzio Galantino, prefectul economic Guerrero și înlocuitorul Secretariatului de Stat, Edgar Pena Parra. Chiar joi a apărut în ziarul „La Stampa” un raport în care un suspect în afacerea londoneză a făcut acuzații împotriva lui Pena Parra: Potrivit acestui fapt, înlocuitorul a fost implicat în negocierile privind achiziția finală a proprietății din Maldive." ]
}