{
  "id" : "HgLxwneq",
  "url" : "https://kurier.at/wissen/gesundheit/jj-millionen-impf-dosen-unbrauchbar/401337987",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:14:50Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/5946297/46-176775025.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "J&J: Millionen Impf-Dosen unbrauchbar",
  "articleTitleTranslated" : "J&J: Milioane de doze de vaccin inutilizabile",
  "articleContent" : [ "Bei der Produktion des Corona-Impfstoffs von Johnson & Johnson ist bei einer Charge ein Problem aufgetreten. In einer Produktionsstätte habe ein Inhaltsstoff die Qualitätskontrolle nicht bestanden und sei daher nicht verwendet worden, teilte Johnson & Johnson mit.", "Das Unternehmen sagte nicht, wie viele Dosen betroffen waren. Laut der New York Times geht es 15 Mio. Dosen. Der Zeitung zufolge wurden in einer Fabrik die Inhaltsstoffe von J&J und Astra Zeneca verwechselt.", "Johnson & Johnson betonte, man plane weiterhin, der US-Regierung wie zuvor zugesagt bis Ende Mai 100 Millionen Dosen zu liefern.", "Das Unternehmen werde dem Vertragshersteller Emergent Biosolutions nun mit zusätzlicher Expertise zur Seite stehen und die Produktion im US-Staat Maryland vor Ort überwachen, hieß es. \"Qualität und Sicherheit sind weiterhin unsere oberste Priorität\", erklärte das Unternehmen.", "Die Produktionsstätte von Emergent Biosolutions sei bisher noch nicht von der US-Behörde für Lebens- und Arzneimittel (FDA) für den Impfstoff zugelassen worden. Das Unternehmen bereitet aber bereits die Produktion vor, um Lieferziele erfüllen zu können.", "Arbeiter in dem Werk, das sowohl Impfstoff für J&J als auch Astra Zeneca herstellt, hatten vor einigen Wochen versehentlich die Inhaltsstoffe der beiden Vakzine verwechselt, berichtete die \"New York Times\".", "Beamte würden den Fehler auf menschliches Versagen zurückführen, hieß es weiter." ],
  "articleContentTranslated" : [ "Un lot a fost întâlnit la producerea vaccinului corona Johnson & Johnson. Într-o unitate de producție, un ingredient nu a reușit controlul calității și, prin urmare, nu a fost utilizat, au spus Johnson & Johnson.", "Compania nu a spus câte doze au fost afectate. Potrivit New York Times, merge la 15 milioane de cutii. Potrivit ziarului, ingredientele J&J și Astra Zeneca au fost amestecate într-o fabrică.", "Johnson & Johnson au declarat că intenționează să livreze 100 de milioane de cutii către guvernul SUA până la sfârșitul lunii mai, așa cum a promis anterior.", "Compania va oferi acum producătorului contractual Emergent Biosolutions expertiză suplimentară și va monitoriza producția la fața locului în statul american Maryland, a spus acesta. „Calitatea și siguranța sunt în continuare prioritatea noastră principală”, a spus compania.", "Unitatea de producție a Emergent Biosolutions nu a fost încă aprobată de Administrația SUA pentru Alimente și Medicamente (FDA) pentru vaccin. Cu toate acestea, compania pregătește deja producția pentru a putea îndeplini obiectivele de livrare.", "Lucrătorii fabricii care fabrică atât vaccinurile J&J cât și Astra Zeneca au amestecat accidental ingredientele din cele două vaccinuri în urmă cu câteva săptămâni, a raportat New York Times.", "Oficialii ar atribui eroarea unei erori umane, a spus acesta." ]
}