{
  "id" : "hgUlZDC4",
  "url" : "https://kurier.at/politik/inland/so-drastisch-sind-die-auswirkungen-von-covid-auf-das-budget/401173798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:34:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So drastisch sind die Auswirkungen von Covid auf das Budget",
  "articleTitleTranslated" : "Atât de drastic este impactul Covid asupra bugetului",
  "articleContent" : [ "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen.", "Mit der aktuellen Monatsbilanz für Dezember, den das Finanzministerium an das Parlament übermittelt, ergibt sich eine vorläufige Jahresübersicht über die budgetären Auswirkungen im COVID-Jahr 2020.  „Die Auswirkungen der Pandemie werden unser gesellschaftliches und wirtschaftliches Leben noch länger beschäftigen und sind auch budgetär deutlich spürbar\", sagt Finanzminister Gernot Blümel.  ", "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen. Einnahmen von 73,6 Milliarden Euro stehen Ausgaben in der Höhe von 96,1 Milliarden gegenüber.", "Insgesamt wurden im Jahr 2020 28 Milliarden Euro für die Bewältigung der Auswirkungen der Pandemie budgetiert, davon wurden 20,8 Milliarden Euro ausgezahlt bzw. als Steuererleichterung gewährt. Aktuell seien mehr als 31 Milliarden die ausgezahlt oder rechtsverbindlich zugesagt worden. ", "Die Einzahlungen von Jänner bis Dezember 2020 betrugen 73,6 Milliaden Euro und sind damit um -6,7 Mrd. Euro beziehungsweise -8,4 % niedriger als im Vorjahreszeitraum. Dies sei laut Finanzministerium beinahe vollständig auf den Rückgang der öffentlichen Abgaben zurückzuführen:", "Die Bruttoabgaben sind 2020 mit rund 81,8 Milliarden Euro um 9,1 Milliarden (-10,0 %) geringer als 2019.  Die größten Rückgänge gegenüber dem Vorjahr gab es bei der Körperschaftsteuer mit etwa 3,1 Mrd.  :", "Euro (-32,5 %), der Umsatzsteuer 2,5 Mrd. Euro (-8,3 %), der veranlagten Einkommensteuer 1,9 Mrd. Euro (-39,5 %), der Lohnsteuer 1,2 Mrd. Euro (-4,3%) sowie der Mineralölsteuer 0,7 Mrd. Euro (-15,4 %).", "Nur wenige Abgaben wiesen 2020 Zuwächse gegenüber 2019 auf: die Tabaksteuer (+5 %), Versicherungssteuer (2,1%) und motorbezogene Versicherungssteuer (+3,1%). Demgegenüber stehen Auszahlungen, von Jänner bis Dezember 2020 in Höhe von 96,1 Mrd.", "Euro. Sie sind damit um +17,2 Mrd. Euro bzw. +21,9 % höher als im Vorjahr. Ein bedeutender Teil an Mehrauszahlungen sei auf Maßnahmen im Zusammenhang mit COVID-19 zurückzuführen. Beispielsweise waren im Berichtszeitraum 7,6 Mrd.", "Euro an Mehrauszahlungen im Bereich Arbeit, davon 5,5 Mrd. Euro für Kurzarbeit und 1,1 Mrd. Euro für das Arbeitslosengeld und die Notstandshilfe, notwendig.", "Ebenfalls in der Monatsbilanz für Dezember enthalten ist die aktuelle COVID-19-Berichterstattung. 2020 waren im COVID-19-Krisenbewältigungsfonds Ausgaben von 28 Mrd. Euro vorgesehen, davon führten im Budgetjahr 2020 20,8 Mrd.", "Euro zu Auszahlungen bzw. wurden als Steuererleichterungen gewährt. So wurden bis zum 31.  Dezember 2020 z.B. 911 Mio. Euro im Rahmen des Härtefallfonds über die WKO und AMA ausbezahlt, 240,3 Mio. Euro über den NPO-Unterstützungsfonds und 260,7 Mio.", "Euro für das Gemeindepaket. Die Ausgaben für den Kinderbonus belaufen sich auf insgesamt 665,3 Mio. Euro und für den Lockdown-Umsatzersatz wurde mit 31.  Dezember 2020 ein Volumen von 1,9 Mrd. Euro von der COFAG ausbezahlt.", "Im Rahmen des COVID-19-Krisenbewältigungsfonds wurden 2020 Soforthilfemaßnahmen in Höhe von 1,8 Mrd. Euro finanziert. Darunter fallen u.a. die zentrale Beschaffung medizinischer Produkte für ganz Österreich (170 Mio.", "Euro), Beschaffungen und Leistungen des österreichischen Bundesheers (insb. die Abhaltung der COVID-19Massentests, sowie die Einrichtung eines COVID-19-Lagers; 134,7 Mio. Euro), eine Sonderdotierung für den Pflegefonds (100 Mio.", "Euro) oder zusätzliche Mittel für die klinische Forschung (20,7 Mio. Euro)." ],
  "articleContentTranslated" : [ "Criza a lăsat până acum o gaură de 22,5 miliarde de euro în bugetul federal.", "Bilanțul lunar actual pentru luna decembrie, pe care Ministerul Finanțelor îl transmite Parlamentului, oferă o imagine de ansamblu preliminară anuală a efectelor bugetare din anul COVID 2020. „Efectele pandemiei vor ocupa viața noastră socială și economică și mai mult și sunt în mod clar vizibile în ceea ce privește bugetul „ , a declarat ministrul Finanțelor Gernot Blümel.", "Criza a lăsat până acum o gaură de 22,5 miliarde de euro în bugetul federal. Veniturile de 73,6 miliarde de euro contrastează cu cheltuielile de 96,1 miliarde de euro.", "În total, 28 de miliarde de euro au fost bugetate pentru a face față efectelor pandemiei în 2020, din care 20,8 miliarde de euro au fost plătite sau acordate ca scutire de impozite. În prezent, peste 31 de miliarde au fost plătite sau sunt obligatorii din punct de vedere juridic.", "Plățile din ianuarie până în decembrie 2020 s-au ridicat la 73,6 miliarde de euro și, prin urmare, sunt -6,7 miliarde de euro sau -8,4% mai mici decât în aceeași perioadă a anului precedent. Potrivit Ministerului Finanțelor, acest lucru se datorează aproape în totalitate scăderii impozitelor publice:", "Impozitele brute în 2020 sunt în jur de 81,8 miliarde de euro, cu 9,1 miliarde (-10,0%) mai mici decât în 2019. Cele mai mari scăderi comparativ cu anul precedent s-au înregistrat în impozitul pe profit, în jur de 3,1 miliarde:", "EUR (-32.5%), impozitul pe vânzări miliarde EUR 2,5 (-8.3%), a evaluat impozitul pe venit miliarde EUR 1,9 (-39.5%), salariul de EUR 1,2 miliarde (-4.3%) și taxa de ulei mineral 0,7 miliarde de euro (- 15,4%).", "Doar câteva impozite au înregistrat creșteri în 2020 față de 2019: impozitul pe tutun (+ 5%), impozitul pe asigurări (2,1%) și impozitul pe asigurările legate de autovehicule (+ 3,1%). În schimb, există plăți din ianuarie până în decembrie 2020 în valoare de 96,1 miliarde EUR.", "Euro. Prin urmare, acestea sunt cu + 17,2 miliarde de euro sau + 21,9% mai mari decât în anul precedent. O parte semnificativă a plăților suplimentare poate fi atribuită măsurilor în legătură cu COVID-19. De exemplu, 7,6 miliarde", "Euro în plăți suplimentare în domeniul muncii, din care 5,5 miliarde de euro pentru munca de scurtă durată și 1,1 miliarde de euro pentru indemnizațiile de șomaj și asistența de urgență.", "Raportarea actuală COVID-19 este, de asemenea, inclusă în soldul lunar pentru luna decembrie. În 2020, fondul de gestionare a crizelor COVID-19 a planificat să cheltuiască 28 de miliarde de euro, din care 20,8 miliarde de euro în anul bugetar 2020.", "Euro pentru debursări sau au fost acordate ca scutire de impozite. De exemplu, până la 31 decembrie 2020, s-au plătit 911 milioane de euro în cadrul fondului de dificultăți prin WKO și AMA, 240,3 milioane de euro prin fondul de sprijin NPO și 260,7 milioane de euro.", "Euro pentru pachetul comunitar. Cheltuielile pentru bonusul pentru copii s-au ridicat la 665,3 milioane EUR, iar COFAG a plătit un volum de 1,9 miliarde EUR pentru înlocuirea veniturilor blocate la 31 decembrie 2020.", "În cadrul Fondului de gestionare a crizelor COVID-19, măsurile de ajutor de urgență în valoare de 1,8 miliarde EUR au fost finanțate în 2020. Aceasta include achiziția centrală de produse medicale pentru întreaga Austria (170 de milioane de euro).", "Euro), achiziții și servicii ale Forțelor Armate Austriece (în special desfășurarea testelor de masă COVID-19, precum și înființarea unei tabere COVID-19; 134,7 milioane de euro), o dotare specială pentru fondul de îngrijire (100 milioane de euro).", "Euro) sau fonduri suplimentare pentru cercetare clinică (20,7 milioane euro)." ]
}