{
  "id" : "HgyLTCnU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-die-gefahr-von-mutationen-ist-groesser-denn-je/401334279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:10:46Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5009343/46-176434611.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoff: Mutationen verlangen Flexibilität und Reserven",
  "articleTitleTranslated" : "Vaccin Corona: Mutațiile necesită flexibilitate și rezerve",
  "articleContent" : [ "Heimische Experten zeigen sich seit Wochen besorgt, jetzt warnt die deutsche Regierung vor dem Risiko impfresistenter Mutationen. „Wir sind in der gefährlichsten Phase der Pandemie“, sagte Kanzleramtsminister Helge Braun der „Bild am Sonntag“.", "Sollten die Infektionszahlen parallel zum Impfen rasant steigen, „wächst die Gefahr, dass die nächste Virus-Mutation immun wird gegen den Impfstoff“. Dann „bräuchten wir neue Impfstoffe“, wird Braun zitiert.", "Ein \"Schlimmster-Fall-Szenario\" im Wettlauf gegen die Zeit. Tatsächlich verändern sich Viren ständig durch Mutation.", "\"Untersuchungen des Erbguts des SARS-CoV-2-Virus haben gezeigt, dass es etwa alle zwei Wochen zu einer derartigen Mutation kommt\", schreibt die Österreichische Agentur für Gesundheit und Ernährungssicherheit, AGES, auf ihrer Homepage.", "Für die Molekularmediziner der Akademie der Wissenschaften ist klar, dass sich der Virus-Stammbaum in etwa seit dem Spätherbst verstärkt in Varianten verästelt, die auch weiter vom Stamm weg reichen.", "Virologe Andreas Bergthaler sagte in der Vorwoche: Man müsse wachsam bleiben, aber nicht quasi im Wochentakt in „Alarmismus“ verfallen. Die meisten neu auftretenden Mutationen haben keinen Einfluss auf die Ausbreitung des Virus oder die Schwere der Erkrankung.", "Einige Mutationen oder Kombinationen von Mutationen können allerdings dem Virus einen Vorteil verschaffen, wie z. B. eine erhöhte Übertragbarkeit oder die Fähigkeit, sich der Immunantwort des Wirts zu entziehen.", "Derzeit stehen drei so genannte „Variants of Concern“ im Fokus der Öffentlichkeit: B.1.1.7, die „britische Variante“; B.1.351, die „südafrikanische Variante“ und P1, die „brasilianische Variante“.", "Diese Varianten sind leichter übertragbar und sind in einigen Regionen der Welt zum vorherrschenden SARS-CoV-2-Virus-Typ geworden. So werden z. B. im Osten Österreichs bereits 80 bis 90 Prozent der Neuinfektionen durch B.1.1.7. verursacht.", "Die AGES gibt einen Überblick: Im Dezember 2020 berichteten britische Behörden von einer neuen SARS-CoV-2-Virusvariante, B.1.1.7 breitet sich seit September 2020 in Großbritannien aus.", "Nach Kenntnisstand vom 22.  März 2021 ist sie leichter von Mensch zu Mensch übertragbar als die „Wildform“ des SARS CoV 2-Virus. Die erhöhte Übertragbarkeit führt zu einer höheren absoluten Anzahl von Infektionen und erhöht somit die Wahrscheinlichkeit schwerer Fälle.", "Zudem wird von einer erhöhten Sterblichkeit von Erkrankungen durch B.1.1.7 ausgegangen. Es gibt bislang keine Hinweise auf eine verringerte Wirksamkeit der zugelassenen Impfstoffe. Über diese Virusvariante aus Südafrika wurde erstmals im Dezember 2020 berichtet.", "Sie ist mittlerweile der vorherrschende Virus-Typ in dieser Region, d. h. die Mehrzahl der Infektionen wird durch diese Virus-Variante verursacht. Vorläufige Studien-Ergebnisse deuten darauf hin, dass diese Variante um 50 Prozent übertragbarer ist als die zuvor in Südafrika zirkulierenden Varianten.", "Es liegen noch keine ausreichenden Informationen darüber vor, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante tatsächlich höher ist.", "Erste Studien lassen vermuten, dass bei Personen, die an der ursprünglichen Variante erkrankt waren oder einen Impfstoff erhalten haben, der auf der ursprünglichen Variante beruht, der Schutz durch neutralisierende Antikörper (eine Komponente der Immunabwehr) gegenüber B.1.351 reduziert sein könnte.  ", "Diese SARS-CoV-2-Variante zirkulierte erstmals im brasilianischen Staat Amazonas und ähnelt in ihren Veränderungen der südafrikanischen Variante. Eine erhöhte Übertragbarkeit wird ebenfalls als denkbar erachtet.", "Laut ECDC gibt es mit Stand 22.  März 2021 allerdings keine mikrobiologischen oder epidemiologischen Hinweise auf eine Veränderung der Übertragbarkeit. Bisher gibt es keinen Hinweis darauf, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante höher ist.", "Es gibt erste Hinweise darauf, dass einige der Mutationen in der P.1-Variante die Fähigkeit von Antikörpern (aus natürlicher Infektion oder Impfung), das Virus zu erkennen und zu neutralisieren, beeinträchtigen könnten.", "Immer wieder betonen Pharma-Unternehmen, ihre Vakzine relativ rasch an veränderte Viren-Typen anpassen zu können. Im Prinzip müsse nur die Information für das mutierte Spikeprotein in den bereits vorhandenen Impfstoffträger eingebaut werden.", "Diese Entwicklung sollte innerhalb von sechs Wochen abgeschlossen sein. Gleichzeitig müsste die Europäische Arzneimittelbehörde, EMA, die behördliche Zulassung beschleunigen. Das ist möglich, wenn es sich um dasselbe Herstellungsverfahren handelt und die Qualität des Vakzins gewährleistet ist.", "Darüber hinaus müsste die Wirksamkeit des angepassten Impfstoffes mit klinischen Phase-3-Studien bei einigen hundert Teilnehmern untermauert werden. Experten gehen davon aus, das ein angepasster Impfstoff innerhalb von einem halben Jahr auf den Markt gebracht werden kann.", "Um ausreichend Impfstoff herstellen zu können, sollten aus Sicht des Impfstoffbeauftragten der deutschen Bundesregierung jährlich für die gesamte EU zwei Milliarden Reserve-Impfdosen produziert werden.", "Der Leiter der Taskforce Impfstoffproduktion, Christoph Krupp, sagte im Gespräch mit der „Frankfurter Allgemeinen Zeitung“, Ziel sei es, in einem Quartal so viele Impfdosen zusätzlich produzieren zu können, um alle Europäer einmal zu impfen.", "„Das wären 500 Millionen Impfdosen in einem Quartal, also zwei Milliarden Impfdosen im Jahr.“ Dies sei sowohl wegen der Mutationen des Coronavirus nötig als auch für den Fall neuer Pandemien. Man sei mit den Impfstoff-Herstellern darüber bereits in Gesprächen, so Krupp.", "Deutschland soll „einen überproportionalen Anteil“ dieser Produktionskapazitäten bereitstellen. Das neue Biontech-Werk in Marburg habe eine Kapazität von etwa 750 Millionen Impfdosen im Jahr, sagte Krupp.", "„Rein rechnerisch brauchen wir also ungefähr drei solcher Werke zusätzlich in Europa . “" ],
  "articleContentTranslated" : [ "Experții interni sunt preocupați de săptămâni, acum guvernul german avertizează cu privire la riscul mutațiilor rezistente la vaccin. \"Suntem în cea mai periculoasă fază a pandemiei\", a declarat ministrul cancelariei Helge Braun de la \"Bild am Sonntag\".", "Dacă numărul infecțiilor crește rapid paralel cu vaccinarea, „crește riscul ca următoarea mutație a virusului să devină imună la vaccin”. Atunci „am avea nevoie de noi vaccinuri”, spune Braun.", "Un „scenariu cel mai rău” într-o cursă contra timpului. De fapt, virușii se schimbă constant prin mutație.", "„Investigațiile materialului genetic al virusului SARS-CoV-2 au arătat că o astfel de mutație are loc la fiecare două săptămâni”, scrie Agenția austriacă pentru sănătate și siguranță alimentară, AGES, pe site-ul său web.", "Pentru specialiștii în medicină moleculară de la Academia de Științe, este clar că arborele genealogic al virusului s-a ramificat din ce în ce mai mult în variante de la sfârșitul toamnei, care se extind și mai departe de trunchi.", "Virologul Andreas Bergthaler a spus săptămâna precedentă: Trebuie să rămâi vigilent, dar să nu cazi în „alarmism” în fiecare săptămână. Majoritatea mutațiilor noi care apar nu afectează modul în care virusul se răspândește sau cât de severă este boala.", "Cu toate acestea, unele mutații sau combinații de mutații pot oferi virusului un avantaj, cum ar fi: B. transmisibilitate crescută sau capacitatea de a sustrage răspunsul imun al gazdei.", "În prezent, publicul se concentrează pe trei așa-numitele „variante de îngrijorare”: B.1.1.7, „varianta britanică”; B.1.351, „varianta sud-africană” și P1, „varianta braziliană”.", "Aceste variante sunt mai ușor de transmis și au devenit tipul predominant de virus SARS-CoV-2 în unele regiuni ale lumii. Deci z. B. în estul Austriei deja 80-90% din noile infecții cu B.1.1.7. cauzat.", "AGES oferă o imagine de ansamblu: în decembrie 2020, autoritățile britanice au raportat o nouă variantă de virus SARS-CoV-2, B.1.1.7 se răspândește în Marea Britanie din septembrie 2020.", "Din câte știm din 22 martie 2021, este mai ușor de transmis de la persoană la persoană decât „forma sălbatică” a virusului SARS CoV 2. Transferabilitatea crescută duce la un număr absolut mai mare de infecții și astfel crește probabilitatea de cazuri severe.", "În plus, se presupune că B.1.1.7 va duce la o creștere a ratei mortalității prin boli. Până în prezent nu există dovezi ale eficacității reduse a vaccinurilor aprobate. Această variantă de virus din Africa de Sud a fost raportată pentru prima dată în decembrie 2020.", "Acum este tipul de virus predominant în această regiune, i. H. majoritatea infecțiilor sunt cauzate de acest tip de virus. Rezultatele studiului preliminar indică faptul că această variantă este cu 50 la sută mai transferabilă decât variantele circulate anterior în Africa de Sud.", "Nu sunt disponibile încă suficiente informații cu privire la faptul dacă numărul de reinfecții asociate cu această variantă este de fapt mai mare.", "Studiile inițiale sugerează că persoanele care erau bolnave de varianta originală sau care au primit un vaccin pe baza variantei originale ar putea avea protecție redusă de la B.1.351 prin neutralizarea anticorpilor (o componentă a sistemului imunitar).", "Această variantă SARS-CoV-2 a circulat pentru prima dată în statul brazilian Amazonas și este similară în modificările sale cu varianta sud-africană. Transferabilitatea crescută este, de asemenea, considerată concepută.", "Potrivit ECDC, începând cu 22 martie 2021, nu există indicații microbiologice sau epidemiologice ale unei modificări a transferabilității. Până în prezent nu există nicio indicație dacă numărul de reinfecții asociate cu această variantă este mai mare.", "Există indicații inițiale conform cărora unele mutații din varianta P.1 ar putea afecta capacitatea anticorpilor (de la infecție naturală sau vaccinare) de a recunoaște și neutraliza virusul.", "De nenumărate ori, companiile farmaceutice subliniază că își pot adapta vaccinurile la tipurile de virus modificate relativ repede. În principiu, numai informațiile pentru proteina spike mutată trebuie să fie încorporate în purtătorul de vaccin existent.", "Această dezvoltare ar trebui finalizată în termen de șase săptămâni. În același timp, Agenția Europeană pentru Medicamente, EMA, ar trebui să accelereze aprobarea de reglementare. Acest lucru este posibil dacă procesul de fabricație este același și calitatea vaccinului este garantată.", "În plus, eficacitatea vaccinului adaptat ar trebui să fie confirmată prin studii clinice de fază 3 cu câteva sute de participanți. Experții presupun că un vaccin adaptat poate fi introdus pe piață în termen de șase luni.", "În opinia comisarului pentru vaccinuri al guvernului federal german, ar trebui produse anual două miliarde de doze de vaccin pentru întreaga UE, pentru a putea produce suficient vaccin.", "Șeful Grupului de lucru pentru producția de vaccinuri, Christoph Krupp, a declarat într-un interviu acordat „Frankfurter Allgemeine Zeitung” că obiectivul este de a putea produce cât mai multe doze suplimentare de vaccin într-un sfert pentru a vaccina o dată toți europenii.", "„Ar fi vorba de 500 de milioane de doze de vaccin într-un sfert, deci două miliarde de doze de vaccin pe an.” Acest lucru este necesar atât din cauza mutațiilor coronavirusului, cât și în cazul noilor pandemii. Se discută deja cu producătorii de vaccinuri, a spus Krupp.", "Germania ar trebui să furnizeze „o parte disproporționată” din această capacitate de producție. Noua fabrică Biontech din Marburg are o capacitate de aproximativ 750 de milioane de doze de vaccinare pe an, a spus Krupp.", "„În termeni pur matematici, avem nevoie de aproximativ trei plante suplimentare ca aceasta în Europa. \"" ]
}