{
  "id" : "hH4XWzh0",
  "url" : "https://kurier.at/politik/inland/anschober-psychosoziale-gesundheit-ist-wichtiger-teil-der-krisenbewaeltigung/401169889",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899631/20210127-ABD0062-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober richtet Beraterstab zu psychosozialer Belastung ein",
  "articleTitleTranslated" : "Anschober înființează personal consultativ în ceea ce privește stresul psihosocial",
  "articleContent" : [ "Deshalb soll ein eigener Beraterstab Empfehlungen für diesen Bereich erarbeiten - das teilt Gesundheitsminister Anschober in einer Aussendung mit.  Das Gesundheitsministerium habe den Zugang zu Beratungs- und Unterstützungsangeboten für die psychische Versorgung erleichtert.", "So werden vom Sozialministerium Informationen für niederschwellige Beratungsangebote zentral zusammengefasst, Informationen für unterschiedliche Lebensrealitäten zusammengestellt und sowohl über Telefonseelsorge, wie auch Freiwilligeninitiativen informiert.", "Eine derartige Initiative in Zusammenarbeit mit dem Fonds Gesundes Österreich sind Telefonketten und Nachbarschaftsinitiativen gegen Einsamkeit. Gleichzeitig arbeitet die Sozialversicherung an einer Aufstockung der verfügbaren Therapieplätze, um eine breitere Versorgung zu gewährleisten." ],
  "articleContentTranslated" : [ "De aceea, o echipă consultativă dedicată ar trebui să elaboreze recomandări pentru acest domeniu - ministrul Sănătății Anschober a anunțat acest lucru într-o emisiune. Ministerul Sănătății a facilitat accesul la servicii de consiliere și asistență pentru îngrijirea sănătății mintale.", "Ministerul Afacerilor Sociale centralizează informațiile pentru oferte de consiliere cu prag scăzut, compilează informații pentru diferite realități ale vieții și informează despre consilierea telefonică, precum și despre inițiativele de voluntariat.", "O astfel de inițiativă în cooperare cu Fondul Austria sănătoasă sunt lanțurile telefonice și inițiativele de vecinătate împotriva singurătății. În același timp, securitatea socială lucrează la creșterea numărului de locuri disponibile pentru terapie, pentru a garanta o gamă mai largă de îngrijire." ]
}