{
  "id" : "hhDdywoi",
  "url" : "https://kurier.at/sport/fussball/mit-kara-und-demir-von-rapid-foda-nominierte-grosskader-fuer-das-oefb-team/401220144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:47:01Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4807446/46-167033615.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit Kara und Demir: Foda nominierte Großkader für das ÖFB-Team",
  "articleTitleTranslated" : "Cu Kara și Demir: Foda a nominalizat echipa de seniori pentru echipa ÖFB",
  "articleContent" : [ "Österreichs Teamchef Franco Foda hat am Dienstag gleich 43 Spieler in seinen provisorischen Kader für die ersten drei WM-Qualifikationsspiele Ende März nominiert.", "Da die Deutschland-Legionäre nicht zum Match am 25.  März in Glasgow gegen Schottland reisen dürfen, musste der Deutsche das wohl größte Aufgebot in der Geschichte der ÖFB-Nationalmannschaft zusammenstellen.", "Allerdings wird der Kader am Freitag noch reduziert.", "Neben altbekannten Namen scheinen unter anderem die beiden Rapidler mit türkischen Wurzeln, Ercan Kara und Yusuf Demir, deren Klubkollegen Dejan Ljubicic und Maximilian Ullmann sowie Stefan Schwab (PAOK Saloniki), Goalie Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher, Stefan Hierländer (alle Sturm Graz) und Peter Zulj (Göztepe) auf.  ", "Nur auf der Abrufliste steht Salzburg-Keeper Cican Stankovic, der als Anwärter auf das Einserleiberl galt. An Kara zeigte zuletzt auch der türkische Verband Interesse, der Stürmer entschied sich nun aber für den ÖFB.", "\"Es ist mir eine Ehre, für Österreich spielen zu dürfen\", lautete die erste Reaktion des 25-Jährigen. \"Ich wurde heute noch einmal von ÖFB-Sportdirektor Peter Schöttel kontaktiert und informiert, dass ich auf der aktuellen Einberufungsliste bin.", "Ich freue mich sehr, dass ich nominiert wurde und bin im Moment richtig glücklich\", erklärt der Aufsteiger dieser Saison. Die Nominierung von Karas Rapid-Kollegen Demir kann als Fingerzeig gewertet werden, dass der 17-Jährige für Österreich auch im A-Team längerfristig zur Verfügung stehen wird.", "Der als großes Talent geltende Mittelfeldspieler durchlief alle ÖFB-Nachwuchs-Auswahlen, wäre aber ebenfalls ein Thema für die Türkei.", "Hier könnte es theoretisch noch Jahre dauern, bis Klarheit besteht, weil die FIFA einem Spieler einen Verbandswechsel vor dem 21.  Geburtstag erlaubt, selbst wenn bereits Nationalteam-Bewerbspartien absolviert wurden.", "Bemerkenswert ist die Kaderzusammenstellung auch in punkto Torhüter. Foda kündigte bereits im Herbst an, die Entscheidung über den langfristigen ÖFB-Stammgoalie im März-Lehrgang zu treffen. Kein Kandidat ist nun ganz offensichtlich Stankovic.", "Die Entscheidung wird wohl zwischen Alexander Schlager (LASK), Heinz Lindner (Basel) und Daniel Bachmann (Watford) fallen, Wolfsburg-Ersatzmann Pavao Pervan und Sturm-Keeper Jörg Siebenhandl besitzen wohl nur Außenseiter-Chancen.", "Nach dem Schottland-Gastspiel tritt das ÖFB-Team im Wiener Happel-Stadion gegen die Färöer (28. März) und Dänemark (31. März) an.", "Dass davor der eine oder andere in Deutschland tätige Spieler doch nach Glasgow reisen kann, ist ebensowenig ausgeschlossen wie die Gefahr, dass mancher Bundesliga-Legionär auch gegen Dänemark und die Färöer fehlt.", "Endgültig Bescheid weiß der ÖFB in dieser Angelegenheit wohl am Freitag, wenn der Kader verkleinert wird. Marko Arnautovic ist aufgrund der chinesischen Corona-Reisebeschränkungen definitiv kein Thema." ],
  "articleContentTranslated" : [ "Marți, șeful echipei din Austria, Franco Foda, a nominalizat 43 de jucători în echipa sa provizorie pentru primele trei calificări la Cupa Mondială la sfârșitul lunii martie.", "Întrucât legionarilor germani nu li se permite să se deplaseze la meciul din 25 martie de la Glasgow împotriva Scoției, germanul a trebuit să reunească ceea ce este probabil cea mai mare grupare din istoria echipei naționale ÖFB.", "Cu toate acestea, lista va fi redusă vineri.", "Pe lângă numele binecunoscute, cei doi Rapidlers cu rădăcini turcești, Ercan Kara și Yusuf Demir, colegii lor de club Dejan Ljubicic și Maximilian Ullmann, precum și Stefan Schwab (PAOK Saloniki), portarul Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher, Stefan Hierländer (toate Sturm Graz) și Peter Zulj (Göztepe).", "Numai pe lista de apeluri este Cican Stankovic, deținătorul salzburgic, care a fost considerat un concurent pentru corpul unic. Asociația turcă s-a arătat recent interesată de Kara, dar atacantul a decis acum în favoarea ÖFB.", "„Este o onoare pentru mine să joc pentru Austria”, a fost prima reacție a tânărului de 25 de ani. „Am fost din nou contactat astăzi de directorul sportiv al ÖFB, Peter Schöttel, și am fost informat că mă aflu pe lista actuală de proiecte.", "Sunt foarte fericit că am fost nominalizat și sunt foarte fericit în acest moment \", explică nou-venitul din acest sezon. Nominalizarea colegului Karas Rapid Demir poate fi văzută ca un semn că și tânărul de 17 ani va fi pe echipa a pentru Austria , pentru o perioadă mai lungă de timp , va fi disponibil.", "Mijlocașul, care este considerat un mare talent, a trecut prin toate selecțiile ÖFB junior, dar ar fi, de asemenea, o problemă pentru Turcia.", "În teorie, ar putea dura încă ani să fie clar, deoarece FIFA îi permite unui jucător să schimbe asociația înainte de a împlini 21 de ani, chiar dacă meciurile de competiție ale echipelor naționale au fost deja disputate.", "Lista este remarcabilă și când vine vorba de portari. Foda a anunțat în toamnă că va lua decizia cu privire la obiectivul obișnuit pe termen lung al ÖFB în cursul din martie. Niciun candidat nu este acum clar Stankovic.", "Decizia va fi probabil între Alexander Schlager (LASK), Heinz Lindner (Basel) și Daniel Bachmann (Watford), înlocuitorul Wolfsburg Pavao Pervan și atacantul Jörg Siebenhandl au doar șanse externe.", "După apariția oaspeților Scoției, echipa ÖFB se va confrunta cu Insulele Feroe (28 martie) și Danemarca (31 martie) pe stadionul Happel din Viena.", "Faptul că unul sau celălalt jucător care lucrează în Germania poate călători la Glasgow înainte de aceasta este la fel de imposibil ca riscul ca unii legionari din Bundesliga să fie absenți și împotriva Danemarcei și Insulelor Feroe.", "ÖFB va avea o decizie finală cu privire la această chestiune vineri, când echipa va fi redusă. Marko Arnautovic nu este cu siguranță o problemă din cauza restricțiilor de călătorie din Corona chineză." ]
}