{
  "id" : "hHKjtJV6",
  "url" : "https://kurier.at/wirtschaft/e-commerce-wuchs-in-oesterreich-im-vorjahr-um-174-prozent/401339274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T06:48:14Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/35451/46-70760377.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "E-Commerce wuchs in Österreich im Vorjahr um 17,4 Prozent",
  "articleTitleTranslated" : "Comerțul electronic în Austria a crescut cu 17,4% în anul precedent",
  "articleContent" : [ "Erstmals hat der E-Commerce allein mit Waren, die an Endverbraucher verkauft werden, in Deutschland, Österreich und der Schweiz im Jahr 2020 ein konsolidiertes Volumen von mehr als 100 Mrd. Euro (inkl.", "Umsatzsteuer) erreicht. Der deutschsprachige E-Commerce setzt damit mehr um als jeder andere Sprachraum in Europa. Pro Kopf wurde in den drei Ländern im Mittel etwa für 1.000 Euro im Jahr bestellt. Das ist deutlich mehr als beispielsweise in Frankreich (67 Mio.", "Einwohner und etwa 46,4 Mrd. Euro vergleichbares E-Commerce-Volumen), aber noch erheblich weniger als in England (82,6 Mrd. Euro Marktvolumen, ca. 1.233 Euro pro Kopf und Jahr). Zusammen bringen es die deutschsprachigen Märkte auf ein Viertel des E-Commerce-Warenumsatzes in den USA.", "Prozentual am Stärksten fiel das Wachstum 2020 in der Schweiz mit einem Sprung um 27,9 Prozent auf 11,84 Mrd. Euro aus, gefolgt von Österreich (+17,4 Prozent) und Deutschland (+14,6 Prozent). Der Anteil des E-Commerce am Einzelhandel steigt in allen drei Märkten weiterhin konstant an.", "Die Branche in Österreich konnte im Vorjahr erstmals mehr als 8,5 Mrd. Euro im E-Commerce erwirtschaften. Der über mobile Endgeräte generierte Umsatz hat sich um mehr als 50 Prozent erhöht - mehr als in Deutschland, wo das Volumen nur um 11,1 Prozent stieg.", "Allerdings liegt der Anteil des Mobile Commerce am gesamten E-Commerce-Umsatz in Deutschland mehr als doppelt so hoch wie in Österreich. In Deutschland liegen die Online-Umsätze mit Waren für 2020 bei 83,3 Mrd.", "Euro. Dies ergibt einen prozentualen Anstieg von 14,6 Prozent gegenüber dem Jahr 2019.  Obwohl während der gesamten Corona-Krise in allen drei Ländern der Lebensmittelhandel nie geschlossen hatte, legte dieser im Onlinehandel überall prozentual am stärksten zu.", "Doch noch immer ist der e-Food-Sektor nirgends stärker als in der Schweiz: Mit 1,5 Mrd. Euro liegt er zwar deutlich unter dem deutschen Lebensmittel-Onlinehandel (2,3 Mrd. Euro, +43,75 Prozent).", "Aber bei annähernd vergleichbarer Bevölkerungsgröße ist er mehr als doppelt so hoch wie in Österreich (693 Mio. Euro, +20,9 Prozent). Pro Kopf gab jeder Deutsche wiederum nicht einmal 33 Euro für Lebensmittel im Internet aus (insgesamt 2,7 Mrd.", "Euro, +67 Prozent). In der Schweiz waren es mehr als 175 Euro, in Österreich immerhin mehr als 78 Euro. Rainer Will, Geschäftsführer des österreichischen Handelsverbands: \"Der Onlinehandel ist im Corona-Jahr 2020 in Österreich mit 17,4 Prozent so stark gewachsen wie nie zuvor.", "Damit hat die Pandemie den E-Commerce hierzulande noch weit stärker befeuert als in Deutschland. Mittlerweile shoppen alle Altersklassen im Internet und das wird auch nach Covid so bleiben.", "Der Trend zum regionalen Einkauf hält ebenfalls an - eine große Chance für die Webshops der DACH-Region, mit europäischer Qualität zu überzeugen.\"" ],
  "articleContentTranslated" : [ "Pentru prima dată, comerțul electronic cu bunuri vândute consumatorilor finali din Germania, Austria și Elveția va avea un volum consolidat de peste 100 de miliarde de euro în 2020 (incl.", "Taxa de vanzari). Comerțul electronic germanofon face mai mult decât orice altă zonă lingvistică din Europa. În cele trei țări, comanda medie pe cap de locuitor a fost de aproximativ 1.000 de euro pe an. Aceasta este semnificativ mai mult decât, de exemplu, în Franța (67 de milioane de euro).", "Locuitori și aproximativ 46,4 miliarde de euro în volum de comerț electronic comparabil), dar încă considerabil mai mic decât în Anglia (82,6 miliarde de euro pe piață, aproximativ 1,233 de euro pe cap de locuitor și pe an). Împreună, piețele de limbă germană reprezintă un sfert din vânzările de comerț electronic din SUA.", "În termeni procentuali, creșterea în 2020 a fost în Elveția, cu un salt de 27,9 la sută la 11,84 miliarde de euro, urmată de Austria (+17,4 la sută) și Germania (+14,6 la sută). Ponderea comerțului electronic în comerțul cu amănuntul continuă să crească constant pe toate cele trei piețe.", "În anul precedent, sucursala austriacă a reușit să genereze pentru prima dată peste 8,5 miliarde EUR în comerț electronic. Cifra de afaceri generată prin intermediul dispozitivelor mobile a crescut cu peste 50% - mai mult decât în Germania, unde volumul a crescut doar cu 11,1%.", "Cu toate acestea, ponderea comerțului mobil în totalul vânzărilor de comerț electronic din Germania este de peste două ori mai mare decât în Austria. În Germania, vânzările online de bunuri pentru 2020 vor fi de 83,3 miliarde EUR.", "Euro. Aceasta are ca rezultat o creștere procentuală de 14,6 la sută comparativ cu 2019. Deși comerțul cu produse alimentare nu s-a închis niciodată în toate cele trei țări în timpul întregii crize Corona, creșterea procentuală a comerțului online a fost cea mai puternică de pretutindeni.", "Dar sectorul e-alimentar nu este încă nicăieri mai puternic decât în Elveția: la 1,5 miliarde de euro, este cu mult sub comerțul german cu produse alimentare online (2,3 miliarde de euro, +43,75 la sută).", "Dar, cu o dimensiune a populației aproximativ comparabilă, este de peste două ori mai mare decât în Austria (693 milioane de euro, +20,9 la sută). La rândul său, fiecare german pe cap de locuitor nici măcar nu a cheltuit 33 de euro pe alimente pe internet (în total 2,7 miliarde de euro).", "Euro, +67 la sută). În Elveția a fost mai mult de 175 de euro, în Austria mai mult de 78 de euro. Rainer Will, director general al Asociației de Comerț din Austria: „În anul Corona 2020, comerțul online din Austria a crescut cu 17,4 la sută, mai mult decât oricând.", "Pandemia a alimentat astfel comerțul electronic în această țară chiar mai mult decât în Germania. Toate grupele de vârstă cumpără acum pe internet și va rămâne așa după Covid.", "Tendința către achizițiile regionale continuă, de asemenea - o mare oportunitate pentru magazinele web din regiunea DACH să impresioneze cu calitatea europeană. \"" ]
}