{
  "id" : "hhne63Go",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-oeffnet-wieder-als-architekturmuseum/401159940",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4620632/20200907-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Staatsoper öffnet wieder - als Architekturmuseum",
  "articleTitleTranslated" : "Opera de Stat din Viena se redeschide - ca muzeu de arhitectură",
  "articleContent" : [ "Bis mindestens Ende Februar gibt es keine Vorstellungen mit Publikum in der Wiener Staatsoper. Museen aber dürfen voraussichtlich ab 8. Februar öffnen - und so erklärt Direktor Bogdan Roščić die Staatsoper kurzerhand zum Architekturmuseum mit Shop.", "Während \"auf der Bühne immer die Themen der Gegenwart verhandelt werden, ist das Gebäude selbst ja eines der größten Museen der Stadt\", so der Direktor laut Aussendung.", "\"Und zwar ein einzigartiges Architektur-Museum gleich zweier Epochen – des Ringstraßen-Historismus einerseits und, in weiten Teilen des Gebäude-Inneren, der beim Wiederaufbau des Hauses entstandenen Architektur der 1950er Jahre.", "Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architektur-Geschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet.", "Ich freue mich sehr, dass dies ab 8. Februar, selbstverständlich unter den dann geltenden Auflagen, wieder möglich ist.\"", "Und \"da zum selben Datum auch der Handel öffnet, wird die Staatsoper ihr neu eröffnetes, architektonisch ebenfalls interessantes Opernfoyer, in dem sich neben den Bundestheaterkassen auch der Shop der Wiener Staatsoper befindet, dem Publikum wieder zugänglich machen\"." ],
  "articleContentTranslated" : [ "La Opera de Stat din Viena nu există spectacole cu public până cel puțin la sfârșitul lunii februarie. Cu toate acestea, se așteaptă deschiderea muzeelor începând cu 8 februarie - așa că regizorul Bogdan Roščić declară fără ceremonie Opera de Stat ca fiind un muzeu de arhitectură cu un magazin.", "În timp ce „problemele contemporane sunt negociate întotdeauna pe scenă, clădirea în sine este unul dintre cele mai mari muzee din oraș”, a spus regizorul, potrivit difuzării.", "„Un muzeu unic de arhitectură din două epoci - al istoricismului Ringstrasse pe de o parte și, în părți mari ale interiorului clădirii, arhitectura anilor 1950 care a apărut în timpul reconstrucției casei.", "Până la 280.000 de persoane interesate de artă pe an au vizitat acest monument important de aproape un secol de istorie arhitecturală austriacă în vremurile dinaintea Coronei și au privit clădirea și numeroasele opere de artă expuse.", "Sunt foarte mulțumit că acest lucru va fi posibil din nou începând cu 8 februarie, desigur sub rezerva condițiilor aplicabile atunci. \"", "Și „întrucât comerțul se deschide la aceeași dată, Opera de Stat își va face noul vestiar, interesant din punct de vedere arhitectural, foaierul operei, în care, pe lângă box-office-ul teatrului federal, se află magazinul Operei de Stat din Viena, din nou accesibil publicului”." ]
}