{
  "id" : "HHNnMW2H",
  "url" : "https://kurier.at/kultur/reggae-pionier-und-bob-marleys-bandkollege-bunny-wailer-gestorben/401205703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:46:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reggae-Pionier und Bob Marleys Bandkollege Bunny Wailer gestorben",
  "articleTitleTranslated" : "Pionierul reggae și colegul de trupă al lui Bob Marley, Bunny Wailer, au murit",
  "articleContent" : [ "Der berühmte jamaikanische Reggae-Musiker Bunny Wailer ist tot.", "Der Sänger, Songschreiber und Perkussionist, der mit bürgerlichem Namen Neville O'Riley Livingston hieß, starb am Dienstag im Alter von 73 Jahren in einem Krankenhaus in der jamaikanischen Hauptstadt Kingston, wie die Kulturministerin des Karibikstaates, Olivia Grange, mitteilte.", "Die Todesursache wurde zunächst nicht genannt. Livingston hatte Medienberichten zufolge in den vergangenen drei Jahren zwei Schlaganfälle erlitten. Gemeinsam mit Reggae-Legende Bob Marley und Peter Tosh hatte er in den 1960er-Jahren die Gruppe Bob Marley and The Wailers gegründet.", "Marley und Livingston lernten sich bereits als Kinder kennen und wurden Halbbrüder - Marleys Mutter und Livingstons Vater hatten zusammen eine Tochter.", "Die Band spielte eine wichtige Rolle bei der Popularisierung des damals neuen jamaikanischen Musikstils Reggae auf der Karibikinsel und der ganzen Welt.", "Bunny Wailer stieg allerdings 1973, kurz vor dem großen internationalen Durchbruch, aus, weil geplante Auftritte in Subkultur-Clubs in den USA aus seiner Sicht gegen seinen Rastafari-Glauben verstießen.", "Er hatte fortan eine lange Solokarriere, in deren Verlauf er drei Grammys erhielt. \"Heute ist der letzte noch lebende Wailer verstorben\", schrieb Grange. \"Was Bunny Wailer, als einer der Pioniere und Fahnenträger der Musik unseres Landes, für den Reggae getan hat, lebt weiter." ],
  "articleContentTranslated" : [ "Celebrul muzician reggae jamaican Bunny Wailer a murit.", "Cântăreața, compozitorul și percuționistul, al cărui nume real era Neville O'Riley Livingston, a murit marți, la vârsta de 73 de ani, într-un spital din capitala jamaicană Kingston, potrivit ministrului culturii din statul caraibian Olivia Grange.", "Cauza morții nu a fost menționată inițial. Livingston a suferit două accidente vasculare cerebrale în ultimii trei ani, potrivit rapoartelor media. Împreună cu legenda reggae Bob Marley și Peter Tosh, el a fondat grupul Bob Marley și The Wailers în anii 1960.", "Marley și Livingston s-au întâlnit în copilărie și au devenit frați vitregi - mama lui Marley și tatăl lui Livingston aveau o fiică împreună.", "Trupa a jucat un rol important în popularizarea noului stil jamaican de reggae muzical de pe insula Caraibelor și din întreaga lume.", "Bunny Wailer a ieșit în 1973, cu puțin înainte de marea descoperire internațională, deoarece aparițiile planificate în cluburile de subcultură din SUA i-au încălcat credințele rastafariene din punctul său de vedere.", "De atunci a avut o lungă carieră solo, în cursul căreia a primit trei Grammy. „Astăzi a murit ultimul Wailer viu”, a scris Grange. „Ceea ce Bunny Wailer, unul dintre pionierii și purtătorii de standarde al muzicii din țara noastră, a făcut pentru reggae, trăiește." ]
}