{
  "id" : "HhOq5t7i",
  "url" : "https://kaernten.orf.at/stories/3079263/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lesachtal: Einsatzkräfte in Alarmbereitschaft",
  "articleTitleTranslated" : "Lesachtal: servicii de urgență în alertă",
  "articleContent" : [ "Sonntagfrüh werden die Kommissionen erneut zusammenkommen, um die Lage zu beurteilen. Schneebruch kappte in Oberkärnten bereits einige Stromleitungen. Am Samstagabend waren 150 Haushalte in Rangersdorf und im oberen Drautal ohne Strom.", "In Prägraten am Großvenediger in Osttirol ging am Samstag bereits eine Lawine ab. Vier Häuser und ein Fahrzeug wurden beschädigt. Aus Sicherheitsgründen werden weitere Wohnhäuser evakuiert, 90 Menschen waren davon betroffen.", "Kleinere Überschwemmungen gab es am Abend in Ledenitzen am Faaker See und in der Gemeinde Kirchbach im Gailtal. Kärntenweit gab es am Samstag 56 Feuerwehr-Einsätze gegeben.Zufahrt ins Lesachtal gesperrt Die Zufahrt ins Lesachtal musste bereits Samstagfrüh aus Sicherheitsgründen gesperrt werden.", "Bisher fiel ein Meter Neuschnee. Bis Sonntag könnten es drei Meter werden. Weil es vor ein paar Tagen schon einmal geschneit hat könnten jetzt umso leichter Lawinen abgehen. Einzelne Lawinenkegel seien bereits sichtbar, sagte der Gemeindefeuerwehrkommandant Martin Guggenberger.", "Bernd Radler (ORF) über die Schnee-Lage ORF-Reporter Bernd Radler berichtet über die aktuelle Schnee-Situation in Kärnten. title: Starker Schneefall in Kärnten text: Im Süden Österreichs kam es am Samstag zu starkem Schneefall.", "Höher gelegene Täler in Oberkärnten und Osttirol bekamen die Auswirkungen des Mittelmeer-Tiefs besonders stark zu spüren. Straßen wurden gesperrt. @@@@Feuerwehr: „Sind leicht angespannt“ Alle 44 Feuerwehren des Bezirks Hermagor stehen in Bereitschaft.", "Die Schneeräumtrupps wurden aus Sicherheitsgründen bereits abgezogen, um nichts zu riskieren, wenn sich weitere Lawinen im Lesachtal lösen sollten, so Guggenberger: „Man weiß nicht, wie sich das weiterentwickelt, ob Regen dazu kommt.", "Wir sind schon leicht angespannt.“ Auf den bekannten Lawinenhängen seien bereits Schneemassen abgegangen. „Weil der Boden darunter geforen war und es dann leichten Pulverschnee gab sind die ersten Lawinen schon abgegangen.", "Das ist aber nichts Negatives, weil der erste Druck schon weg ist.“ Konrad Weixelbraun (ORF) aus Kärnten ORF-Reporter Konrad Weixelbraun berichtet aus Kötschach-Mauthen über die Schnee-Situation in Kärnten.", "Starker Niederschlag gegen Sonntagmittag erwartet In der Nacht auf Sonntag dürften noch einige Liter Regen und Schnee dazu kommen, sagte Wetterexperte Gerhard Hohenwarter: „Es ist nicht ganz ausgeschlossen, dass der Schnee in Regen übergeht.", "In den Nachtstunden dürfte es bei Schneefall bleiben. Am späten Sonntagvormittag und um die Mittagszeit kommt nochmals ausgesprochen starker Niederschlag auf. Es ist nicht ganz auszuschließen, dass es auch Schneeregen ist.", "Um die Mittagszeit dürfte er aber in Schneefall übergehen.“ Laut Hohenwarter könne erneut ein halber Meter Neuschnee dazu kommen – gerade in höheren Lagen des Lesachtales auch mehr.", "„Bis Sonntagabend könnten im Lesachtal durchaus 150, stellenweise auch an die 200 Zentimeter Schnee liegen.“ Am Montag ist eine kurze Wetterbesserung angesagt. Dann sollen auch – wenn nötig – Versorgungsflüge möglich sein.", "In Klagenfurt stehen mehrere Bundesheer Hubschrauber für den Einsatz bereit.Unberechenbarer Nassschnee Bürgermeister Johann Windbichler beurteilte die Situation als ernst, aber noch unter Kontrolle: „Wir haben Lawinenwarnstufe vier bis fünf im Talbereich.", "Viele Häuser müssen abgesichert werden.“ Es sei nur eine Frage der Zeit, bis die höchste Warnstufe ausgerufen werden könnte, hieß es zu Mittag. Gefahrenpunkte in unmittelbarer Nähe der besiedelten Gebiete gebe es vorerst nicht.", "Sollte es im Tal starke Regenfälle geben wäre der Nassschnee aber noch unberechenbarer, so Windbichler. Fotostrecke mit 17 Bildern Windbichler: „Gespannte Ruhe“ Die Gailtalstraße sei seit Samstag gesperrt, weil immer wieder entlang der Straße Lawinen abgehen würden.", "Es sei schwer abzuschätzen, wie viel Schnee in den nächsten Stunden tatsächlich dazukommen werde. In den Orten werde versucht, die Verbindungswege möglichst passierbar zu halten. Sollten unerwartet Lawinen abgehen, sei man eng vernetzt.", "Es herrsche Ruhe im Tal: „Man hat eine gewisse Eigenverantwortung im eigenen Bereich. Die Versorgung ist großteils aufrecht, weil wir viele Bauern haben. Man sieht dem, was auf uns zukommt, schon mit einer gewissen gespannten Ruhe entgegen.", "Wir hoffen, dass wir das alles gut bewältigen.“ Zuschauervideos Schnee Oberkärnten Bevölkerung soll zu Hause bleiben Laut Windbichler werde die Bevölkerung ständig informiert.", "Sie sei dazu angehalten, zu Hause zu bleiben, um zusätzliche Gefahren möglichst zu vermeiden: \"Die ärztliche Versorgung wird sichergestellt. Sollte es durch umstürzende Bäume zu Stromausfällen kommen, werde die KELAG Notstromaggregate bereitstellen.", "„Schon seit drei Jahren im Krisenmodus“ Während des Sturmtiefs „Vaja“ 2018 wurde der Wald an vielen Stellen regelrecht niedergewalzt.", "Der Gedanke an die großen Freiflächen, die zu Lawinenkegeln werden könnten, bereiten ihm etwas Sorge, sagte Windbichler, auch wenn man aus den Erfahrungen der letzten Unwetter gelernt habe: „Voriges Jahr hatten wir auch zwei Meter Nassschnee.", "Wir sind praktisch schon drei Jahre im Katastrophenmodus“", "Ebenfalls angespannt ist die Situation im Mölltal, mehrere Häuser mussten evakuiert werden – mehr dazu in Lawinengefahr: Erste Häuser evakuiert.Kein Zugsverkehr auf Tauernstrecke Auf der Tauernbahnstrecke zwischen Spittal an der Drau und Schwarzach St.  “", "Veit wurde der Zugsverkehr vorsichtshalber eingestellt; ebenso auf der Drautalstrecke zwischen Lienz und Innichen in Südtirol. Es wurde jeweils ein Schienenersatzverkehr eingerichtet. Östlich von Villach sorgte Samstagfrüh der Regen teilweise für glatte Straßen.", "Für den Rest Kärntens verzeichnete die Landesalarm- und Warnzentrale in der Nacht auf Samstag keine Unwettereinsätze. Mehr zum Straßenzustand erfahren Sie laufend im Radio-Kärnten-Verkehrsservice." ],
  "articleContentTranslated" : [ "Comisiile se vor reuni din nou duminică dimineață pentru a evalua situația. Schneebruch a tăiat deja câteva linii electrice în Carintia Superioară. Sâmbătă seara, 150 de gospodării din Rangersdorf și din partea superioară a Drautalului erau fără electricitate.", "În Prägraten am Großvenediger din Tirolul de Est s-a produs o avalanșă sâmbătă. Patru case și un vehicul au fost avariate. Din motive de securitate, mai multe clădiri rezidențiale sunt evacuate, 90 de persoane au fost afectate.", "Seara au existat inundații minore în Ledenitzen am Faaker See și în municipiul Kirchbach im Gailtal. Sâmbătă au avut loc 56 de operațiuni de pompieri în toată Carintia. Accesul la Lesachtal a fost închis Accesul la Lesachtal a trebuit să fie închis sâmbătă dimineață din motive de siguranță.", "Până acum a căzut un metru de zăpadă proaspătă. Până duminică ar putea fi de trei metri. Pentru că a nins deja acum câteva zile, avalanșele ar putea izbucni mai ușor acum. Conurile individuale de avalanșă sunt deja vizibile, a spus comandantul pompierilor comunitari Martin Guggenberger.", "Bernd Radler (ORF) despre situația zăpezii Reporterul ORF Bernd Radler relatează situația actuală a zăpezii din Carintia. titlu: Ninsori abundente în Carintia text: În sudul Austriei s-au produs ninsori abundente sâmbătă.", "Văile înalte din Carintia Superioară și Tirolul de Est au fost afectate în mod deosebit de efectele depresiei mediteraneene. Drumurile erau închise. @@@@ Brigada de pompieri: „Sunt puțin tensionate” Toate cele 44 de pompieri din cartierul Hermagor sunt în așteptare.", "Echipele de deszăpezire au fost deja retrase din motive de siguranță pentru a nu risca nimic în cazul în care avalanșele suplimentare ar trebui să se desprindă în Valea Lesach, spune Guggenberger: „Nu știți cum se va dezvolta, dacă va ploua.", "Suntem deja puțin tensionați. ”Masele de zăpadă s-au desprins deja de pe pantele avalanșelor familiare. „Deoarece pământul de dedesubt era înghețat și era apoi zăpadă ușoară, primele avalanșe s-au desprins deja.", "Dar acest lucru nu este un lucru rău, deoarece primul tipărit a dispărut deja. ”Konrad Weixelbraun (ORF) din Carintia Reporterul ORF Konrad Weixelbraun raportează de la Kötschach-Mauthen despre situația zăpezii din Carintia.", "Precipitații abundente se așteaptă duminică în jurul prânzului. Câțiva litri de ploaie și zăpadă vor veni probabil în noaptea de duminică, a declarat Gerhard Hohenwarter, expert în vreme: „Nu este exclus ca zăpada să se transforme în ploaie.", "Noaptea ar trebui să rămână cu ninsoare. Duminica târziu dimineața și în jurul prânzului sunt din nou precipitații extrem de abundente. Nu se poate exclude complet faptul că este și lapoviță.", "Cu toate acestea, la prânz ar trebui să se transforme în ninsoare. ”Potrivit lui Hohenwarter, ar putea intra încă o jumătate de metru de zăpadă proaspătă - mai ales în altitudinile mai înalte ale văii Lesach.", "„Până duminică seara, ar putea fi 150 de centimetri de zăpadă în Valea Lesach, în unele locuri chiar și 200 de centimetri.” Luni, vremea se va îmbunătăți pe scurt. Apoi - dacă este necesar - ar trebui să fie posibile și zborurile de aprovizionare.", "Mai multe elicoptere ale Forțelor Armate sunt gata de utilizare în Klagenfurt. Primarul imprevizibil de zăpadă umedă Johann Windbichler a evaluat situația ca fiind gravă, dar încă sub control: „Avem niveluri de avertizare de avalanșă de la patru la cinci în zona văii.", "Multe case trebuie să fie securizate. ”A fost doar o chestiune de timp până să se poată declara cel mai înalt nivel de avertizare, s-a spus la prânz. Deocamdată, nu există locuri de pericol în imediata apropiere a zonelor populate.", "Dacă ar fi precipitații abundente în vale, zăpada umedă ar fi și mai imprevizibilă, spune Windbichler. Serii de fotografii cu 17 imagini Windbichler: „Tens calm” Gailtalstrasse a fost închisă de sâmbătă, deoarece avalanșele ar dispărea de-a lungul străzii.", "Este dificil de estimat câtă zăpadă va veni efectiv în următoarele câteva ore. În orașe, se încearcă menținerea căilor de legătură cât mai circulabile. Dacă există avalanșe neașteptate, una este strâns legată.", "Valea este liniștită: „Aveți o anumită responsabilitate personală în propria zonă. Aprovizionarea este în mare măsură verticală, deoarece avem mulți fermieri. Vedeți ce vă vine cu un anumit calm tensionat.", "Sperăm că putem rezolva toate aceste probleme. ”Videoclipuri pentru spectatori Zăpadă Carintia Superioară Populația ar trebui să rămână acasă Potrivit Windbichler, populația este ținută la curent.", "Ea este încurajată să rămână acasă pentru a evita pericolele suplimentare pe cât posibil: \"Îngrijirea medicală este garantată. În cazul în care vor exista întreruperi de curent din cauza căderii copacilor, KELAG va furniza unități de alimentare de urgență.", "„Deja în modul de criză de trei ani” În timpul furtunii „Vaja” din 2018, pădurea a fost literalmente aruncată în multe locuri.", "Gândul la spațiile deschise mari care ar putea deveni conuri de avalanșă îl îngrijorează puțin, a spus Windbichler, chiar dacă cineva a învățat din experiențele ultimei furtuni: „Anul trecut am avut și noi doi metri de zăpadă umedă.", "Suntem în modul dezastru practic de trei ani \"", "Situația din Mölltal este, de asemenea, tensionată, mai multe case au trebuit evacuate - mai multe despre pericolul de avalanșă: Primele case evacuate. Fără trafic de tren pe linia Tauern Pe linia de cale ferată Tauern între Spittal an der Drau și Schwarzach St. \"", "Veit, traficul trenurilor a fost oprit ca măsură de precauție; de asemenea pe ruta Drautal dintre Lienz și Innichen din Tirolul de Sud. În fiecare caz a fost creat un serviciu feroviar de înlocuire. La est de Villach, ploaia a făcut drumurile parțial alunecoase sâmbătă dimineață.", "În restul Carintiei, centrul de alarmă și avertizare de stat nu a înregistrat furtuni sâmbătă seara. Puteți afla mai multe despre condițiile de drum la serviciul de trafic Radio Carinthia." ]
}