{
  "id" : "HhQOwOzl",
  "url" : "https://kurier.at/chronik/oesterreich/jeder-zweite-in-oesterreich-kennt-jemand-positiv-getesteten/401101197",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:25:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Jeder zweite in Österreich kennt jemand positiv getesteten",
  "articleTitleTranslated" : "Corona: Fiecare a doua persoană din Austria cunoaște pe cineva care a dat rezultate pozitive",
  "articleContent" : [ "Doppelt so viele leider unter Depression In Summe zeigen die drei Umfragen von TQS im April, Oktober und November, \"die Menschen haben es jetzt verstanden\", sagt Scharitzer.", "Auch die Maßnahmen seien gut verstanden worden, allerdings gebe es eine starke Polarisierung zwischen denen, die gut damit umgehen können und anderen, die es nicht so gut verkraften.", "Während im April erst 42 Prozent emotional betroffen waren, sind es inzwischen 65 Prozent.  Im Vergleich zu 2019 leiden in diesem Jahr in Österreich doppelt so viele Personen unter einer Depression. 22 Prozent der Österreicher und Österreicherinnen hatten einen Wert von elf oder mehr im \"Patient Health Questionnaire\", was auf eine Depression hindeute.", "Zugleich ergab die Umfrage, dass 60 Prozent eine gute psychische Widerstandsfähigkeit bzw.  Resilienz besitzen.  Das bedeutet, dass resiliente Personen, obwohl sie übermäßigen Belastungen und Risiken ausgesetzt sind, psychisch gesund bleiben bzw. sich leichter erholen 46 Prozent für Impfung bereit  Ambivalent sind die Umfrageergebnisse in Bezug auf die Impfbereitschaft.", "Lediglich die Hälfte der Befragten glaubt, dass die Coronapandemie mit einer Impfung erfolgreich bekämpft werden kann - und nur 46 Prozent zeigen eine sehr hohe bis hohe Bereitschaft sich impfen zu lassen, sobald ein Impfstoff verfügbar ist.", "Massentests vor Weihnachten unterstützen hingegen sechs von zehn Österreichern.  Zwar glauben zwei Drittel der Österreicher, dass 2021 wieder Normalität einkehren wird, ein Viertel erwartet dies aber erst 2022." ],
  "articleContentTranslated" : [ "Din păcate, de două ori mai mulți sunt în depresie. În total, cele trei sondaje TQS din aprilie, octombrie și noiembrie arată că „oamenii au primit-o acum”, spune Scharitzer.", "Măsurile au fost, de asemenea, bine înțelese, dar există o puternică polarizare între cei care pot face față bine și alții care nu pot face față atât de bine.", "În timp ce doar 42% au fost afectați emoțional în aprilie, acum sunt 65%. Comparativ cu 2019, în Austria de două ori mai mulți oameni suferă de depresie anul acesta. 22 la sută dintre austrieci au avut o valoare de unsprezece sau mai multe în „Chestionarul sănătății pacienților”, care indică depresie.", "În același timp, sondajul a arătat că 60% au o bună rezistență psihologică sau rezistență. Aceasta înseamnă că persoanele rezistente, deși sunt expuse la stres și riscuri excesive, rămân sănătoase din punct de vedere mental sau se recuperează mai ușor. 46 la sută sunt dispuși să fie vaccinați. Rezultatele sondajului sunt ambivalente în ceea ce privește disponibilitatea de a fi vaccinați.", "Doar jumătate dintre respondenți consideră că pandemia de coroană poate fi combătută cu succes cu o vaccinare - și doar 46 la sută arată o disponibilitate foarte mare până la mare de a fi vaccinați de îndată ce este disponibil un vaccin.", "În schimb, testele de masă înainte de Crăciun susțin șase din zece austrieci. Deși două treimi dintre austrieci cred că normalitatea va reveni la normal în 2021, un sfert nu se așteaptă ca acest lucru să se întâmple până în 2022." ]
}