{
  "id" : "HhsfdUCE",
  "url" : "https://www.diepresse.com/5897949/Streaming_Miss-Piggy-wird-zur-Influencerin?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Miss Piggy wird zur Influencerin",
  "articleTitleTranslated" : "Miss Piggy devine influencer",
  "articleContent" : [ "Die „Muppets“ nehmen auf Disney+ jetzt Blogger und Unterhaltungsshows aufs Korn – und wecken gute Erinnerungen an chaotisch-charmante Fernsehmomente.  Klar muss sich Miss Piggy schrecklich aufregen.", "Das quirlige Schweinchen, das schon in den 1970er-Jahren in der „Muppet-Show“ mitwirkte, hat nichts an Charakter und Energie eingebüßt.  Also brüllt sie herum, weil das Insert für ihren Lifestyle-Blog falsch geschrieben ist – was ihr knurriger Assistent, der aussieht wie eine Riesenmilbe, auf das Grafikteam aus Litauen schiebt.", "Dass sie gerade im Livestream ihren Charakter entblößt, ist Piggy herzlich egal.  Hauptsache, es dreht sich alles nur um sie.  In „Und jetzt: Die Muppets“ gestalten Piggy und ihre Freunde eine – gewohnt chaotische – Internet-Show.", "Und was spielt die pummelige Piggy (die so frisch aussieht, als wäre sie gerade der Waschmaschine entstiegen) für eine Rolle?  Sie wird Influencerin.  Salbungsvoll erklärt sie den Zuschauern nicht nur, welches Outfit sie wählen sollten und wie man die Wangen rosig hält (besserwisserisch war sie schon immer), sondern empfiehlt auch – dem Zeitgeist entsprechend – bei mangelndem Selbstwert mehr Selbstfürsorge.", "Bei Piggy hilft zum Beispiel ein Früchtebecher gegen Stress, „und Streusel machen alles besser“.  Wer könnte da widersprechen?  Maulwurf mit Käse und Chili 44 Jahre nach ihrem ersten Auftritt nehmen die Muppets wieder einmal die Unterhaltungsbranche aufs Korn, nur dass sich der Fokus auf Blogs, YouTube und Internetformate verlagert hat.", "Wegweisend waren die charmanten Puppen schon immer.  Der schwedische Koch, der sein „Smørrebrød, Smørrebrød røm, pøm, pøm, pøm“ vor sich hin trällerte, war in den Siebzigern eine kauzige Persiflage auf aufkommende Kochshows.", "Das Genre boomt derzeit wieder – also ist auch der irrwitzige „Swedish Chef“ mit den strubbeligen Augenbrauen mit dabei.  Obwohl er immer noch nicht kochen kann.", "Statt ein mexikanisches „Chicken mole“ bereitet er in seiner Verwirrung einen Maulwurf (Englisch: mole) zu, der mit Käse und Chili garniert wird, dann aber doch nicht im Kochtopf landet.", "Es sind Absurditäten wie diese, die die Muppet-Show von Anfang an prägten – und die Fans auch heute noch erfreuen.  Aber sie funktionieren oft nur im englischen Original (das man bei Disney+ anwählen kann).", "Dass sich Kermit der Frosch, Scooter, Gonzo und Fozzie Bär Gäste einladen und Talkformate persiflieren, hat ebenfalls Tradition – auch wenn die Eingeladenen früher berühmter waren: Elton John sang in der „Muppet Show“, Peter Sellers oder Sylvester Stallone waren Gast.", "Da ist in der neuen Show noch viel Luft nach oben.  Einst begrüßten die Muppets ihr Publikum in einem Theater – man vermisst die bissigen Kommentare, die die beiden Grantscherm Waldorf und Statler von der Loge aus abgaben.", "Kermit aber ist so liebenswert wie früher – und wenn ihm etwas nicht passt, zieht er seine entzückende Schnute.  Miss Piggy hingegen beleidigt ihre Gäste und schlägt zu, wenn sie in Rage gerät.", "In Schwierigkeiten können die Muppets aber nicht geraten, denn sie haben jetzt sogar einen juristischen Berater: Joe, das Amtswiesel.  Er kontrolliert, ob Kermit alle Warnhinweise richtig verliest, und schaut Doktor Bunsen auf die Finger, wenn er wieder einmal etwas in die Luft jagt.", "„Nicht ohne Anwalt“, ist Joes Motto.  Auch das ein trefflicher Kommentar zum Unterhaltungsbusiness von heute.  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "„Muppets” vizează acum bloggeri și emisiuni de divertisment pe Disney + - și aduc aminte plăcute de momente haotice și fermecătoare de televiziune. Desigur, domnișoara Piggy trebuie să fie teribil de supărată.", "Porcul plin de viață, care a participat deja la „Muppet Show” în anii 1970, nu și-a pierdut niciun caracter și energie. Așa că țipă în jur, deoarece insertul pentru blogul ei de stil de viață este greșit scris - ceea ce asistentul ei ursuz, care arată ca un acarian uriaș, dă vina pe echipa de grafică din Lituania.", "Lui Piggy nu îi pasă că își dezvăluie personajul în fluxul live. Principalul lucru este că este vorba despre ei. În „Și acum: Muppets”, Piggy și prietenii ei creează un spectacol - ca de obicei haotic - pe internet.", "Și ce rol are Piggy dolofan (care arată atât de proaspăt, de parcă tocmai a ieșit din mașina de spălat)? Devine influencer. Plină de ungere, ea nu numai că explică publicului ce ținută să aleagă și cum să mențină obrajii roz (a fost întotdeauna o știință), dar recomandă și - în conformitate cu spiritul vremurilor - mai multă îngrijire de sine, dacă există o lipsă de auto-valoare.", "Cu Piggy, de exemplu, o cană cu fructe ajută la stres, „și stropi îmbunătățește totul”. Cine ar putea să nu fie de acord? Aluniță cu brânză și ardei iute la 44 de ani de la prima lor apariție, Muppets vizează din nou industria de divertisment, doar accentul s-a mutat pe bloguri, YouTube și formate de internet.", "Păpușile fermecătoare au fost întotdeauna revoluționare. Bucătarul suedez, care și-a cântat „Smørrebrød, Smørrebrød røm, pøm, pøm, pøm” pentru sine, a fost în anii șaptezeci o parodie ciudată a viitoarelor show-uri de gătit.", "Genul este în prezent în plină expansiune - așa că nebunul „Chef suedez” cu sprâncenele zbârcite este și el acolo. Deși încă nu poate găti.", "În loc de „aluniță de pui” mexicană, în confuzia sa, el pregătește o aluniță, care este garnisită cu brânză și ardei iute, dar apoi nu ajunge în cratiță.", "Absurdități ca aceasta au modelat Muppet Show încă de la început - și continuă să încânte fanii astăzi. Dar de multe ori funcționează doar în originalul englezesc (care poate fi selectat la Disney +).", "Este, de asemenea, tradiție ca Kermit the Frog, Scooter, Gonzo și Fozzie Bear să invite oaspeții și să satirizeze formate de discuții - chiar dacă cei invitați au fost mai faimoși în trecut: Elton John a cântat la „Muppet Show”, Peter Sellers și Sylvester Stallone au fost invitați.", "Există încă mult spațiu de îmbunătățire în noul spectacol. Muppets și-au salutat odată publicul într-un teatru - îți lipsesc comentariile mușcături pe care cei doi Grantscherm Waldorf și Statler le-au făcut din cutie.", "Dar Kermit este la fel de adorabil ca înainte - și dacă ceva nu i se potrivește, își trage încântătorul mușchi. Domnișoara Piggy, pe de altă parte, își insultă oaspeții și lovește când se enervează.", "Dar Muppets nu pot intra în necazuri pentru că acum au chiar și un consilier juridic: Joe, birocratul. Verifică dacă Kermit citește corect toate avertismentele și urmărește doctorul Bunsen dacă aruncă din nou ceva în aer.", "„Nu fără avocat” este motto-ul lui Joe. Și asta este un comentariu excelent asupra afacerilor de divertisment de astăzi. („Die Presse”, ediția tipărită, 16 noiembrie 2020)" ]
}