{
  "id" : "hhSnETND",
  "url" : "https://kurier.at/wirtschaft/bei-man-geht-nichts-mehr-verhandlung-ueber-stellenabbau-abgebrochen/401094048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bei MAN geht nichts mehr: Verhandlung über Stellenabbau abgebrochen",
  "articleTitleTranslated" : "La MAN nu mai funcționează nimic: negocierile despre reducerea locurilor de muncă au fost anulate",
  "articleContent" : [ "Der MAN-Gesamtbetriebsrat und die IG Metall haben die Verhandlungen mit dem Management über den massiven Stellenabbau bei dem Lastwagenbauer abgebrochen.  Betriebsratschef Saki Stimoniaris sagte am Mittwoch in München: \"Das Unternehmen ist keinen Millimeter von seinen Kahlschlag-Plänen abgerückt.", "So verhandelt man nicht, das ist unanständig.  Wir lassen uns nicht vorführen und kehren erst an den Tisch zurück, wenn das Unternehmen ernsthaft zu Verhandlungen bereit ist.\"", "Der zum VW-Konzern gehörende Lastwagenhersteller hatte im September angekündigt, 9.500 Stellen in Deutschland und Österreich zu streichen, Teile der Produktion zu verlagern und einzelne Standorte zu schließen.", "Mit der Aufkündigung der bis 2030 geltenden Standort- und Beschäftigungssicherungsvereinbarungen seien auch betriebsbedingte Kündigungen möglich, erklärte der Betriebsrat.", "In Österreich ist davon das Werk im oberösterreichischen Steyr bedroht.  Dort sind 2200 Jobs in Gefahr.  Auch die Werke in Plauen (Sachsen) und Wittlich (Rheinland-Pfalz) wackeln.", "IG-Metall-Vorstand und MAN-Aufsichtsratsvize Jürgen Kerner bezeichnete die Pläne der Konzernführung als \"Abwicklung\" des Nutzfahrzeugherstellers.  \"Sozialverträglicher und zukunftsfähiger Umbau eines Unternehmens sieht anders aus\", erklärte Betriebsratschef Saki Stimoniaris.", "Er ist auch stellvertretender Aufsichtsratschef der Traton-Holding, unter der Volkswagen (VW) die Marken MAN und Scania gebündelt hat.  Traton-Chef Matthias Gründler und MAN-Chef Andreas Tostmann wollen den defizitären Münchner Lkw- und Bushersteller dauerhaft profitabel machen und dafür 9.500 der weltweit 36.000 Arbeitsplätze streichen, vor allem in Deutschland und Österreich.", "Die beiden Manager stehen unter dem Druck des Volkswagen-Konzerns, nachdem bereits ihre Vorgänger über den Streit mit den Arbeitnehmern gestürzt waren." ],
  "articleContentTranslated" : [ "Comitetul general de întreprindere MAN și IG Metall au întrerupt negocierile cu conducerea cu privire la reducerile masive de locuri de muncă la producătorul de camioane. Șeful comitetului de întreprindere Saki Stimoniaris a declarat miercuri la München: „Compania nu s-a deplasat nici un milimetru față de planurile sale clare.", "Nu așa negociați, este indecent. Nu ne permitem să fim demonstrați și să ne întoarcem la masă doar atunci când compania este serios pregătită să negocieze. \"", "Producătorul de camioane, care face parte din grupul VW, a anunțat în septembrie că va reduce 9.500 de locuri de muncă în Germania și Austria, va reloca părți din producție și va închide locații individuale.", "Odată cu încetarea amplasamentului și a acordurilor de securitate a locurilor de muncă valabile până în 2030, sunt posibile și disponibilizări din motive operaționale, a explicat comitetul de întreprindere.", "În Austria, acest lucru amenință fabrica din Steyr, Austria Superioară. Există 2.200 de locuri de muncă în pericol. Plantele din Plauen (Saxonia) și Wittlich (Renania-Palatinat), de asemenea, se clatină.", "Comitetul executiv IG Metall și vicepreședintele consiliului de supraveghere MAN Jürgen Kerner au descris planurile conducerii grupului ca „lichidarea” producătorului de vehicule comerciale. „Restructurarea socială, compatibilă și durabilă a unei companii arată diferit”, a declarat președintele comitetului de întreprindere Saki Stimoniaris.", "De asemenea, este vicepreședinte al Consiliului de supraveghere al Traton Holding, în cadrul căruia Volkswagen (VW) a inclus pachetele de mărci MAN și Scania. Șeful Traton, Matthias Gründler, și șeful MAN, Andreas Tostmann, vor să facă rentabil producătorul de camioane și autobuze din Munchen și să reducă 9.500 din cele 36.000 de locuri de muncă din lume, în special în Germania și Austria.", "Cei doi manageri se află sub presiunea Grupului Volkswagen după ce predecesorii lor au căzut din cauza disputei cu muncitorii." ]
}