{
  "id" : "HhTRKnTE",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-thiem-nach-krimi-gegen-djokovic-im-endspiel/401105193",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T22:56:03Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem nach Krimi gegen Djokovic im Endspiel gegen Medwedew",
  "articleTitleTranslated" : "Finale ATP: Thiem după crima împotriva lui Djokovic în finală",
  "articleContent" : [ "Der Österreicher vergibt im zweiten Satz vier Matchbälle.  Im Tiebreak des dritten Satzes kommt er nach einem 0:4 noch zurück.  Dominic Thiem schreibt ständig die Sportgeschichtsbücher um.", "Was er vielleicht nicht weiß: Er ist der erste Spieler seit 2010, der in einem Kalenderjahr Rafael Nadal und Novak Djokovic schlagen konnte.  Der bislang letzte war mit Roger Federer auch nicht gerade ein Durchschnittsspieler.", "Was er aber weiß: Nach dem 7:5-6:7(10)-7:6(5)-Halbfinalsieg über den Weltranglisten-Ersten Djokovic steht Thiem zum zweiten Mal in Folge im Endspiel der ATP Finals.", "Dort wartet am Sonntag der Sieger aus der Partie von Nadal gegen den Russen Daniil Medwedew.  \"Es war eine mentale Schlacht, es ist etwas Besonderes, diese Legende zu schlagen\", sagt der 27-Jährige und fügte schmunzelnd hinzu: \"Nach dem Sieg bei den US Open dachte ich, ich wäre bei Matchbällen ruhiger - aber das war ein Irrtum\".", "Thiem fehlte eingangs etwas wenig Rhythmus, mit starken Aufschlägen rettete sich der Lichtenwörther aber über leicht kritische Situationen.  Der Serbe wiederum tat, was er sehr gut kann, er öffnete bei seinen Aufschlagspielen gut den Platz.", "Breakbälle ließen beide Herren nicht zu.  An die Klasse des Matches von Thiem gegen Rafael Nadal kam dieses Semifinalspiel aber nicht heran.  Thiem war der Lauteste in der fast leeren Halle, nur die Teammitglieder und Organisatoren saßen irgendwo in der Londoner O2-Arena herum, der Ranglisten-Dritte haderte immer wieder mit unnötigen Fehlern.", "Aber er zeigte, dass er bei den Big Points groß da ist und zur Zeit der nervenstärkste Spieler auf der Tour ist - schon die erste Breakchance des Spiels nutzte Österreichs Sportler des Jahres zum 6:5.", "Nach 51 Minuten war der erste Satz zugunsten von Thiem entschieden.  Aktiverer Djokovic Djokovic wurde aktiver, Thiem blieb aber zunächst ein famoser Krisenmanager, er wehrte bei 5:6 zwei Satzbälle ab.", "Den zweiten mit einem Service-Winner.  Djokovic bekam bei den Big Points lange keine Chance, selber Punkte zu entscheiden.  Doch am Ende des Tiebreaks drehte sich das Blatt, Thiem schwächelte plötzlich und vergab vier Matchbälle, Djokovic blieb konzentriert und holte das Tiebreak mit 12:10.", "Thiem ging weiterhin ans Netz, wo er immer wieder punktete und viel mehr Winner als sein Gegner schlug.  Beide brachten ihre Aufschlagspiele locker durch (sowohl bei Thiem als auch bei Djokovic kamen über 70 Prozent der ersten Aufschläge).", "Im finalen Tiebreak führte Djokovic mit 4:0, dann machte Thiem sechs Punkte in Folge und hatte die Matchbälle fünf und sechs.  Den sechsten verwandelte er nach 2:54 Stunden.", "Skandal im Doppel Thema in London ist auch ein Doppel, das am Freitagabend nicht zu Ende gespielt werden konnte.  Nutznießer war Jürgen Melzer: Der Österreicher, der mit dem Franzosen Édouard Roger-Vasselin zuvor ein Spiel verloren und eines gewonnen hatte, profitierte im letzten Gruppenspiel von einer Aufgabe im Tiebreak des ersten Satzes des Duos Marcel Granollers und Horacio Zeballos.", "Granollers schmerzte die Schulter, der Spanier wollte in Hinblick auf das Semifinale nichts riskieren.  Melzer/Roger-Vasselin bekamen einen 2:0-Sieg zugesprochen.", "Beide Paarungen stiegen auf, obwohl die topgesetzten Mate Pavic und Bruno Soãres zwei Spiele gewonnen hatten.  Granollers/Zeballos verabschiedeten sich aber gestern im Semifinale.", "Jürgen Melzer ist erst am Abend gegen Rajeev Ram und Joe Salisbury an der Reihe.  DOMINIC THIEM - NOVAK DJOKOVIC 7:5, 6:7 (10:12), 7:6 (7:5) Zu Beginn des Matches können beide Spieler ihren Aufschlag halten, wobei Thiem mehr Druck macht Sein zweites Aufschlagspiel gewinnt Thiem zu Null Im dritten Aufschlagspiel wackelt Thiem erstmals, muss über Einstand gehen Im nächsten Game hat auch Djokovic erstmals Schwierigkeiten, doch nach 0:30-Rückstand macht er vier Punkte en suite und stellt auf 4:3 Nach neun Games führt der Österreicher 10:6 - bei Unforced Errors Elftes Game, erste Breakchance in diesem Match - Thiem nützt sie Nach 51 Minuten verwandelt Thiem gleich den ersten Satzball - mit einem Ass Das erste Game im zweiten Satz gewinnt der Serbe zu Null Thiem antwortet und gibt daraufhin nur einen Punkt ab In Folge bleiben beide bei ihren Aufschlagspielen stabil Im 5.", "Game hat Thiem seine erste Breakchance in diesem Satz, kann sie aber nicht nützen Im 8.  Game gibt es die erste Breakchance für die Nummer eins der Welt - kann Thiem abwehren Djokovic legt anschließend vor, und zwar mit einem zu Null gewonnenen Spiel Im 10.", "Spiel wird's ein wenig brenzlig für Thiem, doch der Niederösterreicher kann sich abermals auf seinen Aufschlag verlassen Es geht ins Tiebreak Dieses beinhaltet viel Dramatik, Thiem vergibt vier Matchbälle Djokovic beweist enorme Mentalstärke und bleibt mit dem Satzgewinn im Match Zu Beginn des entscheidenden Satzes geben sich die beiden Spieler bei ihren Aufschlagspielen keine Blöße Auch der dritte Satz geht ins Tiebreak Diesen eröffnet Thiem mit einem Doppelfehler Nach einem 0:4-Rückstand macht Thiem 6 (!)", "Punkte in Folge und hat zwei Matchbälle" ],
  "articleContentTranslated" : [ "Austriecul acordă patru mingi de meci în setul secund. În tie break-ul celui de-al treilea set, el revine după un scor 0: 4. Dominic Thiem rescrie constant cărțile de istorie sportivă.", "Ceea ce poate că nu știe: este primul jucător din 2010 care i-a învins pe Rafael Nadal și Novak Djokovic într-un an calendaristic. Ultimul de până acum nu a fost tocmai un jucător obișnuit cu Roger Federer.", "Dar ceea ce știe: După victoria semifinalei 7: 5-6: 7 (10) -7: 6 (5) asupra numărului unu mondial Djokovic, Thiem se află în finala finalei ATP pentru a doua oară consecutiv.", "Câștigătorul jocului lui Nadal împotriva rusului Daniil Medvedev așteaptă duminică acolo. „A fost o bătălie mentală, există ceva special în a bate această legendă”, a spus tânărul de 27 de ani și a adăugat zâmbind: „După ce am câștigat US Open, m-am gândit că voi fi mai liniștit cu punctele de meci - dar asta a fost o greșeală \".", "Lui Thiem i-a lipsit un pic de ritm la început, dar Lichtenwörther s-a salvat cu serviri puternice în situații ușor critice. Sârbul, pe de altă parte, a făcut ceea ce este foarte bun, deschizând bine terenul în jocurile sale de serviciu.", "Ambii bărbați nu au permis breakballs. Cu toate acestea, acest joc de semifinale nu s-a apropiat de clasa meciului dintre Thiem și Rafael Nadal. Thiem era cel mai tare din sala aproape goală, doar membrii echipei și organizatorii stăteau undeva în arena O2 din Londra, al treilea din clasament s-a luptat în mod repetat cu greșeli inutile.", "Dar a arătat că este mare în punctele mari și este în prezent cel mai puternic jucător din turneu - sportivul austriac al anului a folosit deja prima șansă de pauză a jocului la 6: 5.", "După 51 de minute, primul set a fost decis în favoarea lui Thiem. Mai activ Djokovic Djokovic a devenit mai activ, dar Thiem a rămas inițial un manager de criză faimos, a apărat două mingi de set la 5: 6.", "Al doilea cu un câștigător al serviciului. Djokovic nu a avut șansa de a decide singur punctele pentru mult timp la Big Points. Dar la sfârșitul tiebreak-ului s-a transformat, Thiem a slăbit brusc și a ratat patru puncte de meci, Djokovic a rămas concentrat și a luat tiebreak-ul cu 12:10.", "Thiem a continuat să intre online, unde a înscris în repetate rânduri și a lovit mult mai mulți câștigători decât adversarul său. Ambii și-au jucat cu ușurință jocurile de serviciu (atât Thiem, cât și Djokovic au venit cu peste 70% din primele serviri).", "În tie-break-ul final, Djokovic a condus cu 4-0, apoi Thiem a făcut șase puncte la rând și a avut puncte de meci cinci și șase. El a convertit-o pe a șasea după 2:54 ore.", "Scandalul în problema dublurilor din Londra este, de asemenea, un dublu care nu a putut fi jucat până la final vineri seara. Beneficiarul a fost Jürgen Melzer: austriacul, care anterior pierduse și câștigase un joc cu francezul Édouard Roger-Vasselin, a beneficiat în ultimul joc de grup de o sarcină în tiebreak-ul din primul set al duetului Marcel Granollers și Horacio Zeballos.", "Îl durea umărul lui Granollers, spaniolul nu voia să riște nimic în ceea ce privește semifinalele. Melzer / Roger-Vasselin au primit o victorie cu 2-0.", "Ambele perechi au crescut, chiar dacă primii semeni Mate Pavic și Bruno Soãres au câștigat două jocuri. Granollers / Zeballos și-a luat rămas bun în semifinale ieri.", "Jürgen Melzer este doar seara împotriva lui Rajeev Ram și Joe Salisbury. DOMINIC THIEM - NOVAK DJOKOVIC 7: 5, 6: 7 (10:12), 7: 6 (7: 5) La începutul meciului, ambii jucători își pot menține serviciul, prin care Thiem pune mai multă presiune. Al doilea joc de serviciu, Thiem câștigă la zero Thiem se clatină pentru al treilea joc de serviciu pentru prima dată, trebuie să treacă prin debut În următorul joc, Djokovic are și el dificultăți pentru prima dată, dar după 0:30 în urmă face patru puncte în suite și face 4: 3 După nouă jocuri, austriacul conduce 10: 6 - în Unforced Erori Unsprezecelea joc, prima șansă de pauză în acest meci - Thiem o folosește După 51 de minute, Thiem transformă prima minge din set - cu un as Primul joc din al doilea set câștigă sârbul la zero Răspunsurile lui Thiem și apoi acordă doar un punct La rând, ambele rămân stabil în jocurile lor de serviciu în a 5-a", "Joc, Thiem are prima sa șansă de pauză în această propoziție, dar nu o poate folosi. În al 8-lea joc există prima șansă de pauză pentru numărul unu din lume - Thiem îl poate apăra pe Djokovic după aceea, cu un joc câștigat la zero.", "Jocul devine puțin complicat pentru Thiem, dar austriacul inferior se poate baza din nou pe serviciul său. Intră în tie-break. Aceasta implică multă dramă, Thiem acordă patru mingi de meci, Djokovic dovedește o forță mentală enormă și rămâne în meci cu victoria setată. Ambii jucători nu sunt goi în jocurile lor de serviciu. Al treilea set intră și în tie-break. Thiem deschide acest lucru cu o dublă greșeală. După un deficit de 4-0, Thiem face 6 (!)", "Puncte la rând și are două puncte de meci" ]
}