{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown nach dem Attentat: Wenn die Stille laut wird",
  "targetLanguage" : "romanian",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "articleContent" : [ "24 Stunden nach dem Terroranschlag startete in Wien die erste Lockdown-Nacht im Herbst.  Es ist nicht die Leere, die eine Großstadt wie Wien an Tagen wie diesen so befremdlich wirken lässt.", "Es ist die Stille.  Es dauert ein bisschen, bis man sie bemerkt.  Dann aber, wenn man hinhört, wird sie umso lauter.  Vor dem Kunsthistorischen Museum, an dessen Eingangsportal Beethoven ertönt.", "„Für Elise“.  Aus der Konserve und nicht sonderlich kräftig.  Und – heute – doch kräftig genug, um den ganzen Maria-Theresien-Platz für sich einzunehmen, bis fast hinauf zum Museumsquartier.", "Am Ring, an dem man – heute – die Straßenbahn von Weitem hört.  Noch bevor man sie sieht.  Die Waggons, die sind leer.  Spätestens auf dem Heldenplatz ist es so still, dass man die eigenen Schritte hören kann.", "Je näher man der City kommt, desto dröhnender wird die Stille.  Um 20 Uhr trat in Wien und im Rest von Österreich die Ausgangssperre in Kraft.  Der Corona-Lockdown trifft die Stadt exakt 24 Stunden nach den Terroranschlägen des Vorabends. 24 Stunden, das ist zu kurz für eine Stadt wie Wien, um zu ihrer Geschäftigkeit zurückzufinden.", "Schon den ganzen Tag ist Wien in einem Dämmerzustand.  Trotz der abendlichen Wärme – ungewöhnlich für einen Tag im November – bleiben die Menschen heute lieber zu Hause.", "Und als es am frühen Abend dunkel wird, liegt sogar die Mariahilfer Straße längst brach.  Die meistfrequentierte Einkaufsstraße der Stadt ist fast menschenleer.", "Feiertagsstimmung.  Ausgerechnet an einem Tag, der so alles andere als ein Feiertag ist.  Viele der Geschäfte sind bereits früh geschlossen.  So manches von ihnen hatte an diesem Tag gleich gar nicht geöffnet.", "Wegen „der Ereignisse“, steht da und dort auf etwas unsauber angebrachten Zetteln in den Auslagen.  Wegen „der Situation“, nennt man es anderswo.  Ob das eine oder das andere Ereignis gemeint ist?", "Das Unaussprechliche umschreibt man gerne.  Der Anschlag hat jedenfalls geschafft, was dem Virus bisher nicht gelang: Die Koketterie mit dem Regelbruch hat ein Ende.", "Sogar in Wien, ist man versucht zu sagen.  Jugendgruppen, die heute der Ausgangssperre trotzen, sucht man vergebens.  Auf juristische Spitzfindigkeiten hat, so scheint es, niemand Lust.", "Kurz vor 20 Uhr leeren sich die Straßen in den Wiener Innenstadtbezirken rasch.  Ein Mann trägt die Einkäufe nach Hause.  Vor den wenigen Lokalen, die geöffnet haben, stellen sich die Essenslieferanten an, mit ihren Warmhalteboxen in der Hand und auf Fahrrädern.", "Zwei Jogger in neongelben Jacken biegen um die Ecke.  Selbst sie blicken auf die Uhr.  Die wenigen, die nach 20 Uhr noch auf der Straße sind, führen einen Hund an der Leine.", "In diesen Tagen eine willkommene Begründung für einen Spaziergang.  Nur hin und wieder kreuzen ein Radler oder ein Scooter-Fahrer den Weg.  Eines haben sie heute alle gemeinsam: Wer an diesem Abend entgegen der allgemeinen Bestimmungen auf der Straße ist, der ist bemüht, geschäftig auszusehen.", "Gemächlich mutet nur das Streichen der Borstenbesen der MA48-Mitarbeiter an, die den Herbstblättern auf der Mariahilfer Straße zu Leibe rücken.  Was auch passiert, die Müllabfuhr funktioniert, das weiß der Wiener.", "Wohltuende Normalität.  Wer den Weg in die Innere Stadt wählt, der hat sie für sich.  Der Graben scheint fast ebenso menschenleer wie die Rotenturmstraße.  Irgendwo nahe dem Stephansdom holpert der Rollkoffer zweier asiatischer Touristen über das Kopfsteinpflaster.", "Taxifahrer warten auf Kundschaft.  Immer wieder zuckt Blaulicht durch die Straßen und erhellt Fassaden.  An Straßenecken stehen vereinzelt Grablichter, unten am Franz-Josefs-Kai werden die Lichter zahlreicher.", "Jemand hat einen Österreich-Schal abgelegt, wie man ihn von Fußballspielen kennt.  Daneben liegt ein Brief.  Ausländische Medien fotografieren und filmen die Szenerie unter den Blicken von WEGA-Beamten.", "Die Ausgangsregeln werden von der Polizei an diesem Dienstag nicht kontrolliert.  Und doch sind die Einsatzkräfte omnipräsent.  Mehr als ein Dutzend mal passieren sie in Mannschaftswagen innerhalb von zwei Stunden die Mariahilfer Straße.", "Mal im Schritttempo, dann wieder mit Blaulicht.  In der Innenstadt patrouillieren die Polizisten mit Sturmgewehren.  Es ist eine unangenehme Stille, die sich da über die Stadt gelegt hat." ],
  "id" : "hHyHLSpx",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-nach-dem-attentat-wenn-die-stille-laut-wird/401086365",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Blocarea coroanei după atac: când tăcerea devine puternică",
  "articleContentTranslated" : [ "La 24 de ore după atacul terorist, prima noapte de blocare a început la Viena în toamnă. Nu goliciunea face ca un oraș mare ca Viena să pară atât de ciudat în astfel de zile.", "Este tăcerea. Este nevoie de ceva timp pentru a fi observat. Dar apoi, dacă asculți, devine mai tare. În fața Muzeului Kunsthistorisches, la intrarea căruia se poate auzi Beethoven.", "„Pentru Elise”. Conservat și nu deosebit de puternic. Și - astăzi - suficient de puternic pentru a lua toată Maria-Theresien-Platz pentru tine, aproape până în Cartierul Muzeelor.", "La Ring, unde - astăzi - se aude tramvaiul de departe. Înainte chiar să le vezi. Vagoanele sunt goale. Cel mai târziu pe Heldenplatz, va fi atât de liniștit încât vă puteți auzi propriii pași.", "Cu cât te apropii de oraș, cu atât liniștea devine mai în plină expansiune. La ora 20:00, starea de acoperire a intrat în vigoare la Viena și restul Austriei. Blocarea coroanei lovește orașul exact la 24 de ore după atacurile teroriste din noaptea precedentă. 24 de ore sunt prea scurte pentru ca un oraș ca Viena să-și găsească drumul înapoi la agitație.", "Viena a fost într-o stare crepusculară pentru întreaga zi. În ciuda căldurii seara - neobișnuită pentru o zi din noiembrie - oamenii preferă să rămână acasă astăzi.", "Și când s-a făcut întuneric la începutul serii, chiar și Mariahilfer Strasse rămăsese mult timp inactiv. Cea mai aglomerată stradă comercială din oraș este aproape pustie.", "Starea de spirit de vacanță. În mod ironic, într-o zi care este orice altceva decât o sărbătoare publică. Multe dintre magazine închid devreme. Unele dintre ele nici măcar nu erau deschise în acea zi.", "Din cauza „evenimentelor”, scrie pe ici și pe coloșele de hârtie lipite necorespunzător pe afișaje. Din cauza „situației”, se numește în altă parte. Indiferent dacă este vorba despre unul sau altul eveniment?", "Oamenilor le place să parafrazeze nespusul. În orice caz, atacul a făcut ceea ce virusul nu a făcut înainte: cochetarea cu încălcarea regulilor s-a încheiat.", "Chiar și la Viena, cineva este tentat să spună. Veți căuta în zadar pentru grupuri de tineri care sfidează astăzi starea de concurență. Se pare că nimănui nu îi interesează certurile legale.", "Cu puțin înainte de ora 20, străzile din cartierele din centrul orașului Viena se golesc rapid. Un bărbat duce cumpărăturile acasă. În fața celor câteva pub-uri deschise, furnizorii de alimente se aliniază cu cutiile de încălzire în mână și pe biciclete.", "Doi joggers în jachete galbene neon dau colțul. Chiar și ei se uită la ceas. Cei puțini care sunt pe stradă după ora 20:00 au un câine în lesă.", "Aceste zile o justificare binevenită pentru o plimbare. Din când în când, un biciclist sau un șofer de scuteri traversează calea. Toți au un lucru în comun astăzi: oricine este în stradă în acea seară, contrar reglementărilor generale, încearcă să pară ocupat.", "Singurul lucru care pare pe îndelete este perierea măturilor cu peri ale angajaților MA48 care abordează frunzele de toamnă pe Mariahilfer Straße. Orice s-ar întâmpla, eliminarea gunoiului funcționează, vienezii știu asta.", "Normalitate benefică. Dacă alegeți ruta către centrul orașului, o aveți pentru dvs. Șanțul pare aproape la fel de pustiu ca Rotenturmstrasse. Undeva lângă Catedrala Sf. Ștefan, două valize de cărucior pentru doi turiști asiatici se lovesc de pietre.", "Șoferii de taxi așteaptă clienții. Lumina albastră strălucește din nou și din nou pe străzi și luminează fațadele. Există câteva lumini funerare la colțurile străzilor, iar în jos pe Franz-Josefs-Kai luminile devin din ce în ce mai numeroase.", "Cineva a scos o eșarfă din Austria, de genul pe care îl știm din meciurile de fotbal. Alături este o scrisoare. Mass-media străină fotografiază și filmează peisajul sub privirea oficialilor WEGA.", "Regulile de ieșire nu vor fi controlate de poliție marți. Și totuși serviciile de urgență sunt omniprezente. Trec de Mariahilfer Strasse de peste douăsprezece ori în dube cu echipaj în două ore.", "Uneori în ritm de mers, apoi din nou cu lumini intermitente. În centrul orașului, poliția patrulează cu puști de asalt. Există o liniște incomodă care s-a instalat peste oraș." ]
}