{
  "id" : "hILle1iU",
  "url" : "https://salzburg.orf.at/stories/3086160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-21T12:02:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/19/crops/w=1280/493160_opener_166119_corona3.jpg?s=285422e13417be40a15c703f0fa7c4d42f8b0b04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19-Fälle bei Skilehrerkurs im Pongau",
  "articleTitleTranslated" : "Covid-19 cazuri într-un curs de instructor de schi în Pongau",
  "articleContent" : [ "Noch am Nachmittag wurden bei allen betroffenen Personen wie Kursteilnehmern, Ausbildnern und Personal PCR-Tests durchgeführt.", "Um die Lage rasch einschätzen zu können, wurden weitere 109 Schnelltests veranlasst, davon waren 29 positiv.Zwei Briten positiv getestet Am Donnerstagvormittag waren die ersten sechs Fälle bekanntgeworden.", "Da unter den positiv Getesteten auch zwei Briten sind, werden Proben zur Sequenzierung an die Agentur für Gesundheit und Ernährungssicherheit (AGES) nach Wien eingeschickt, teilte das Land mit.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Coronavirus infiziert sind“, teilte Landessanitätsdirektorin Petra Juhasz am Donnerstag mit. Die Gesundheitsbehörde habe alle nötigen Maßnahmen in die Wege geleitet.", "Sämtliche angehenden Skilehrer befinden sich nun in ihren Unterkünften in einem Jugendheim in Isolation. Neben den zwei Teilnehmern aus Großbritannien sind noch drei Niederländer und ein Deutscher infiziert.Kurs läuft bereits seit Weihnachten Unter den Kursteilnehmern befindet sich kein Österreicher.", "Der Kurs läuft bereits seit Weihnachten und hätte in neun Tagen enden sollen. Die Betroffenen zeigen teils milde Symptome und befinden sich in Quarantäne, heißt es von den Behörden. Heute wird bei allen 152 Kursangehörigen ein PCR-Test genommen.", "Laut dem Land Salzburg ist auch die Nachverfolgung der Kontaktpersonen im Gang.1.699 Infizierte im Bundesland Salzburg In Salzburg sind vom Land 185 neue Coronavirus-Fälle bekanntgegeben worden. Die Zahl der aktiv infizierten Personen im Bundesland beträgt aktuell laut EMS 1.699.", "Aktiv Infizierte nach Bezirken: Pongau 234, Tennengau 269, Lungau 131, Stadt Salzburg 489, Flachgau 392 und Pinzgau 184.  Derzeit befinden sich 129 Covid-19-Patienten im Spital, davon werden 19 auf der Intensivstation betreut.", "Den Gesundheitsbehörden wurden fünf weitere Todesfälle im Zusammenhang mit Covid-19 gemeldet (im Alter von 61 bis 91 Jahren). Am Mittwoch wurden durch das Rote Kreuz 3.113 Antigen-Schnelltests abgenommen, davon waren 27 CoV-positiv." ],
  "articleContentTranslated" : [ "După-amiaza, au fost efectuate teste PCR asupra tuturor persoanelor afectate, cum ar fi participanții la cursuri, formatori și personal.", "Pentru a putea evalua rapid situația, au fost inițiate alte 109 teste rapide, dintre care 29 au fost pozitive. Doi britanici au dat rezultate pozitive Primele șase cazuri au fost cunoscute joi dimineață.", "Din moment ce există doi britanici dintre cei care au dat rezultate pozitive, probele vor fi trimise Agenției pentru Sănătate și Siguranță Alimentară (AGES) din Viena pentru secvențializare, a spus țara.", "\"Vrem să fim siguri dacă oamenii sunt infectați cu mutația britanică a coronavirusului\", a declarat joi directorul medical de stat Petra Juhasz. Autoritatea sanitară a inițiat toate măsurile necesare.", "Toți viitorii instructori de schi sunt acum izolați în cazarea lor într-o casă de tineret. În plus față de cei doi participanți din Marea Britanie, trei olandezi și unul german sunt infectați. Cursul se desfășoară de Crăciun Nu există nici un austriac printre participanții la curs.", "Cursul se desfășoară de Crăciun și ar fi trebuit să se încheie în nouă zile. Potrivit autorităților, cei afectați prezintă simptome ușoare și se află în carantină. Astăzi, toți cei 152 de membri ai cursului vor avea un test PCR susținut.", "Potrivit statului Salzburg, urmărirea persoanelor de contact este de asemenea în desfășurare.1.699 persoane infectate în statul Salzburg În Salzburg, statul a anunțat 185 de noi cazuri de coronavirus. Potrivit EMS, numărul persoanelor infectate activ în stat este în prezent de 1.699.", "Persoane infectate activ în funcție de district: Pongau 234, Tennengau 269, Lungau 131, Orașul Salzburg 489, Flachgau 392 și Pinzgau 184. În prezent sunt 129 pacienți Covid-19 în spital, dintre care 19 sunt îngrijiți în secția de terapie intensivă.", "Alte cinci decese legate de Covid-19 au fost raportate oficialilor sanitari (cu vârste cuprinse între 61 și 91 de ani). Miercuri, Crucea Roșie a efectuat 3.113 teste rapide de antigen, dintre care 27 au fost pozitive pentru CoV." ]
}