{
  "id" : "HiNE6QpU",
  "url" : "https://kurier.at/chronik/oesterreich/hausdurchsuchungen-bei-rechtsextremen-in-sieben-bundeslaendern/401093130",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hausdurchsuchungen bei Rechtsextremen in sieben Bundesländern",
  "articleTitleTranslated" : "Percheziții la domiciliu ale extremiștilor de dreapta din șapte state federale",
  "articleContent" : [ "Am frühen Dienstagmorgen hat der österreichische Verfassungsschutz Razzien bei Personen vorgenommen, die Hass im Netz verbreitet haben sollen.  In sieben Bundesländern (in allen außer Kärnten und Vorarlberg) wurden auf Anordnung verschiedener Staatsanwaltschaften elf Hausdurchsuchungen durchgeführt.", "Bei den insgesamt 40 Verdächtigen wurden laut Innenministerium Mobiltelefone, Datenträger und Gegenstände sichergestellt.  Mit diesen sollen etwa NS-Devotionalien verbreitet worden sein", ".   \"14 der 40 Personen sind legale Waffenbesitzer, gegen zwei Personen besteht ein aufrechtes Waffenverbot, und vier Personen sind Rechtsextremisten mit Szenezugehörigkeit und haben einschlägige Vorstrafen\", heißt es in einer Aussendung des Innenministeriums.", "Die Verdächtigen sollen nicht alle miteinander vernetzt gewesen sein.  Sie sollen auch keinen größeren Gruppierungen aus der rechtsextremen Szene angehören, teilt ein Sprecher des Innenministeriums mit. 150 Beamte im Einsatz Allen Beschuldigten wird vorgeworfen, sich im Sinne des Verbotsgesetzes wiederbetätigt zu haben, in sieben Fällen war zudem der Verdacht der Verhetzung Grund für das Einschreiten des Verfassungsschutzes.", "Die vorgeworfenen Straftaten sollen vor allem in Whatsapp-Gruppen, auf Facebook oder im Rahmen von Chats beim Online-Gaming stattgefunden haben.  Derzeit laufen laut Innenministerium noch diverse Einvernahmen von Beschuldigten.", "Die Auswertung der sichergestellten Mobiltelefone und Datenträger sowie von Schriftstücken und Propagandamaterial würde noch längere Zeit in Anspruch nehmen.  Insgesamt waren bei den Einsätzen fast 150 Beamte - darunter auch welche der Sondereinheit Cobra - beteiligt.", "Die meisten der Verdächtigen wurden über die eMail-Meldestelle des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung eingereicht.  Die Ermittlungen wurden aber auch nach mehreren anonymen Hinweisen aus der Bevölkerung gestartet.", "Vor den Hausdurchsuchungen wurde schon seit mehreren Monaten gegen die Verdächtigen ermittelt.  Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Marți dimineață devreme, Oficiul austriac pentru protecția Constituției a efectuat raiduri împotriva persoanelor despre care se presupune că au răspândit ură online. În șapte state federale (în afară de Carintia și Vorarlberg) au fost efectuate unsprezece percheziții domiciliare din ordinul diferiților procurori publici.", "Potrivit Ministerului de Interne, telefoane mobile, suporturi de date și obiecte au fost confiscate de la un total de 40 de suspecți. Se spune că obiectele devoționale NS au fost distribuite împreună cu acestea", ". „14 din cele 40 de persoane sunt proprietari legali de arme, două persoane sunt strict interzise să tragă, iar patru persoane sunt extremiști de dreapta care aparțin la fața locului și au antecedente penale relevante”, se arată într-un comunicat al Ministerului de Interne.", "Suspecții nu ar fi trebuit să fie conectați între ei. Un purtător de cuvânt al Ministerului de Interne a anunțat că nu ar trebui să aparțină niciunui grup mare din scena extremistă de dreapta. 150 de ofițeri de serviciu Toți acuzații sunt acuzați că au acționat din nou în sensul Legii interzicerii, iar în șapte cazuri suspiciunea de discurs de ură a fost motivul intervenției Oficiului pentru Protecția Constituției.", "Se spune că presupusele infracțiuni au avut loc în principal în grupuri WhatsApp, pe Facebook sau în contextul chaturilor din timpul jocurilor online. Potrivit Ministerului de Interne, în prezent se desfășoară diverse interogatorii ale acuzatului.", "Evaluarea telefoanelor mobile și a suporturilor de date confiscate, precum și a documentelor și a materialelor de propagandă ar dura mult timp. Un total de aproape 150 de ofițeri - inclusiv cei din unitatea specială Cobra - au fost implicați în operațiuni.", "Majoritatea suspecților au fost trimiși prin intermediul biroului de raportare prin e-mail al Oficiului Federal pentru Protecția Constituției și Contraterorismului. Investigațiile au fost începute după câteva sfaturi anonime din partea populației.", "Suspecții fuseseră anchetați de câteva luni înainte de percheziția casei. Nu ratați niciun mesaj de acest fel cu buletinul informativ KURIER blue light:" ]
}