{
  "id" : "HIrL4lxy",
  "url" : "https://www.diepresse.com/5952236/Todesfall_BondStar-Yaphet-Kotto-mit-81-Jahren-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:52:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/c/5952236/BLUE-COLLAR-Yaphet-Kotto-1978-Universal-PicturesCourtesy-Everett-Collection-UniversalCourtesy-Everett-Collectio_1615902878657542.jpg",
  "imageCopyright" : "imago images/Everett Collection (©Universal/Courtesy Everett Col)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Bond\"-Star Yaphet Kotto mit 81 Jahren gestorben",
  "articleTitleTranslated" : "Starul „Bond”, Yaphet Kotto, a murit la vârsta de 81 de ani",
  "articleContent" : [ "Der Schauspieler, bekannt aus James-Bond-Filmen und Klassikern wie \"Alien\", spielte oft den Bösewicht.", "Der US-Schauspieler Yaphet Kotto, bekannt aus Kinoikonen wie \"Alien\" oder als erster schwarzer Bösewicht in einem James-Bond-Film - \"Leben und sterben lassen\" aus 1973 - ist im Alter von 81 Jahren verstorben.", "Das teilte seine Ehefrau Tessie Sinahon am Montag mit. \"Du hast den Bösen in manchen Deiner Filme gespielt, aber für mich und auch für viele andere bist Du ein wahrer Held\", schrieb sie auf Facebook. Der gebürtige New Yorker hatte sein Schauspieldebüt 1960 im Shakespeare-Drama \"Othello\" gegeben.", "Nach seinem Auftritt als Diktator Dr. Kananga im Bond-Film \"Leben und sterben lassen\" folgte 1979 die Rolle des Cheftechnikers Dennis Parker in \"Alien\", bevor er 1987 gemeinsam mit Arnold Schwarzenegger im Thriller \"Running Man\" zu sehen war.", "Das später erfolgte Angebot, im Science-Fiction-Klassiker \"Raumschiff Enterprise - Das nächste Jahrhundert\" den Part von Captain Jean-Luc Picard zu übernehmen, schlug er allerdings aus." ],
  "articleContentTranslated" : [ "Actorul, cunoscut din filmele și clasicele lui James Bond, precum „Alien”, a jucat adesea ticălosul.", "Actorul american Yaphet Kotto, cunoscut din icoane de film precum „Alien” sau ca primul ticălos negru dintr-un film al lui James Bond - „Live and Let Die” din 1973 - a murit la vârsta de 81 de ani.", "Acest lucru a fost anunțat luni de soția sa Tessie Sinahon. „Ai interpretat-o pe cel rău în unele dintre filmele tale, dar pentru mine și pentru mulți alții ești un adevărat erou”, a scris ea pe Facebook. Născut la New York, a debutat în actorie în 1960 în drama Shakespeare „Othello”.", "După apariția sa ca dictator Dr. Kananga din filmul Bond „Live and Let Die” a fost urmat de rolul tehnicianului șef Dennis Parker în „Alien” în 1979, înainte de a apărea în 1987 alături de Arnold Schwarzenegger în thrillerul „Running Man”.", "Oferta ulterioară de a prelua rolul căpitanului Jean-Luc Picard în clasicul science fiction „Întreprinderea navei spațiale - secolul următor”, cu toate acestea, a refuzat." ]
}