{
  "id" : "hISiBu5N",
  "url" : "https://kurier.at/sport/handball-european-league-fivers-verpassen-knapp-die-naechste-sensation/401116230",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T21:26:51Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handball: Fivers verpassen nur knapp die nächste Sensation",
  "articleTitleTranslated" : "Handbal: Fivers abia ratează următoarea senzație",
  "articleContent" : [ "Nicht immer ist das Endergebnis eines Spiels auch tatsächlich das Abbild dessen.", "Dieses in der Hollgasse relativiert die vorangegangene These, denn die Wiener Handballer und der spanische Erstligist, der eine Konstante im europäischen Spitzenhandball darstellt, begegneten sich über die gesamten 60 Minuten auf Augenhöhe. ", "Die Gäste konnten sich zur Hälfte der ersten 30 Minuten einmal auf drei Tore Unterschied absetzen, doch die Fivers steckten nicht auf und holten die stets hauchdünne Führung immer wieder auf. Einen Gala-Abend hatte der linke Flügel Eric Damböck, der auch beinahe zum Matchwinner wurde.", "Sein Führungstor in der vorletzten Minute egalisierten die Spanier mit Ach und Krach - nach einem Ausschluss von Seidl und der daraus resultierenden Unterzahlsituation nützte Ademar einen Fehler der Fivers aus und traf das leere Tor. ", "Für die Wiener kein Genickbruch. \"Das ist für mich die Bestätigung\", sagte Fivers-Manager Thomas Menzl noch kurz bevor die Schlusssirene ertönte. Eine Bestätigung für die europäische Reife seines Teams wohlgemerkt." ],
  "articleContentTranslated" : [ "Rezultatul final al unui joc nu este întotdeauna o reflectare a acestuia.", "Acest lucru în Hollgasse relativizează teza anterioară, deoarece handbalistii vienezi și echipa spaniolă de primă divizie, care este o constantă în handbalul european de top, s-au întâlnit la nivelul ochilor timp de 60 de minute.", "La jumătatea primelor 30 de minute, oaspeții au reușit să se despartă de trei goluri, dar Fivers nu a renunțat și a continuat să recupereze întotdeauna avantajul subțire de napolitane. Aripa stângă Eric Damböck, care a devenit aproape câștigător de meci, a avut o seară de gală.", "Spaniolii și-au egalat golul de deschidere în penultimul minut - după ce Seidl a fost exclus și deficitul rezultat, Ademar a profitat de o greșeală a lui Fivers și a lovit poarta goală.", "Nu un gât rupt pentru vienezi. \"Aceasta este confirmarea pentru mine\", a declarat managerul Fivers, Thomas Menzl, cu puțin timp înainte de a suna sirena finală. O confirmare a maturității europene a echipei sale, atenție." ]
}