{
  "id" : "HiU63dfS",
  "url" : "https://kurier.at/wirtschaft/aua-und-flughafen-grosse-hoffnung-auf-den-gruenen-pass/401207968",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:20:19Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4521425/46-164217571.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA und Flughafen: Große Hoffnung auf den „Grünen Pass“",
  "articleTitleTranslated" : "AUA și aeroport: mare speranță pentru „Green Pass”",
  "articleContent" : [ "Vom Sommer wird es abhängen, ob und wie die heimische Luftfahrtindustrie diese Krise überlebt. Doch die Menschen werden nur in Flugzeuge steigen, wenn Fliegen gesundheitlich sicher ist. AUA und Flughafen Wien setzen daher alle ihre Hoffnungen auf den digitalen Impfpass in Form einer Handy App.", "„Im Sommer werden Millionen von Menschen in der EU geimpft sein. Es ist dann nicht mehr vertretbar, ihnen ihre Freiheitsrechte zu nehmen. Der Grüne Pass wird das grüne Licht sein“, setzt AUA-Chef Alexis von Hoensbroech hohe Erwartungen in einen EU-weiten Impfpass.", "Flughafen-Chefs: Günther Ofner (links), Julian Jäger © Bild: APA/HANS PUNZ / HANS PUNZ Auch die Flughafen-Vorstände Günther Ofner und Julian Jäger hoffen sehr, dass elektronische Bestätigungen über negative Tests und Impfungen der Freibrief zum Reisen werden.", "Wer geimpft, nach überstandener Erkrankung immun oder vor dem Reiseantritt negativ getestet sei, „muss reisen dürfen. Ein Verbot ist weder rechtlich noch politisch noch ethisch-moralisch zu rechtfertigen“, betonten die Flughafen-Chefs.", "Vor alle Airlines könnten den elektronischen Impfpass relativ einfach kontrollieren, erklärte von Hoensbroech am Donnerstag bei der Präsentation der Ergebnisse. Sowohl digital als auch – falls vorerst noch notwendig – in Papierform.", "Laut einer vom Flughafen in Auftrag gegebenen Umfrage wollen ein Drittel der Österreicher im Sommer gerne in den Urlaub fliegen. Die AUA registriert laut von Hoensbroech bereits eine „spürbare Nachfrage-Erholung bei den Buchungen für Juli und August“.", "Bei Ferienflügen ist die Lufthansa-Tochter optimistisch. Im Sommer könnten 50 Flugzeuge im Einsatz sein, derzeit sind es lediglich 30 Maschinen. Das Angebot soll von derzeit 15 auf rund 50 bis 60 Prozent des Niveaus von 2019 ausgeweitet werden.", "Im Fokus sind die klassischen Mittelmeer-Destinationen Süditalien, Griechenland, Spanien und die Türkei. Der Geschäftsreiseverkehr werde dagegen langsamer anlaufen.", "Auch die derzeit höchst bescheidene Langstrecke soll im Sommer ausgebaut werden, auf dem Radar sind laut AUA-Vorstand Michael Trestl New York (JFK) und Montreal, auf den bestehenden Strecken sollen die Frequenzen gesteigert werden.", "All diese Pläne sind derzeit freilich noch vom großen Fragezeichen überschattet, wann die Menschen wieder reisen können. Auf der Kurz- und Mittelstrecke bietet die AUA demnächst das neue Catering „Austrian Melangerie“ an.", "Gratis gibt’s nur noch eine kleine Flasche Wasser pro Passagier und ein Stück Schokolade, gegen Bezahlung können Snacks und warmen Mahlzeiten geordert werden. AUA-Chef Alexis von Hoensbroech © Bild: Kurier/Franz Gruber © Bild: Grafik Die Airline fliegt hart auf Sparkurs.", "„Ohne das Rettungspaket würden wir heute nicht existieren“, sagte von Hoensbroech. Im Verlust (Ebit) für das Horrorjahr 2020 von 319 Millionen Euro sind die 150 Millionen direkte Staatshilfe berücksichtigt.", "Die Liquidität sei besser als im Business Plan kalkuliert, erklärte von Hoensbroech. Statt der ursprünglich zwei Millionen Euro täglich verbrennt die Airline derzeit rund 0,5 bis eine Million. Heuer wird die AUA nicht aus den roten Zahlen kommen, aber das Minus soll niedriger ausfallen.", "Aus heutiger Sicht werde die AUA mit der Staatshilfe durchkommen. Die Mutter Lufthansa fuhr im Vorjahr einen Rekordverlust von 6,7 Milliarden ein und rechnet für heuer mit 5,5 Milliarden.", "Die AUA-Flotte wird weiter verkleinert, 18 Dash, drei uralte Boeing 767 sowie sieben Airbus A319 werden heuer verkauft. 550 Mitarbeiter haben das Unternehmen von sich aus schon verlassen.", "Zwar hat sich der Wettbewerb der Billig-Flieger in Wien stark eingebremst und drei Anbieter haben sich zurückgezogen, doch der Wettbewerb könnte, wenn das Geschäfts angelaufen ist, rasch wiederbelebt werden.", "„Ähnlich wie vor der Krise könnten die Ticketpreise dann eher nach unten gehen“ (Trestl). Sowohl AUA als auch Flughafen plädieren außerdem dringend für eine Verlängerung der Kurzarbeit über 2021 hinaus." ],
  "articleContentTranslated" : [ "Va depinde de vară dacă și cum industria aeronautică internă supraviețuiește acestei crize. Dar oamenii vor urca în avioane numai dacă zborul este sigur pentru sănătatea lor. AUA și Aeroportul din Viena își pun, așadar, toate speranțele pe certificatul de vaccinare digitală sub forma unei aplicații de telefonie mobilă.", "„Vara, milioane de oameni din UE vor fi vaccinați. Atunci nu mai este justificabil să-i lipsim de drepturile lor de libertate. Pașaportul verde va fi undă verde ”, șeful AUA, Alexis von Hoensbroech, are așteptări mari pentru un pașaport de vaccinare la nivelul UE.", "Administratori de aeroport: Günther Ofner (stânga), Julian Jäger © Imagine: APA / HANS PUNZ / HANS PUNZ Directorii aeroportului Günther Ofner și Julian Jäger speră, de asemenea, că confirmările electronice ale testelor negative și vaccinările vor deveni licența de călătorie.", "Oricine a fost vaccinat, imun după ce a supraviețuit unei boli sau a fost testat negativ înainte de plecare „trebuie să i se permită să călătorească. Interdicția nu poate fi justificată din punct de vedere legal, politic sau etic sau moral ”, au subliniat managerii aeroportului.", "Înainte ca toate companiile aeriene să poată verifica relativ ușor certificatul electronic de vaccinare, a declarat von Hoensbroech joi la prezentarea rezultatelor. Atât digital, cât și - dacă este necesar în acest moment - sub formă de hârtie.", "Potrivit unui sondaj comandat de aeroport, o treime dintre austrieci ar dori să plece în vacanță vara. Potrivit lui von Hoensbroech, AUA înregistrează deja o „recuperare vizibilă a cererii de rezervări pentru lunile iulie și august”.", "Filiala Lufthansa este optimistă cu privire la zborurile de vacanță. Vara, 50 de avioane ar putea fi utilizate, în prezent există doar 30 de mașini. Oferta urmează să fie extinsă de la actualele 15 la aproximativ 50-60 la sută din nivelul din 2019.", "Accentul se pune pe destinațiile clasice mediteraneene din sudul Italiei, Grecia, Spania și Turcia. Călătoriile de afaceri, pe de altă parte, vor începe mai încet.", "În prezent, ruta extrem de modestă pe distanțe lungi urmează să fie extinsă și în vară. Potrivit membrilor consiliului AUA, Michael Trestl, New York (JFK) și Montreal sunt pe radar, iar frecvențele urmează să fie mărite pe rutele existente.", "Toate aceste planuri sunt în prezent umbrite de marele semn de întrebare cu privire la momentul în care oamenii vor putea călători din nou. Pe traseele pe distanțe scurte și medii, AUA va oferi în curând noua masă de catering „Austrian Melangerie”.", "Există doar o sticlă mică de apă și o bucată de ciocolată pentru fiecare pasager gratuit, gustări și mese calde pot fi comandate contra cost. Șeful AUA, Alexis von Hoensbroech © Imagine: Kurier / Franz Gruber © Imagine: Grafică Compania aeriană are un buget restrâns.", "\"Fără pachetul de salvare nu am mai exista astăzi\", a spus von Hoensbroech. În pierderea (EBIT) pentru anul horror 2020 de 319 milioane de euro, se iau în calcul cele 150 de milioane de ajutoare de stat directe.", "Lichiditatea este mai bună decât cea calculată în planul de afaceri, a explicat von Hoensbroech. În loc de cele două milioane inițiale de euro pe zi, compania aeriană arde în prezent între 0,5 și un milion. Anul acesta AUA nu va ieși din roșu, dar minusul ar trebui să fie mai mic.", "Din perspectiva de astăzi, AUA va scăpa de ajutorul de stat. Compania mamă Lufthansa a înregistrat o pierdere record de 6,7 miliarde anul trecut și se calculează cu 5,5 miliarde anul acesta.", "Flota AUA este în continuare redusă, 18 Dash, trei Boeing 767 antice și șapte Airbus A319 vor fi vândute anul acesta. 550 de angajați au părăsit deja compania din proprie inițiativă.", "Deși concurența între companiile aeriene low-cost a încetinit considerabil în Viena și trei furnizori s-au retras, concurența ar putea fi relansată rapid odată cu începerea afacerii.", "„Ca și înainte de criză, prețurile biletelor ar putea să scadă” (Trestl). Atât AUA, cât și aeroportul solicită, de asemenea, de urgență, prelungirea muncii de scurtă durată după 2021." ]
}