{
  "id" : "hJ3bG8lO",
  "url" : "https://kurier.at/kultur/buch/alternative-weltgeschichte-mit-den-inka-die-europa-erobern/401126433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813695/46-167308488.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alternative Weltgeschichte mit den Inka, die Europa erobern",
  "articleTitleTranslated" : "Istorie mondială alternativă cu incașii care cuceresc Europa",
  "articleContent" : [ "Der Franzose Laurent Binet spielt es durch. Sein aktueller Roman, der zurzeit als TV-Serie verfilmt wird, liest sich wie die Revanche für die Gräueltaten der Konquistadoren. Ein kluges Buch.", "Vergnügen (auf hohem Niveau) – selbst wenn man historische Romane sonst gern vermeidet: „Eroberung“ vereint historische Figuren (Erik der Rote, Atahualpa, Karl V.) mit erfundenen (aber vielleicht gab’s in Norwegen ja einen Eyjolf Vogeldreck und in Island den Herrn Brustschild von Knorr).", "Was wäre, wenn? ... wenn die Wikinger Amerika entdecken, wenn sie die Inka mit europäischen Viren und Bakterien langsam immunisieren – und ihnen im Tausch gegen landwirtschaftliches Know-how beibringen, wie man Waffen aus Eisen herstellt und auf Pferden kämpft?", "Dann kann der 500 Jahre später eintreffende Kolumbus nämlich einpacken. Kolumbus wird nie mehr nach Spanien zurückkehren. Die Inka reparieren ums Jahr 1531 seine drei alten, noch immer vor Anker liegenden Schiffe.", "Knapp 200 überqueren daraufhin den Ozean, verwirren die Portugiesen und schicken die spanischen Priester – die die Fremden gern der Heiligen Inquisition bzw. dem Scheiterhaufen zuführen wollen (weil die bösen Inka PriesterINNEN haben !)", "– zur Hölle. Und die Habsburger? Nicht nur sie verstehen etwas von Heiratspolitik, um die Herrschaft auszudehnen. Es folgen Azteken aus dem heutigen Mexiko, die in Frankreich an Land gehen. Im Innenhof des Louvre, damals Residenz der Könige, bringen sie ihrem Sonnengott Menschenopfer.", "Laurent Binet will nämlich nicht vorführen, dass Inka und Azteken liebe Leut’ waren und gar nichts gemeinsam hatten mit Monstern wie Francisco Pizarro, Hernán Cortés’ .... Auch seine Eroberer schlagen in Europa Köpfe ab.", "Aber sie verursachen keinen Völkermord, und Grund und Boden werden nach Bedarf zugeteilt. Damit machen sie sich viele Freunde. Mehr jedenfalls als es zuletzt Luther geschafft hat, dessen 95 Thesen von den Inka umgeschrieben werden.", "Nr. 57: Der Sonnengott ist auf der Seite der Armen. Nr. 68: Der Sonnengott kennt keine Leibeigenen. Er kennt nur Menschen. Die Inka hätten Luther leben lassen – obwohl ihnen sein Judenhass sehr unangenehm aufgefallen ist.", "Es sind die Bauern, die Luther foltern. Vierteilen. Und verbrennen. Laurent Binet: „Eroberung“ Übersetzt von Kristian Wachinger. Rowohlt Verlag. 384 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Francezul Laurent Binet îl interpretează. Romanul său actual, care este filmat în prezent ca un serial TV, se citește ca răzbunarea pentru atrocitățile cuceritorilor. O carte inteligentă.", "Plăcerea (la un nivel înalt) - chiar dacă în mod normal evitați romanele istorice: „Cucerirea” combină personaje istorice (Erik cel Roșu, Atahualpa, Carol al V-lea) cu cele inventate (dar poate că au existat excremente de păsări Eyjolf în Norvegia și Domnul în Islanda Pieptar Knorr).", "Ce s-a întâmplat dacă? ... când vikingii descoperă America, când imunizează încet inca cu viruși și bacterii europene - și în schimbul cunoștințelor agricole îi învață să facă arme din fier și cum să lupte pe cai?", "Atunci Columb, care a sosit 500 de ani mai târziu, se poate împacheta. Columb nu se va întoarce niciodată în Spania. În jurul anului 1531 incașii și-au reparat cele trei nave vechi care erau încă ancorate.", "Aproape 200 traversează oceanul, încurcă portughezii și trimite preoții spanioli - care ar dori să-i conducă pe străini la Sfânta Inchiziție sau la miză (pentru că răi incași au preoți de sex feminin!)", "- la naiba. Și Habsburgii? Nu numai că înțeleg ceva despre politica căsătoriei pentru a extinde conducerea. Aztecii din ceea ce este acum Mexicul au urmat și au ajuns la țărm în Franța. În curtea Luvrului, apoi reședința regilor, ei fac sacrificii umane zeului lor soare.", "Laurent Binet nu vrea să demonstreze că incașii și aztecii erau oameni dragi și nu aveau nimic în comun cu monștri precum Francisco Pizarro, Hernán Cortés ... Cuceritorii săi și-au tăiat capetele în Europa.", "Dar ele nu provoacă genocid, iar terenurile sunt alocate după cum este necesar. Își fac foarte mulți prieteni. În orice caz, mai mult decât Luther, ale cărui 95 teze sunt rescrise de incași, au reușit ultima dată.", "Nr. 57: Zeul soarelui este de partea săracilor. Nr. 68: Zeul soarelui nu cunoaște iobagi. El cunoaște doar oameni. Inca l-ar fi lăsat pe Luther să trăiască - deși i-au remarcat foarte neplăcut ura față de evrei.", "Țăranii sunt cei care îl torturează pe Luther. Sfert. Și arde. Laurent Binet: „Cucerire” Traducere de Kristian Wachinger. Editura Rowohlt. 384 pagini. Evaluare 24,70 EUR CURIER: **** și jumătate de stea" ]
}