{
  "id" : "hjEmQ1T9",
  "url" : "https://sport.orf.at/stories/3069467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T22:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Slalom-Damen für Levi guter Dinge",
  "articleTitleTranslated" : "Femeile de slalom pentru Levi cu bune dispoziții",
  "articleContent" : [ "Gerade erst vom viertägigen Training in Kaabdalis zurückgekommen, ging es am Mittwoch mit einer Charter-Maschine ab Zürich erneut in den Hohen Norden.  Aufgrund der Coronavirus-Situation war die Unterbrechung des Lappland-Aufenthalts notwendig, um in der Weltcup-„Bubble“ nach Kittilä nahe Levi zu fliegen.", "In Schweden wurden zwei Tage auf eisig-harter Piste gearbeitet, ehe es für die zweite Kurshälfte wärmer wurde.  „Am Sonntag mussten wir sogar salzen“, berichtete Zöchling, der dem Training bei unterschiedlichen Verhältnissen aber einiges abgewinnen konnte.", "„Man muss flexibel bleiben“ Mit den regelmäßigen Covid-19-Tests hätten seine Läuferinnen umzugehen gelernt, erzählte Zöchling im Gespräch mit der APA.  „Ich merke auch nicht, dass die ganze Situation psychisch was mit ihnen macht.", "Wir sind alle realistisch.  Die Situation ist, wie sie ist, man muss flexibel bleiben.“ Das sei man grundsätzlich auch gewöhnt, denn bei einer Freiluftsportart könne immer rasch alles anders sein.", "„Haben wir in der Vergangenheit geschaut, wo sind gute Trainingsbedingungen, gute Pisten, wo passt das Wetter, so haben wir halt jetzt auch schauen müssen, dass das mit Covid zusammenpasst.", "Wir haben Gebiete ausgewählt, wo wir Appartements hatten.  Und Schrägaufzüge und Großraumgondeln haben wir vermieden.“ Man habe seinen Beitrag zur Sicherheit geleistet und alles bestmöglich so gestaltet, um das Risiko so gering wie möglich zu halten.", "„Ich bin happy und froh, dass meine Mannschaft gut durchgekommen ist.“ Statistisch gesehen sei es aber nur eine Frage der Zeit, bis es eine erwische.Saisonplanung ganz normal erstellt Gemäß dem Kalender des Internationalen Skiverbandes (FIS) habe man wie immer ganz normal die Saisonplanung erstellt.", "„Sich auf etwas freuen, hinarbeiten, Ziele erklären, das ist wichtig“, sagte Zöchling, wohl wissend, dass rasch alles anders kommen könnte.  Die nach Sölden und Levi dritte Weltcup-Stadion ist am 26.", "November Lech/Zürs mit einem Parallel-Riesentorlauf.  Davor werde man zwei Tage im Westen Österreichs trainieren." ],
  "articleContentTranslated" : [ "Abia întors de la sesiunea de antrenament de patru zile de la Kaabdalis, un avion charter din Zürich ne-a dus înapoi miercuri în Extremul Nord. Datorită situației coronavirusului, a fost necesar să se întrerupă călătoria în Laponia pentru a zbura la Kittilä lângă Levi în „bula” Cupei Mondiale.", "În Suedia am lucrat pe pârtii cu gheață timp de două zile înainte de a se încălzi în a doua jumătate a cursului. „Duminică a trebuit chiar să adăugăm sare”, a raportat Zöchling, care a reușit să câștige mult din antrenament în diferite condiții.", "„Trebuie să rămâi flexibil” Alergătorii săi au învățat să facă față testelor regulate Covid-19, a spus Zöchling într-un interviu acordat APA. „De asemenea, nu observ că întreaga situație îi afectează psihologic.", "Toți suntem realiști. Situația este așa cum este, trebuie să rămâneți flexibil. ”De asemenea, sunteți obișnuiți cu asta, deoarece într-un sport în aer liber totul se poate schimba rapid.", "„Dacă ne-am uitat în trecut, unde sunt condiții bune de antrenament, pante bune, unde este vremea potrivită, atunci a trebuit doar să vedem că a mers bine cu Covid.", "Am selectat zone în care aveam apartamente. Și am evitat lifturile înclinate și gondolele de mare capacitate. ”Ei și-au adus contribuția la siguranță și au proiectat totul în cel mai bun mod posibil pentru a menține riscul cât mai scăzut posibil.", "„Mă bucur și mă bucur că echipa mea a trecut bine.” Statistic, este doar o chestiune de timp până să prindă unul. Planificarea sezonului este normală Conform calendarului Federației Internaționale de Schi (FIS), totul este normal ca întotdeauna planificarea sezonieră creată.", "„Așteptăm cu nerăbdare ceva, lucrăm înspre acesta, explicăm obiective, este important”, a spus Zöchling, știind foarte bine că totul ar putea evolua diferit rapid. Al treilea stadion al Cupei Mondiale după Sölden și Levi este pe 26.", "Noiembrie Lech / Zürs cu un slalom uriaș paralel. Înainte de asta, te vei antrena timp de două zile în vestul Austriei." ]
}