{
  "id" : "HjKjCYwn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-auf-rekordhoch-gestiegen/401114583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T15:11:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin auf Rekordhoch gestiegen",
  "articleTitleTranslated" : "Bitcoin a crescut la un nivel record",
  "articleContent" : [ "Die Kryptowährung hat mit einem Stand von 19.808 US-Dollar (16.615 Euro) ihr Rekordhoch von Ende 2017 übertroffen. Die Digitalwährung Bitcoin ist so wertvoll wie nie.", "Am Montag stieg der Kurs der ältesten und bekanntesten Kryptowährung auf der Handelsplattform Bitstamp bis auf 19.808 US-Dollar (16.615 Euro). Damit wurde das etwa drei Jahre alte Rekordhoch von Ende 2017 übertroffen.", "Auf Bitstamp wurde damals ein Höchststand von 19.666 Dollar markiert. Auf anderen Plattformen, von denen es zahlreiche gibt, weichen die jeweiligen Rekordstände etwas ab. Der Bitcoin hat in den vergangenen Wochen stark an Wert gewonnen.", "Allein seit Anfang Oktober hat sich sein Wert fast verdoppelt. Als Haupttriebfeder gilt das Vorhaben des großen Bezahldienstes Paypal, seinen Kunden künftig das Bezahlen mit Bitcoin und anderen Kryptowährungen zu ermöglichen.", "Hinzu kommt, dass zunehmend professionelle Anleger Interesse an dem Bitcoin zu entwickeln scheinen. Vor wenigen Monaten hatte etwa der große Vermögensverwalter Fidelity einen Bitcoin-Fonds aufgelegt. Allerdings gelten Digitalwährungen wie der Bitcoin als im Kurs stark schwankungsanfällig.", "Bestes Beispiel ist die Rekordjagd, die den Bitcoin Ende 2017 auf fast 20.000 Dollar getrieben hatte. Damals erfolgte kurze Zeit später ein steiler Kursabsturz. Auch vor dem jüngsten Rekordsprung war der Bitcoin zwischenzeitlich stark gefallen.", "Kritiker sahen sich dadurch in ihrer skeptischen Haltung gegenüber Digitalwährungen bestätigt, wonach die hohen Kursausschläge einer Verwendung als Zahlungsmittel oder Anlageform im Wege stehen.", "Viele Bitcoin-Fans sind jedoch der Meinung, dass sich Digitalwährungen zunehmend als ernstzunehmende Alternative zu herkömmlichen Währungen durchsetzen könnten.", "Ein Grund dafür ist das hohe allgemeine Interesse an Kryptowährungen, das nicht zuletzt durch Digitalgeld-Bestrebungen großer Notenbanken wie der Europäischen Zentralbank (EZB) getrieben ist.", "Gegen eine Verstetigung der Kursentwicklung könnte dagegen der abermals raketenhafte Kursanstieg sprechen: Noch im März war der Bitcoin gerade einmal 4.000 Dollar wert gewesen." ],
  "articleContentTranslated" : [ "Criptomoneda și-a depășit nivelul record de la sfârșitul anului 2017, cu un nivel de 19.808 dolari SUA (16.615 euro). Moneda digitală Bitcoin este mai valoroasă ca niciodată.", "Luni, prețul celei mai vechi și mai cunoscute criptomonede de pe platforma de tranzacționare Bitstamp a crescut la 19.808 dolari (16.615 euro). Acest lucru a depășit recordul de trei ani de la sfârșitul anului 2017.", "La acel moment, Bitstamp a atins un maxim de 19.666 de dolari. Pe alte platforme, dintre care există numeroase, nivelurile de înregistrare respective diferă oarecum. Bitcoin a crescut în valoare în ultimele săptămâni.", "Numai de la începutul lunii octombrie, valoarea sa aproape sa dublat. Principalul motor este planul marelui serviciu de plăți PayPal pentru a permite clienților săi să plătească cu Bitcoin și alte criptomonede în viitor.", "În plus, investitorii din ce în ce mai profesioniști par să-și dezvolte interesul pentru Bitcoin. Acum câteva luni, de exemplu, marele administrator de active Fidelity a lansat un fond Bitcoin. Cu toate acestea, monedele digitale precum Bitcoin sunt foarte predispuse la fluctuații de preț.", "Cel mai bun exemplu este vânătoarea de înregistrări care a dus Bitcoin la aproape 20.000 de dolari la sfârșitul anului 2017. La scurt timp a avut loc o prăbușire bruscă a prețurilor. Chiar înainte de recentul salt record, Bitcoin a scăzut brusc între timp.", "Criticii au văzut atitudinea lor sceptică față de monedele digitale confirmată, potrivit căreia fluctuațiile ridicate ale cursului de schimb stau în calea utilizării ca mijloc de plată sau investiție.", "Cu toate acestea, mulți fani Bitcoin sunt de părere că monedele digitale s-ar putea stabili tot mai mult ca o alternativă serioasă la monedele convenționale.", "Un motiv pentru acest lucru este interesul general ridicat pentru criptomonede, care este condus nu în ultimul rând de eforturile de bani digitali ale marilor bănci centrale, cum ar fi Banca Centrală Europeană (BCE).", "Pe de altă parte, creșterea scumpă a prețurilor ar putea împiedica stabilizarea evoluției prețurilor: în martie Bitcoin a valorat doar 4.000 de dolari." ]
}