{
  "id" : "hJmHWSkQ",
  "url" : "https://kurier.at/kultur/medien/erneute-debatte-um-aus-fuer-die-wiener-zeitung/401200267",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:46:57Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964842/46-148984601.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneute Debatte um Aus für die „Wiener Zeitung“",
  "articleTitleTranslated" : "Reînnoită dezbatere despre sfârșitul „Wiener Zeitung”",
  "articleContent" : [ "Die älteste noch erscheinende Zeitung der Welt, die Wiener Zeitung, sieht sich erneut mit Einstellungsgerüchten konfrontiert. Der Grund ist die notwendige Umsetzung einer EU-Richtlinie, die auf die Pflichtveröffentlichungen im Amtsblatt abzielt.", "Dieses ist die Haupteinnahmequelle der Zeitung, die im Eigentum der Republik Österreich steht. Die Zeitung ist sozusagen das zweite öffentlich-rechtliche Medium des Landes: Die Redaktion, die ohne Marketing auskommt, setzt auf reflektierten Qualitätsjournalismus.", "Kritik an den Einstellungsgerüchten kam von der Opposition:", "„Der ältesten Tageszeitung der Welt einfach den finanziellen Hahn zuzudrehen, zeugt von historischer Ignoranz und zeigt einmal mehr, wie wenig der Regierung an Qualitätsjournalismus liegt“, erklärte Der scheidende Mediensprecher der SPÖ, Thomas Drozda. :" ],
  "articleContentTranslated" : [ "Cel mai vechi ziar publicat încă în lume, Wiener Zeitung, se confruntă din nou cu zvonuri de întrerupere. Motivul este implementarea necesară a unei directive UE care vizează publicații obligatorii în Jurnalul Oficial.", "Aceasta este principala sursă de venit a ziarului, care este deținut de Republica Austria. Ziarul este, ca să spunem așa, al doilea mediu de serviciu public din țară: redacția, care gestionează fără marketing, se bazează pe jurnalism de calitate reflectată.", "Critica față de zvonurile privind ocuparea forței de muncă a venit de la opoziție:", "\"Simpla oprire a robinetului financiar al celui mai vechi cotidian din lume arată ignoranță istorică și arată încă o dată cât de puțin îi pasă guvernului de jurnalismul de calitate\", a declarat purtătorul de cuvânt al SPÖ, Thomas Drozda. :" ]
}