{
  "id" : "HJR1MLZs",
  "url" : "https://kurier.at/kultur/herwig-turk-im-kunsthaus-wien-eine-flusslandschaft-geht-zum-arzt/401219697",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:54:27Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5003541/46-176407802.jpg",
  "imageCopyright" : "Herwig Turk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herwig Turk im KunstHaus Wien: Eine Flusslandschaft geht zum Arzt",
  "articleTitleTranslated" : "Herwig Turk la KunstHaus Wien: Un peisaj fluvial merge la doctor",
  "articleContent" : [ "Wer schon einmal mit dem Auto von Kärnten kommend auf Urlaub an die obere Adria gefahren ist, kennt den Tagliamento als ein weites Geröllfeld, das die Autobahn auf dem Weg nach Bibione oder Lignano kreuzt.", "Tatsächlich gehört dem Tagliamento eines der wenigen noch unverbauten Flussbetten Europas – eine Landschaft, die sich im Wechsel von Überschwemmungs- und Trockenperioden ständig verändert und die Kriege und Katastrophen erlebt hat, darunter das Erdbeben, das 1976 die Region Friaul erschütterte.", "Heute zieht es Wissenschafter hierher, die die Ökosysteme der urtümlichen, aber keineswegs unberührten Landschaft studieren. © Bild: Herwig Turk Das alles ist mehr, als sich mit einem schönen Bild sagen lässt, wie Herwig Turk weiß: „Ich versuche eine Dekonstruktion und Aufsplitterung“.", "Der aus Kärnten stammende, in Wien lebende und lehrende Künstler legt seine Projekte meist im Austausch mit wissenschaftlichen Disziplinen an, borgt sich Vokabular und Instrumentarien von anderswo aus.", "In der „Garage“ des KunstHaus Wien präsentiert Turk nun seine fotografischen und filmischen Erkundungen, die er seit vier Jahren am Tagliamento betreibt, unter dem Motto „Anamnese einer Landschaft“ (bis 16. 5.).", "Entsprechend der ärztlichen Bestandsaufnahme sind Fotografien teils auf Röntgen-Leuchtkästen montiert, teils auf einem Paravent aufgebracht, wie er in Krankenhäusern zwischen Betten verwendet wird.", "Turk spielt auch mit Formaten oder der Ausrichtung der Bilder, um zu verhindern, dass sich alles vorschnell in eine abgeschlossene Erzählung fügt. © Bild: eSeL Dass der Tagliamento ein kranker Patient sei, lässt sich dabei nicht so eindeutig sagen.", "Wie Turk in einem Abschnitt seiner Präsentation vorführt, wird etwa just der Zivilisationsmüll – weggeworfene Flaschen oder Autoreifen – teilweise von der Natur integriert, bildet im Verbund mit Schwemmholz und Gestrüpp wieder einen Nistplatz oder Laichplatz für Tiere.", "Sehr wohl sieht Turk den Fluss aber im Spannungsfeld verschiedenster Begehrlichkeiten. Ein sanfter Tourismus ließe sich hier verwirklichen – aber auch das Interesse an der Kiesgewinnung und der Schaffung von Bauland spielt eine Rolle.", "„Alles, worauf wir unsere Zivilisation aufbauen, zerstört auch Lebensräume“, fasst Turk die Ambivalenz zusammen. Er selbst verhehlt nicht, dass ihm der Erhalt der Landschaft ein Anliegen ist.", "Er möchte aber nicht mit erhobenem Zeigefinger zu Werke gehen, sondern den Sinn für Zusammenhänge schärfen: Denn was mit den Wäldern, den Bergen und dem globalen Klima geschehe, bilde sich letztlich auch im Flusslauf ab." ],
  "articleContentTranslated" : [ "Oricine a călătorit vreodată cu mașina din Carintia în vacanță până la Marea Adriatică superioară cunoaște Tagliamento ca un vast câmp de gheață care traversează autostrada în drum spre Bibione sau Lignano.", "De fapt, Tagliamento aparține unuia dintre puținele albii râuri încă neatinse din Europa - un peisaj care se schimbă constant între perioade de inundații și perioade uscate și a cunoscut războaie și dezastre, inclusiv cutremurul care a zguduit regiunea Friuli în 1976.", "Astăzi oamenii de știință sunt atrași aici să studieze ecosistemele peisajului curat, dar nicidecum neatins. © Foto: Herwig Turk Toate acestea sunt mai mult decât se poate spune cu o imagine frumoasă, după cum știe Herwig Turk: „Încerc să deconstruiesc și să mă despart”.", "Artistul, care vine din Carintia, trăiește și predă la Viena, își creează de obicei proiectele în schimbul disciplinelor științifice, împrumutând vocabular și instrumente din alte părți.", "În „garajul” KunstHaus Wien, Turk își prezintă acum explorările sale fotografice și filmice, pe care le face de patru ani pe Tagliamento, sub deviza „Anamneza unui peisaj” (până la 16 mai).", "Conform inventarului medical, fotografiile sunt montate parțial pe cutii de lumină cu raze X, parțial pe un ecran, cum ar fi folosit între paturile din spitale.", "De asemenea, Turk se joacă cu formatele sau orientarea imaginilor pentru a împiedica totul să se grăbească într-o narațiune completă. © Imagine: eSeL Nu se poate spune atât de clar că Tagliamento este un pacient bolnav.", "Așa cum demonstrează Turk într-o secțiune a prezentării sale, gunoiul civilizației - sticle aruncate sau anvelope pentru mașini - este parțial integrat de natură și, în combinație cu lemnul în derivă și scrubul formează un loc de cuibărit sau o zonă de reproducere pentru animale.", "Turk vede foarte bine râul în câmpul tensiunii dintre cele mai variate dorințe. Un turism delicat ar putea fi realizat aici - dar interesul pentru extracția pietrișului și crearea de terenuri construibile joacă, de asemenea, un rol.", "„Tot ceea ce construim civilizația noastră distruge, de asemenea, habitatele”, rezumă Turk ambivalența. El însuși nu ascunde faptul că conservarea peisajului este importantă pentru el.", "Cu toate acestea, el nu vrea să meargă la muncă cu degetul arătător ridicat, ci mai degrabă să-și ascuțească simțul contextului: deoarece ceea ce se întâmplă cu pădurile, munții și climatul global se reflectă în cele din urmă și în cursul râului." ]
}