{
  "id" : "HKEiPqRr",
  "url" : "https://kurier.at/politik/inland/corona-senioren-fit-fuers-internet-jetzt-via-tv-und-orf-nachlese/401116584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:48:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: \"Senioren fit fürs Internet\" jetzt via TV und ORF-Nachlese",
  "articleTitleTranslated" : "Corona: „Seniori potriviți pentru Internet” acum prin intermediul reviziei TV și ORF",
  "articleContent" : [ "Auch in Zeiten von Corona setzen der ORF, das Digitalisierungsministerium und der Seniorenrat ihre Initiative \"Senioren fit fürs Internet\" fort.", "Statt der vor zwei Jahren aufgenommenen Schulungen und Workshops - etwa im \"Kaffee Digital\" - gab und gibt es jetzt Informationen übers Fernsehen, eine Sonderbeilage der ORF-Nachlese und einen Online-Smartphonekurs, berichteten die Kooperationspartner am Mittwoch in einer Pressekonferenz.", "In den nächsten Tagen wird die ORF-Nachlese mit der Sonderbeilage \"Erste Schritte in die digitale Welt\" von ORF, Seniorenbund und der Initative \"Fit4Internet\" verteilt, kündigte Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) an.", "Statt der seit zwei Jahren laufenden Präsenzkurse gibt es jetzt Onlineangebote, etwa ein \"Smartphone ABC\" auf der Internetseite https://www.fit4internet.at.", "Der ORF hat sich in den Vorabendsendungen \"Studio 2\" (mit der Reihe \"Digitales Österreich\") und \"Konkret\" intensiv des Themas \"Senioren fit fürs Internet\" angenommen und wird die \"Studio 2\"-Sendungen fortsetzen.", "Denn für den ORF sei es sehr wichtig, eine seiner stärksten Publikumsgenerationen mitzunehmen auf dem Weg in die digitale Zukunft, unterstrich ORF-Generaldirektor Alexander Wrabetz.", "Gerade in Zeiten der Pandemie habe sich speziell auch für die ältere Generation erwiesen, dass \"das Internet das Tor zur Welt\" sei, stellte Seniorenrats-Präsidentin Ingrid Korosec (ÖVP) fest. Senioren sollten dabei auch finanziell unterstützt werden, etwa bei den Hardware-Kosten.", "Deshalb verhandle man gerade darüber, dass EU-Gelder für die Digitalisierung nicht nur Schulen und Unternehmen, sondern auch für diese Gruppe zur Verfügung gestellt werden.", "Seniorenrats-Präsident Peter Kostelka (SPÖ) sieht Internet und Smartphones als wichtige Mittel im Kampf gegen die Alterseinsamkeit.", "Bei abnehmender Mobilität auf diesen Wegen Kontakt zu halten mit Freunden und Familie sei schon vor Corona wichtig gewesen, in Zeiten der Pandemie sei dies oft die einzige Möglichkeit. Deshalb sollten möglichst viele Senioren die \"vierte Kulturtechnik\" erlernen." ],
  "articleContentTranslated" : [ "Chiar și pe vremea Coronei, ORF, Ministerul Digitizării și Consiliul Seniori își continuă inițiativa „Seniorii potriviți pentru internet”.", "În loc de cursurile și atelierele de formare începute acum doi ani - de exemplu în „Kaffee Digital” - au existat și există acum informații despre televiziune, un supliment special la recenzia ORF și un curs online pentru smartphone-uri, au raportat partenerii de cooperare miercuri într-o conferință de presă.", "În următoarele câteva zile, revizuirea ORF va fi distribuită împreună cu suplimentul special „Primii pași în lumea digitală” de către ORF, Asociația Seniori și inițiativa „Fit4Internet”, a anunțat ministrul digitalizării Margarete Schramböck (ÖVP).", "În loc de cursurile față în față care se desfășoară de doi ani, există acum oferte online, precum un „Smartphone ABC” pe site-ul https://www.fit4internet.at.", "În programele de la începutul serii „Studio 2” (cu seria „Digitales Österreich”) și „Konkret”, ORF a abordat intens subiectul „Seniori potriviți pentru internet” și va continua programele „Studio 2”.", "Pentru că este foarte important pentru ORF să ia cu ea una dintre cele mai puternice generații de audiență pe drumul către viitorul digital, a subliniat directorul general al ORF, Alexander Wrabetz.", "Mai ales în perioadele de pandemie, s-a demonstrat, în special pentru generația mai veche, că „Internetul este poarta de acces către lume”, a declarat președinta Consiliului Seniors Ingrid Korosec (ÖVP). Seniori ar trebui să primească, de asemenea, sprijin financiar, de exemplu cu costuri hardware.", "De aceea, ei negociază în prezent ca fondurile UE pentru digitalizare să fie puse nu numai la dispoziția școlilor și a companiilor, ci și a acestui grup.", "Președintele Consiliului pentru Seniori Peter Kostelka (SPÖ) vede internetul și smartphone-urile ca instrumente importante în lupta împotriva singurătății la bătrânețe.", "Odată cu scăderea mobilității pe aceste rute, păstrarea contactului cu prietenii și familia era importantă chiar înainte de Corona, în perioadele de pandemie, aceasta este adesea singura opțiune. Prin urmare, cât mai mulți seniori ar trebui să învețe „a patra tehnică culturală”." ]
}