{
  "id" : "hkJnTYWj",
  "url" : "https://www.diepresse.com/5904360/Burgenland_Commerzialbank-Mattersburg_Beschenkte-sollen-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:53:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank Mattersburg: \"Beschenkte\" sollen in U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank Mattersburg: „Beneficiarii de cadouri” ar trebui să fie în comitetul U",
  "articleContent" : [ "Auf der Liste aus dem Jahr 2019 sollen u.a. Bürgermeister, Polizeibeamte und Aufsichtsräte stehen. Burgenlands ÖVP fordert Konsequenzen für Ex-Landeschef Niessl. Die Grünen wollen indes die Beschenkten vorladen.", "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"Profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"Profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"Profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) hat am Samstag betont, dass er von der VIP-Karte des SV Mattersburg für die Saison 2019/20, die in einer Handkasse der Commerzialbank Mattersburg gefunden wurde, nichts gewusst habe.", "Das zeige auch der Umstand, \"dass sie in der Bank gefunden worden ist\", sagte Niessl gegenüber der APA. In seiner Funktion als Landeshauptmann und Landessportreferent habe er den SV Mattersburg circa fünfmal in fünf Jahren besucht.", "\"Das war nicht nur rechtlich vollkommen unbedenklich, sondern natürlich im Rahmen meiner Aufgaben wichtig und richtig\", betonte Niessl. Zu den Aufgaben eines Landessportreferenten gehöre immerhin auch, mit den Vertretern des Sports Kontakte zu pflegen und Gespräche zu führen.", "Eine vor Jahren zugeschickte VIP-Karte des SV Mattersburg habe er damals zurückgeschickt. Rechnungen über die Bezahlung der Eintrittskarten würden auch beim Land aufliegen. In der besagten Saison 2019/20 sei er außerdem nicht mehr Landeshauptmann, sondern bereits Privatperson gewesen, so Niessl.", "ÖVP Burgenland fordert Konsequenzen für Niessl Die ÖVP Burgenland fordert nach Bekanntwerden der Liste Konsequenzen für den ehemaligen Landeshauptmann Hans Niessl (SPÖ).", "Eine VIP-Saisonkarte für den SV Mattersburg, die auf dessen Namen ausgestellt war, sei ein Geschenk \"im Wert von rund 3.000 Euro\", betonte Klubobmann Markus Ulram.", "Landeshauptmann Hans Peter Doskozil (SPÖ) habe im August mehrmals betont, dass jeder, der bei Ex-Bankchef Martin Pucher anstreife, gehen müsse. \"Wenn jeder gehen muss, der an Pucher anstreift, dann erwarten wir sofortige Konsequenzen von SPÖ-Parteichef Doskozil gegenüber Hans Niessl\", sagte Ulram.", "Auch wenn Niessl betone, keine Geschäftsverbindungen zur Commerzialbank gehabt und die Saisonkarte für 2019/20 nie genutzt zu haben, sei er \"Dauergast im teuren VIP-Club\" gewesen, \"zusammen mit der gesamten SPÖ-Burgenland-Prominenz\", meinte Ulram.", "Pucher habe sich bei Niessls Ausscheiden aus dem Amt des Landeshauptmannes außerdem schriftlich bei seinem \"Freund\" für \"alles\" bedankt, so Ulram. Doskozil solle nun \"seinen Worten Taten folgen\" lassen.", "Frage nach Gegenleistung klären Die burgenländischen Grünen wollen die Personen, die auf der Weihnachtsgeschenke-Liste der Commerzialbank Mattersburg zu finden sind, in den Untersuchungsausschuss laden.", "Dort müssten sie unter Wahrheitspflicht antworten und man könne klären, was für Geschenke sie erhalten hätten und ob es \"mittelbare und unmittelbare Gegenleistungen nach der Geschenkannahme\" gegeben habe, betonte Klubobfrau Regina Petrik am Samstag." ],
  "articleContentTranslated" : [ "Lista din 2019 ar trebui să includă Primarii, ofițerii de poliție și membrii consiliului sunt în picioare. ÖVP din Burgenland solicită consecințe pentru fostul șef Niessl. Verzii vor să convoace destinatarii.", "În cursul evaluării oficiale a datelor de la Commerzialbank Mattersburg, a fost găsită o listă a cadourilor de Crăciun din 2019, potrivit unui raport al revistei de știri „Profil”, care include primari, ofițeri de poliție, consilii de supraveghere, angajați ai auditorului TPA și reprezentanți ai asigurării depozitelor.", "În plus, se spune că a fost descoperit un abonament VIP de la SV Mattersburg pentru fostul guvernator Hans Niessl (SPÖ). Cadourile de Crăciun erau despre conserve de parmezan, conserve de ulei, organizatori și băuturi spirtoase, a raportat „profilul” sâmbătă.", "Acestea ar trebui să fie predate nu numai primarilor, ci și viceprimarilor din unele comunități din jurul orașului Mattersburg, precum și angajaților administrației districtului Mattersburg.", "Printre reprezentanții auditorului TPA se află atât angajații actuali, cât și foștii angajați pe listă. Cardul VIP pentru sezonul Bundesliga 2019/20, care a fost emis către Niessl, a fost găsit într-o casă de marcat, indiferent de lista cadourilor de Crăciun.", "Niessl a subliniat către „Profil” că nu a avut niciodată legături comerciale cu Commerzialbank și că nu a plătit, retras sau schimbat niciodată sume de bani. „Nu am folosit abonamentul, altfel ar fi la mine și nu la bancă”, a spus el.", "Fostul guvernator al Burgenlandului, Hans Niessl (SPÖ), a subliniat sâmbătă că nu știe nimic despre cardul VIP SV Mattersburg pentru sezonul 2019/20, care a fost găsit într-o casă de marcat de la banca comercială Mattersburg.", "Acest lucru este demonstrat și de faptul că „a fost găsită în bancă”, a declarat Niessl pentru APA. În rolul său de guvernator și ofițer sportiv de stat, a vizitat SV Mattersburg de aproximativ cinci ori în cinci ani.", "„Acest lucru nu a fost doar complet neobservabil din punct de vedere juridic, ci a fost desigur important și corect în contextul îndatoririlor mele”, a subliniat Niessl. La urma urmei, una dintre sarcinile unui ofițer sportiv de stat este să mențină contacte cu reprezentanții sportului și să poarte discuții.", "El a trimis înapoi un card VIP de la SV Mattersburg care a fost trimis cu ani în urmă. Facturile pentru plata biletelor ar fi, de asemenea, disponibile de la stat. În sezonul menționat 2019/20, el nu mai era nici guvernator, ci deja o persoană privată, a spus Niessl.", "ÖVP Burgenland cere consecințe pentru Niessl ÖVP Burgenland cere consecințe pentru fostul guvernator Hans Niessl (SPÖ) după ce lista a devenit cunoscută.", "Un abonament VIP pentru SV Mattersburg, care a fost făcut în numele său, este un cadou „în valoare de aproximativ 3.000 de euro”, a subliniat președintele clubului, Markus Ulram.", "Guvernatorul Hans Peter Doskozil (SPÖ) a subliniat de mai multe ori în august că oricine îl atacă pe fostul șef al băncii Martin Pucher trebuie să plece. \"Dacă toți cei care îl atacă pe Pucher trebuie să plece, ne așteptăm la consecințe imediate de la liderul partidului SPÖ Doskozil împotriva lui Hans Niessl\", a spus Ulram.", "Chiar dacă Niessl subliniază că nu a avut legături de afaceri cu Commerzialbank și că nu a folosit niciodată abonamentul pentru 2019/20, a fost „oaspete permanent în scumpul club VIP”, „împreună cu toate vedetele SPÖ-Burgenland”, a spus Ulram.", "De asemenea, Pucher i-a mulțumit „prietenului” său în scris pentru „tot” când Niessl a părăsit funcția de guvernator, potrivit lui Ulram. Doskozil ar trebui acum „să-și transforme cuvintele în fapte”.", "Clarificați întrebarea cu privire la examinare Verzii din Burgenland doresc să invite persoanele care se află pe lista cadourilor de Crăciun ale Commerzialbank Mattersburg la comitetul de anchetă.", "Acolo ar trebui să răspundă cu obligația de a fi veridici și ar putea fi clarificat ce fel de cadouri primiseră și dacă au existat „considerații indirecte și directe după acceptarea cadoului”, a subliniat sâmbătă, președinta clubului, Regina Petrik." ]
}