{
  "id" : "hkyVd4XH",
  "url" : "https://sport.orf.at/stories/3071093/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:28:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maierhofer wechselt laut Medien nach Würzburg",
  "articleTitleTranslated" : "Potrivit presei, Maierhofer se mută la Würzburg",
  "articleContent" : [ "Maierhofer wechselt laut Medien nach Würzburg Stefan Maierhofer steht vor dem Abgang bei Fußball-Bundesliga-Schlusslicht Admira. Laut einem Bericht der „Kronen Zeitung“ von Donnerstag wechselt der ehemalige Teamstürmer zu den Würzburger Kickers, dem Tabellenletzten der zweiten deutschen Liga.", "Würzburg wird wie die Admira von der Onlinedruckerei Flyeralarm gesponsert. Maierhofer war im August verpflichtet worden, kam bei der Admira aber nur zu einem Spiel über die volle Distanz und insgesamt sieben Einsätzen ohne Torerfolg.", "Für ihn wäre Würzburg bereits die 19.  Station als Profi – und die sechste in Deutschland nach Bayern, Koblenz, Fürth, Duisburg und Köln. Offiziell ist, dass Nikola Pejovic die Südstädter verlässt.", "Wie der Verein auf der Homepage bekanntgab, wurde der Vertrag mit dem 22-jährigen serbischen Verteidiger einvernehmlich aufgelöst." ],
  "articleContentTranslated" : [ "Potrivit presei, Maierhofer se mută la Würzburg, iar Stefan Maierhofer este pe cale să părăsească Bundesliga din partea de jos a Admira. Potrivit unui raport din „Kronen Zeitung”, joi, fostul atacant al echipei se mută la Würzburger Kickers, în partea de jos a tabelului în a doua divizie germană.", "La fel ca Admira, Würzburg este sponsorizat de compania de tipărire online Flyeralarm. Maierhofer a fost semnat în august, dar a jucat un singur joc la distanță la Admira și un total de șapte misiuni fără a înscrie.", "Pentru el, Würzburg ar fi a 19-a stație ca profesionist - și a șasea în Germania după Bavaria, Koblenz, Fürth, Duisburg și Köln. Este oficial faptul că Nikola Pejovic i-a părăsit pe rezidenții din Südstadt.", "După cum a anunțat clubul pe pagina de start, contractul cu fundașul sârb în vârstă de 22 de ani a fost reziliat de comun acord." ]
}