{
  "id" : "HkzUUqTf",
  "url" : "https://sport.orf.at/stories/3069644/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem verpasst Triumph in London",
  "articleTitleTranslated" : "Thiem a ratat triumful la Londra",
  "articleContent" : [ "Der Weltranglistendritte, der sich vor einem Jahr im Finale in London dem Griechen Stefanos Tsitsipas geschlagen geben musste, gab dabei eine Satzführung aus der Hand, die er sich durch ein Break nach 49 Minuten sicherte.", "Doch trotz dreier Break-Chancen und einer 2:0-Führung im Tiebreak ging der zweite Durchgang an Medwedew.  Die 24-jährige Nummer vier der Welt kam zurück und präsentierte sich letztlich konsequenter.", "Das führte zum hart erkämpften Break zum 3:2.  Diese Führung gab Medwedew nicht mehr aus Hand, verwertete seinen ersten Matchball und feierte mit dem neunten ATP-Titel seinen größten Karriereerfolg.", "Im letzten Endspiel der ATP-Finals in London, ab 2021 findet das Turnier in Turin statt, schloss sich ein Kreis, denn auch die erste Ausgabe 2009 holte ein Russe: Nikolai Dawydenko.", "Thiem muss hier hingegen weiter auf seinen ersten Triumph warten, nahm die knappe Niederlage aber mit Fassung.  „Ich bin enttäuscht, aber zugleich auch stolz auf die Leistung in der gesamten Woche“, sagte Thiem auf dem Platz.", "„Daniil hat sich diesen Triumph verdient, es war ein herausragender Monat für ihn, auch mit dem Titel in Paris-Bercy“, so Österreichs frischgebackener Sportler des Jahres, der trotz der Niederlage auf ein „unglaubliches Jahr“ zurückblicken kann.", "„Was für ein Match, es war einer meiner schönsten Siege“, freute sich unterdessen Medwedew, der noch vor der Siegerehrung auf der Spielerbank mit dem Handy Nachrichten schrieb, aber auch später vor dem Mikrofon seinen Vorgänger Dawydenko würdigte.", "„Vielen Dank an Nikolai, der eine Inspiration für mich und viele andere Kinder war“, sagte Medwedew, der 1.500 ATP-Punkte und 1,56 Millionen Dollar erhielt.  Thiem und Medwedew trafen in der leeren Londoner O2-Arena zum fünften Mal in ihrer Karriere aufeinander.", "Zuletzt gab es das Duell in New York, als sich Thiem im Semifinale der US Open in drei Sätzen durchsetzen konnte und im Head-to-Head auf 3:1 stellte.  Doch wie schon in Flushing Meadows, als Thiem die Durchgänge zwei und drei erst im Tiebreak gewann, entwickelte sich ein enges Spiel, zumal Medwedew eine Siegesserie von neun Spielen vorweisen konnte.Thiem holt ersten Satz Das zeigte sich auch im ersten Aufschlagspiel von Thiem, das nicht weniger als zehn Minuten dauerte.", "Der Lichtenwörther wehrte dabei zwei Breakbälle des Gegners ab, um auf 1:1 zu stellen.  Thiem musste zwar speziell in den ersten Games vermehrt reagieren, blieb aber geduldig und variantenreich.", "Das machte sich bezahlt, als Thiem sogar ein 0:40 aufholte und Medwedew den Aufschlag abnahm.  Er profitierte dabei auch von einem misslungenen Smash und einem Doppelfehler.", "Nachdem Medwedews Schläger mit dem Boden Bekanntschaft machte, konnte Thiem das Break bestätigen – allerdings mit Mühe.  Zwischendurch gelangen ihm aber auch immer wieder Schläge auf Weltklasseniveau.", "Medwedew blieb zwar dran, aber Thiem brachte auch seine beiden nächsten Aufschlagspiele durch, einmal souverän und einmal mit Glück: Denn den ersten Satzball verwertete der Österreicher letztlich mit einem Netzroller nach 49 Minuten.", "Thiem entschuldigte sich, Medwedew nahm es mit einem Lächeln hin.  Ein intensives Duell mit vielen langen Rallys fand auch im zweiten Satz seine Fortsetzung.  Alles blieb dabei in der Reihe, wiederum bot sich im fünften Game eine Breakchance für Thiem, nun hatte Medwedew den längeren Atem.", "Thiem selbst brachte seinen Aufschlag souverän durch und konnte Medwedew in ein langes Spiel verwickeln, doch nutzte er zwei Break-Chancen nicht und ärgerte sich daraufhin auch lautstark.Vergebene Chancen rächen sich Die vergebenen Chancen sollten sich rächen, denn auch wenn Thiem selbst einen Breakball abwehren konnte, blieb Medwedew hartnäckig und schlug letztlich im Tiebreak zu.", "In diesem führte Thiem bereits mit 2:0, doch dieses Mal konnte er seine Klasse im Tiebreak nicht unter Beweis stellen, ganz im Gegenteil – er verlor ihn am Ende mit 2:7.", "Auch der Start in den dritten Durchgang gestaltete sich für Thiem schwierig, doch er schaffte es über Einstand, in Führung zu gehen.  Es ging aber schleppend weiter, trotz dreier Chancen Medwedews auf ein Break holte sich Thiem auch noch das Game zum 2:1.", "Aber Medwedew, der sich mit Verlauf dieser Partie besser auf das Thiem-Spiel mit vielen Slices eingestellt hatte, blieb am Drücker, holte sich das Break und damit das vorentscheidende Spiel zum 3:2.", "„Was soll ich für Punkte spielen? “, fragte Thiem und wirkte in dieser Phase ratlos, nachdem Medwedew auch immer wieder Antworten parat hatte.  Medwedew feierte letztlich seinen zehnten Sieg in Serie und nahm den größten Karriereerfolg mit einer kurz geballten Faust trocken zur Kenntnis.", "Thiem blieb im letzten Spiel 2020 ein Happy End in Form eines 18.  ATP-Titels versagt.  „Du hast aber schon jetzt deinen Platz in den Geschichtsbüchern sicher“, sagte Medwedew angesichts des US-Open-Triumphs von Thiem, dessen ersten Major-Titel.", "Thiem nimmt zudem 800 ATP-Zähler und 861.000 US-Dollar aus London mit.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Numărul trei mondial, care a trebuit să recunoască înfrângerea în fața grecului Stefanos Tsitsipas în finala de la Londra de acum un an, a renunțat la un avans stabilit pe care l-a asigurat cu o pauză după 49 de minute.", "Dar, în ciuda a trei șanse de break și a unui avantaj de 2-0 în tie-break, runda a doua a revenit lui Medvedev. Numărul patru în vârstă de 24 de ani din lume s-a întors și s-a prezentat în cele din urmă mai consecvent.", "Acest lucru a dus la pauza câștigată cu greu la 3-2. Medvedev nu a mai renunțat la această conducere, și-a folosit primul punct de meci și și-a sărbătorit cel mai mare succes în carieră cu al nouălea titlu ATP.", "În ultima finală a finalei ATP de la Londra, turneul va avea loc la Torino din 2021, un cerc a venit complet, deoarece prima ediție din 2009 a fost câștigată și de un rus: Nikolai Dawydenko.", "Totuși, Thiem trebuie să aștepte primul său triumf, dar a luat înfrângerea îngustă cu calm. \"Sunt dezamăgit, dar în același timp mândru de performanța de-a lungul săptămânii\", a spus Thiem pe teren.", "„Daniil a meritat acest triumf, a fost o lună remarcabilă pentru el, tot cu titlul la Paris-Bercy”, a declarat noul sportiv al anului al Austriei, care poate privi în urmă la un „an incredibil” în ciuda înfrângerii.", "„Ce meci, a fost una dintre cele mai frumoase victorii ale mele”, a spus Medvedev, care încă își folosea telefonul mobil pentru a scrie mesaje pe banca jucătorului înainte de ceremonia de decernare a premiilor, dar, mai târziu, i-a adus și omagiu predecesorului său Dawydenko în fața microfonului.", "„Multe mulțumiri lui Nikolai, care a fost o inspirație pentru mine și pentru mulți alți copii”, a spus Medvedev, care a primit 1.500 de puncte ATP și 1,56 milioane de dolari. Thiem și Medvedev s-au întâlnit în arena goală a Londrei O2 pentru a cincea oară în carieră.", "Ultima dată a avut loc duelul de la New York, când Thiem a reușit să se impună în semifinalele US Open în trei seturi și cap la cap la 3: 1. Dar, la fel ca în Flushing Meadows, când Thiem a câștigat rundele doar două și trei în break, s-a dezvoltat un joc strâns, mai ales că Medvedev a avut o serie câștigătoare de nouă jocuri. Thiem primește primul set. a durat nu mai puțin de zece minute.", "Lichtenwörther a apărat două mingi de adversar pentru a face 1: 1. Thiem a trebuit să reacționeze mai mult, mai ales în primele jocuri, dar a rămas răbdător și variat.", "A dat roade când Thiem a făcut chiar 0:40 și Medvedev a luat serviciul. De asemenea, a beneficiat de o lovitură eșuată și de o dublă eroare.", "După ce liliacul lui Medvedev a făcut cunoștință cu solul, Thiem a reușit să confirme pauza - deși cu dificultate. Între timp, totuși, a obținut hituri la nivel mondial.", "Medvedev a rămas atent, dar Thiem a jucat și următoarele două jocuri de serviciu, odată suverane și odată cu noroc: austriacul a folosit în cele din urmă prima minge de set cu un scuter de plasă după 49 de minute.", "Thiem și-a cerut scuze, Medvedev a acceptat-o zâmbind. Un duel intens cu multe mitinguri lungi a continuat în setul secund. Totul a rămas în linie, din nou în al cincilea joc a existat o șansă de pauză pentru Thiem, acum Medvedev avea respirația mai lungă.", "Thiem însuși și-a adus slujba prin suveranitate și a reușit să-l implice pe Medvedev într-un joc lung, dar nu a folosit două oportunități de pauză și apoi a fost vocalizat. Medvedev a persistat și în cele din urmă a lovit în tiebreaker.", "Thiem conducea deja cu 2-0 în acest sens, dar de data aceasta nu și-a putut dovedi clasa în tie-break, dimpotrivă - la final a pierdut cu 2: 7.", "Începutul celei de-a treia runde a fost, de asemenea, dificil pentru Thiem, dar a reușit să preia conducerea prin Einstand. Dar a continuat încet, în ciuda celor trei șanse de pauză ale lui Medvedev, Thiem a ajuns și el la 2-1.", "Dar Medvedev, care s-a adaptat mai bine la jocul Thiem cu multe felii pe măsură ce acest joc a mers, a rămas pe declanșator, a obținut pauza și, astfel, jocul decisiv la 3-2.", "„Ce ar trebui să joc pentru puncte? „, A întrebat Thiem și a părut pierdut în această fază, după ce Medvedev a avut întotdeauna răspunsurile pregătite. Medvedev a sărbătorit în cele din urmă cea de-a zecea victorie consecutivă și a remarcat cel mai mare succes în carieră cu un pumn strâns.", "Lui Thiem i s-a refuzat un final fericit sub forma unui 18 titlu ATP în ultimul joc din 2020. „Dar tu ai deja locul tău în cărțile de istorie”, a spus Medvedev în vederea triumfului US Open al lui Thiem, primul său titlu major.", "Thiem ia, de asemenea, 800 de ghișee ATP și 861.000 de dolari de la Londra. ATP World Tour Finals in London (Marea Britanie, 5,7 milioane de dolari, teren închis)" ]
}