{
  "id" : "HLa4LXh3",
  "url" : "https://kurier.at/kultur/kabarettpreis-wird-nur-im-fernsehen-uebertragen/401115903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T15:23:04Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kabarettpreis wird nur im Fernsehen übertragen",
  "articleTitleTranslated" : "Premiul Cabaret va fi televizat numai",
  "articleContent" : [ "Die Vergabe des Österreichischen Kabarettpreises wird nun doch nicht live vor Publikum stattfinden. Da eine Woche vor der geplanten Verleihungsgala am 8.", "Dezember „leider noch immer nicht feststeht, ob und wie Theater aufsperren dürfen“, müsse man die Veranstaltung „schweren Herzens als reine Fernsehaufzeichnung ohne Publikum“ durchführen, wie es in einer Aussendung des Globe Wien am Dienstag heißt.", "Die Ausstrahlung ist am 18.  Dezember (23.10 Uhr, ORF 1) zu sehen.", "Hauptpreis für Schreiner Wie bereits im September bekannt gegeben wurde, ist Clemens Maria Schreiner der Gewinner des Österreichischen Kabarettpreises 2020.  Der 31-Jährige kann sich damit ebenso über ein Preisgeld von 3.333,33 Euro freuen wie die 1976 geborene Wiener Improkabarettistin Magda Leeb, die den Förderpreis erhält.  ", "Das Preisträgerquartett komplettiert einerseits Hosea Ratschiller, der den Programmpreis für „Ein neuer Mensch“ erhält, mit dem der 38-Jährige ein Einpersonenstück in Qualtinger- und Hader-Tradition erschaffen habe.", "Andererseits wird auch „Kurier“-Karikaturist Michael Pammesberger mit einem Sonderpreis geehrt. Den Publikumspreis erhält Peter Klien für sein ORF-1-Format „Gute Nacht Österreich“.", "Rahmenbedingungen unklar Bereits die geplante Preisgala am 16.  November im Globe Wien musste aufgrund des Lockdowns abgesagt werden, mit dem 8. Dezember war ein neuer Termin gefunden worden. Ursprünglich hatte es geheißen, dass die Theater bis inklusive 6.", "Dezember schließen müssen, weshalb zahlreiche Termine für die ersten Tage nach dem Lockdown angesetzt waren. Die Verleihung wird vor Ort stattfinden, allerdings stark eingeschränkt.", "So werden etwa Christine Prayon, Michael Pammesberger, Guido Tartarotti und Florian Schröder nicht persönlich anwesend sein, sondern via Video zugespielt." ],
  "articleContentTranslated" : [ "Premiul Cabaret austriac nu va fi acordat în direct în fața publicului. Cu o săptămână înainte de gala de premiere planificată din 8.", "Decembrie „din păcate, încă nu este sigur dacă și cum se permite deblocarea teatrelor”, evenimentul trebuie să se desfășoare „cu o inimă grea ca o înregistrare de televiziune pură fără audiență”, așa cum se arată într-o transmisie de Globe Vienna marți.", "Transmisia poate fi văzută pe 18 decembrie (ora 23.10, ORF 1).", "Premiul principal pentru tâmplari Așa cum s-a anunțat deja în septembrie, Clemens Maria Schreiner este câștigătoarea Premiului austriac Cabaret 2020. Tânărul de 31 de ani poate aștepta cu nerăbdare premiul în bani de 3.333,33 euro, la fel ca și artistul vienez improvizator Magda Leeb, care s-a născut în 1976 Primește premiul de sponsorizare.", "Pe de o parte, cvartetul premiat este completat de Hosea Ratschiller, care primește premiul programului pentru „Un om nou”, cu care tânărul de 38 de ani a creat o piesă de o persoană în tradiția Qualtinger și Hader.", "Pe de altă parte, caricaturistul „Kurier” Michael Pammesberger a fost, de asemenea, onorat cu un premiu special. Peter Klien primește premiul publicului pentru formatul său ORF-1 „Gute Nacht Österreich”.", "Condiții generale neclare Gala de premiere planificată pentru 16 noiembrie la Globe Vienna a trebuit să fie anulată din cauza blocării, iar o nouă dată a fost găsită pe 8 decembrie. Inițial s-a spus că teatre până la 6 inclusiv.", "Decembrie trebuie să se închidă, motiv pentru care au fost stabilite numeroase date pentru primele zile după blocare. Ceremonia de premiere va avea loc la fața locului, dar va fi sever restricționată.", "Christine Prayon, Michael Pammesberger, Guido Tartarotti și Florian Schröder, de exemplu, nu vor fi prezenți în persoană, ci vor fi redați prin video." ]
}