{
  "id" : "HlnDIuun",
  "url" : "https://kurier.at/kultur/buch/richard-ford-und-seine-suche-nach-vollkommener-einfachheit/401144442",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850034/46-149500956.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Richard Ford und seine Suche nach vollkommener Einfachheit",
  "articleTitleTranslated" : "Richard Ford și căutarea sa pentru o simplitate totală",
  "articleContent" : [ "Der Amerikaner Richard Ford („Der Sportreporter“, „Unabhängigkeitstag“, Die Lage des Landes“) wird freilich etwas ausführlicher in dieser Erzählung – der ersten von neun Erzählungen in „Irische Passagiere“.", "Aber in dem Wortwechsel steckt schon alles. In New Orleans ist eine New Yorkerin aufgetaucht, Barbara. Sie hat die Begegnung mit einem Mann gesucht (und dabei zu viel getrunken), dem Rechtsanwalt Sandy McGuinness, mit dem sie vor 35 Jahren kurzzeitig ein Paar und in Island auf Urlaub war.", "Die beiden waren Studenten damals, 20 Jahre alt, 1981 war das. Der Mann begreift sofort, dass es eine Begegnung ist, die zu einer Neueinschätzung des Lebens führen könnte. Deshalb geht er weiter. Zum Abendessen mit seiner Ehefrau.", "Aber Barbara wird noch ein paar Tage in New Orleans bleiben. Richard Ford hat nicht vor, die beiden weiterhin zu beobachten. (Mister McGuinness wird Barbara aus dem Weg gehen, bestimmt wird er das.)", "Seine Erzählungen sind keine Romane; hätten es aber werden können, jede Erzählung hätte sich aufblasen lassen. Aber Einfachheit in Vollendung, das ist Ziel des mittlerweile 76-jährigen Pulitzer-Preisträgers.", "Melancholische, zärtliche und immer elegante Einfachheit. Diesmal zeigt er nicht, wie man alles vergeigt und trotzdem noch ein Plätzchen fürs Weiterleben hat. Diesmal zeigt er, wie etwas Unerwartetes in den Alltag kracht und man trotzdem noch ein Plätzchen fürs Weiterleben hat.", "Zum Beispiel ist der Vater früh gestorben. Oder eine Scheidung. Brustkrebs. Ein Faustschlag, weil Bill Clinton gewonnen hat. Ein Wirbelsturm ... Daraus ergeben sich Meditationen über Liebe und Verlust.", "Meist sind es Menschen im mittleren Alter, fast immer haben sie Geld, immer wirft Vergangenes auf sie Schatten – unangenehmer als die Schatten von Hemingway und Fitzgerald, die sich über Ford legen:", "Er gilt als der Letzte aus jener Generation amerikanischer Schriftsteller, die unter deren direktem Einfluss heranwuchsen.  : Wenn Richard Ford schreibt, zieht er den Hut vor ihnen. Da ist noch so ein kurzer Dialog in einer anderen Geschichte.", "Er will sie küssen. Sie: „Schluss damit.“ Sie: „Ich finde dich nicht attraktiv. Und ich habe meine Tage. Können wir jetzt gehen? “ Warum? So was Dummes. Das Nachfragen bereut er sein Leben lang. Richard Ford: „Irische Passagiere“ Übersetzt von  Frank Heibert.", "Hanser Berlin. 288 Seiten. 22,70 Euro. KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Americanul Richard Ford („The Sports Reporter”, „Independence Day”, The State of the Country ”) este, desigur, oarecum mai detaliat în această poveste - prima dintre cele nouă povestiri din„ Irish Passengers ”.", "Dar totul este în schimb. O fată din New York a apărut în New Orleans, Barbara. A căutat să cunoască un bărbat (și a băut prea mult), avocatul Sandy McGuinness, cu care s-a întâlnit pe scurt acum 35 de ani și a fost în vacanță în Islanda.", "Cei doi erau studenți la acea vreme, 20 de ani, adică în 1981. Omul înțelege imediat că este o întâlnire care ar putea duce la o reevaluare a vieții. De aceea continuă. Pentru cină cu soția lui.", "Dar Barbara va rămâne în New Orleans încă câteva zile. Richard Ford nu are de gând să-i urmărească în continuare. (Domnul McGuinness o va evita pe Barbara, el sigur o va face.)", "Poveștile sale nu sunt romane; dar ar fi putut fi, orice poveste ar fi putut fi umflată. Dar simplitatea în perfecțiune, acesta este obiectivul câștigătorului Premiului Pulitzer, în vârstă de 76 de ani.", "Simplitate melancolică, tandră și întotdeauna elegantă. De data aceasta nu arată cum să încurce totul și să aibă încă un loc în care să trăiască. De data aceasta el arată cum ceva neașteptat se prăbușește în viața de zi cu zi și încă mai ai unde să trăiești în continuare.", "De exemplu, tatăl a murit devreme. Sau un divorț. Cancer mamar. Un pumn pentru că a câștigat Bill Clinton. Un uragan ... Acest lucru duce la meditații despre dragoste și pierdere.", "Majoritatea sunt persoane de vârstă mijlocie, au aproape întotdeauna bani, iar trecutul le aruncă întotdeauna umbre - mai neplăcute decât umbrele lui Hemingway și Fitzgerald, care se întind peste Ford:", "Este considerat a fi ultimul din generația de scriitori americani care a crescut sub influența lor directă. : Când scrie Richard Ford, îți scoate pălăria. Mai există un dialog scurt într-o altă poveste.", "Vrea să o sărute. Ea: „Oprește-te.” Ea: „Nu te găsesc atractiv. Și am zilele mele. Putem pleca acum? \" De ce? Atât de prost. A regretat că și-a pus întrebări toată viața. Richard Ford: „Pasagerii irlandezi” Traducere de Frank Heibert.", "Hanser Berlin. 288 pagini. 22,70 euro. Evaluare KURIER: **** și jumătate de stea" ]
}