{
  "id" : "hlwqYIjH",
  "url" : "https://kurier.at/kultur/wiener-team-gewann-wettbewerb-fuer-die-neue-stadthalle-arena/401130096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T10:13:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4821672/46-173564754.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Team gewann Wettbewerb für die neue Stadthalle \"Arena\"",
  "articleTitleTranslated" : "Echipa vieneză a câștigat competiția pentru noua primărie „Arena”",
  "articleContent" : [ "Im Jänner 2020 wurde der EU-weit offene, anonyme, zweistufige Realisierungswettbewerb zum Bau der neuen multifunktionalen Arena in Wien gestartet. Sie ist für Konzerte, Shows, Entertainment und Sport mit bis zu 20.000 Besuchern gedacht.", "Wirtschaftsstadtrat Peter Hanke gab nun mit Wien Holding-Geschäftsführer Kurt Gollowitzer das Ergebnis bekannt. Aus den 48 eingereichten Projekten hat die elfköpfige Fachjury den Entwurf der Wiener Arbeitsgemeinschaft Christian Kronaus, Peter Mitterer und Reinhardt Gallister zum Siegerprojekt gekürt.", "Bewertet wurden neben der städtebaulichen Qualität die Funktionalität, die baukünstlerische Lösung, die Nachhaltigkeit und Energieeffizienz sowie die Wirtschaftlichkeit in der Errichtung, im Betrieb und in der Erhaltung. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at Es freue ihn ganz besonders, dass es einem Wiener Architektenteam gelungen ist, den Planungswettbewerb für die neue Wien Holding-Arena für sich zu entscheiden, so Peter Hanke.  :", "Das Siegerteam habe einen rundum gelungenen Entwurf vorgelegt und die hohen Vorgaben des Wettbewerbs in allen Bereichen bestmöglich erfüllt.", "Es sei ein Projekt erarbeitet worden, das sowohl gestalterisch als auch wirtschaftlich sowie im Betrieb und der Erhaltung den Anforderungen an eine moderne, multifunktionale Eventarena vollauf entspricht, meint Gollowitzer. ", "Das Siegerprojekt von Kronaus/Mitterer/Gallister weise in seiner baukünstlerischen Lösung eine hervorragende Qualität auf, so die Expertise des Preisgerichts unter dem Vorsitz von Architekt András Pálffy.", "Der im Architekturwettbewerb von der Wien Holding vorgegebene Kostendeckel von 250 Millionen Euro netto (Preisbasis Dezember 2019) für die Kostengruppen 2 (Rohbau), 3 (Technik), 4 (Ausbau) und 6 (Außenanlagen) sei durch den Wettbewerbssieger eingehalten worden. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at Bis in den Herbst 2021 hinein werde das Siegerprojekt nochmals auf Herz und Nieren geprüft.  :", "Der Optimierungsprozess werde sich auch aufgrund der gegenwärtigen Pandemie mit den veränderten Anforderungen an die Hygiene, die Sicherheit, den Auswirkungen auf die weltweite Veranstaltungsbranche und den damit einhergehenden neuen Trends in der Digitalisierung oder bei der strategischen Programmierung auseinandersetzen.  ", "Im Herbst 2021 könnten dann die konkreten Planungsarbeiten gestartet werden. Die Arena für rund 20.000 Menschen ist in Neu Marx im dritten Wiener Gemeindebezirk geplant." ],
  "articleContentTranslated" : [ "În ianuarie 2020, a fost lansată competiția de implementare la nivel european, anonimă, în două etape, pentru construirea noii arene multifuncționale din Viena. Este destinat pentru concerte, spectacole, divertisment și sporturi cu până la 20.000 de vizitatori.", "Consilierul orașului pentru afaceri economice, Peter Hanke, a anunțat acum rezultatul împreună cu directorul general al Wien Holding, Kurt Gollowitzer. Dintre cele 48 de proiecte depuse, juriul de unsprezece persoane a selectat proiectul câștigător al grupului de lucru de la Viena Christian Kronaus, Peter Mitterer și Reinhardt Gallister.", "Pe lângă calitatea urbană, au fost evaluate funcționalitatea, soluția arhitecturală, durabilitatea și eficiența energetică, precum și eficiența economică în construcție, exploatare și întreținere. © Imagine:", "Kronaus-Mitterer-Gallister-expressiv.at © Imagine: Kronaus-Mitterer-Gallister-expressiv.at © Imagine:", "Kronaus-Mitterer-Gallister-expressiv.at El este deosebit de încântat că o echipă vieneză de arhitecți a reușit să câștige concursul de planificare pentru noua Wien Holding Arena, spune Peter Hanke. :", "Echipa câștigătoare a prezentat un design de succes și a îndeplinit standardele înalte ale competiției în toate domeniile în cel mai bun mod posibil.", "A fost dezvoltat un proiect care îndeplinește pe deplin cerințele unei arene de evenimente moderne și multifuncționale în ceea ce privește designul și economia, precum și funcționarea și întreținerea, spune Gollowitzer.", "Soluția arhitecturală a proiectului câștigător realizat de Kronaus / Mitterer / Gallister este de o calitate remarcabilă, conform expertizei juriului prezidat de arhitectul András Pálffy.", "Limita de cost stabilită de Wien Holding în competiția de arhitectură de 250 de milioane de euro net (baza prețului în decembrie 2019) pentru grupurile de costuri 2 (construcție de carcase), 3 (tehnologie), 4 (extindere) și 6 (facilități în aer liber) a fost respectată de câștigătorul concursului. © Imagine:", "Kronaus-Mitterer-Gallister-expressiv.at © Imagine: Kronaus-Mitterer-Gallister-expressiv.at Proiectul câștigător va fi repetat până în toamna anului 2021. :", "Datorită pandemiei actuale, procesul de optimizare se va ocupa și de cerințele modificate de igienă, siguranță, efectele asupra industriei globale de evenimente și noile tendințe asociate în digitalizare sau programare strategică.", "Lucrările specifice de planificare ar putea începe apoi în toamna anului 2021. Arena pentru aproximativ 20.000 de oameni este planificată în Neu Marx din al treilea district al Vienei." ]
}