{
  "articleContent" : [ "Weil noch Impftermine offen waren, hat die Stadt Wien die Anmeldung für Senioren des Jahrgangs 1956 oder älter geöffnet. An und für sich kommen bei der Wiener Impfkampagne derzeit die über 75-Jährigen sowie Hochrisikopatienten der Jahrgänge 1947 bis 1961 an die Reihe.", "Sie konnten sich seit etwa zwei Wochen auf impfservice.wien für einen Impftermin anmelden. Weil aber noch nicht alle Termine vergeben wurden, hat die Stadt die Anmeldung auch für ab 65-Jährige geöffnet.", "Das bestätigte ein Sprecher des Gesundheitsstadtrats Peter Hacker am Freitag auf Twitter. Die Anmeldung steht demnach allen Personen ab dem Jahrgang 1956 offen." ],
  "articleContentTranslated" : [ "Deoarece programările de vaccinare erau încă deschise, orașul Viena a deschis înregistrarea pentru persoanele în vârstă născute în 1956 sau peste. În sine, este rândul copiilor peste 75 de ani și al pacienților cu risc crescut născuți între 1947 și 1961 în campania de vaccinare din Viena.", "Vă puteți înregistra pentru o întâlnire de vaccinare pe impfservice.wien timp de aproximativ două săptămâni. Cu toate acestea, deoarece încă nu au fost atribuite toate datele, orașul a deschis și înregistrarea pentru persoanele cu vârsta de 65 de ani și peste.", "Un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker a confirmat acest lucru vineri pe Twitter. Prin urmare, înregistrarea este deschisă oricărui om născut în 1956 sau mai târziu." ],
  "articleId" : "HmHEtjVS",
  "articleTitle" : "Stadt Wien öffnet Impf-Anmeldung für 65-Jährige",
  "articleTitleTranslated" : "Orașul Viena deschide înregistrarea vaccinării pentru copiii de 65 de ani",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "HmHEtjVS",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/8/5960760/6A2A1ABD-7ECF-4074-9FA9-3FDCF7332C18_v0_h.jpg",
  "publishedOn" : "2021-04-02T12:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960760/Impfung_Stadt-Wien-oeffnet-ImpfAnmeldung-fuer-65Jaehrige?from=rss"
}