{
  "id" : "hmHiyJHR",
  "url" : "https://sport.orf.at/stories/3071371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T16:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger erneut hauchdünn besiegt",
  "articleTitleTranslated" : "Liensberger a învins din nou placheta subțire",
  "articleContent" : [ "Vlhova, die nach Siegen in Levi und Courchevel auf dem Semmering die erste Saisonniederlage hinnehmen hatte müssen, verteidigte diesmal unter Flutlicht nicht nur ihre Halbzeitführung, sondern auch ihren Titel als „Schneekönigin“ von Zagreb aus dem Vorjahr.", "Hinter der Slowakin und Liensberger landete Semmering-Siegerin Michelle Gisin aus der Schweiz auf Rang drei (+0,22 Sek.). US-Star Mikaela Shiffrin wurde Vierte und muss damit vorerst weiter auf ihren 100.  Podestplatz in einem Weltcup-Rennen warten.", "Liensberger schaffte es hingegen auch im vierten Spezialslalom in dieser Saison auf das Stockerl. Mit lediglich fünf Hundertstel Rückstand auf Vlhova kam die 23-Jährige ihrem ersten Weltcup-Sieg wieder ein Stück näher.", "Auf dem Semmering hatten Liensberger 0,11 Sek. auf Siegerin Gisin gefehlt. „Es war nicht einfach zu fahren, meine Linie oben war nicht optimal, ich versuchte dann einfach, nur auf Kurs zu bleiben und das Beste herauszuholen.", "Es war echt schwierig, ein Kampf – zum Pushen, ich war am Limit. Umso glücklicher bin ich jetzt, dass ich wieder auf dem Podest stehen“, sagte Liensberger im Gespräch mit dem ORF.", "Vlhova wiederholt Zagreb-Sieg Die Slowakin ringt nach Halbzeitführung Liensberger im Kampf um den Sieg nieder und gewinnt so wie im Vorjahr auf dem Sljeme.", "Dass sie erneut knapp das Nachsehen hatte, trübte die Freude bei Liensberger, die im Vorjahr auf dem Sljeme bei Zagreb Dritte geworden war, nicht.", "„Irgendwann werden die Hundertstel hoffentlich auf meiner Seite sein. ich werde alles dafür geben, noch mehr Gas geben, dass es für mich irgendwann einmal für ganz oben reicht“, sagte Österreichs aktuell schnellste Slalom-Läuferin.", "Die nächste Gelegenheit bietet sich am 12.  Jänner erneut unter Flutlicht in Flachau.Mair ebenfalls in Top Ten Als zweitbeste Österreicherin schaffte es Chiara Mair als Neunte ebenfalls in die Top Ten.", "Nach dem ersten Durchgang hatte die Tirolerin als Sechste noch auf die Einstellung ihres bisher besten Weltcup-Ergebnisses hoffen dürfen. „Es war sehr schwierig mit den Spuren im zweiten Lauf. Ich konnte nicht umsetzen, was ich mir vorgenommen hatte“, sagte Mair, „ganz glücklich bin ich nicht.", "Positiv ist, dass ich offenbar auch mit Fehlern konstant bin und schnell Ski fahren kann.“ Über eine gelungene Dienstreise nach Zagreb durfte sich auch Katharina Gallhuber freuen.", "Die Olympiadritte von 2018, die bisher nur die Plätze 22 und 26 zu Buche stehen hatte, fuhr mit Rang elf das bisher beste Resultat in dieser Saison ein. Keine Weltcup-Punkte gab es hingegen für Katharina Huber und Franziska Gritsch.", "Das Duo, nach dem ersten Durchgang noch auf den Plätzen 17 und 18 zu finden, schaffte es im zweiten Lauf nicht ins Ziel. Bereits im ersten Durchgang hatte mit Kathrina Truppe eine Hoffnungsträgerin aus heimischer Sicht eingefädelt.", "Auch Marie-Therese Sporer und Bernadett Lorenz waren im ersten Lauf ausgeschieden.", "Lisa Hörhager hatte bei ihrem Weltcup-Debüt die Entscheidung als 48. verpasst.Vlhova „voll am Limit“ Über ihren bereits 18.  Sieg im Weltcup, den elften in einem Slalom und den – inklusive Parallelbewerb in Zürs/Lech – vierten in dieser Saison durfte sich hingegen Vlhova freuen.", "Die Slowakin baute damit ihre Führung in der Weltcup-Gesamtwertung aus. Vlhova führt nun mit 615 Punkten vor Gisin, die 128 Zähler Rückstand hat. Shiffrin liegt 230 Punkte hinter der 25-Jährigen auf Platz drei.", "Fünf Zähler hinter dem US-Star folgt Liensberger als beste Österreicherin auf Rang vier. Liensberger und die weiche Piste verlangten Vlhova auf dem Weg zu ihrem vierten Saisonsieg auch alles ab. „Es war schwierig, auch weil die anderen richtig schnell waren – auch Katharina (Liensberger, Anm.).", "Im zweiten Lauf war die Piste außerdem schon kaputt, aber ich habe alles gebeben, musste voll ans Limit gehen“, sagte die Slowakin im ORF-Interview, „dass ich im Ziel Erste war und grün gesehen habe, hat mich dann trotzdem überrascht.", "So schnell hatte ich mich nicht gefühlt.“ Das Rennen entschied sich auf den letzten Metern im Steilhang.", "Vlhova blieb auf der mit Salz bearbeiteten Piste wie auch Liensberger nicht fehlerfrei, die Österreicherin holte aber zwischen den letzten Toren enorm viel heraus und rettete noch die viertbeste Laufbestzeit in der Entscheidung.", "Vlhova hingegen war nur Elfte, es reichte aber dennoch für den zweiten Zagreb-Sieg nach dem im Vorjahr.Malheur bei Kamerafahrt Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt speziell im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt und auch jene im zweiten Lauf unfallfrei." ],
  "articleContentTranslated" : [ "Vlhova, care a suferit prima înfrângere a sezonului după victoriile de la Levi și Courchevel pe Semmering, nu numai că și-a apărat de data aceasta conducerea la jumătatea timpului sub proiectoare, ci și titlul de „Regină a zăpezii” din Zagreb din anul precedent.", "În spatele slovacului și Liensberger, câștigătoarea Semmering, Michelle Gisin, din Elveția, a ajuns pe locul al treilea (+0,22 secunde). Vedeta americană Mikaela Shiffrin a terminat pe locul patru și trebuie să aștepte deocamdată al 100-lea podium într-o cursă a Cupei Mondiale.", "Totuși, Liensberger a ajuns pe podium și în al patrulea slalom special din acest sezon. Cu doar cinci sutimi în spatele lui Vlhova, tânăra de 23 de ani s-a apropiat puțin de prima victorie din Cupa Mondială.", "Pe Semmering, Liensberger a fost cu 0,11 secunde mai puțin decât câștigătorul Gisin. „Nu a fost ușor de condus, linia mea de sus nu a fost optimă, am încercat doar să rămân pe curs și să obțin tot ce este mai bun din asta.", "A fost cu adevărat dificil, o luptă - să împing, eram la limită. Așa că sunt cu atât mai fericită acum că m-am întors pe podium ”, a spus Liensberger într-un interviu pentru ORF.", "Vlhova repetă victoria de la Zagreb Slovacul îl luptă pe Liensberger în lupta pentru victorie după ce a condus la pauză și câștigă pe Sljeme, la fel ca anul trecut.", "Faptul că a fost din nou chiar în spate nu a stricat bucuria lui Liensberger, care a terminat pe locul trei pe Sljeme lângă Zagreb anul trecut.", "„Să sperăm că la un moment dat sutimile vor fi de partea mea. Voi da totul pentru a da și mai mult gaz, astfel încât într-o zi voi ajunge pe vârf ”, a spus cel mai rapid alergător de slalom din Austria.", "Următoarea oportunitate este din nou pe 12 ianuarie sub proiectoare în Flachau.Mair, de asemenea, în top zece În calitate de a doua cea mai bună austriacă, Chiara Mair a ajuns și ea în top zece pe locul nouă.", "După prima rundă, tirolezul aflat pe locul șase ar mai putea spera la cel mai bun rezultat al Cupei Mondiale de până acum. „A fost foarte dificil cu pistele din a doua cursă. Nu am putut face ceea ce mi-am propus \", a spus Mair,\" nu sunt pe deplin fericit.", "Este pozitiv că sunt aparent constant chiar și cu greșeli și pot schia rapid. ”Katharina Gallhuber a fost, de asemenea, mulțumită de o călătorie de afaceri de succes la Zagreb.", "Locul al treilea la Jocurile Olimpice din 2018, care terminase doar 22 și 26 până acum, a obținut cel mai bun rezultat din acest sezon cu locul unsprezece. Cu toate acestea, nu au existat puncte la Cupa Mondială pentru Katharina Huber și Franziska Gritsch.", "Duo-ul, aflat încă pe locul 17 și 18 după prima rundă, nu a ajuns la final în a doua rundă. Deja în prima rundă, Kathrina Truppe, un far de speranță dintr-o perspectivă internă, a creat.", "Marie-Therese Sporer și Bernadett Lorenz au fost, de asemenea, eliminați în prima rundă.", "Lisa Hörhager ratase decizia în debutul ei la Cupa Mondială ca 48. Vlhova „pe deplin la limită” Despre a 18-a victorie în Cupa Mondială, a unsprezecea într-un slalom și a patra - inclusiv competiția paralelă de la Zürs / Lech - a patra în acest sezon. pe de altă parte, Vlhova sunt fericiți.", "Slovaca și-a extins avantajul în clasamentul general al Cupei Mondiale. Vlhova conduce acum cu 615 puncte în fața lui Gisin, care este cu 128 de puncte în urmă. Shiffrin este la 230 de puncte în spatele tânărului de 25 de ani pe locul trei.", "La cinci puncte în spatele vedetei americane, Liensberger îl urmează pe cel mai bun austriac pe locul patru. Liensberger și panta moale au cerut totul de la Vlhova pe drumul spre a patra victorie a sezonului. „A fost dificil, și pentru că ceilalți au fost foarte rapizi - inclusiv Katharina (Liensberger, notă).", "În a doua cursă, panta era deja spartă, dar am dat totul, a trebuit să merg la limită \", a spus slovacul într-un interviu cu ORF,\" că am fost primul la sosire și am văzut verde, totuși m-a surprins.", "Nu m-am simțit atât de repede. ”Cursa a fost decisă pe ultimii câțiva metri pe panta abruptă.", "Vlhova, la fel ca Liensberger, nu a rămas impecabilă pe pârtia sărată, dar austriacul a ieșit mult între ultimele goluri și a salvat al patrulea cel mai bun timp de rulare în decizie.", "Vlhova, pe de altă parte, a fost doar a unsprezecea, dar a fost încă suficient pentru a doua victorie de la Zagreb după anul trecut. .", "Fostul campion mondial de slalom a căzut în lumină slabă pe panta moale. Telespectatorii au putut experimenta cum „se simte” un eșec într-o cursă a Cupei Mondiale din perspectiva alergătorului.", "Apropo, Kostelic a terminat restul loviturii de urmărire și a doua, fără accident." ]
}