{
  "id" : "hMpkW6RU",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-deutsche-polizei-zeigte-tourengeher-aus-salzburg-an/401150295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T14:39:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861305/46-173610288.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Regeln: Deutsche Polizei zeigte Tourengeher aus Salzburg an",
  "articleTitleTranslated" : "Regulile Corona: poliția germană a raportat excursioniști de schi din Salzburg",
  "articleContent" : [ "Rund 50 Skitourengeher aus Österreich hat die deutsche Polizei in den Weihnachtsferien aufgehalten, weil sie in Deutschland unterwegs waren, ohne sich vorher in Quarantäne zu begeben.", "\"Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich\", sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten.", "Die Freizeitsportler müssen demnach mit einer Strafe von bis zu 2.000 Euro rechnen. Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Rossfeld im Berchtesgadener Land.", "Auf die Hinweise von Bewohnern hin hielten die Polizisten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich. Die Polizei Berchtesgaden führt laut Medienberichten regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch.", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auf das Roßfeld kann man aber auch von Parkplätzen in Salzburg aus aufsteigen." ],
  "articleContentTranslated" : [ "Poliția germană a oprit în jur de 50 de turiști de schi din Austria în timpul sărbătorilor de Crăciun, deoarece se aflau în Germania, fără a fi în carantină în prealabil.", "\"Turistul german de schi trebuie să rămână în Germania, cel austriac în Austria\", a declarat vineri un purtător de cuvânt al poliției. Cei care trec granița trebuie să respecte regulile de carantină la intrarea în țară.", "Prin urmare, sportivii recreativi trebuie să aștepte o amendă de până la 2.000 de euro. În urma indicațiilor rezidenților din partea germană și austriecă, poliția a verificat lângă granița din jurul Rossfeld în Țara Berchtesgadener.", "Ca răspuns la indicațiile rezidenților, polițiștii au urmărit parcările din zonă și au dat peste numeroși șoferi din Austria. Conform rapoartelor mass-media, poliția din Berchtesgaden efectuează în mod regulat controale aleatorii la Roßfeldstrasse.", "Șoseaua cu taxă conectează Hallein în Țara Salzburgerului printr-o trecere de frontieră veche cu Țara Berchtesgadener și este foarte populară datorită panoramei sale alpine. De asemenea, puteți urca pe Roßfeld din parcările din Salzburg." ]
}