{
  "id" : "hmuFBffE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotel-in-vorarlberg-soll-betretungsverbot-umgangen-haben/401156502",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:41:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827444/20201217-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Hotel in Vorarlberg soll Betretungsverbot umgangen haben",
  "articleTitleTranslated" : "Corona: Se spune că hotelul din Vorarlberg a ocolit interdicția de intrare",
  "articleContent" : [ "Im Bregenzerwald in Vorarlberg soll offenbar ein Hotel durch ein Vereinskonstrukt das Betretungsverbot für Hotelbetriebe zu umgehen versucht haben.", "Es seien bereits Anzeigen erfolgt und behördliche Ermittlungsverfahren eingeleitet worden, informierten am Donnerstagabend Tourismusministerin Elisabeth Köstinger und Innenminister Karl Nehammer (beide ÖVP).", "Man werde nicht zulassen, dass durch solche Methoden die Branche in Verruf gebracht werde, betonte Köstinger. Beamte der örtlichen Polizei als auch der Finanzpolizei hätten in den vergangenen Wochen mehrere Kontrollen des Betriebs durchgeführt, hieß es.", "Gegen den Betreiber seien mittlerweile mehrere Verwaltungsstrafverfahren anhängig. Auf der Homepage des zugehörigen Skigebiets wird für die Mitgliedschaft im Verein unter anderem damit geworben: \"Genießen Sie viele tolle Vorteile!\"", "Auf der Vereinsseite selbst - Mitgliedsbeitrag 20 Euro (Single) oder 30 Euro (Familie) - wird unverhohlen dargestellt, dass man von manchen Maßnahmen der Bundesregierung offenbar wenig hält.", "\"Wird die Lebensqualität verbessert, wenn ich mich an die Regierungsmaßnahmen und/oder an die Verhaltensempfehlungen anderer Institutionen halte?\" , wird etwa gefragt. Als Verein betreibe man das Gesundheits-Forschungsprojekt \"Aktiv sein & Alpenluft schnuppern\".", "Teilnehmern am Forschungsprojekt könnten Reisebeschränkungen und Quarantäne nichts anhaben, das ganze Skigebiet sei zum Vereins-Skigebiet geworden und somit nur noch für Teilnehmer am Forschungsprojekt geöffnet, wird versprochen.", "Liftanlagen sowie die gesamte Infrastruktur stünden ausschließlich dem Verein zur Verfügung. Darunter findet sich ein Button mit der Aufschrift \"Jetzt Forschungs-Nächte buchen!\"", "\"Die Umgehung des Beherbergungsverbots über Vereinskonstruktionen ist nicht akzeptabel\", unterstrich Tourismusministerin Köstinger. Die Verwaltungsstrafverfahren gegen den Betreiber könnten mit empfindlichen Strafen enden.", "\"Niemand hat Verständnis dafür, wenn einzelne Unternehmer auf dem Rücken tausender anderer Betriebe die strengen Regeln des Lockdowns nicht einhalten wollen\", stellte Nehammer fest. Die Exekutive ermittle in der Causa eng abgestimmt mit den Gesundheitsbehörden.", "Im Lockdown sind Übernachtungen in Hotels und anderen Beherbergungsbetrieben zu touristischen Zwecken untersagt." ],
  "articleContentTranslated" : [ "În Bregenzerwald din Vorarlberg, se spune că un hotel a încercat să ocolească interzicerea operațiunilor hoteliere printr-o structură de asociație.", "Rapoartele au fost deja făcute și au fost inițiate anchete oficiale, au declarat joi seară ministrul turismului Elisabeth Köstinger și ministrul de interne Karl Nehammer (ambii ÖVP).", "Köstinger a subliniat că astfel de metode nu ar permite discreditarea industriei. Oficialii poliției locale și ai poliției financiare au efectuat mai multe controale ale companiei în ultimele săptămâni, a spus acesta.", "Mai multe proceduri penale administrative sunt acum în curs împotriva operatorului. Pe pagina principală a zonei de schi asociate, membrii asociației sunt anunțați, printre altele: „Bucurați-vă de multe beneficii mari!”", "În ceea ce privește clubul însuși - taxa de membru 20 de euro (single) sau 30 de euro (familie) - se arată în mod flagrant că unele dintre măsurile luate de guvernul federal se pare că nu se cred.", "\"Va fi îmbunătățită calitatea vieții dacă voi respecta măsurile guvernamentale și / sau recomandările comportamentale ale altor instituții?\" este întrebat despre. Asociația derulează proiectul de cercetare în domeniul sănătății „Fii activ și adulmecă aerul alpin”.", "Participanții la proiectul de cercetare nu ar putea fi afectați de restricțiile de călătorie și de carantină, întreaga zonă de schi a devenit o zonă de schi a asociației și, prin urmare, este deschisă numai participanților la proiectul de cercetare, se promite.", "Sistemele de ridicare și întreaga infrastructură sunt disponibile exclusiv asociației. Dedesubt este un buton pe care scrie „Rezervă nopți de cercetare acum!”", "\"Eludarea interdicției de cazare folosind structuri de club nu este acceptabilă\", a declarat ministrul turismului Köstinger. Procedurile penale administrative împotriva operatorului ar putea duce la sancțiuni severe.", "\"Nimeni nu înțelege când antreprenorii individuali de pe mii de alte companii nu vor să respecte regulile stricte de blocare\", a declarat Nehammer. Executivul investighează cauza în strânsă coordonare cu autoritățile sanitare.", "În blocare, este interzisă înnoptarea în hoteluri și alți furnizori de cazare în scopuri turistice." ]
}