{
  "id" : "hMVm0n7Z",
  "url" : "https://kurier.at/politik/inland/leaks-deutsche-anwaelte-schuetteln-ueber-oesterreich-den-kopf/401199265",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:49Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4962787/46-175407925.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leaks: \"Deutsche Anwälte schütteln über Österreich den Kopf\"",
  "articleTitleTranslated" : "Scurgeri: „Avocații germani clătină din cap cu privire la Austria”",
  "articleContent" : [ "Für Anwalt Oliver Scherbaum sind die Folgen dieser Zitate aus den Akten kaum mehr korrigierbar.", "Als die Abhörprotokolle von Karl-Heinz Grasser und Walter Meischberger im Audimax von Kabarettisten verlesen wurden, kam es für Scherbaum nicht nur zu einer „öffentlichen Vorverurteilung, sondern auch zu einer Verspottung“.", "Für Scherbaum sind Aktionen wie diese eine grobe Verletzung der Unschuldsvermutung. Wess sieht aber nicht nur die Medien bei diesem Österreich-Spezifikum in der Ziehung, sondern auch die Verteidiger.", "Denn die Strafprozessordnung sieht für jede betroffene Partei, insbesondere auch für die Anzeiger und Opferanwälte, „leider“ vor, kritisiert Wess, dass sie im „Einvernehmen mit ihren Mandanten Unterlagen aus dem Akt an die Öffentlichkeit reichen können“, wenn das ihren Interessen dient.", "Bei diesen punktuellen Veröffentlichungen könne sich der Betroffene dann fast nicht mehr zur Wehr setzen. Ganz anders sieht das Rupert Wolff, Präsident des Österreichischen Rechtsanwaltskammertages. Er spricht sich für eine Beibehaltung der aktuellen Gesetzeslage aus.", "Jeder, der sich durch mediale Berichterstattung in seinen Rechten verletzt erachte, habe die Möglichkeit, sich dagegen zur Wehr zu setzen, erklärt Wolff: „Einen medialen Maulkorb halte ich für rechtsstaatlich höchst bedenklich und würde uns zurück in das 19.  Jahrhundert katapultieren . “" ],
  "articleContentTranslated" : [ "Pentru avocatul Oliver Scherbaum, consecințele acestor citate din dosare cu greu pot fi corectate.", "Când protocoalele de interceptare a interceptărilor lui Karl-Heinz Grasser și Walter Meischberger au fost citite de artiștii de cabaret în Audimax, Scherbaum a primit nu numai o „prejudecată publică, ci și o batjocură”.", "Pentru Scherbaum, acțiuni ca aceasta reprezintă o încălcare gravă a prezumției de nevinovăție. Wess nu vede doar mass-media în această extragere specifică Austriei, ci și apărătorii.", "Deoarece Codul de procedură penală prevede „din păcate” fiecărei părți în cauză, în special reporterilor și avocaților victime, critică Wess, că aceștia pot „depune documente din dosar publicului în acord cu clienții lor” dacă acest lucru le servește intereselor.", "Cu aceste publicații selective, persoana în cauză nu se mai poate apăra. Rupert Wolff, președintele Asociației Avocaților din Austria, o vede complet diferit. El pledează pentru menținerea situației juridice actuale.", "Oricine crede că drepturile lor au fost încălcate de rapoartele mass-media au ocazia să se apere împotriva acestuia, explică Wolff: „Consider că botul media este extrem de discutabil în temeiul statului de drept și ne-ar catapulta în secolul al XIX-lea. \"" ]
}