{
  "id" : "HMyhYsNR",
  "url" : "https://www.diepresse.com/5920084/Impfstrategie_Laender-organisieren-kuenftig-CoronaImpfungen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T13:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/5/4/5920084/CORONA---ERSTE-COVID-IMPFUNGEN-IN-NIEDERSTERREICH_1610107492305749_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Länder organisieren künftig Corona-Impfungen",
  "articleTitleTranslated" : "Țările vor organiza vaccinările împotriva coroanei în viitor",
  "articleContent" : [ "Regierung und Länder haben sich darauf geeinigt, dass der Bund lediglich die Impfdosen liefert. Die Bundesländer bekommen die Verantwortung für die Verimpfung des Corona-Impfstoffes übertragen. Der Bund liefert lediglich die Dosen.", "Darauf haben sich Bund und Länder bei einer Videokonferenz am Freitag geeinigt. Mehrere ÖVP-regierte Länder hatten genau das im Vorfeld der Besprechung gefordert und die Organisation durch den Bund als zu bürokratisch kritisiert.", "\"Wir haben heute gemeinsam vereinbart, dass die Beschleunigung der Impfstrategie weiter intensiviert wird. Beim Impfen zählt jeder Tag. Komplizierte Prozesse, unnötige Lagerung und Bürokratie dürfen dem nicht im Weg stehen.", "Es ist jetzt wichtig, dass ältere Personen über 80 und vulnerable Gruppen rasch Zugang zur Impfung bekommen\", sagte Bundeskanzler Sebastian Kurz nach dem Gespräch in einer gemeinsamen Stellungnahme mit dem steirischen Landeshauptmann Hermann Schützenhöfer (beide ÖVP), der heute den Vorsitz der Landeshauptleute-Konferenz übernahm.  ", "\"Der Impfstoff, der von den Alten- und Pflegeheimen nicht abgerufen wird, muss schnell eingesetzt werden. Je schneller wir die ältere Generation und vulnerable Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten.", "Beim Impfen geht es um Schnelligkeit und um Menschenleben\", so Kurz. Gemeinden bieten Unterstützung an \"Unser aller Ziel ist es, dass die Impfungen schnellstmöglich bei jenen ankommen, die sie dringend brauchen.", "Bund und Länder sind bestrebt, so rasch wie möglich zu impfen und nichts in Lagern liegen zu lassen. Als Bundesländer nehmen wir gerne die Koordinierung der Impfdosen, die wir bekommen, in die Hand.", "Ich danke dem Bundeskanzler, dass er durchgegriffen hat und für eine Beschleunigung und Entbürokratisierung der Impfstrategie gesorgt hat. Das ist im Sinne der Bevölkerung\", lobte Schützenhöfer.", "Gemeindebund-Präsident Bürgermeister Alfred Riedl bot gleichzeitig Bundeskanzler Kurz \"die rasche und unbürokratische Unterstützung der Gemeinden bei der direkten Information der Bevölkerung über Impfmöglichkeiten\" an.", "\"In den Gemeinden leisten wir seit Beginn der Pandemie einen wichtigen Beitrag als Kommunikationsdrehscheibe für unsere Bürgerinnen und Bürger. Gerade bei der Impfkoordination ist eine rasche und bürgernahe Kommunikation Gebot der Stunde und kann Leben retten\", so Riedl.", "Die rasche Umsetzung des ambitionierten Corona-Impfplans sei eine große logistische Herausforderung, die alle Gebietskörperschaften fordert.", "Wallner kritisierte „sinnlose Zentral-Bürokratie\" Der Tiroler Landeshauptmann Günther Platter und sein Vorarlberger Amtskollege Markus Wallner hatten zuvor scharfe Kritik am Gesundheitsministerium geübt.", "\"Weg mit dieser sinnlosen Zentral-Bürokratie, denn da ist uns das Gesundheitsministerium ordentlich auf die Nerven gegangen\", wurde Wallner in den \"Vorarlberger Nachrichten\" zitiert.", "\"Durch den aktuellen bürokratischen Bestellvorgang haben die Länder kaum Übersicht, wer bereits bestellt hat und wie viel Impfstoff noch verfügbar ist\", kritisierte Platter. Die Bestellungen müssten bei den Ländern zusammenlaufen und auch durch sie verteilt werden, forderte der Landeshauptmann.", "Denn nur so könne kurzfristig reagiert und überzählige Impfdosen unverzüglich anderweitig verwendet werden.", "\"Es darf nicht sein, dass Impfdosen in Wiener Lagern herumstehen - wir müssen so rasch wie möglich alle vulnerablen Gruppen durchimpfen\", sprach Platter den schleppenden Impfstart der vergangenen Tage an." ],
  "articleContentTranslated" : [ "Guvernul și statele federale au convenit că guvernul federal va furniza doar dozele de vaccinare. Statele federale au responsabilitatea pentru inocularea vaccinului corona. Guvernul federal furnizează numai cutii.", "Guvernele federale și de stat au fost de acord asupra acestui lucru la o conferință video vineri. Mai multe țări guvernate de ÖVP ceruseră exact acest lucru în perioada premergătoare reuniunii și criticaseră organizația de către guvernul federal ca fiind prea birocratică.", "\"Astăzi am convenit în comun că accelerarea strategiei de vaccinare va fi intensificată în continuare. Fiecare zi contează când vine vorba de vaccinare. Procesele complicate, depozitarea inutilă și birocrația nu trebuie să stea în calea lor.", "Acum este important ca persoanele în vârstă de peste 80 de ani și grupurile vulnerabile să aibă acces rapid la vaccinare \", a declarat cancelarul federal Sebastian Kurz după conversație într-o declarație comună cu guvernatorul stirian Hermann Schützenhöfer (ambii ÖVP), care astăzi prezidează Conferința guvernatorilor a preluat.", "„Vaccinul, care nu este folosit de bătrâni și case de îngrijire medicală, trebuie utilizat rapid. Cu cât vaccinăm mai repede generația mai în vârstă și grupurile vulnerabile, cu atât vom sprijini mai bine spitalele și unitățile de terapie intensivă.", "Vaccinarea înseamnă viteză și viață umană \", a spus Kurz. Comunitățile oferă sprijin\" Obiectivul nostru este ca vaccinările să ajungă cât mai repede posibil celor care au nevoie urgentă de ele.", "Guvernele federale și de stat se străduiesc să vaccineze cât mai repede posibil și să nu lase nimic în depozit. În calitate de state federale, suntem bucuroși să coordonăm dozele de vaccinare pe care le primim.", "Aș dori să mulțumesc cancelarului pentru acțiune și pentru accelerarea și reducerea birocrației strategiei de vaccinare. Acest lucru este în interesul populației \", a lăudat Schützenhöfer.", "În același timp, președintele Asociației Municipiilor, primarul Alfred Riedl, i-a oferit cancelarului Kurz „sprijin rapid și nebirocratic pentru municipalități în furnizarea populației cu informații directe despre opțiunile de vaccinare”.", "\"De la începutul pandemiei, aducem o contribuție importantă în comunități ca centru de comunicare pentru cetățenii noștri. Mai ales când vine vorba de coordonarea vaccinării, comunicarea rapidă și prietenoasă cu cetățenii este la ordinea zilei și poate salva vieți\", a spus Riedl.", "Implementarea rapidă a ambițiosului plan de vaccinare Corona este o provocare logistică majoră care solicită tuturor autorităților regionale.", "Wallner a criticat „birocrația centrală fără sens” Guvernatorul tirolez Günther Platter și omologul său din Vorarlberg, Markus Wallner, au criticat anterior aspru Ministerul Sănătății.", "„Scăpați de această birocrație centrală inutilă, deoarece Ministerul Sănătății ne-a pus cu adevărat pe nervi”, Wallner a fost citat în „Vorarlberger Nachrichten”.", "„Datorită procesului actual de comandă birocratică, țările cu greu au o imagine de ansamblu despre cine a comandat deja și cât de mult vaccin este încă disponibil”, a criticat Platter. Guvernatorul a cerut ca ordinele să se reunească în statele federale și, de asemenea, să fie distribuite prin ele.", "Aceasta este singura modalitate de a reacționa la scurt timp și de a utiliza imediat surplusul de doze de vaccin în altă parte.", "\"Nu ar trebui să fie faptul că dozele de vaccinare stau în jur în taberele vieneze - trebuie să vaccinăm toate grupurile vulnerabile cât mai repede posibil\", a spus Platter, referindu-se la începutul lent al vaccinării din ultimele zile." ]
}