{
  "id" : "hnAJP1EI",
  "url" : "https://sport.orf.at/stories/3069679/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:36:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Platz eins für Thiem in Reichweite",
  "articleTitleTranslated" : "Primul loc pentru Thiem la îndemână",
  "articleContent" : [ "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, so Thiem.  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "„Wenn Dominic so spielt wie hier, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt“, sagte Medwedew, der als Vierter Thiems erster Verfolger in der Weltrangliste ist und ihm näher rückte.", "Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie bei den ATP-Finals in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Coronavirus-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint für den Niederösterreicher im Bereich des Möglichen zu liegen.  „Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: (Rafael) Nadal und (Novak) Djokovic sind immer noch da oben, (Roger) Federer kommt nächstes Jahr zurück“, warnte Thiem.  Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen könnten.Fragezeichen hinter Saisonstart Wie es nun weitergeht, steht für die gesamte Szene noch in den Sternen.", "Denn die besonders strenge Coronavirus-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "„Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann“, sagte Thiem.  Normalerweise sollte der ATP-Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler schon Mitte Dezember nach Australien reisen.Rückreise in den Lockdown Thiem flog am Montag nach Hause – von der „Bubble“ in einen weiteren Lockdown.", "„Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.“ Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, so Thiem.", "Dennoch sei es wichtig gewesen, für viele Fans, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse.", "Erfolg für Österreichs Tennis Für Österreichs Tennis waren die ATP-Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabei zu haben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Finalteilnehmer zu haben war außergewöhnlich, auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.Wachablöse beschleunigt Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic und Federer beschleunigt.", "Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.  Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios.", "„Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem." ],
  "articleContentTranslated" : [ "„Am atins unul dintre obiectivele vieții mele câștigând acest turneu de Grand Slam”, a spus Thiem. Chiar dacă i s-a refuzat cel de-al doilea mare titlu, chiar și cuceritorul său, Daniil Medvedev, s-a bucurat de tenisul lui Thiem.", "„Când Dominic joacă așa, el este unul dintre cei mai buni jucători din istorie, poate nu în ceea ce privește titlurile sau Grand Slam-urile, dar când joacă așa”, a spus Medvedev, care este al patrulea urmăritor al lui Thiem în clasamentul mondial și se apropie de el .", "Pe lângă triumful major din Flushing Meadows, Thiem a ajuns și în finala de la Australian Open și a finalelor ATP de pe O2 Arena. În plus, din cauza regulii speciale a coronavirusului, finala Openului Franței din 2019 la Roland Garros rămâne în clasament.", "Un atac asupra primului loc pare a fi posibil pentru austriacul inferior. „Nu mi-am propus niciun obiectiv pentru anul viitor, dar, desigur, vreau să urc în continuare în clasament.", "Dar totul este foarte strâns: (Rafael) Nadal și (Novak) Djokovic sunt încă acolo sus, (Roger) Federer se va întoarce anul viitor ”, a avertizat Thiem. Cu Medvedev, Alexander Zverev, Stefanos Tsitsipas și, din acest an, Andrej Rublew, există șase sau șapte jucători care ar putea lupta pentru primele locuri în următorii câțiva ani. stelele.", "Deoarece politica deosebit de strictă a coronavirusului din Australia ar putea duce la unele amânări, iar Australian Open nu ar putea, așa cum sa planificat, pe 18.", "Începeți ianuarie. Dar întrucât turneele din februarie din America de Sud sunt foarte incerte, ar mai fi timp. Thiem va adapta începutul pregătirii la acest lucru.", "„De acum, putem intra cel mai devreme în Australia pe 1 ianuarie. De asemenea, cred că se poate mișca înapoi ”, a spus Thiem. În mod normal, Cupa ATP ar trebui să înceapă la începutul lunii ianuarie și incluzând o perioadă de carantină de două săptămâni înainte, jucătorii ar trebui să călătorească în Australia la jumătatea lunii decembrie.", "„Viața normală nu este acolo, dar cu siguranță aștept cu nerăbdare să ies, să mai am puțin soare și aer proaspăt.” Thiem nu a vrut să se plângă de momentele dificile.", "În tenis ești privilegiat să poți juca evenimente în ciuda pandemiei. „Dacă nu există altă cale, va trebui să continue astfel, chiar și la începutul anului viitor.", "Dar cu siguranță nu vreau să joc în fața nimănui în următorii opt ani. Probabil va fi cu atât mai frumos să joci din nou pe stadioane complete ”, a spus Thiem.", "Cu toate acestea, era important să oferim divertisment bun multor fani care nu aveau locuri de muncă și probleme reale, „ceea ce îi lăsa să uite momentele dificile timp de două sau trei ore”.", "Succes pentru tenisul Austriei Pentru tenisul Austriei, finalele ATP au fost unul dintre cele mai reușite evenimente dintre toate. Doar a avea doi jucători ÖTV în primii opt simplu și dublu a fost un mare succes.", "Dar a avea doi finaliști într-un sport mondial a fost extraordinar, chiar dacă nu a existat un final fericit în dublu pentru Thiem sau Jürgen Melzer. În 2018, la Roland Garros, apropo, Thiem și Oliver Marach la dublu au fost și ei în două finale.", "Ambele au fost pierdute. Schimbarea gărzii s-a accelerat Cu toate acestea, anul 2020 a accelerat și schimbarea târâtoare a gărzii super-vedetelor Nadal, Djokovic și Federer.", "Thiem a devenit acum doar al doilea jucător după Andy Murray care a câștigat de cel puțin cinci ori împotriva tuturor celor trei. El, Medvedev, Zverev și Co. sunt pregătiți pentru viitor, nu doar după ce acest trio s-a retras.", "\"Aceasta este provocarea noastră, că jucăm bine la marile turnee și că devenim noi înșine vedete mari\", a spus Thiem." ]
}