{
  "id" : "hNfopfyw",
  "url" : "https://kurier.at/wirtschaft/immobiz/welche-genehmigungen-sind-fuer-eine-e-ladestation-noetig/401088384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welche Genehmigungen sind für eine E-Ladestation nötig?",
  "articleTitleTranslated" : "Ce permise sunt necesare pentru o stație de încărcare electronică?",
  "articleContent" : [ "Ich bin Mieter einer Genossenschaftswohnung und will eine Ladestation für mein E-Auto in der Garage einbauen.  Welche Genehmigungen sind erforderlich?  Die Zulässigkeit von Veränderungen hängt von der Art der Veränderung, den vertraglichen Grundlagen und der Anwendbarkeit des Gesetzes ab.", "Unwesentliche Veränderungen muss der Vermieter dulden, Eingriffe unter Inanspruchnahme von allgemeinen Flächen muss der Mieter dem Vermieter anzeigen.  Lehnt der Vermieter nicht innerhalb von zwei Monaten ab, gilt die Zustimmung als erteilt.", "Bei Beendigung des Mietverhältnisses ist der ursprüngliche Zustand wiederherzustellen, beziehungsweise ist ratsam, vor den geplanten Investitionen mit der Vermieterseite abzuklären, inwieweit im Falle des Verbleibs der Vermieter hierfür Wertersatz leistet.", "Eine Ladestation für Elektroautos hat mittlerweile einen privilegierten Stellenwert und stellt eine Verbesserung dar, die gegebenenfalls auch über das Ende des Mietverhältnisses hinaus wirkt.", "Ein Miteigentümer unserer Reihenhaussiedlung weigert sich seine Sträucher, die allgemeine Wege teilweise blockieren, zurückzuschneiden.  Was kann ich tun?  Unter entsprechender Schonung der Pflanzen (Vegetationsphasen beachten) kann jeder die überhängenden Teile einer Pflanze beseitigen.", "Der Grünschnitt ist ordnungsgemäß zu entsorgen und keinesfalls am Wohnungseigentumsobjekt des Pflanzenbesitzers abzulagern.  Wird eine allgemeine Fläche blockiert, steht dieses Recht jedem Wohnungseigentümer zu.", "Wichtig ist hierbei, dass die Besitzverhältnisse gewahrt bleiben und im Zuge des Grünschnitts keinesfalls die Grundstücksgrenze verletzt wird.  Dies wäre eine Besitzstörungshandlung und könnte gerichtlich durchgesetzt werden.", "Die Wohnungseigentümerin über mir hat die Pflanzen-Betontröge ohne Zustimmung der Eigentümergemeinschaft auf dem Balkon entfernt und durch Verglasungen ohne Entwässerungssystem getauscht.", "Bei Regen oder beim Blumengießen, läuft das Wasser nun direkt in meinen Betontrog.  Kann ich dagegen vorgehen?  Durch die geschilderten Maßnahmen wurde sowohl das äußere Erscheinungsbild des Hauses verändert als auch allgemeine Fläche in Anspruch genommen.", "Derartige Veränderungen sind im Wohnungseigentum nur nach Zustimmung durch sämtliche Wohnungseigentümer zulässig.  Liegt eine derartige Zustimmung nicht vor, hat jeder Wohnungseigentümer das Recht auf Unterlassung und Wiederherstellung des ursprünglichen Zustandes, das gerichtlich durchzusetzen ist.", "Sofern die Maßnahmen auch baubehördliche Zustimmungen voraussetzen, ist davon auszugehen, dass auch diese nicht vorliegen, weshalb auch verwaltungsbehördlich eine Gesetzesverletzung vorliegt.", "Gehen hiervon darüber hinaus noch Beeinträchtigungen aus, kann ein Unterlassungsanspruch auch konkret auf diesen Umstand gestützt werden.  Jedenfalls muss dieser Zustand nicht geduldet werden.", "Ich vermiete das Einfamilienhaus meiner Eltern.  Darin befinden sich zwei Wohnungen mit Gaszentralheizung.  Der Thermostat befindet sich in einer der beiden Wohnungen und kann nur von dort aus geregelt werden.", "Muss der Mieter dieser Wohnung auch einen Teil der Thermenwartung übernehmen?  Zunächst mal stellt sich die Frage, ob in einem solchen Fall die Vermietung beider Objekte an unterschiedliche Personenkreise zielführend ist.", "Offensichtlich kann einer der Mieter die Raumluft sowie die Heizwärme des anderen Objektes – auch gegen dessen Willen – regulieren.  Vor der Anmietung sollte daher tunlichst eine Trennung der Heizwärmeregelung oder zumindest Subzähler und getrennte technische Einrichtungen zur Heizwärmeregulierung eingebaut werden.", "Im Status quo liegt eine gemeinsame Heizanlage vor.  Somit sind auch sämtliche damit im Zusammenhang stehende Kosten, sofern diese überhaupt dem Mieter überbunden werden können, was im Falle der bloßen Wartung der Fall ist, unter den Mietern aufzuteilen." ],
  "articleContentTranslated" : [ "Sunt chiriaș al unui apartament cooperativ și vreau să instalez o stație de încărcare pentru mașina mea electronică în garaj. Ce permise sunt necesare? Admisibilitatea modificărilor depinde de tipul modificării, de baza contractuală și de aplicabilitatea legii.", "Proprietarul trebuie să tolereze modificări nesemnificative, chiriașul trebuie să notifice proprietarul cu privire la intervențiile care implică utilizarea unor zone generale. Dacă proprietarul nu refuză în termen de două luni, aprobarea se consideră acordată.", "La sfârșitul chiriei, starea inițială trebuie restabilită sau este recomandabil să clarificați cu proprietarul înainte de investițiile planificate în ce măsură proprietarul plătește compensația pentru acest lucru dacă chiriașul rămâne.", "O stație de încărcare pentru mașinile electrice are acum un statut privilegiat și reprezintă o îmbunătățire care poate avea un efect și dincolo de sfârșitul contractului de închiriere.", "Un coproprietar al dezvoltării casei noastre terase refuză să-și taie tufișurile, care blochează parțial căile generale. Ce pot sa fac? Cu o protecție adecvată a plantelor (respectați fazele de vegetație) toată lumea poate îndepărta părțile deasupra unei plante.", "Butașii verzi trebuie să fie eliminați în mod corespunzător și în niciun caz să nu fie depozitați pe proprietatea proprietarului plantei. Dacă o zonă generală este blocată, acest drept este disponibil oricărui proprietar de apartament.", "Este important ca structura de proprietate să fie păstrată și ca limita proprietății să nu fie încălcată în cursul tăierilor verzi. Acesta ar fi un act de încălcare a proprietății și ar putea fi pus în aplicare în instanță.", "Proprietarul apartamentului de deasupra mea a scos jgheaburile fabricii de beton de pe balcon fără acordul asociației de proprietari și le-a înlocuit cu geamuri fără sistem de drenaj.", "Când plouă sau când udă flori, apa curge acum direct în jgheabul meu de beton. Pot lua măsuri împotriva ei? Ca urmare a măsurilor descrise, atât aspectul exterior al casei a fost schimbat, cât și zona generală a fost preluată.", "Astfel de modificări sunt permise numai cu acordul tuturor proprietarilor de apartamente. Dacă nu există un astfel de consimțământ, fiecare proprietar de apartament are dreptul să înceteze și să renunțe la starea inițială, care trebuie pusă în aplicare de către o instanță.", "În cazul în care măsurile necesită și aprobarea autorităților din domeniul construcțiilor, se poate presupune că și acest lucru nu este disponibil, motiv pentru care există și o încălcare administrativă a legii.", "Dacă există alte deficiențe, o cerere de despăgubire poate fi bazată, de asemenea, în mod specific pe această circumstanță. În orice caz, această afecțiune nu trebuie tolerată.", "Îmi închiriez casa părinților. Există două apartamente cu încălzire centrală pe gaz. Termostatul este situat într-unul dintre cele două apartamente și poate fi controlat doar de acolo.", "Chiriașul acestui apartament trebuie să preia o parte din întreținerea termică? În primul rând, se pune întrebarea dacă închirierea ambelor proprietăți către diferite grupuri de persoane este oportună într-un astfel de caz.", "Evident, unul dintre chiriași poate regla atât aerul camerei, cât și încălzirea celeilalte proprietăți - chiar și împotriva voinței sale. Prin urmare, înainte de închiriere, trebuie instalată o separare a regulii de încălzire sau cel puțin un submetru și echipamente tehnice separate pentru reglarea încălzirii.", "În statu quo, există un sistem de încălzire comun. Astfel, toate costurile asociate, dacă acestea pot fi suportate chiar de către chiriaș, ceea ce este cazul în cazul simplei întrețineri, trebuie împărțite între chiriași." ]
}