{
  "id" : "Hnmm5R2L",
  "url" : "https://kurier.at/politik/inland/coronavirus-entscheidung-ueber-lockdown-oeffnung-am-wochenende/401156178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863828/20210110-ABD0066-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Entscheidung über Lockdown-Öffnung am Wochenende",
  "articleTitleTranslated" : "Coronavirus: decizia de a deschide blocarea în weekend",
  "articleContent" : [ "Freitag noch Gespräche mit Landeshauptleuten und Sozialpartnern - Kurz: \"Extrem behutsam vorgehen\" Am kommenden Wochenende will die Regierung entscheiden, wie es mit dem Lockdown weitergeht, also welche Öffnungsschritte es ab 25.  Jänner geben soll.", "Am Freitag finden noch Gespräche mit den Landeshauptleuten und Sozialpartnern statt. Bundeskanzler Sebastian Kurz bremste aber am Donnerstag gegenüber der APA allzu hohe Erwartungen: Die Situation sei eine \"höchst volatile\", man müsse weiterhin \"extrem behutsam vorgehen\", betonte er.", "\"Volatile Situation\" Derzeit habe man in Österreich rund 2.000 Neuansteckungen pro Tag und die Sieben-Tage-Inzidenz betrage rund 150, damit liege man im besten Drittel innerhalb der EU, was die Neuansteckungen betrifft, erklärte Kurz.", "\"Das bedeutet, dass der Lockdown, der Verzicht, die Maßnahmen natürlich ihre Wirkung gezeigt haben\", meinte der Kanzler. \"Trotzdem muss man sagen, dass die Situation eine höchst volatile ist\", betonte Kurz.", "Er verwies auf zahlreiche Mutationen des Virus, die britische Variante etwa sei deutlich ansteckender und somit eine \"massive Herausforderung\". In vielen EU-Staaten sei die britische Variante schon massiv aufgetreten.", "\"Wir müssen daher weiterhin extrem behutsam vorgehen, um das, was wir uns erarbeitet haben, nicht zu zerstören\", erklärte Kurz. Details, welche Öffnungsschritte es geben könnte, nannte der Kanzler noch nicht.", "Allerdings ist angesichts der wirtschaftlichen Relevanz wohl davon auszugehen, dass erste vorsichtige Öffnungsschritte den Handel betreffen werden - derzeit sind ja nur Lebensmittelgeschäfte, Drogerien und Apotheken offen.", "Durchaus denkbar ist dabei, dass künftig mehr auf die höherwertigen FFP2-Masken, aber auch schärfere Abstandsregeln gesetzt werden könnte.", "Zuletzt hatte der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, klar für das Tragen einer FFP2-Maske statt eines einfachen Mund-Nasen-Schutzes und mehr Abstand plädiert.", "Auch Wirtschaftskammer-Präsident Harald Mahrer hätte nichts gegen eine Pflicht zum Tragen einer FFP2-Maske im Handel: Wenn das der Preis für eine Öffnung sei, \"warum nicht, sollte man sofort umsetzen\"." ],
  "articleContentTranslated" : [ "Vineri, discuții cu guvernanții și partenerii sociali - pe scurt: „Procedați extrem de precaut” În weekendul următor, guvernul vrea să decidă cum va continua blocarea, adică ce pași de deschidere ar trebui să fie făcuți din 25 ianuarie.", "Vineri vor avea loc discuții cu guvernatorii și partenerii sociali. Cancelarul federal Sebastian Kurz a pus însă frâna pe așteptările prea mari pentru APA joi: situația era „extrem de volatilă” și trebuia să continuăm „să procedăm extrem de precaut”, a subliniat el.", "„Situație volatilă” În prezent, există în jur de 2.000 de infecții noi pe zi în Austria, iar incidența de șapte zile este de aproximativ 150, ceea ce le plasează în prima treime din UE când vine vorba de noi infecții, a explicat Kurz.", "„Asta înseamnă că blocarea, renunțarea și măsurile și-au arătat, desigur, efectul”, a spus cancelarul. \"Cu toate acestea, trebuie spus că situația este extrem de volatilă\", a subliniat Kurz.", "El s-a referit la numeroase mutații ale virusului, varianta britanică, de exemplu, era mult mai contagioasă și, prin urmare, o „provocare masivă”. Varianta britanică a apărut deja la scară masivă în multe țări din UE.", "„Prin urmare, trebuie să continuăm să procedăm extrem de atent pentru a nu distruge ceea ce am câștigat”, a explicat Kurz. Cancelarul nu a dat încă detalii despre etapele de deschidere.", "Cu toate acestea, având în vedere relevanța economică, se poate presupune că primii pași de deschidere prudenți vor afecta comercianții cu amănuntul - în prezent sunt deschise doar magazine alimentare, farmacii și farmacii.", "Este destul de concepibil faptul că, pe viitor, ar putea fi folosite măștile FFP2 de calitate superioară, dar și reguli de distanță mai stricte.", "Cel mai recent, comandantul federal de salvare al Crucii Roșii, Gerry Foitik, a susținut în mod clar purtarea unei măști FFP2 în loc de o protecție simplă pentru gură și nas și o distanță mai mare.", "Președintele Camerei de Comerț, Harald Mahrer, nu ar avea, de asemenea, nimic împotriva obligației de a purta o mască FFP2 în comerțul cu amănuntul: dacă acesta este prețul pentru deschidere, „de ce nu, ar trebui să îl implementați imediat”." ]
}