{
  "id" : "Ho07LoAC",
  "url" : "https://www.diepresse.com/5951064/Ausblick_UAusschuss_ExOeVPChef-Mitterlehner-soll-Einblicke-ins?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T08:50:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/8/5951064/11DBBB04-462F-4791-9DA8-4EF7EBC3CC1C_v0_h.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Ex-ÖVP-Chef Mitterlehner soll Einblicke ins \"alte System\" geben",
  "articleTitleTranslated" : "U-Committee: Mitterlehner, fostul șef al ÖVP, ar trebui să ofere informații despre „vechiul sistem”",
  "articleContent" : [ "Der Ex-Vizekanzler soll am Dienstag erklären, was er vom „Projekt Ballhausplatz“ des Team Kurz wusste. Am Mittwoch ist FPÖ-Klubchef Kickl in den Ibiza-U-Ausschuss geladen. Der Ibiza-Untersuchungsausschuss wagt in der kommenden Woche einen Rückblick in die \"alte\" ÖVP.", "Zu Wort kommt der ehemalige Obmann und Vizekanzler Reinhold Mitterlehner, von diesem Bundeskanzler Sebastian Kurz die Partei übernommen und zur türkisen \"Bewegung\" umgeformt hatte.", "Interessant werden dürfte vor allem dabei, ob er vom \"Projekt Ballhausplatz\" wusste, welches Kurz ins Kanzleramt befördern sollte. Von FPÖ-Klubchef Herbert Kickl darf man sich deftige Sager erwarten.", "Abgeordnete der Opposition vermuten, dass sich das \"Projekt Ballhausplatz\" nicht nur der Kanzlerschaft Kurz' und der damit einhergehenden Lukrierung von Spenden im Wahlkampf gewidmet hatte, sondern möglicherweise auch den Sturz Mittelehners als Parteichef im Sinn hatte.", "Selbst ÖVP-Fraktionsführer Wolfgang Gerstl hatte gemeint, mit dem ehemaligen Vizekanzler werde das \"alte System\" beleuchtet, nämlich die Koalition mit der SPÖ, deren damaliger Kanzler Christian Kern diese Woche im U-Ausschuss aussagte.", "Die \"neue ÖVP\" ist am Dienstag gleich nach Mitterlehners Befragung am Wort und zwar mit der Kurz-Beraterin Antonia Mei-Pochtler.", "Sie soll maßgeblich in das \"Projekt Ballhausplatz\" involviert gewesen sein und soll etwa Abendessen mit ihrem Chef und Wirtschaftstreibenden - darunter der Chef des Glücksspielkonzerns Novomatic, Harald Neumann - mitorganisiert haben.", "Geschehen sein soll das im Einklang mit der Unternehmerin Gabriela Spiegelfeld, die im U-Ausschuss bereits bestritten hat, im großen Stil Parteispenden organisiert zu haben. Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Der Blick reicht dabei zurück in seine Zeit als FPÖ-Generalsekretär und späterer Innenminister unter der ÖVP-FPÖ-Regierung.", "Das Interesse gilt vor allem der Frage, ob er zu dieser Zeit von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson, ebenfalls auf Verlangen der ÖVP. Auch in diesem Fall will man den Glücksspiel-Ball an die Sozialdemokraten zuspielen und einen möglichen Konnex zum Glücksspielkonzern Novomatic untersuchen.", "Noch einmal die SPÖ in die Zange nehmen will die ÖVP mit der Befragung von David Riebel, der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet und sich damit mehrere Hausdurchsuchungen in seinem Umfeld eingehandelt hatte." ],
  "articleContentTranslated" : [ "Fostul vicecancelar ar trebui să explice marți ce știa despre „Proiectul Ballhausplatz” al echipei Kurz. Miercuri, șeful clubului FPÖ, Kickl, a fost invitat la Ibiza-U-Committee. Comitetul de anchetă din Ibiza îndrăznește să se uite înapoi la „vechiul” ÖVP în săptămâna viitoare.", "Fostul președinte și vicecancelar Reinhold Mitterlehner, care a preluat partidul de la cancelarul Sebastian Kurz și l-a transformat într-o „mișcare” turcoaz, își spune cuvântul.", "Va fi deosebit de interesant dacă știa din „Proiectul Ballhausplatz” pe care Kurz trebuia să îl promoveze în fața cancelariei. Vă puteți aștepta la saga copioase de la șeful clubului FPÖ, Herbert Kickl.", "Membrii opoziției suspectează că „Proiectul Ballhausplatz” nu a fost dedicat doar cancelariei lui Kurz și achiziționării asociate de donații în campania electorală, ci și că a avut în vedere căderea lui Mittelehner în calitate de lider de partid.", "Chiar și liderul grupului parlamentar ÖVP, Wolfgang Gerstl, a spus că „vechiul sistem” va fi iluminat cu fostul vicecancelar, și anume coaliția cu SPÖ, al cărei cancelar Christian Kern de atunci a depus mărturie în comisia U săptămâna aceasta.", "„Noul ÖVP” și-a spus cuvântul marți, imediat după interogarea lui Mitterlehner, cu consultanta lui Kurz, Antonia Mei-Pochtler.", "Se spune că a fost implicată în mod semnificativ în „Proiectul Ballhausplatz” și ar fi ajutat la organizarea cinei cu șeful ei și oamenii de afaceri - inclusiv șeful companiei de jocuri Novomatic, Harald Neumann.", "Acest lucru ar fi trebuit să se întâmple în conformitate cu antreprenorul Gabriela Spiegelfeld, care a negat deja în comisia U că ar fi organizat donații de partid pe scară largă. Prima zi a sondajului se încheie cu o privire în lumea jocurilor de noroc.", "Bernhard Perner, fost angajat al cabinetului în cadrul Ministerului Finanțelor, lucrează în conducerea holdingului de stat ÖBAG și este probabil să aibă opinii cu privire la numirea controversatului CFO din cazinourile din Austria, legat de FPÖ, Peter Sidlo.", "De la el, de exemplu, se spune că a venit mesajul SMS confiscat de anchetatori șefului ÖBAG Thomas Schmid, potrivit căruia Sidlo este „curat”. La fel ca Mitterlehner cu o zi înainte, miercuri oferă și vedete de petrecere, de data aceasta în albastru: la cererea ÖVP, președintele clubului FPÖ, Herbert Kickl, este invitat.", "Punctul de vedere se întoarce la vremea sa de secretar general al FPÖ și mai târziu ministru de interne sub guvernul ÖVP-FPÖ.", "Principalul interes este întrebarea dacă știa despre posibile finanțări ilegale ale partidului la acea vreme, așa cum susține liderul său de partid, Heinz-Christian Strache, în videoclipul din Ibiza.", "Înaintea lui Kickl, fostul guvernator al Burgenlandului, Hans Niessl, este persoana care furnizează informații, tot la cererea ÖVP. Și în acest caz vor să le transmită mingea de joc social-democraților și să investigheze o posibilă legătură cu compania de jocuri de noroc Novomatic.", "ÖVP dorește să ducă SPÖ-ul încă o dată în clește cu interogarea lui David Riebel, care a pariat pe noi alegeri înainte de publicarea videoclipului din Ibiza și astfel a efectuat mai multe percheziții la domiciliu în zona sa." ]
}