{
  "id" : "Ho2it4xm",
  "url" : "https://kurier.at/sport/die-demokratie-gerettet-wie-sich-us-sportstars-gegen-donald-trump-stellten/401150340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861386/46-173952303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Die Demokratie gerettet\": Wie sich US-Sportstars gegen Trump stellten",
  "articleTitleTranslated" : "„Democrația salvată”: modul în care vedetele sportului american s-au opus lui Trump",
  "articleContent" : [ "Trump und seine Kandidaten scheiterten auch am Widerstand der Sportler. Vor allem die Basketball-Stars zeigten Haltung. Die Golfprofis Annika Sörenstam aus Schweden und Gary Player aus Südafrika werden von Noch-US-Präsident Donald Trump mit der Presidential Medal of Freedom geehrt.", "Trump verkündete dies einen Tag nach dem Sturm auf das Kapitol. „Beim Sport geht es darum, Menschen zu vereinen. Menschen aus allen Lebensbereichen, mit allen politischen Ansichten.", "Sie sollten im Sport willkommen sein.“ Diese Sätze stammen von Kelly Loeffler, Mitbesitzerin eines Profiteams der US-Frauenbasketballliga WNBA. Vor allem aber wurde sie dieser Tage bekannt als loyale Gefolgsfrau von Donald Trump und als gescheiterte Kandidatin für einen Sitz im US-Senat aus Georgia.", "Ein Grund des Scheiterns der Unternehmerin waren Millionengewinne aufgrund von Insiderwissen. Die damalige Senatorin hatte schon im Februar 2020 Kenntnis von als geheim eingestuften Informationen über das Coronavirus.", "Dann verkaufte sie Aktien und spielte die Gefahr öffentlich herunter. Loeffler forderte die Öffentlichkeit in den Wochen nach ihren Aktienverkäufen auf, Vertrauen in die Fähigkeit der Trump-Regierung zu haben, die Nation auf das Virus vorzubereiten.", "In einem Tweet vom 27.  Februar erklärte sie, Trump und seine Regierung machten einen großartigen Job, die Amerikaner gesund und sicher zu halten. © Bild: APA/AFP/ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Die 50-Jährige wurde aber auch von ihren Basketballerinnen im Stich gelassen.", "Loeffler hält 49 Prozent Anteile an Atlanta Dream, einem Profiteam der US-Frauenliga WNBA. Als die Republikanerin im vergangenen Sommer mit besten Aussichten für den US-Senat kandidierte, attackierte sie die WNBA, weil die Black Lives Matter unterstützte.", "Da lag ihr demokratischer Konkurrent Raphael Warnock in den Umfragen nur bei neun Prozent. Im August 2020 stellte sich Loefflers komplettes Team mit T-Shirts zum Mannschaftsfoto, auf dem „Vote Warnock“ stand.", "Sie forderten also dazu auf, gegen ihre Klubbesitzerin zu stimmen. Der Pastor und Bürgerrechtler durfte sich über die Wahlhilfe freuen. Einen Monat später stand er bei 19 Prozent und hatte in der Zeit 240.000 Euro an neuen Spenden bekommen.", "Dem Beispiel von Atlanta Dream folgte die gesamte Liga. Initiatorin war auch Sue Bird von den Seattle Storm. Die 40-Jährige gilt mit vier Olympiasiegen als eine der besten Spielerinnen der Welt und ist ganz nebenbei Lebensgefährtin der Fußballikone Megan Rapinoe.", "Bird erhielt viel Lob. „Deine vier Goldmedaillen sind cool und alles, aber heute habt ihr wohl die Demokratie gerettet“, schrieb ein Fan. Die Basketballerinnen werden in den USA und in der Sportöffentlichkeit aber deutlich weniger beachtet als die männlichen Kollegen.", "Herren zogen nach Doch die NBA-Stars reagierten sofort, als das Kapitol gestürmt wurde. Beim Spiel der Boston Celtics gegen Miami Heat wurde vor dem Abspielen der Hymne eine Erklärung verlesen: „Wir bestreiten das Spiel heute schweren Herzens“", "Das Statement nahm Bezug darauf, dass in Kensha im Bundesstaat Wisconsin keine Anklage erhoben wird gegen den Polizisten, der Jacob Blake mit Schüssen in den Rücken niederstreckte.  “ Während der Hymne knieten fast alle Profis.", "Nach dem Spiel sagte Celtics-Profi Jaylen Brown mit Blick auf den Fall Blake, es gebe zwei Amerikas. „In dem einen wirst du erschossen, weil du in deinem Auto schläfst, Zigaretten verkaufst oder im Hinterhof spielst.", "In dem anderen Amerika kannst du das Kapitol stürmen – es gibt kein Tränengas, keine Massenverhaftungen, nichts davon.“ Philadelphia-Coach Doc Rivers fragte: „Können Sie sich vorstellen, was los gewesen wäre, wenn schwarze Leute das Kapitol gestürmt hätten?", "“ Er weiß, was los war, als weiße Leute das Kapitol gestürmt haben: „Es wurden ja keine Polizeihunde auf die Leute losgelassen, niemand mit Schlagstöcken geschlagen, die Leute wurden friedlich aus dem Kapitol geleitet“", "Die Golden State Warriors machten sich in T-Shirts mit dem Aufdruck „Black Lives Matter“ warm, auch ihre Gegner, die Los Angeles Clippers, entschieden sich vor dem Spiel für das Symbol des Niederkniens während der Hymne.  “", "Als der Footballprofi Colin Kaepernick diese Geste im August 2016 erstmals durchführte, wurde er von Donald Trump als „Hurensohn“ beschimpft, den man rausschmeißen solle. © Bild:", "EPA / JOHN G MABANGLO Mit der erfolgreichen Unterstützung für Raphael Warnock dürften die Basketballerinnen nun zum politischen Gewicht der männlichen Kollegen aufgeschlossen haben.  :", "„Es ist ein bisschen so, als wären wir gezwungen gewesen, unsere Macht zu zeigen“, sagte Angel McCoughtry von den Las Vegas Aces. „Wir wussten nicht, wie viel Macht wir haben.“ Breanna Stewart von Seattle schrieb: „Gewinnen ist cool, aber habt ihr je den Senat gedreht?", "“ Layshia Clarendon von den New York Liberty twitterte: „Siegen hat sich noch nicht so verdammt gut angefühlt.“ Die gescheiterte Senatskandidatin Kelly Loeffler will und soll sich wohl bald von ihren Anteilen an Atlanta Dream trennen.", "Auf Twitter hat NBA-Superstar LeBron James bereits angedeutet, einsteigen zu wollen." ],
  "articleContentTranslated" : [ "Trump și candidații săi au eșuat, de asemenea, din cauza rezistenței sportivilor. În special vedetele baschetului și-au arătat atitudinea. Profesioniștii în golf Annika Sörenstam din Suedia și Gary Player din Africa de Sud sunt onorați cu Medalia prezidențială a libertății de către încă președintele american Donald Trump.", "Trump a anunțat acest lucru la o zi după furtuna de pe Capitol. „Sportul înseamnă a aduce oameni împreună. Oameni din toate categoriile sociale, cu toate punctele de vedere politice.", "Ar trebui să fii binevenit în acest sport. ”Aceste propoziții sunt de la Kelly Loeffler, coproprietar al unei echipe profesionale pentru liga de baschet feminin din SUA WNBA. Mai presus de toate, însă, ea a devenit cunoscută zilele acestea ca un adept loial al lui Donald Trump și ca o candidată eșuată la un loc în Senatul SUA din Georgia.", "Unul dintre motivele eșecului antreprenorului au fost profiturile de milioane datorate cunoștințelor din interior. Senatorul de atunci avea deja cunoștințe despre informații clasificate despre virusul corona în februarie 2020.", "Apoi a vândut acțiuni și a minimizat public riscul. Loeffler a îndemnat publicul în săptămânile următoare vânzărilor de acțiuni să aibă încredere în capacitatea administrației Trump de a pregăti națiunea pentru virus.", "Într-un tweet din 27 februarie, ea a declarat că Trump și administrația sa făceau o treabă excelentă pentru a menține americanii sănătoși și în siguranță. © Imagine: APA / AFP / ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Vârsta de 50 de ani a fost lăsată, de asemenea, în furia jucătorilor de baschet.", "Loeffler deține 49% din acțiunile din Atlanta Dream, o echipă profesionistă din liga feminină americană WNBA. Când republicana a candidat pentru Senatul SUA vara trecută cu cele mai bune perspective, ea a atacat WNBA, deoarece Black Lives Matter a susținut.", "Concurentul ei democratic Raphael Warnock a fost doar nouă la sută în sondaje. În august 2020, întreaga echipă a lui Loeffler s-a prezentat cu tricouri pentru fotografia echipei pe care scria „Votează Warnock”.", "Așa că au cerut să voteze împotriva proprietarului clubului lor. Pastorul și activistul pentru drepturile civile s-a bucurat de asistența electorală. O lună mai târziu era la 19% și primise 240.000 de euro în noi donații.", "Exemplul Atlanta Dream a fost urmat de întreaga ligă. Sue Bird din furtuna din Seattle a fost, de asemenea, inițiatorul. Tânărul de 40 de ani este considerat unul dintre cei mai buni jucători din lume cu patru victorii olimpice și este, de asemenea, partenerul de viață al icoanei de fotbal Megan Rapinoe.", "Bird a primit multe laude. „Cele patru medalii de aur ale tale sunt grozave și totul, dar astăzi probabil ai salvat democrația”, a scris un fan. Cu toate acestea, în SUA și în comunitatea sportivă, femeile de baschet primesc mult mai puțină atenție decât colegii lor de sex masculin.", "Domnii s-au mutat, dar vedetele NBA au reacționat imediat când Capitolul a fost asaltat. La jocul celor de la Boston Celtics împotriva lui Miami Heat, a fost citită o declarație înainte ca imnul să fie jucat: „Jucăm jocul astăzi cu o inimă grea”", "Declarația făcea referire la faptul că în Kensha, Wisconsin, nu sunt depuse acuzații împotriva ofițerului care l-a împușcat pe Jacob Blake în spate. „Aproape toți profesioniștii au îngenuncheat în timpul imnului.", "După joc, profesionistul Celtics Jaylen Brown a spus că, examinând cazul Blake, există două Americi. „Într-una dintre ele, te împușcă pentru că dormi în mașină, vinzi țigări sau te joci în curtea din spate.", "În cealaltă America, puteți asalta Capitolul - nu există gaze lacrimogene, nu sunt arestări în masă, nimic din toate acestea. ”Antrenorul din Philadelphia, Doc Rivers, a întrebat:„ Vă puteți imagina ce s-ar fi întâmplat dacă oamenii negri ar fi asaltat Capitolul?", "„Știe ce se întâmpla când oamenii albi au luat cu asalt Capitolul:„ Niciun câine de poliție nu a fost lăsat să se elibereze de oameni, nimeni nu a fost bătut cu bastoane, oamenii au fost conduși pașnic afară din Capitol ”", "Războinicii Golden State s-au încălzit în tricouri cu amprenta „Black Lives Matter” pe ei, iar adversarii lor, Los Angeles Clippers, au ales, de asemenea, simbolul îngenuncherii în timpul imnului înainte de joc. \"", "Când fotbalistul profesionist Colin Kaepernick a realizat acest gest pentru prima dată în august 2016, Donald Trump l-a insultat ca un „fiu de cățea” care ar trebui dat afară. © Imagine:", "EPA / JOHN G MABANGLO Cu sprijinul cu succes pentru Raphael Warnock, jucătorii de baschet ar fi trebuit să ajungă din urmă cu greutatea politică a colegilor lor de sex masculin. :", "„Este un pic ca și cum am fi fost obligați să ne arătăm puterea”, a declarat Angel McCoughtry de la Las Vegas Aces. „Nu știam câtă putere avem.” Breanna Stewart din Seattle a scris: „Câștigarea este cool, dar ați transformat vreodată Senatul?", "„Layshia Clarendon, de la New York Liberty, a scris pe Twitter:„ Siegen nu s-a simțit încă atât de bine. ”Candidata eșuată la Senat, Kelly Loeffler, dorește și ar trebui să se despartă în curând de miza sa din Atlanta Dream.", "Pe Twitter, superstarul NBA LeBron James a indicat deja că dorește să urce la bord." ]
}