{
  "id" : "Ho587Ldd",
  "url" : "https://www.diepresse.com/5958232/WM-2022_OeFBPraesident-Windtner-gegen-WMBoykott?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T10:33:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/5/8/5958232/7E254304-8F58-4C75-8955-A7C079DC4DF6_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Präsident Windtner gegen WM-Boykott",
  "articleTitleTranslated" : "Președintele ÖFB Windtner împotriva boicotului Cupei Mondiale",
  "articleContent" : [ "Mit dem Beginn der Qualifikation für die Fußball-WM in Katar ist auch die Menschenrechtssituation im Austragungsland der Endrunde 2022 wieder in den Fokus gerückt.", "Bisher gab es wegen der Menschenrechtsverletzungen öffentlichkeitswirksame Proteste der Nationalmannschaften von Deutschland, Norwegen und der Niederlande. Beim ÖFB hält man sich mit derartigen Aktionen zumindest vorerst zurück.", "Verbandschef Leo Windtner bezeichnete gegenüber der APA die Proteste als \"absolut legitim\", distanzierte sich aber von Boykottaufrufen, wie sie vor allem aus Norwegen zu hören sind.", "\"Ein Boykott wird nicht realisierbar sein, und damit würde man die Situation auch nicht verbessern\", erklärte der Oberösterreicher. Änderungen zum Positiven könnte die mediale Aufmerksamkeit bewirken, die Katar in den kommenden Monaten zuteilwerden wird.", "\"Wenn das Land im Mittelpunkt der Weltöffentlichkeit steht, ist damit auch wahrscheinlich eine weit größere Möglichkeit der Kontrolle der Menschenrechte gegeben, als wenn man die Scheinwerfer ausblenden würde\", sagte Windtner.", "Über die aktuelle Menschenrechtslage im arabischen Land macht sich der Oberösterreicher keine Illusionen.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", erklärte Windtner.", "Der WM-2022-Zuschlag für Katar reiht sich nahtlos in eine Reihe von umstrittenen Vergaben von Sport-Großereignissen ein. Windtner: \"Dieses Thema begleitet uns ständig, wenn solche Veranstaltungen an Länder gehen, wo es eine Demokratie in einer von uns gewohnten Form nicht gibt.\"", "Der ÖFB-Präsident könnte sich vorstellen, dass Länder bei der Vergabe von großen Fußball-Events oder Olympischen Spielen nur dann zum Zug kommen, wenn sie einen - noch zu definierenden - Wertekatalog erfüllen.", "\"Wobei da die Gefahr schon groß ist, dass es ein Papiertiger bleibt\", gestand Windtner. Zum Thema Menschenrechtsverletzungen in Katar steht der ÖFB schon seit längerem in Kontakt mit Amnesty International, unlängst gab es laut Verbandsangaben ein \"konstruktives Arbeitstreffen\".", "Amnesty International riet zuletzt von einem Boykott der WM 2022 ab - aus ähnlichen Gründen, die auch Windtner anführte. In einer offiziellen Stellungnahme des ÖFB zum Thema Katar heißt es unter anderem: \"Der ÖFB verurteilt jegliche Art von Menschenrechtsverletzungen auf das Schärfste.\"", "Außerdem heißt es in der Mitteilung: \"Wir sind davon überzeugt, dass eine WM vor Ort nachhaltiger wirkt und mehr Verbesserungen für die Bevölkerung und Arbeitskräfte bringt, als von dort wegzugehen, wo man hinschauen sollte.\"" ],
  "articleContentTranslated" : [ "Odată cu începerea calificării la Cupa Mondială de fotbal din Qatar, situația drepturilor omului în țara gazdă a finalei din 2022 a revenit în atenție.", "Până în prezent au existat proteste de înaltă seamă din partea echipelor naționale din Germania, Norvegia și Olanda din cauza încălcărilor drepturilor omului. ÖFB reține cu astfel de acțiuni, cel puțin pentru moment.", "Șeful asociației, Leo Windtner, a descris protestele împotriva APA ca fiind „absolut legitime”, dar s-a distanțat de apelurile de boicotare precum cele auzite mai ales din Norvegia.", "\"Un boicot nu va fi fezabil și nici asta nu ar îmbunătăți situația\", a spus austriacul superior. Schimbările în bine ar putea afecta atenția presei pe care Qatar o va primi în lunile următoare.", "\"Dacă țara se află în centrul opiniei publice mondiale, există probabil o posibilitate mult mai mare de a controla drepturile omului decât dacă s-ar ascunde farurile\", a spus Windtner.", "Austriecul superior nu își face iluzii cu privire la situația actuală a drepturilor omului în țara arabă.", "„Bineînțeles, situația nu este comparabilă cu cea din țările din lumea democratică liberă, dar acesta a fost un lucru care a trebuit să fie luat în considerare la acordarea contractului către Qatar și care a fost evident acceptat”, a explicat Windtner.", "Premiul Cupei Mondiale 2022 pentru Qatar se alătură unei serii de premii controversate pentru evenimente sportive majore. Windtner: „Acest subiect ne însoțește constant atunci când astfel de evenimente merg în țări în care nu există democrație în forma cu care suntem obișnuiți”.", "Președintele ÖFB și-ar putea imagina că țările au o șansă atunci când acordă evenimente majore de fotbal sau Jocurile Olimpice doar dacă îndeplinesc un catalog de valori care nu a fost încă definit.", "„Deși există un mare risc ca acesta să rămână un tigru de hârtie”, a recunoscut Windtner. ÖFB a fost în contact cu Amnesty International de multă vreme cu privire la încălcarea drepturilor omului în Qatar. Potrivit asociației, a avut loc recent o „întâlnire de lucru constructivă”.", "Amnesty International a sfătuit recent împotriva boicotării Cupei Mondiale din 2022 - din motive similare cu cele citate de Windtner. O declarație oficială a ÖFB cu privire la Qatar afirmă, printre altele: „ÖFB condamnă tot felul de încălcări ale drepturilor omului în cel mai puternic mod posibil”.", "Mesajul mai spune: „Suntem convinși că o Cupă Mondială la fața locului va avea un efect mai durabil și va aduce mai multe îmbunătățiri pentru populație și lucrători decât să se îndepărteze de unde ar trebui să te uiți”." ]
}