{
  "id" : "HoB1uqlc",
  "url" : "https://sport.orf.at/stories/3070103/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mick Schumacher steigt in Königsklasse auf",
  "articleTitleTranslated" : "Mick Schumacher este promovat la clasa premier",
  "articleContent" : [ "„Ich habe immer daran geglaubt, dass dieser Traum wahr werden kann. Es ist ein unglaubliches Gefühl, dass ich im nächsten Jahr für das Team Haas fahren darf. Ich könnte nicht glücklicher sein.", "Ich danke jedem, der mich auf dem ganzen Weg unterstützt hat“, sagte der 21-jährige Schumacher, der als Gesamtführender der Formel 2 in die letzten beiden Rennen der Saison am Wochenende in Bahrain gehen wird.", "„Die Aussicht, im kommenden Jahr in der Startaufstellung der Formel 1 zu stehen, macht mich einfach sprachlos“, freute sich Schumacher auf die Zukunft. Die nächste Saison wird Schumacher an der Seite von Nikita Masepin fahren.", "Die Verpflichtung des 21-jährigen Russen wurde von Haas am Dienstag bekanntgegeben. Masepin wird von seinem wohlhabenden Vater Dimitri gefördert und ist ebenfalls ein F1-Neuling. Hilfreich für Schumacher war indes die enge Partnerschaft von Haas und Ferrari.", "Er gehört seit Jänner 2019 zur Nachwuchsakademie des italienischen Traditionsteams. „Er ist in einer langfristigen Verbindung mit Ferrari, und wir werden seine Entwicklung jederzeit verfolgen, sowohl als Fahrer als auch als Mensch“, sagte Ferrari-Teamchef Mattia Binotto.", "Germany’s @SchumacherMick joins Haas F1 Team as part of our all-new driver lineup for the 2021 Formula 1 season ⤵️#HaasF1https://t.co/P20qleWLac— Haas F1 Team (@HaasF1Team) 2.", "Dezember 2020 Schumacher erwartet schwierige Saison Am Freitag kommender Woche wird Schumacher beim Training in Abu Dhabi seine ersten Kilometer für Haas fahren. Auch beim Test für Nachwuchsfahrer im Anschluss an das Saisonfinale auf dem Yas Marina Circuit kommt er zum Einsatz.", "In der Formel 1 wird er nun für ein Team antreten, das in diesem Jahr enttäuschte. Haas belegt mit nur drei Punkten den vorletzten Rang in der Konstrukteurswertung.", "Die beiden derzeitigen Stammfahrer – Romain Grosjean und Kevin Magnussen – müssen den Rennstall verlassen, der 2016 in die Formel 1 einstieg.", "Da sich weder die Regeln noch die Autos im kommenden Jahr gravierend verändern werden, dürften die sportlichen Erfolgsaussichten von Mick Schumacher und Masepin zunächst gering sein. Teamchef Günther Steiner sieht die Neuzugänge aber als Teil des Neuaufbaus, 2022 will Haas wieder durchstarten.", "„Es wäre eine Ehre für uns, etwas, worauf wir stolz sein könnten“, hatte er vor der Bekanntgabe bereits ein Engagement von Schumacher kommentiert.", "„Aufgrund seiner Leistungen verdient“ Steiner versicherte aber auch, dass Schumacher nicht nur wegen seines Namens den Aufstieg in die Königsklasse geschafft hat. „Er hat sich diese Gelegenheit aufgrund seiner Leistungen verdient“, erklärte der Haas-Teamchef.", "„Die Formel 2 war schon immer ein Härtetest für Nachwuchsfahrer. Und das Starterfeld in dieser Saison war ohne Zweifel eines der talentiertesten der letzten Jahre“, sagte Steiner, der Schumacher als Baustein für das langfristige Wachstum des Rennstalls sieht.", "„Ich freue mich auf Mick Schumachers Beitrag zu diesem Prozess sowohl auf wie auch neben der Strecke.“ Die Erwartungen an Schumacher sind jedenfalls hoch, ist er doch nach Vater Michael und Onkel Ralf der dritte F1-Pilot aus der Familie.", "Klar ist daher aber auch, dass dieser Name Interesse weckt, Emotionen entfacht und die Erinnerung in der Gegenwart wieder aufleben lässt. „Er hat gezeigt, dass er das hat, was man braucht, um einer der Großen in diesem Sport zu werden“, sagte einmal Mercedes-Motorsportchef Toto Wolff.", "Auf der Strecke muss Schumacher nun diese Vorschusslorbeeren unter Beweis stellen." ],
  "articleContentTranslated" : [ "„Am crezut întotdeauna că acest vis se poate împlini. Este un sentiment incredibil că voi putea conduce la echipa Haas anul viitor. Nu aș putea fi mai fericit.", "Aș dori să mulțumesc tuturor celor care m-au susținut până la capăt ”, a spus Schumacher, în vârstă de 21 de ani, care în calitate de lider general al Formulei 2 va participa în ultimele două curse ale sezonului în Bahrain în weekend.", "„Perspectiva de a fi pe grila de start de Formula 1 anul viitor mă lasă pur și simplu fără cuvinte”, a spus Schumacher, așteptând cu nerăbdare viitorul. Schumacher va conduce alături de Nikita Masepin pentru sezonul următor.", "Semnarea rusului de 21 de ani a fost anunțată de Haas marți. Masepin este sponsorizat de bogatul său tată Dimitri și este, de asemenea, un debutant în F1. Parteneriatul strâns dintre Haas și Ferrari a fost de ajutor pentru Schumacher.", "El face parte din tânăra academie a echipei tradiționale italiene din ianuarie 2019. \"Are o relație pe termen lung cu Ferrari și îi vom urmări evoluția în orice moment, atât ca șofer, cât și ca persoană\", a declarat Mattia Binotto, directorul echipei Ferrari.", "@SchumacherMick din Germania se alătură echipei Haas F1 ca parte a noii noastre linii de piloți pentru sezonul 2021 Formula 1 ⤵️ # HaasF1https: //t.co/P20qleWLac— Haas F1 Team (@ HaasF1Team) 2.", "Decembrie 2020 Schumacher se așteaptă la un sezon dificil Vineri săptămâna viitoare, Schumacher va conduce primii kilometri pentru Haas în timpul antrenamentelor din Abu Dhabi. Este, de asemenea, utilizat în testul pentru tinerii piloți după finalul sezonului pe circuitul Yas Marina.", "În Formula 1 va concura acum pentru o echipă care a dezamăgit anul acesta. Cu doar trei puncte, Haas este pe locul al doilea în campionatul constructorilor.", "Cei doi actuali piloți obișnuiți - Romain Grosjean și Kevin Magnussen - trebuie să părăsească echipa de curse care a intrat în Formula 1 în 2016.", "Deoarece nici regulile și nici mașinile nu se vor schimba semnificativ în anul următor, șansele de succes în sport ale lui Mick Schumacher și Masepin sunt inițial reduse. Șeful echipei, Günther Steiner, vede noile adăugiri ca parte a noii structuri, iar Haas vrea să înceapă din nou în 2022.", "„Ar fi o onoare pentru noi, ceva cu care ne-am putea mândri”, a comentat deja angajamentul lui Schumacher înainte de anunț.", "„Meritat datorită realizărilor sale”, Steiner a asigurat, de asemenea, că Schumacher a intrat în clasa premieră nu numai datorită numelui său. „A câștigat această oportunitate datorită performanței sale”, a spus șeful echipei Haas.", "„Formula 2 a fost întotdeauna un test de rezistență pentru tinerii piloți. Și terenul de start din acest sezon a fost, fără îndoială, unul dintre cele mai talentate din ultimii ani ”, a spus Steiner, care vede Schumacher ca un element de bază pentru creșterea pe termen lung a echipei de curse.", "„Aștept cu nerăbdare contribuția lui Mick Schumacher la acest proces, atât pe pista, cât și în afara pistei.” În orice caz, așteptările lui Schumacher sunt mari, întrucât el este al treilea pilot de F1 din familie după tatăl său Michael și unchiul Ralf.", "Prin urmare, este clar, de asemenea, că acest nume stârnește interes, stârnește emoții și reînvie amintiri în prezent. „A arătat că are tot ce trebuie pentru a deveni unul dintre cei mai buni din acest sport”, a spus odată directorul Mercedes Motorsport, Toto Wolff.", "Pe pistă, Schumacher trebuie să demonstreze această laudă în avans." ]
}