{
  "id" : "Hocngi9e",
  "url" : "https://kurier.at/chronik/oesterreich/steirischer-landeshauptmann-schuetzenhofer-fuer-impfpflicht/401127894",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:07:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817532/46-173474874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schützenhöfer für allgemeine Impfpflicht, Kaiser dagegen",
  "articleTitleTranslated" : "Schützenhöfer pentru vaccinarea generală obligatorie, Kaiser împotriva ei",
  "articleContent" : [ "\"Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang (SPÖ, Anm.) beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw., wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand wehtun, wenn er die Maske tragen muss, auch im Freien\", so Schützenhöfer.", "Für Impfpflicht im nächsten Jahr Auch eine Impfpflicht gelte es laut Schützenhöfer zu diskutieren: \"Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles.", "Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll.\"", "Die Massentests sollen jedenfalls auch in der Steiermark im Jänner weitergehen. Kritik vor allem an der Impfpflicht kam umgehend von der FPÖ. Bundesparteiobmann Norbert Hofer meinte in einer Aussendung: \"Eine Impfung ist kein Gücksspiel.", "Es ist ein Eingriff in die körperliche Unversehrtheit eines Menschen. Die Entscheidung, ob sich jemand impfen lässt oder nicht, liegt bei jedem Einzelnen.\" Klubobmann Hermann Kickl warf der ÖVP vor, \"weiter an der Eskalationsschraube in Richtung Corona-Diktatur\" zu drehen.", "Der steirische FPÖ-Klubobmann Mario Kunasek nannte den Vorstoß \"völlig inakzeptabel\". Der Grazer Gesundheitsstadtrat Robert Krotzer (KPÖ) brachte ebenfalls seine Ablehnung zur Impfpflicht zum Ausdruck.", "Die Impfung werde den Durchbruch im Kampf gegen die Pandemie bringen, die Debatte über eine Impfpflicht sei allerdings \"Wasser auf die Mühlen der radikalen Impfgegner\". Kärntens Landeshauptmann Peter Kaiser (SPÖ) hat am Sonntag für Bewusstseinsbildung statt einer allgemeinen Impfpflicht plädiert.", "\"Ich bin nach wie vor dafür, dass sich die Bevölkerung freiwillig für oder auch gegen eine Corona-Impfung entscheiden können soll\", sagte er in einer schriftlichen Stellungnahme gegenüber der APA. Damit diese Entscheidung möglichst objektiv sei, brauche es umfassende und transparente Information.", "Bei gewissen Berufsgruppen müssten Experten über eine Verpflichtung entscheiden, meinte Kaiser. Explizit nannte er Gesundheitsberufe, allgemein Bereiche \"in besonders sensiblen und mit besonders hoher Verantwortung verbundenen Betätigungsfeldern\".", "Erfahrungen zeigten laut Kaiser, dass ein Zwang zum Impfen das Misstrauen ins Impfen stärken kann. Umgekehrt zeigten Befragungen, dass das meiste Vertrauen bzw. das wenigste Misstrauen gegenüber Impfungen in Ländern ohne Impfpflicht bestehe." ],
  "articleContentTranslated" : [ "\"Luni am personalul meu apropiat, împreună cu viceguvernatorul Anton Lang (SPÖ, notă) pentru a discuta acest lucru. Da, există și spații libere și străzi etc., unde are sens și ce are sens, ar trebui să facă cineva.", "Stiria este o țară mare, nu veți avea nevoie de asta într-o zonă, dar cu mulțimi mari nimeni nu va fi rănit atunci când va trebui să poarte masca, chiar și în aer liber \", a spus Schützenhöfer.", "Pentru vaccinarea obligatorie în anul următor Potrivit lui Schützenhöfer, este de asemenea nevoie să discutăm despre vaccinarea obligatorie: „Aș fi în favoarea vaccinării obligatorii anul viitor. Când vine vorba de sănătate, spun mereu: sănătatea nu este totul.", "Dar totul nu este nimic fără sănătate. Și dacă asta are prioritate, atunci trebuie să îi forțezi pe unii să fie fericiți. Dacă medicii sunt de acord că această vaccinare nu are efecte secundare, această vaccinare are sens. \"", "În orice caz, testele de masă ar trebui să continue în Stiria în ianuarie. Critica, în special cu privire la vaccinarea obligatorie, a venit imediat de la FPÖ. Liderul partidului federal Norbert Hofer a declarat într-o emisiune: „O vaccinare nu este un joc de noroc.", "Este o interferență cu integritatea fizică a unei persoane. Decizia dacă cineva se vaccinează sau nu revine fiecărui individ. \"Președintele clubului, Hermann Kickl, a acuzat ÖVP că\" continuă să întoarcă șurubul de escaladare în direcția dictaturii Corona \".", "Președintele clubului FPÖ din Stiria, Mario Kunasek, a numit această mișcare „complet inacceptabilă”. Consilierul pentru sănătate al orașului Graz, Robert Krotzer (KPÖ) și-a exprimat, de asemenea, respingerea vaccinării obligatorii.", "Vaccinarea va aduce progresul în lupta împotriva pandemiei, dar dezbaterea cu privire la vaccinarea obligatorie este „gres la moara oponenților radicali ai vaccinării”. Guvernatorul Carintiei, Peter Kaiser (SPÖ), a pledat duminică pentru sensibilizarea în locul unei cerințe generale de vaccinare.", "\"Sunt încă în favoarea populației care poate decide în mod voluntar pentru sau împotriva vaccinării împotriva coroanei\", a spus el într-o declarație scrisă către APA. Pentru ca această decizie să fie cât mai obiectivă, sunt necesare informații cuprinzătoare și transparente.", "Pentru anumite grupuri profesionale, experții ar trebui să decidă asupra unei obligații, a spus Kaiser. El a numit în mod explicit profesiile din domeniul sănătății, în general domenii „în domenii de activitate deosebit de sensibile asociate cu niveluri deosebit de ridicate de responsabilitate”.", "Potrivit lui Kaiser, experiența a arătat că obligarea la vaccinare poate întări suspiciunea de vaccinare. În schimb, sondajele au arătat că cea mai mare încredere sau cea mai mică neîncredere în vaccinări există în țările fără vaccinare obligatorie." ]
}