{
  "id" : "HOetiKr4",
  "url" : "https://tirol.orf.at/stories/3081019/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-17T08:16:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/39/crops/w=1280/723069_opener_250839_aufstocken.jpg?s=f793ac6c9aca81fbd07d900c145672f487f7c764",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärzte befürchten Ansturm auf Skigebiete",
  "articleTitleTranslated" : "Medicii se tem de o grabă spre zonele de schi",
  "articleContent" : [ "Viele glaubten, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, gab Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, gegenüber der APA zu bedenken.", "Die Intensivbetten könnten heuer allerdings erstmals knapp werden. „Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen.", "Dass momentan alle Betten der Unfallstationen leer stehen, ist ein Trugschluss“, so Arora. Er befürchtet, dass, „sobald die Skigebiete öffnen, die Leute auf den Berg strömen“.", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen.Betten, Beatmungsgeräte und Personal begrenzt 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Covid-19-Patientinnen und -Patienten würden nach Möglichkeit maximal die Hälfte dieser Betten belegen, sagte Arora, „doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen“.", "Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. In Summe gibt es tirolweit etwa neun Herz-Lungen-Maschinen. „Es geht aber nicht nur um Betten und Gerätschaft“, gab Arora zu bedenken, „sondern auch um das Pflegepersonal.“ Hier sei es coronavirusbedingt zu Umschichtungen gekommen.", "Die Pflege von Covid-19-Erkrankten sei zudem „extrem anspruchsvoll“, so der Mediziner.Mehr Unfälle durch teils betrunkene Rodler Arora hofft daher auf Rücksicht der Wintersportler:", "„Man kann einfach abwarten, bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste“, so sein Vorschlag.  :", "Sorgen bereite ihm auch der Umstand, dass viele Menschen aufgrund derzeit noch geschlossener Lifte auf für sie ungewohnte Sportarten ausweichen. Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst.", "Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen. Ferner orte er auch die Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten.", "Gerade wenn sich asymptomatische, aber doch virustragende Wintersportler verletzten und stationär aufgenommen werden müssten, sei die Gefahr hoch, das Virus in das Krankenhaus zu bringen, warnte der Arzt." ],
  "articleContentTranslated" : [ "Mulți credeau că nu numai pârtiile, ci și sălile de urgență sunt în prezent goale, a declarat Rohit Arora, directorul Clinicii Universitare de Ortopedie și Traumatologie, la APA.", "Paturile de terapie intensivă s-ar putea epuiza pentru prima dată în acest an. In mod normal, suntem infiintati suficient, in trecut nu a existat niciodata o lipsa nici in medicina de terapie intensiva.", "Este o eroare că toate paturile din stațiile de accident sunt în prezent goale ”, spune Arora. El se teme că „de îndată ce zonele de schi se vor deschide, oamenii vor veni la munte”.", "În situația tensionată cauzată de pandemie, paturile ar fi atunci rare, chiar și fără turiști. Paturile, ventilatoarele și personalul ar fi limitate la 130 de paturi de terapie intensivă sunt disponibile în prezent la Spitalul Universitar din Innsbruck, cu 15 mai mult decât în anul precedent.", "Pacienții cu Covid-19 ar ocupa maximum jumătate din aceste paturi, dacă este posibil, a spus Arora, „dar cealaltă jumătate se poate umple rapid dacă toată lumea se varsă în zonele de schi în același timp”.", "În plus, există o lipsă iminentă de echipament de terapie intensivă. În total, există aproximativ nouă aparate inimă-plămâni în Tirol. \"Dar nu este vorba doar de paturi și echipamente\", a subliniat Arora, \"ci și de personalul care alăptează.\" Au existat schimbări datorate coronavirusului.", "În opinia medicului, îngrijirea celor care suferă de Covid-19 este de asemenea „extrem de solicitantă”. Mai multe accidente cu sănii parțial beți, Arora speră, așadar, că pasionații de sporturi de iarnă vor fi considerați:", "„Puteți aștepta doar până când scade numărul pacienților cu terapie intensivă coroană sau vă puteți despărți și nu lovi pârtiile imediat în prima zi”, sugerează el. :", "El este, de asemenea, îngrijorat de faptul că mulți oameni apelează la sporturi necunoscute, deoarece lifturile sunt încă închise. Din cauza lipsei de experiență, rata leziunilor este mai mare decât de obicei.", "În special, sănii au fost grav răniți în ultimele zile, iar alcoolul pe care și l-au luat singuri a fost, de asemenea, implicat în unele cazuri. De asemenea, el a identificat riscul ca entuziaștii sporturilor de iarnă să răspândească virusul în spitale.", "Medicul a avertizat că, atunci când entuziaștii asimptomatici, dar purtători de viruși ai sporturilor de iarnă au fost răniți și au trebuit să fie internați la spital, riscul de a aduce virusul la spital era mare." ]
}