{
  "id" : "hOGL3ek4",
  "url" : "https://sport.orf.at/stories/3070118/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:45:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Froschberg-Damen in CL-Turnier-Gruppe mit Metz",
  "articleTitleTranslated" : "Femeile din Froschberg în turneul CL grupă cu Metz",
  "articleContent" : [ "Froschberg-Damen in CL-Turnier-Gruppe mit Metz Die Damen von Linz AG Froschberg haben am Mittwoch ihre Gruppengegner beim Champions-League-Turnier im Sportpark Lissfeld erfahren.", "In der Gruppe B geht es für Österreichs Spitzenteam vorerst ab Donnerstag mit Heimvorteil gegen Metz, Girbau-Vic aus Spanien und den ungarischen Vertreter Budaörsi. Der zweite rot-weiß-rote Club TTC Villach bekommt es in der Dreiergruppe C mit St.", "Quentinoise aus Frankreich und der tschechischen Equipe Hodonin zu tun.", "Während Linz, angeführt von Sofia Polcanova, als Zweiter der Setzliste hinter Berlin eastside auf den dritten Champions-League-Titel losgeht, haben die Hoffnungen der Villacherinnen im Vorfeld einige entscheidende Dämpfer erhalten.", "So kam nach dem CoV-Out von Topspielerin Ivana Malobabic die Nachricht, dass auch Ljudmila Kiriza aus Russland nicht einreisen kann. Obendrein verletzte sich Kiara Segula bei einem Autounfall. So bleiben nur noch zwei Spielerinnen: Anna Fenyvesi und Bettina Feuerabend.", "Bis nächsten Dienstag rittern insgesamt elf Teams um den Pokal. Bis Sonntag wird in den zwei Vierer- und der einen Dreiergruppe gespielt, die Ersten steigen direkt in das Semifinale auf. Die Gruppenzweiten spielen in einer Dreiergruppe um das verbleibende Ticket für die Vorschlussrunde.", "Um das Endspiel geht es am Montag, das Finale ist für Dienstag geplant." ],
  "articleContentTranslated" : [ "Femeile din Froschberg în turneul CL grupă cu Metz Femeile de la Linz AG Froschberg au aflat miercuri despre adversarele grupului lor la turneul Ligii Campionilor de la Sportpark Lissfeld.", "În grupa B, echipa de top a Austriei va începe joi cu un avantaj pe teren propriu împotriva lui Metz, Girbau-Vic din Spania și reprezentantul maghiar Budaörsi. Al doilea club roșu-alb-roșu TTC Villach îl obține în grupa de trei C cu St.", "Quentinoise din Franța și cehul Equipe Hodonin.", "În timp ce Linz, condusă de Sofia Polcanova, se îndreaptă către cel de-al treilea titlu al Ligii Campionilor, pe locul al doilea pe lista de clasament în spatele Berlinului, însă speranțele femeilor din Villach au primit în prealabil câteva amortizoare decisive.", "Așa că după CoV-Out al jucătoarei de top Ivana Malobabic a venit vestea că nici Lyudmila Kiriza din Rusia nu poate intra. În plus, Kiara Segula a fost rănită într-un accident de mașină. Așa că au mai rămas doar doi jucători: Anna Fenyvesi și Bettina Feuerabend.", "Un total de unsprezece echipe vor lupta pentru cupă până marți viitoare. Până duminică se vor juca cele două grupe de patru și o grupă de trei, prima urmând să meargă direct în semifinale. Al doilea final joacă într-un grup de trei pentru biletul rămas pentru semifinale.", "Finala este luni, finala este planificată marți." ]
}