{
  "sourceCountry" : "austria",
  "articleTitle" : "Kanzler verurteilt \\\"widerwärtigen Terroranschlag\\\", VdB \\\"tief betroffen\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Kanzler bei Krisensitzung, via Twitter dankte er allen Einsatzkräften.  Vizekanzler Kogler sprach von \\\"schockierendem Terror\\\".  Bundeskanzler Sebastian Kurz (ÖVP) ist nach dem Anschlag in Wien laufend in Krisensitzungen und hat bereits mit Bundespräsident Alexander Van der Bellen, dem Wiener Bürgermeister Michael Ludwig (SPÖ) und allen Parteichefs telefoniert.", "Das teilte das Bundeskanzleramt Montagabend mit.  Via Twitter bedankt er sich bei den Einsatzkräften.  Die Vorkommnisse in der Wiener Innenstadt verurteilt er als \\\"widerwärtigen Terroranschlag\\\".", "\\\"Unsere Polizei wird entschlossen gegen die Täter dieses widerwärtigen Terroranschlags vorgehen.  Ich bin froh, dass unsere Polizisten bereits einen Täter ausschalten konnten.", "Wir werden uns durch Terrorismus niemals einschüchtern lassen und diese Angriffe mit allen Mitteln entschieden bekämpfen\\\", sagte Kurz in einer Stellungnahme zur APA.", "\\\"Wir erleben gerade schwere Stunden in unserer Republik.  Ich möchte allen Einsatzkräften danken, die insbesondere heute für unsere Sicherheit ihr Leben riskieren.", "Das ganze Land ist in Gedanken bei den Opfern, Verletzten und ihren Angehörigen, denen ich mein tiefes Mitgefühl ausdrücke\\\", so Kurz.  Er bedankte sich auch bei der Spitze der Europäischen Union und den internationalen Partnern für ihr Mitgefühl und die Bekundungen ihrer Solidarität.", "Damit sich die Polizei ganz auf die Terrorismusbekämpfung konzentrieren kann, habe die Bundesregierung entschieden, dass das Bundesheer den bisher durch die Polizei durchgeführten Objektschutz in Wien ab sofort übernehmen wird, so Kurz in seiner ersten Stellungnahme.", "Van der Bellen: \\\"Werden Freiheit und Demokratie verteidigen\\\" Bundespräsident Alexander Van der Bellen hat sich \\\"tief betroffen\\\" über den mutmaßlichen Terroranschlag in der Wiener Innenstadt gezeigt.", "\\\"Unsere Gedanken und unser Mitgefühl ist bei den Opfern, Verletzten und deren Angehörigen\\\", schrieb Van der Bellen auf Twitter.  \\\"Wir werden unsere Freiheit und Demokratie gemeinsam und entschlossen mit allen gebotenen Mitteln verteidigen\\\", betonte der Bundespräsident.", "Er stehe mit der Bundesregierung im Austausch.  Van der Bellen bedankte sich im Namen der Republik für die Beistandbekundungen internationaler Staats- und Regierungschefs.", "Er dankte auch allen Einsatzkräften von Polizei, Rettung und Bundesheer, \\\"die unter Einsatz ihres Lebens unsere Demokratie und Freiheit schützen.  Den Bürgerinnen und Bürgern, die noch in der unsicheren Lage in der Innenstadt ausharren müssen, gilt unser Beistand.\\\" Sobotka: \\\"Zusammenstehen und der Gewalt nicht weichen\\\" Nationalratspräsident Wolfgang Sobotka (ÖVP) zeigte sich Montagnacht \\\"zutiefst betroffen\\\" über den Terroranschlag in der Wiener Innenstadt.", "Terrorismus sei ein Anschlag auf unsere Freiheit und unsere Demokratie - und habe zum Ziel, Menschen in Furcht und Unruhe zu versetzen und letztlich die Gesellschaft zu spalten.", "Das werde jedoch nicht gelingen, wenn \\\"wir zusammenstehen und der Gewalt nicht weichen\\\", so Sobotka in einer Aussendung.  Der Nationalratspräsident bedankte sich bei allen Einsatzkräften der Polizei, Rettung und des Bundesheeres - und betonte, dass \\\"unsere Gedanken jetzt bei den Opfern, deren Angehörigen und Familien sind\\\".", "Vizekanzler und Grünen-Chef Werner Kogler hat nach den Anschlägen in der Wiener Innenstadt Montagabend von \\\"schockierendem Terror\\\" gesprochen.  Als eines der ersten Regierungsmitglieder meldete sich auch Justizministerin Alma Zadic via Twitter zu Wort: Auch SPÖ-Chefin Pamela Rendi-Wagner zeigte sich \\\"tief erschüttert, fassungslos und entsetzt\\\": \\\"Entsetzt\\\" zeigte sich auch FPÖ-Chef Norbert Hofer, der sich gerade wegen eines positiven Covid-Tests in Quarantäne befindet: Die für morgen geplante Sondersitzung des Nationalrates soll übrigens nicht stattfinden.", "SPÖ und FPÖ, die sie beantragt hatten, haben bereits Nationalratspräsident Wolfgang Sobotka (ÖVP) gebeten, die Sitzung (bei der es um die \\\"Hacklerregelung\\\" gehen sollte) zu verschieben.", "Neos-Chefin Beate Meinl-Reisinger sprach über einen \\\"offensichtlichen Terrorakt\\\", der alle \\\"geschockt zurücklässt\\\": Einige andere österreichische Politiker hielten sich mit Wortmeldungen zu dem Vorfall zunächst zurück - sie geben lediglich die offiziell bestätigten Informationen der Wiener Polizei weiter.", "Verärgerung gab es in den sozialen Medien über den Wiener Abgeordneten und Ex-ÖVP-Chef Manfred Juraczka, der auf Twitter ein Foto einer möglichen Festnahme geteilt hat.", "Juraczka löschte das Foto offenbar gleich wieder.  Die Polizei hatte ersucht, keine Fotos oder Videos in sozialen Medien zu teilen, sondern sie direkt an die Polizei zu schicken (hier geht's zum Upload). © Bild: Screenshot/Twitter \\\"Unsere Gedanken sind bei unseren Wiener Freunden\\\", schrieb Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am späten Montagabend auf Facebook.", "Sie verwies darauf, dass aus dem Bundesland zehn Rettungswägen und sechs Notärztinnen und Notärzte zur Unterstützung der Wiener Rettung ausgerückt seien.  Zudem richtete Mikl-Leitner ihren Dank an die Einsatzkräfte.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "honFisR1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-kanzler-kurz-in-gespraechen-mit-politischen-playern/401085087",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Cancelarul condamnă „atacul terorist dezgustător”, VdB „profund afectat”",
  "articleContentTranslated" : [ "Cancelar la întâlnirea de criză, el a mulțumit tuturor serviciilor de urgență prin Twitter. Vicecancelul Kogler a vorbit despre „teroarea șocantă”. Cancelarul federal Sebastian Kurz (ÖVP) se află în permanență în întâlniri de criză după atacul de la Viena și ia telefonat deja președintelui federal Alexander Van der Bellen, primarului din Viena Michael Ludwig (SPÖ) și tuturor liderilor de partid.", "Cancelaria Federală a anunțat acest lucru luni seara. El mulțumește serviciilor de urgență prin Twitter. Condamnă evenimentele din centrul Vienei ca un „atac terorist respingător”.", "\\ \"Poliția noastră va lua măsuri decisive împotriva autorilor acestui hidos atac terorist. Mă bucur că polițiștii noștri au reușit deja să elimine unul dintre autori.", "Nu ne vom permite niciodată să fim intimidați de terorism și vom lupta împotriva acestor atacuri cu toate mijloacele \", a spus Kurz într-o declarație adresată APA.", "\\ \"În prezent traversăm momente dificile în republica noastră. Aș dori să mulțumesc tuturor serviciilor de urgență care își riscă viața, mai ales astăzi pentru securitatea noastră.", "Întreaga țară este în gânduri cu victimele, răniții și rudele lor, cărora le exprim cea mai profundă simpatie \", a spus Kurz. El a mulțumit, de asemenea, liderilor Uniunii Europene și partenerilor internaționali pentru simpatia și exprimările lor de solidaritate.", "În prima sa declarație, Kurz a declarat în prima sa declarație că guvernul federal a decis că forțele armate vor prelua protecția proprietății din Viena, care fusese efectuată anterior de poliție, astfel încât poliția să se poată concentra pe deplin asupra combaterii terorismului.", "Van der Bellen: „Va apăra libertatea și democrația” Președintele federal Alexander Van der Bellen a fost „profund îngrijorat” de presupusul atac terorist din centrul Vienei.", "„Gândurile și simpatia noastră se îndreaptă către victime, răniți și familiile lor”, a scris Van der Bellen pe Twitter. \"Ne vom apăra libertatea și democrația împreună și hotărât prin toate mijloacele\", a subliniat președintele federal.", "El este într-un schimb cu guvernul federal. Van der Bellen a mulțumit șefilor de stat și de guvern internaționali din numele republicii pentru declarațiile de susținere.", "De asemenea, el a mulțumit tuturor forțelor de poliție, salvare și armate, \"care s-au angajat să protejeze democrația și libertatea cu viața lor. Sprijinul nostru se adresează cetățenilor care încă trebuie să suporte situația nesigură din centrul orașului.\" „Președintele Consiliului Național, Wolfgang Sobotka (ÖVP),„ să stăm împreună și să nu cedăm loc violenței ”, a declarat luni seara că este„ profund îngrijorat ”de atacul terorist din centrul Vienei.", "Terorismul este un atac asupra libertății și democrației noastre - și scopul său este de a pune oamenii în frică și neliniște și, în cele din urmă, să împartă societatea.", "Cu toate acestea, acest lucru nu va reuși dacă „stăm împreună și nu cedăm loc violenței”, a spus Sobotka într-o emisiune. Președintele Consiliului Național a mulțumit tuturor forțelor poliției, ambulanței și forțelor armate - și a subliniat că „gândurile noastre sunt acum cu victimele, rudele și familiile lor”.", "Vice-cancelarul și liderul verde Werner Kogler a vorbit despre „teroarea șocantă” luni seara după atacurile din centrul Vienei. Ministrul Justiției, Alma Zadic, a fost unul dintre primii membri ai guvernului care s-a pronunțat pe Twitter: Liderul SPÖ, Pamela Rendi-Wagner, a fost, de asemenea, \\ \"profund zguduită, uimită și consternată \\\": \\ \"Înspăimântat\" a fost și șeful FPÖ Norbert Hofer , care se află în prezent în carantină din cauza unui test Covid pozitiv: De altfel, sesiunea specială a Consiliului Național planificată pentru mâine nu va avea loc.", "SPÖ și FPÖ, care au depus cereri pentru acestea, au cerut deja președintelui Consiliului Național, Wolfgang Sobotka (ÖVP), să amâne ședința (care ar trebui să se ocupe de „regula„ hacking-ului ”).", "Șeful Neos, Beate Meinl-Reisinger, a vorbit despre un „act evident de terorism” care i-a lăsat pe toți „șocați”: unii alți politicieni austrieci au reținut inițial să vorbească despre incident - au dat doar informațiile confirmate oficial de la poliția din Viena continua.", "A existat furie pe rețelele de socializare cu privire la deputatul vienez și fostul șef al ÖVP Manfred Juraczka, care a distribuit o fotografie a unui posibil arest pe Twitter.", "Se pare că Juraczka a șters fotografia imediat. Poliția a cerut să nu împărtășească fotografii sau videoclipuri pe rețelele sociale, ci să le trimită direct poliției (faceți clic aici pentru încărcare). © Imagine: Captură de ecran / Twitter \\ \"Gândurile noastre sunt cu prietenii noștri vienezi \\\", a scris guvernatorul Austriei de Jos Johanna Mikl-Leitner (ÖVP) pe Facebook luni seara târziu.", "Ea a subliniat că zece ambulanțe și șase medici de urgență au părăsit statul pentru a sprijini ambulanța din Viena. Mikl-Leitner a mulțumit și serviciilor de urgență.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}