{
  "id" : "hP1nrdyQ",
  "url" : "https://kurier.at/wirtschaft/europaeische-allianz-bei-entwicklung-von-computerchips/401122134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:36:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Europäische Allianz bei Entwicklung von Computerchips",
  "articleTitleTranslated" : "Alianță europeană în dezvoltarea cipurilor de computer",
  "articleContent" : [ "Österreich ist mit 16 weiteren EU-Ländern Teil einer Initiative zur Unterstützung der europäischen Wertschöpfungskette. 17 EU-Länder haben sich zusammengeschlossen, um den Rückstand in der Chipbranche mit gemeinsamen Unternehmensprojekten zu verringern.", "Zu den Unterzeichnern der Initiative im Bereich Mikroprozessoren und Halbleitertechnologien gehören unter anderem Deutschland, Frankreich, Italien, Spanien und auch Österreich. In den Ländern können nun gemeinsame Industrie-Allianzen gebildet werden.", "Für diese würden dann weniger scharfe Vorgaben zu Staatshilfen greifen, weil sie von strategischer Bedeutung für Europa sind. Strategische Allianz Die Erklärung soll ein sogenanntes IPCEI (Important Project of Common European Interest) zu Mikroelektronik und Kommunikationstechnologien unterstützen.", "Dabei handelt es sich um ein Vorhaben von europäischem Interesse, \"das mittels staatlicher Förderung einen wichtigen Beitrag zu Wachstum, Beschäftigung und Wettbewerbsfähigkeit der europäischen Industrie und Wirtschaft leistet\".", "Ein ähnliches Projekt gibt es etwa im Bereich der Batteriezellen-Produktion.", "Die am Montag vorgelegte Deklaration zielt laut Österreichs Wirtschaftsministerin Margarete Schramböck (ÖVP) auf Synergien zwischen nationalen Forschungs- und Investmentinitiativen ab und soll einen kohärenten europäischen Zugang mit ausreichendem Umfang sichern.", "Die unterzeichnenden Mitgliedsstaaten vereinbarten damit die gemeinsame Unterstützung der europäischen Wertschöpfungsketten der Elektronik und eingebetteten Systeme, mit besonderem Fokus auf die Stärkung des Prozessor- und Halbleiter-Ökosystems und der Erweiterung der industriellen Positionierung entlang der Wertschöpfungskette.  ", "Abhängigkeit von Asien Der europäische Anteil am weltweiten Halbleitermarkt beläuft sich auf rund zehn Prozent - entsprechend hoch ist die Abhängigkeit von Anbietern aus Asien und den USA.", "Im Bereich Batteriezellen, die für die E-Mobilität und die Energiewende eine wichtige Rolle spielen, fördert Europa bereits mit gemeinsamen Projekten und vergleichsweise hohen staatlichen Subventionen den Aufbau von eigenen Produktionskapazitäten.", "Auch hier soll die Abhängigkeit von Asien reduziert werden. Zu den Unterzeichnern der Halbleiter-Initiative gehören u.a. auch die Niederlande, Belgien, Kroatien, Estland, Finnland, Griechenland, Malta, Portugal und Slowenien.", "Laut dpa handelt es sich um insgesamt 17 Länder." ],
  "articleContentTranslated" : [ "Austria și alte 16 țări ale UE fac parte dintr-o inițiativă de sprijinire a lanțului valoric european. 17 țări din UE s-au reunit pentru a reduce decalajul din industria cipurilor cu proiecte comune ale companiei.", "Semnatarii inițiativei în domeniul microprocesoarelor și tehnologiilor semiconductoare includ Germania, Franța, Italia, Spania și Austria. Acum pot fi formate alianțe industriale comune în țări.", "Pentru acestea, cerințele mai puțin stricte ar recurge apoi la ajutorul de stat, deoarece acestea sunt de importanță strategică pentru Europa. Alianța strategică Declarația este menită să susțină așa-numitul IPCEI (Proiect important de interes european comun) privind microelectronica și tehnologiile de comunicații.", "Acesta este un proiect de interes european „care, prin finanțare guvernamentală, aduce o contribuție importantă la creștere, ocuparea forței de muncă și competitivitatea industriei și economiei europene”.", "Există un proiect similar în domeniul producției de baterii.", "Potrivit ministrului afacerilor economice din Austria, Margarete Schramböck (ÖVP), declarația prezentată luni vizează sinergiile între inițiativele naționale de cercetare și investiții și este menită să asigure un acces european coerent, cu un domeniu suficient.", "Statele membre semnate au convenit astfel să sprijine în comun lanțurile europene de valoare ale electronice și sistemelor încorporate, cu un accent special pe consolidarea ecosistemului procesorului și semiconductorilor și extinderea poziționării industriale de-a lungul lanțului valoric.", "Dependența de Asia Cota europeană a pieței mondiale a semiconductorilor este de aproximativ zece la sută - dependența de furnizorii din Asia și SUA este în mod corespunzător ridicată.", "În zona celulelor bateriilor, care joacă un rol important în e-mobilitate și tranziția energetică, Europa promovează deja dezvoltarea propriilor capacități de producție cu proiecte comune și subvenții guvernamentale relativ ridicate.", "Și aici trebuie redusă dependența de Asia. Semnatarii inițiativei privind semiconductorii includ de asemenea, Țările de Jos, Belgia, Croația, Estonia, Finlanda, Grecia, Malta, Portugalia și Slovenia.", "Potrivit dpa, există un total de 17 țări." ]
}