{
  "id" : "hpfl0Mdz",
  "url" : "https://kurier.at/sport/fussball/das-erste-spiel-des-jahres-fuer-oesterreich/401336640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T03:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5940933/46-176702821.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das erste \"Spiel des Jahres\" für Österreich",
  "articleTitleTranslated" : "Primul „joc al anului” pentru Austria",
  "articleContent" : [ "Wäre das berühmte Phrasenschwein vor Teamchef Franco Foda gestanden, es wäre wohl wegen Überfütterung geplatzt. Denn Foda flüchtete sich in Floskeln, um sich vor dem Heimspiel gegen Dänemark (20.45 Uhr) im Wiener Prater ja nicht in die Karten blicken zu lassen.", "„Dieses Spiel ist genauso wichtig wie jedes andere“, versuchte er die Bedeutung der Partie gegen den Gruppenfavoriten herunterzuspielen. „Abgerechnet wird nach zehn Spielen“, verwies er auf die Tatsache, dass nach diesem Duell noch sieben Matches ausständig sind.", "Und last but not least: „Wir wollen generell jedes Spiel gewinnen“, Foda schob den Siegzwang auf die Seite.", "Fakt ist, dass Österreich gegen Dänemark, das mit zwei Siegen und einem Torverhältnis von 10:0 nach Wien reiste, nicht nur nicht verlieren darf, sondern wahrscheinlich sogar gewinnen sollte, um sich in eine gute Lage für die kommenden Aufgaben zu dribbeln.", "Da das gute Torverhältnis derzeit ein Zusatzpunkt für die Dänen ist. Philipp Lienhart, Florian Grillitsch und Daniel Bachmann verließen bereits das Team, die verbliebenen Spieler stehen alle zur Verfügung, auch die zuletzt lädierten Stefan Posch und Valentino Lazaro.", "Foda verlangt von der Mannschaft, eigene Qualitäten ins Treffen zu führen. Kompakt wolle man gegen einen besonders kompakten Gegner agieren, die Flügel müsse man unter Kontrolle bekommen.", "„Auf die Außenverteidiger wartet viel Arbeit.“ © Bild: APA/HANS PUNZ / HANS PUNZ In der Offensive benötigt es Präzision, Tempo und vor allem Mut.", "„In Ballbesitz müssen wir aktiv und entschlossen vorgehen.“ Eine Anleihe könnten sich die Spieler bei Christoph Baumgartner nehmen, der gegen die Färöer von Beginn an der Aktivposten im Angriffsspiel war.", "David Alaba erwartet einen spannenden Abend.", "„Wir haben in Schottland Punkte liegen gelassen und sind gegen die Färöer so richtig in die Qualifikation eingestiegen.“ Auch wenn Zuschauer nicht zugelassen sind, spricht Foda von einem Heimvorteil. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER It’s a video life.", "Foda und sein Trainerteam haben den Spielern mittels Videoanalyse Gegner Dänemark detailliert nahegebracht. Foda weiß, was auf seine Elf zukommt: „Sie haben Tempo und Tiefgang in ihrem Spiel, sie spielen die Bälle gut zwischen die Linien.", "Ich erwarte sie wie beim Sieg in Israel.“ Beim 8:0 gegen Moldawien am Sonntag traten die Dänen bekanntlich mit einer völlig veränderten Mannschaft auf. David Alaba zollt dem Gegner Respekt: „Dänemark hat viel Qualität, nicht nur mit den Einzelspielern, sondern auch als Kollektiv.", "Sie sind stark aufgestellt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Der Blick in die Vergangenheit trügt nicht: Duelle gegen den vermeintlichen Gruppenfavoriten in Wien waren stets eine zähe Angelegenheit.", "Sei es das 1:0 gegen Schweden auf dem Weg zur WM nach Frankreich 1998, oder das 1:0 gegen Russland in der Qualifikation für die EM 2016.  Auch diesmal darf der Feinschmecker nicht davon ausgehen, dass er mit der Zunge schnalzen wird.", "„Alle wissen um die Bedeutung der Partie, das braucht man nicht extra zu kommunizieren“, sagt Foda. David Alaba ergänzt: „Alle fiebern solchen Spielen entgegen.", "Sie sind es doch, weshalb wir Fußball spielen.“ Und Foda hofft auf eine Eigenschaft seiner Mannschaft: „Wir können uns mit dem Gegner steigern. Dass wir vielleicht nicht Favorit sind, spielt keine Rolle.", "Wichtiger ist ohnehin die Leistung in den 90 Minuten auf dem Platz.“ Die steigende Anspannung ist durchaus spürbar vor dem ersten „Spiel des Jahres“." ],
  "articleContentTranslated" : [ "Dacă celebra frază porc ar fi stat în fața șefului echipei Franco Foda, probabil că ar fi izbucnit din cauza supraalimentării. Pentru că Foda s-a refugiat în fraze goale pentru a nu se uita la cărțile sale înainte de meciul de acasă împotriva Danemarcei (20.45) în Praterul din Viena.", "„Acest joc este la fel de important ca oricare altul”, a încercat el să minimizeze importanța jocului față de favoritul grupului. „Va fi soluționat după zece jocuri”, a spus el, referindu-se la faptul că după acest duel sunt încă șapte meciuri restante.", "Și nu în ultimul rând: „În general vrem să câștigăm fiecare joc”, Foda a respins nevoia de a câștiga.", "Faptul este că Austria împotriva Danemarcei, care a călătorit la Viena cu două victorii și o diferență de goluri 10: 0, nu numai că nu trebuie să piardă, dar probabil ar trebui chiar să câștige pentru a se prăbuși într-o poziție bună pentru sarcinile viitoare.", "Deoarece diferența de goluri bune este în prezent un punct suplimentar pentru danezi. Philipp Lienhart, Florian Grillitsch și Daniel Bachmann au părăsit deja echipa, jucătorii rămași sunt cu toții disponibili, inclusiv cei mai recent accidentați Stefan Posch și Valentino Lazaro.", "Foda cere echipei să-și aducă propriile calități la întâlnire. Vrei să acționezi compact împotriva unui adversar deosebit de compact, trebuie să controlezi aripile.", "„Există o mulțime de muncă care așteaptă fundașii.” © Image: APA / HANS PUNZ / HANS PUNZ La ofensivă, aveți nevoie de precizie, viteză și, mai presus de toate, curaj.", "„În posesia mingii, trebuie să acționăm activ și decisiv.” Jucătorii ar putea împrumuta un împrumut de la Christoph Baumgartner, care a fost unul dintre avantajele jocului de atac împotriva Insulelor Feroe de la început.", "David Alaba se așteaptă la o seară incitantă.", "„Am scăzut puncte în Scoția și am început cu adevărat să ne calificăm împotriva Insulelor Feroe.” Chiar dacă spectatorii nu au voie, Foda vorbește despre un avantaj de acasă. © Imagine: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Este o viață video.", "Foda și echipa sa de antrenori și-au adus adversarii Danemarca mai aproape de jucători folosind analiza video. Foda știe la ce să se aștepte de la echipa sa: „Au viteză și adâncime în joc, joacă bine mingile între linii.", "Îi aștept ca și când aș câștiga în Israel. ”În victoria de 8-0 împotriva Moldovei de duminică, danezii au apărut cu o echipă complet diferită, așa cum se știe. David Alaba îi acordă respect adversarului său: „Danemarca are multă calitate, nu doar cu jucătorii individuali, ci și ca colectiv.", "Sunt bine poziționați. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber O privire asupra trecutului nu este înșelătoare: duelurile împotriva presupușilor favoriți ai grupului din Viena au fost întotdeauna probleme grele.", "Fie că este victoria cu 1-0 împotriva Suediei pe drumul spre Cupa Mondială din Franța în 1998, sau victoria cu 1-0 împotriva Rusiei în calificarea la Euro 2016. Și de această dată, gurmanzii nu pot presupune că vor da clic pe limbă.", "„Toată lumea știe importanța jocului, nu este nevoie să comunici asta”, spune Foda. David Alaba adaugă: „Toată lumea așteaptă cu nerăbdare astfel de jocuri.", "Tu ești, de ce jucăm fotbal. ”Și Foda speră la o calitate a echipei sale:„ Ne putem îmbunătăți cu adversarii noștri. Nu contează că este posibil să nu fim favoriți.", "În orice caz, performanța în cele 90 de minute pe teren este mai importantă. ”Tensiunea crescândă este cu siguranță vizibilă înainte de primul„ joc al anului ”." ]
}