{
  "id" : "hPh5OjVY",
  "url" : "https://kurier.at/chronik/oesterreich/bier-um-17-mio-euro-von-brauerei-gestohlen-24-personen-angeklagt/401155056",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:38:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809603/46-167982510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bier um 1,7 Mio. Euro von Brauerei gestohlen: 24 Personen angeklagt",
  "articleTitleTranslated" : "Bere furată de la fabrica de bere pentru 1,7 milioane de euro: 24 de persoane au fost taxate",
  "articleContent" : [ "Der jahrelange Diebstahl von Bier im Wert von rund 1,7 Millionen Euro aus der Brauerei Puntigam in Graz wird demnächst ein gerichtliches Nachspiel am Straflandesgericht Graz haben:", "Die Staatsanwaltschaft Leoben hat 24 Personen teils wegen schweren gewerbsmäßigen Diebstahls im Rahmen einer kriminellen Vereinigung, Hehlerei, Veruntreuung und Abgabenhinterziehung angeklagt.  : Die Unregelmäßigkeiten waren 2017 aufgefallen, zwölf Mitarbeiter waren damals fristlos entlassen worden.", "Ein Staatsanwalt aus Leoben, der zuvor in Graz bei der Anklagebehörde tätig war und seinen Fall mit zur neuen Dienststelle in die Obersteiermark genommen hatte, hat die Anklage nach umfangreichen Ermittlungen Ende 2020 fertiggestellt.", "Mittlerweile ist sie auch zugestellt, sagte Andreas Riedler, Sprecher der Staatsanwaltschaft Leoben zur APA. Alkohol offenbar weiter verkauft  Laut Anklage wurde der Diebstahl von 2009 bis November 2017 verübt und zwar direkt aus dem Gelände der Brauerei hinaus.", "Belastende Bilder aus Überwachungskameras wurden ausgewertet. Zu sehen ist, wie Mitarbeiter Bier offenbar einfach mitgenommen haben. Sie sollen den Alkohol dann weiterverkauft haben, lautet der Vorwurf.", "Neben dem Wert des gestohlenen Biers geht es auch um Abgabenhinterziehung, denn es soll dem Staat Biersteuer in der Höhe von rund 240.000 Euro entgangen sein." ],
  "articleContentTranslated" : [ "Furtul de lungă durată al berii în valoare de aproximativ 1,7 milioane de euro de la fabrica de bere Puntigam din Graz va avea în curând consecințe juridice la Curtea Penală Regională din Graz:", "Procurorul din Leoben a acuzat 24 de persoane, unele dintre ele pentru furturi comerciale grave ca parte a unei organizații criminale, bunuri furate, delapidare și evaziune fiscală. : Neregulile au fost observate în 2017, când doisprezece angajați au fost concediați fără preaviz.", "Un procuror public din Leoben, care anterior lucra pentru acuzarea de la Graz și și-a dus cazul la noul birou din Stiria Superioară, a finalizat rechizitoriul la sfârșitul anului 2020, după ample investigații.", "Între timp, a fost și eliberat, a spus Andreas Riedler, purtătorul de cuvânt al parchetului Leoben pentru APA. Se pare că alcoolul s-a revândut. Potrivit rechizitoriului, furtul a avut loc între 2009 și noiembrie 2017, direct din sediul fabricii de bere.", "Au fost evaluate imagini stresante de la camerele de supraveghere. Puteți vedea cum angajații au luat pur și simplu bere cu ei. Se spune că au revândut alcoolul, este taxa.", "Pe lângă valoarea berii furate, este vorba și de evaziune fiscală, deoarece se spune că statul a scăpat de impozitul pe bere în valoare de aproximativ 240.000 de euro." ]
}