{
  "id" : "HPHXEgrk",
  "url" : "https://kurier.at/politik/inland/ex-kanzler-schuessel-wirbt-fuer-ski-urlaub-in-oesterreich/401112642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:15:16Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Kanzler Schüssel wirbt für Ski-Urlaub in Österreich",
  "articleTitleTranslated" : "Fostul cancelar Schüssel promovează sărbătorile la schi în Austria",
  "articleContent" : [ "\"Statt Generalverdacht und Skifahrverbot gibt es auch noch die viel beschworene Eigenverantwortung\", argumentiert Ex-Bundeskanzler Wolfgang Schüssel in einem Gastbeitrag für die Süddeutsche Zeitung.", "Angesichts der vielen Fehler im Frühjahr beim Erkennen und Eindämmen des Coronavirus sei es eine \"Zumutung\", jetzt Ischgl mit seinen 1640 Einwohnern zum europäischen Sündenbock zu stempeln, schreibt Schüssel.", "Und erinnert an die wenigen Infektionen im Sommertourismus und die vielfältigen Maßnahmen, um die heurige Skisaison sicher zu machen.", "Nicht zuletzt gehe es auch um die wirtschaftliche Zukunft eines ganzen Landes: In Österreich hängen 750.000 Arbeitsplätze vom Wintertourismus ab, 70 000 allein in der Seilbahnwirtschaft. Jede Woche Ausfall bedeutet hier 1,5 Milliarden Euro Umsatzverlust, erinnert er.", "\"Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut\" Schüssel wirbt vor allem dafür, die Verhältnismäßigkeit bei den jetzt anstehenden Entscheidungen in Deutschland nicht aus den Augen zu verlieren, und schreibt:", "\"Aber es geht nicht nur um Arbeitsplätze und Wirtschaft, sondern um sorgfältige Abwägungen miteinander in Konkurrenz stehender Grundrechte und Prioritäten.  : Dabei ist der Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut.\"", "Daher sei es richtig und verhältnismäßig, das Skifahren im Winter mit wirksamen Auflagen zu verbinden, vom Verzicht auf Apres-Ski bis zu den Tests für das Tourismus-Personal. Schüssel: \"Aber ein totaler Lockdown ganzer Täler und Wirtschaftszweige ist nicht mehr verhältnismäßig.\"", "\"Der Winterurlaub wird schön und sicher sein\" \"Der Winterurlaub in Österreich wird schön und sicher sein\", so Schüssel. Es gebe keinen Grund, mit Grenzbarrieren und/oder Quarantäne zu drohen. Genau das ist aber bereits passiert.", "Der saarländische Ministerpräsident Tobias Hans (CDU) sprach sich für ein Verbot aus. \"Ski-Regionen wollen natürlich, dass die Saison nicht ausfällt.", "Aber ein zweites Ischgl können wir uns in diesem Winter nicht erlauben, sonst besteht die Gefahr, dass wir europaweit in einer Lockdown-Situation landen, aus der wir nicht mehr hochkommen\", sagte Hans am Samstag dem Redaktionsnetzwerk Deutschland.", "Und: \"Am besten wäre ein europaweites Skiverbot zumindest bis zum 10.  Jänner, dem Ende der Winterferien.\" Hans begrüßte zudem die bayerische Regelung, wonach auch Tagestouristen, die zum Skifahren nach Österreich reisen, anschließend zehn Tage in Quarantäne müssen.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "„În loc de suspiciuni generale și interzicerea schiului, există și o multă responsabilitate personală invocată”, susține fostul cancelar federal Wolfgang Schüssel într-un articol invitat pentru Süddeutsche Zeitung.", "Având în vedere numeroasele greșeli din primăvară la recunoașterea și conținerea virusului corona, este o „impunere” să marchezi Ischgl cu cei 1640 de locuitori ai săi ca țap ispășitor european, scrie Schüssel.", "Și amintește de puținele infecții din turismul de vară și de diferitele măsuri pentru a face sezonul de schi din acest an sigur.", "Nu în ultimul rând, este vorba și despre viitorul economic al unei țări întregi: în Austria 750.000 de locuri de muncă depind de turismul de iarnă, 70.000 doar în industria telecabinelor. În fiecare săptămână, întreruperea înseamnă o pierdere de 1,5 miliarde de euro din vânzări, își amintește el.", "„Protecția sănătății este, fără îndoială, foarte importantă, dar nu absolut”, Schüssel pledează pentru a nu pierde din vedere proporționalitatea în deciziile care sunt acum în așteptare în Germania și scrie:", "\"Dar nu este vorba doar de locuri de muncă și economie, ci de cântărirea cu atenție a drepturilor și priorităților fundamentale concurente. Protecția sănătății este, fără îndoială, foarte importantă, dar nu absolut\".", "Prin urmare, este corect și proporțional să combinați schiul iarna cu condiții eficiente, de la evitarea après-ski la teste pentru personalul din turism. Schüssel: „Dar blocarea totală a văilor și ramurilor economice întregi nu mai este proporțională”.", "\"Vacanța de iarnă va fi plăcută și sigură\" \"Vacanța de iarnă în Austria va fi plăcută și sigură\", a spus Schüssel. Nu există niciun motiv pentru a amenința barierele la frontieră și / sau carantina. Dar exact asta s-a întâmplat deja.", "Primul ministru saarland Tobias Hans (CDU) s-a pronunțat în favoarea interdicției. „Desigur, regiunile de schi vor ca sezonul să nu fie anulat.", "Dar nu ne putem permite un al doilea Ischgl în această iarnă, altfel există riscul să ajungem într-o situație de blocare în toată Europa din care nu mai putem ieși \", a declarat Hans sâmbătă rețeaua editorială Germania.", "Și: „Cel mai bun lucru ar fi o interdicție de schi la nivel european cel puțin până pe 10 ianuarie, până la sfârșitul sărbătorilor de iarnă”. Hans a salutat, de asemenea, reglementarea bavareză, potrivit căreia turiștii care călătoresc în Austria pentru a schia trebuie să fie apoi în carantină timp de zece zile.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}