{
  "id" : "hPlrCUBN",
  "url" : "https://www.diepresse.com/5909031/Coronakrise_Salzburg-plant-kommendes-Jahr-4135-Millionen-Euro-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T09:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg plant kommendes Jahr 413,5 Millionen Euro an neuen Schulden",
  "articleTitleTranslated" : "Salzburg planifică noi datorii 413,5 milioane EUR anul viitor",
  "articleContent" : [ "Anders als in den Vorjahren hat die Landesregierung keinen ausgeglichenen Haushalt vorgelegt. Der Salzburger Landtag beginnt heute, Mittwoch, mit den Beratungen zum Budget 2021 im zuständigen Ausschuss.", "Anders als in den Vorjahren hat Finanzreferent Christian Stöckl (ÖVP) wegen der Coronakrise keinen ausgeglichenen Haushalt vorgelegt, dieser sieht vielmehr eine Neuverschuldung von 413,5 Millionen Euro vor.", "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln. SPÖ und FPÖ haben bereits Widerstand angekündigt.", "Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet. Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler.", "Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet. SPÖ und FPÖ werden nicht zustimmen Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag. Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronakrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen \"Persilschein\" gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "Spre deosebire de anii precedenți, guvernul de stat nu a prezentat un buget echilibrat. Parlamentul de stat din Salzburg începe astăzi, miercuri, cu discuțiile asupra bugetului 2021 în comisia responsabilă.", "Spre deosebire de anii precedenți, ofițerul financiar Christian Stöckl (ÖVP) nu a prezentat un buget echilibrat din cauza crizei coroanei, care prevede mai degrabă o nouă datorie de 413,5 milioane de euro.", "Acest lucru ar trebui să facă posibile investițiile pentru a stimula economia aflată în dificultate. SPÖ și FPÖ au anunțat deja rezistență.", "Bugetul prezentat acum conform contabilității duble prevede venituri și cheltuieli de 3,3 miliarde de euro fiecare, fără a include noua datorie. Cu 897 de milioane de euro, mai mult de un sfert din totalul banilor se îndreaptă către sectorul sănătății și spitalelor.", "Sunt incluse clădirile noi planificate și renovările spitalelor. SPÖ și FPÖ nu vor fi de acord. Stöckl a determinat efectele crizei pe baza unui număr: doar cotele de venit erau acum estimate la 130 de milioane de euro conform ipotezei inițiale.", "În plus, ar exista și alte deficiențe masive în veniturile din taxe și subvenția pentru locuințe. Cele două partide de opoziție SPÖ și FPÖ au anunțat duminică că nu vor mai fi de acord cu o nouă modificare a legii bugetare.", "În primăvara anului 2020, parlamentul de stat a dat guvernului de stat posibilitatea de a contracta împrumuturi de până la 250 de milioane de euro pentru a face față crizei coroanei.", "Cu toate acestea, guvernul nu a reușit să ofere transparența promisă în utilizarea acestor fonduri, motiv pentru care nu există un nou „proiect de lege curat”, potrivit președinților clubului Michael Wanner și Marlene Svazek.", "Deliberările comisiei sunt programate pentru miercuri și joi. Decizia finală urmează să aibă loc miercurea viitoare în sesiunea plenară a parlamentului de stat." ]
}