{
  "id" : "hPQqK1uA",
  "url" : "https://kurier.at/kultur/friedhofskirche-eine-echter-hingucker-am-zentralfriedhof/401127966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4817655/46-173280716.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Friedhofskirche: Eine echter Hingucker am Zentralfriedhof",
  "articleTitleTranslated" : "Friedhofskirche: Un adevărat punct de atracție la cimitirul central",
  "articleContent" : [ "Das Zentrum am Wiener Zentralfriedhof hat eine schwierige Vergangenheit, ist ein Jugendstil-Juwel und Karl Luegers letzte Ruhestätte. Zufällig kommt hier keiner vorbei. Entweder man besucht einen Verstorbenen, muss zu einem Begräbnis oder macht einen Spaziergang durch den „Park“.", "„Park“, ja, so nennt Fremdenführerin Silvia Schwammschneider den Zentralfriedhof, der sich an diesem Dezembertag vor unseren kalten Füßen erstreckt.", "Gemeinsam stehen und frieren wir auf den Stufen vor dem Eingang der Kirche, der einen guten Blick auf das weitläufige Gelände gewährt: Auf zweieinhalb Quadratkilometer Fläche verteilen sich derzeit rund 330.000 Gräber.", "Es gibt 80 Kilometer Wege, eine Buslinie mit 18 Stationen, knapp 16.000 Bäume und zahlreiche Wildtiere. Der Friedhof ist mit 250 Hektar hinter Hamburg Ohlsdorf der zweitgrößte Europas und die „Friedhofskirche zum heiligen Karl Borromäus“ ist sein Zentrum.", "Der offizielle Name sei im Volksmund aber kaum verbreitet, sagt Schwammschneider.", "Viele sagen nach wie vor „Lueger-Kirche“, weil der konservierte Leichnam des ehemaligen Wiener Bürgermeisters hier liegt (dazu später mehr). © Bild: Kurier/Gerhard Deutsch Vom Eingang beim Haupttor (Tor 2) aus betrachtet, baut sich die Kirche in der Ferne auf: mächtig, erhaben.", "Der Blick wird dabei auf die Kuppel gelenkt, sie zieht alle Aufmerksamkeit auf sich. So war das auch der Plan des damals noch sehr jungen Architekten Max Hegele, der den Wettbewerb 1899 für sich entscheiden konnte.", "In der Jury saß auch Otto Wagner, der zu diesem Zeitpunkt noch keinen Entwurf für die etwas später von ihm geplante Kirche am Steinhof hatte. Man könnte jetzt also denken, Otto Wagner habe bei Hegele abgeschaut, sagt Schwammschneider.", "„Aber genau weiß das keiner.“ Dieser monumentale Bau ist ein Gesamtkunstwerk, der sich mit Vergänglichkeit, Tod und Leben vor dem Hintergrund von Zeit und Ewigkeit auseinandersetzt. Bis ins kleinste Detail soll dabei alles durch Kunst beeinflusst und durchwirkt sein.", "Hegele hat die damals noch junge Kunstepoche Jugendstil mit älteren verschmolzen. Daher erinnert die Kirche auch an altchristliche Häuser wie den Petersdom im Vatikan, der Wiener Karlskirche oder der Hagia Sophia in Istanbul.", "Um ja nicht von der Kuppel abzulenken, hat Hegele die zwei Glockentürme nach hinten versetzt. Damit das Ganze imposanter wirkt, wurde die Kirche auf einem Sockel errichtet. Darunter befindet sich die Unterkirche samt Gruft.", "Das von Leopold Forstner gestaltete Glasfenster. © Bild: Kurier/Gerhard Deutsch Gold und Glas Die Mauern wurden nach dem Zweiten Weltkrieg nur provisorisch repariert.", "Der Grund für den bewusst in Kauf genommen Verfall war ein politischer: Es ist die Verherrlichung der christlich-sozialen Partei – sie ist omnipräsent. Dafür genügt ein Blick auf die große Wandmalerei oberhalb des Altars.", "Dargestellt wird die Wanderung der Seele: Man sieht einen Pilger auf seiner Reise in den Himmel – begleitet von Engel. Und Karl Lueger. Der Gründer der Christlichsozialen Partei Österreichs (sie gilt als Vorläufer der ÖVP) wurde hier – im Sterbehemd kniend – verewigt.", "Für die nach 1945 folgenden SPÖ-Bürgermeister war die Kirche also jahrelang nicht von großem Interesse, wurde nur notdürftig saniert. Bis sie von 1995 bis 2000 auf Initiative von Rektor Karl Wagner mit Hilfe von Stadtrat Johann Hatzl (SPÖ) generalsaniert wurde.", "Die Friedhofskirche mit der Wandmalerei oberhalb des Altars. © Bild: Kurier/Gerhard Deutsch Die Innenkuppel, die nach dem Zweiten Weltkrieg nur notdürftig restauriert worden war, wurde originalgetreu wiederhergestellt.", "Zu sehen ist ein Sternenhimmel mit 22.000 Goldglasfliesen. „Ich habe gelesen, dass es 999 Sterne sind. Wenn man einmal nichts Besseres zu tun hat, kann man das ja gerne mal nachzählen“, sagt Schwammschneider und schmunzelt.", "Der Sternenhimmel mit seinen 22.000 Goldglasfliesen. © Bild: Kurier/Gerhard Deutsch Architekt Max Hegele hat damals mit rund 20 Künstlern zusammengearbeitet. Einer davon war Leopold Forstner – von ihm stammen die Glasfenster und Mosaike.", "Auffällig ist auch, dass es in der Kirche keinen opulenten Schmuck, keine unnötigen Verzierungen gibt, dafür viel Funktionelles, viel Glas, Messing, Gold. Alles ist edel, aber einfach. Schön, aber praktisch: „Etwas Unpraktisches kann nicht schön sein.“ (Otto Wagner).", "Überall kleben handbemalte Fliesen und ständig begegnet man dem Wiener Wappen – gekrönt mit der Mauerkrone. Ein Hinweis auf den Besitzer dieser Kirche: Es ist die Stadt Wien und nicht die Erzdiözese.", "Das Wiener Wappen mit Mauerkrone ist in der Kirche allgegenwärtig. © Bild: Kurier/Gerhard Deutsch Mit dem Lift geht es in die Unterkirche. Dort befindet sich die Gruft von Karl Lueger. Vom „schönen Karl“ war zuletzt wieder viel die Rede.", "Die Debatten kreisen dabei meist um die Pole Antisemit und innovativer Kommunalpolitiker. Die einen sagen, er war ein „antisemitischer Bürgermeister, von dem Hitler lernte“. Andere schätzen ihn als Modernisierer der Stadt Wien (Wasser, Strom, Gas).", "Daher ist die Diskussion über das Lueger-Denkmal an der Ringstraße auch eine anhaltende. Eine für alle Seiten zufriedenstellende Lösung ist nicht in Sicht. Hier ruht Karl Lueger. © Bild: Kurier/Gerhard Deutsch Hier, vor Luegers letzter Ruhestätte, ist es ruhig.", "Es gibt keine Schmierereien, keinen Protest. „Es wissen aber auch nicht viele, dass er hier begraben liegt“, sagt Schwammschneider und führt uns nach draußen. Dort lenkt sie unseren Blick auf die Kirchturmuhr, die auf die Vergänglichkeit der Zeit hinweist.", "Tempus fugit: Die Zeit vergeht. Silvia Schwammschneider freut sich schon wieder auf Touristen. © Bild: Kurier/Gerhard Deutsch Silvia Schwammschneider: Aus Leidenschaft unterwegs Der Zufall wollte es, dass Silvia Schwammschneider (58) Fremdenführerin wurde.", "Die gebürtige Wienerin wollte eigentlich  nur etwas Geld dazu verdienen und führte kleinere Gruppen durch die Oper und das Burgtheater. Nun ist sie  mittlerweile seit mehr als 30 Jahren als Fremdenführerin tätig.", "Sie hat sich über die Jahre auf allgemeine Führungen  fokussiert und sich auf bestimmte Touristengruppen spezialisiert.   Meistens zieht sie mit Franzosen, Spaniern, Italienern und Portugiesen durch die Straßen.", "Seit  März ist coronabedingt  Schluss. „Mir geht der Austausch mit Menschen sehr ab. Und das tägliche Unterwegssein. Als Fremdenführerin ist man dauernd auf den Beinen.“ " ],
  "articleContentTranslated" : [ "Centrul cimitirului central din Viena are un trecut dificil, este o bijuterie Art Nouveau și ultimul loc de odihnă al lui Karl Lueger. Din întâmplare, nimeni nu trece pe aici. Ori vizitați o persoană decedată, trebuie să mergeți la o înmormântare sau să faceți o plimbare prin „parc”.", "„Parc”, da, așa numesc ghidul turistic Silvia Schwammschneider cimitirul central, care se întinde în fața picioarelor noastre reci în această zi de decembrie.", "Împreună stăm și înghețăm pe treptele din fața intrării în biserică, ceea ce oferă o vedere bună asupra terenului extins: există în prezent aproximativ 330.000 de morminte răspândite pe doi kilometri pătrați și jumătate.", "Există 80 de kilometri de cărări, o rută cu autobuzul cu 18 stații, aproape 16.000 de copaci și numeroase animale sălbatice. Cu 250 de hectare, cimitirul este al doilea ca mărime din Europa în spatele Hamburg Ohlsdorf, iar „Friedhofskirche zum St. Karl Borromäus” este centrul său.", "Numele oficial este greu de întâlnit în limba populară, spune Schwammschneider.", "Mulți spun încă „Biserica Lueger”, deoarece corpul păstrat al fostului primar din Viena se află aici (mai multe despre acest lucru mai târziu). © Imagine: Kurier / Gerhard Deutsch Văzută de la intrarea de pe poarta principală (Poarta 2), biserica se conturează în depărtare: puternică, sublimă.", "Priveliștea este atrasă spre cupolă, atrage atenția tuturor. Acesta a fost și planul tânărului arhitect Max Hegele de atunci, care a câștigat concursul în 1899.", "Otto Wagner era, de asemenea, membru al juriului, la acea vreme încă nu avea nicio schiță pentru biserica de la Steinhof, pe care o planifica puțin mai târziu. Așa că ai putea crede că Otto Wagner l-a copiat pe Hegele, spune Schwammschneider.", "„Dar nimeni nu știe cu adevărat.” Această clădire monumentală este o operă totală de artă care se ocupă de trecere, moarte și viață pe fundalul timpului și al eternității. Totul ar trebui să fie influențat și pătruns de artă până în cele mai mici detalii.", "Hegele a fuzionat art nouveau-ul încă tânăr de atunci cu cele mai în vârstă. Prin urmare, biserica amintește și de casele creștine timpurii, cum ar fi Bazilica Sf. Petru din Vatican, Karlskirche din Viena sau Hagia Sophia din Istanbul.", "Pentru a nu distrage atenția de la cupolă, Hegele a mutat cele două clopotnițe în spate. Pentru a face totul mai impresionant, biserica a fost construită pe un piedestal. Mai jos este biserica inferioară și cripta sa.", "Fereastra de sticlă proiectată de Leopold Forstner. © Imagine: Kurier / Gerhard Deutsch Aur și sticlă Pereții au fost reparați doar temporar după cel de-al doilea război mondial.", "Motivul declinului deliberat acceptat a fost unul politic: este glorificarea Partidului Social Creștin - este omniprezent. O privire asupra picturii mari de pe perete de deasupra altarului este suficientă.", "Se arată călătoria sufletului: vedeți un pelerin în călătoria lui spre cer - însoțit de îngeri. Și Karl Lueger. Fondatorul Partidului Social Creștin al Austriei (este considerat precursorul ÖVP) a fost imortalizat aici - îngenunchind în cămașa sa de moarte.", "Pentru următorii primari SPÖ după 1945, biserica nu a fost de mare interes timp de ani de zile și a fost doar prost renovată. Până când a fost complet renovat din 1995 până în 2000 din inițiativa rectorului Karl Wagner cu ajutorul consilierului orașului Johann Hatzl (SPÖ).", "Biserica cimitirului cu pictura de perete deasupra altarului. © Imagine: Kurier / Gerhard Deutsch Domul interior, care a fost restaurat abia după al doilea război mondial, a fost readus la starea inițială.", "Puteți vedea un cer înstelat cu 22.000 de plăci de sticlă aurie. „Am citit că sunt 999 de stele. Dacă nu aveți nimic mai bun de făcut, simțiți-vă liber să contați acest lucru ”, spune Sponge Tailor zâmbind.", "Cerul înstelat cu cele 22.000 de plăci de sticlă aurie. © Imagine: Kurier / Gerhard Deutsch Arhitectul Max Hegele lucra cu aproximativ 20 de artiști la acea vreme. Unul dintre ei a fost Leopold Forstner - era responsabil pentru ferestrele de sticlă și mozaicuri.", "De asemenea, se remarcă faptul că nu există bijuterii opulente, nici o ornamentație inutilă în biserică, ci multă funcționalitate, multă sticlă, alamă, aur. Totul este nobil, dar simplu. Frumos, dar practic: „Ceva nepractic nu poate fi frumos.” (Otto Wagner).", "Plăcile pictate manual se lipesc peste tot și se întâlnește constant stema vieneză - încoronată cu coroana de perete. O referire la proprietarul acestei biserici: este orașul Viena și nu arhiepiscopia.", "Stema vieneză cu coroană de perete este omniprezentă în biserică. © Imagine: Kurier / Gerhard Deutsch Ascensorul vă duce la biserica inferioară. Există cripta lui Karl Lueger. Recent s-a vorbit mult despre „frumosul Karl”.", "Dezbaterile se învârt în mare parte în jurul politicienilor locali antisemiti și inovatori polonezi. Unii spun că a fost un „primar antisemit de la care a învățat Hitler”. Alții îl apreciază ca modernizator al orașului Viena (apă, electricitate, gaz).", "Prin urmare, discuția despre memorialul Lueger de pe Ringstrasse este, de asemenea, una continuă. Nu se vede o soluție satisfăcătoare pentru toate părțile. Karl Lueger se odihnește aici. © Imagine: Kurier / Gerhard Deutsch Aici, în fața ultimului loc de odihnă al lui Lueger, este liniște.", "Nu există graffiti, niciun protest. „Dar nu mulți oameni știu că este îngropat aici”, spune Spammschneider și ne conduce afară. Acolo ea ne îndreaptă privirea spre ceasul turnului bisericii, ceea ce indică trecerea timpului.", "Tempus fugit: timpul zboară. Silvia Schwammschneider așteaptă din nou turiștii. © Imagine: Kurier / Gerhard Deutsch Silvia Schwammschneider: Afară și cu pasiune Tocmai s-a întâmplat ca Silvia Schwammschneider (58 de ani) să devină ghid turistic.", "Născută la Viena, ea a vrut doar să câștige niște bani în plus și a condus grupuri mai mici prin operă și Burgtheater. Acum lucrează ca ghid turistic de mai bine de 30 de ani.", "De-a lungul anilor s-a concentrat pe tururi generale și s-a specializat în anumite grupuri turistice. În majoritate, ea străbate străzile cu franceză, spaniolă, italiană și portugheză.", "Legătura cu corona s-a încheiat în martie. „Mi-e foarte dor de schimbul cu oamenii. Și fiind pe drum în fiecare zi. Ca ghid turistic, sunteți întotdeauna în picioare. \"" ]
}