{
  "id" : "hPQV44gg",
  "url" : "https://kurier.at/politik/inland/spitalskapazitaeten-50-prozent-intensivbetten-belegt/401096112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T04:00:00Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spitalskapazitäten: 50 Prozent Intensivbetten belegt",
  "articleTitleTranslated" : "Capacitatea spitalului: 50% paturi de terapie intensivă ocupate",
  "articleContent" : [ "Die Lage in Österreichs Intensivstationen ist angespannt.  Aktuell sind 49,4 Prozent der derzeit verfügbaren Intensivbetten mit Covid-Patienten belegt.  Das ist allerdings nur ein Ist-Zustand.", "Alle Bundesländer erklärten nach KURIER-Anfrage zu den jeweiligen Kapazitäten (siehe Grafik oben), dass diese ausgebaut werden können.  Ein Beispiel ist Wien.  Hier standen Donnerstagnachmittag 150 Covid-Intensivbetten zur Verfügung.", "„Allerdings können wir in der letzten Stufe des Plans auf 320 aufstocken“, so ein Sprecher aus dem Büro des Gesundheitsstadtrates Peter Hacker (SPÖ).  Diese Tatsache soll die Lage aber nicht verharmlosen.", "Allen ist klar, dass es eine Grenze der Kapazitäten gibt, wie man in Oberösterreich sieht.  Hier werden die Kapazitäten bis nächste Woche auf 350 Intensivbetten aufgestockt. 200 davon sind für Covid-Patienten reserviert.", "Wie der oberösterreichische Landeshauptmann Thomas Stelzer erklärt, bewegt sich Oberösterreich aber in Richtung Maximum: „Dann ist unser Plan aber auch ausgeschöpft.“ Hoffnungsvolles gibt es zumindest in Sachen Beatmungsgeräte.", "Hier gab es noch im Frühjahr die größten Bedenken.  Nun sagt Walter Hasibeder, Leiter der Abteilung für Anästhesie und operative Intensivmedizin am Krankenhaus St. ", "Vinzenz in Zams in Tirol und künftiger Präsident der österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI): „Was Beatmungsgeräte angeht, ist die Diskussion ein bisschen in den Hintergrund getreten, auch weil wir über den Sommer aufgerüstet haben.", "Bisher gibt es hier bei uns keinen Engpass.“ Was nicht so einfach aufgestockt werden kann, ist allerdings das Personal, wie Hasibeder meint (siehe Bericht links)." ],
  "articleContentTranslated" : [ "Situația din unitățile de terapie intensivă din Austria este tensionată. În prezent, 49,4 la sută din paturile de terapie intensivă disponibile în prezent sunt ocupate de pacienți cu Covid. Cu toate acestea, aceasta este doar o situație reală.", "Ca răspuns la o cerere KURIER pentru capacitățile respective (vezi graficul de mai sus), toate statele federale au declarat că acestea ar putea fi extinse. Un exemplu este Viena. 150 de paturi Covid de terapie intensivă au fost disponibile aici joi după-amiază.", "\"Cu toate acestea, putem crește la 320 în ultima etapă a planului\", a declarat un purtător de cuvânt al biroului consilierului municipal pentru sănătate Peter Hacker (SPÖ). Acest fapt nu are scopul de a micșora situația.", "Este clar pentru toată lumea că există o limită a capacității, așa cum puteți vedea în Austria Superioară. Aici, capacitățile vor fi mărite la 350 de paturi de terapie intensivă până săptămâna viitoare. 200 dintre acestea sunt rezervate pacienților cu Covid.", "Așa cum explică guvernatorul Austriei superioare Thomas Stelzer, Austria Superioară se îndreaptă spre maxim: „Dar apoi și planul nostru a fost epuizat.” Cel puțin există speranță când vine vorba de ventilatoare.", "Cele mai mari îngrijorări erau încă în primăvară. Acum spune Walter Hasibeder, șeful departamentului de anestezie și medicină de terapie intensivă operativă de la St.", "Vinzenz în Zams în Tirol și viitorul președinte al Societății austriece pentru anestezie, resuscitare și medicină de terapie intensivă (ÖGARI): „În ceea ce privește ventilatoarele, discuția a luat loc în spate, și pentru că ne-am actualizat în timpul verii.", "Până în prezent nu a existat niciun blocaj aici. ”Ceea ce nu poate fi crescut atât de ușor este însă personalul, așa cum crede Hasibeder (vezi raportul din stânga)." ]
}