{
  "id" : "hpWVsxjw",
  "url" : "https://kurier.at/chronik/oesterreich/erste-grossimpfaktion-in-wien-run-auf-termine-rot-kreuz-chef-warnt-vor-katastrophe-im-maerz/401155434",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:32:38Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4873236/46-173772563.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entscheidung über Lockdown am Wochenende; Anschober plant 600.000 Impfungen im ersten Quartal",
  "articleTitleTranslated" : "Decizie privind blocarea în weekend; Anschober planifică 600.000 de vaccinări în primul trimestru",
  "articleContent" : [ "141.685 Coronavirus-Impfdosen sind in Österreich bereits von Gesundheits- und Pflegeeinrichtungen angefordert worden, bis Mittwochabend wurden 63.280 Menschen geimpft.", "Gelagert werden die Vakzine von Biontech/Pfizer sowie mittlerweile auch von Moderna über Österreich verteilt in den 17 Lagern der Pharmagroßhändler. Von dort erfolgt sechs Tage die Woche die Auslieferung von täglich 10.000 bis 12.000 Dosen an die Gesundheitseinrichtungen.", "Das sagte Thomas Brosch, Geschäftsführer von Kwizda Pharmahandel und Vorstandsmitglied der österreichischen Arzneimittel-Vollgroßhändler (PHAGO) bei einem Pressetermin am Donnerstag in Wien. 20 Ultratiefkühlschränke stehen in den 17 Standorten, sie haben Kapazität für insgesamt drei Millionen Impfdosen.  ", "Einer dieser Kühlschränke steht beim Kwizda-Standort in der Brigittenau. 175.000 Dosen würden hier hineinpassen - mehr als bisher insgesamt nach Österreich geliefert wurden. Die Pharmagroßhändler bekommen die Vakzine tiefgefroren auf Trockeneis geliefert.", "In den versperrten Kühlschränken - die über Notstromaggregate und auch CO2-Back-up-Systeme verfügen - erfolgt die Lagerung - im Fall des Biontech/Pfizer-Impfstoffs bei minus 75 Grad. Die Türen dürfen für maximal 15 Sekunden geöffnet werden, damit die Temperatur nicht zu weit abfällt.", "Bestellte Impfstoffe werden am Vortag aus dem Kühlschrank genommen und in einem Kühlraum drei Stunden bei zwei bis acht Grad aufgetaut, bis sie flüssig sind. Das ist der \"heikelste Part\", hier darf es \"zu keiner Erschütterung kommen\", sagte Brosch.", "Transport und Lagerung der Ampullen erfolgt immer aufrecht. Abgepackt sind sie herkömmlich in Kartons mit 20 Ampullen, also 120 Dosen. Die Lieferung erfolgt ab einer Mindestbestellung von drei Fläschchen, also Impfdosen für 18 Personen." ],
  "articleContentTranslated" : [ "141.685 doze de vaccinare împotriva coronavirusului au fost deja solicitate de către instituțiile de sănătate și îngrijire din Austria, iar 63.280 de persoane au fost vaccinate până miercuri seară.", "Vaccinurile de la Biontech / Pfizer și acum și de la Moderna sunt depozitate în toată Austria în cele 17 depozite ale angrosistilor farmaceutici. De acolo, 10.000 până la 12.000 de doze pe zi sunt livrate la unitățile sanitare șase zile pe săptămână.", "Acest lucru a fost spus de Thomas Brosch, director general al Kwizda Pharmahandel și membru al consiliului de administrație al angrosistilor farmaceutici austrieci (PHAGO), la o conferință de presă, joi, la Viena. Există 20 de congelatoare ultra-joase în cele 17 locații, au o capacitate pentru un total de trei milioane de doze de vaccin.", "Unul dintre aceste frigidere se află la locația Kwizda din Brigittenau. 175.000 de cutii ar încapea aici - mai mult decât au fost livrate anterior în total în Austria. Angrosistii farmaceutici primesc vaccinurile înghețate pe gheață uscată.", "În frigiderele blocate - care au generatoare de energie de urgență și sisteme de rezervă pentru CO2 - are loc stocarea - în cazul vaccinului Biontech / Pfizer la minus 75 de grade. Ușile pot fi deschise timp de maximum 15 secunde, astfel încât temperatura să nu scadă prea mult.", "Vaccinurile comandate sunt scoase din frigider cu o zi înainte și decongelate într-o cameră rece timp de trei ore la două până la opt grade până când sunt lichide. Aceasta este „cea mai delicată parte”, aici „nu trebuie să existe șoc”, a spus Brosch.", "Fiolele sunt transportate și depozitate întotdeauna în poziție verticală. De obicei sunt ambalate în cutii cu 20 de fiole, adică 120 de cutii. Livrarea are loc cu o comandă minimă de trei sticle, adică doze de vaccinare pentru 18 persoane." ]
}