{
  "id" : "hq3pwCN3",
  "url" : "https://kurier.at/politik/inland/familienbonus-daempfte-kalte-progression-leicht/401116776",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:18:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Familienbonus dämpfte kalte Progression leicht",
  "articleTitleTranslated" : "Bonusul familial a diminuat ușor progresia la rece",
  "articleContent" : [ "Der Familienbonus hat im Vorjahr die sogenannte kalte Progression leicht gedämpft, weshalb sich die Lohnsteuer-Quote gegenüber 2018 nur sehr gering, nämlich um 0,02 Prozent auf 13,9 Prozent, gesteigert hat.", "Das ergab eine Auswertung der Statistik Austria, die am Mittwoch veröffentlicht worden ist. Demnach stiegen die Bruttobezüge im Vorjahr um 4,4 Prozent auf 212,3 Mrd. Euro. Davon flossen 29,4 Mrd. Euro als Lohnsteuer an den Staat - ein Plus von 4,6 Prozent.", "Die sogenannte Lohnsteuer-Quote stellt den Anteil der Lohnsteuer an den gesamten Bruttobezügen der Lohnsteuerpflichtigen dar.", "Sie steigt meist von Jahr zu Jahr leicht an (\"kalte Progression\") und sinkt in Jahren der Steuerreform wie 2004/05, 2009 und 2016.  Die höchste Lohnsteuerquote wurde 2015 registriert (15,5 Prozent), die niedrigste gleich im Jahr darauf im Zuge der Steuerreform 2016 mit 13,4 Prozent.", "Der Grund, warum sich im Jahr 2019 eine nur sehr geringe Steigerung der Lohnsteuer-Quote um 0,02 Prozent gegenüber 2018 ergab, liegt in der Einführung des \"Familienbonus Plus\", der 684,1 Mio.", "Euro ausmachte, aber auch nachträglich über die Arbeitnehmerveranlagung geltend gemacht oder korrigiert werden kann. Der von ÖVP und FPÖ ins Leben gerufene Familienbonus reduziert die Lohn- und Einkommensteuer um bis zu 1.500 Euro pro Kind und Jahr." ],
  "articleContentTranslated" : [ "Bonusul pentru familie a diminuat ușor așa-numita progresie rece în anul precedent, motiv pentru care rata impozitului pe salarii a crescut doar foarte ușor față de 2018, și anume cu 0,02 la sută până la 13,9 la sută.", "Acesta a fost rezultatul unei evaluări realizate de Statistics Austria, care a fost publicată miercuri. În consecință, câștigurile brute au crescut cu 4,4 la sută în anul precedent, la 212,3 miliarde EUR. Dintre acestea, 29,4 miliarde de euro au venit către stat ca impozit pe salarii - o creștere de 4,6 la sută.", "Așa-numita rată a impozitului pe salarii reprezintă ponderea impozitului pe salarii în câștigurile totale brute ale contribuabilului pe salarii.", "De obicei crește ușor de la an la an („progresie rece”) și scade în ani de reformă fiscală, cum ar fi 2004/05, 2009 și 2016 În cursul reformei fiscale 2016, cu 13,4 la sută.", "Motivul pentru care a existat doar o creștere foarte mică a ratei impozitului pe salarii de 0,02% față de 2018 se datorează introducerii „Family Bonus Plus”, cele 684,1 milioane.", "Euro, dar poate fi revendicat sau corectat și retrospectiv prin intermediul evaluării fiscale a angajaților. Bonusul pentru familie lansat de ÖVP și FPÖ reduce impozitul pe salariu și venit cu până la 1.500 de euro pe copil și pe an." ]
}