{
  "id" : "Hq5NT66i",
  "url" : "https://kurier.at/kultur/buch/josef-winklers-ausserirdisches-alphabet-wird-fortgesetzt/401096274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Josef Winklers außerirdisches Alphabet wird fortgesetzt",
  "articleTitleTranslated" : "Alfabetul extraterestru al lui Josef Winkler continuă",
  "articleContent" : [ "Wie Peter Handke sucht Josef Winkler – Österreichischer Staatspreis 2007, Büchner-Preis 2008, Foto oben – das außerirdische Alphabet.  In seinen Todesfantasien ist er dem Ziel nahe gekommen, im Requiem an die schweigende Mutter („Mutter und der Bleistift“, Suhrkamp, 2013), im Verschwindenlassen des tyrannischen Vaters („Laß dich heimgeigen, Vater“, Suhrkamp, 2018).", "Und so ist es auch in seiner sogenannten „Kleinen Prosa“ – besser: in den beiläufigen Texten.  Etwa wenn „die Gummihaut deines schwarzen Schwimmanzuges“ sagt: „DU fehlst mir.“ Und wenn Winkler „den Reißverschluss über dem linken Augapfel des kleinen schwarzen Kopfes“ öffnet.", "Aber in dieser Sammlung mit dem Titel \"Begib dich auf die Reise oder Drahtzieher der Sonnenstrahlen\" ist auch weniger Sprachrauschiges des Kärntners vertreten.", "Eine gute Mischung ist es geworden.  Er begab sich auf die Reise zu den kroatischen Felsen, wo „Winnetou“ erschossen wurde – die Bücher Karl Mays waren Lebensretter im kreuzförmigen Dorf Kamering, „sonst hätte alles absterben können, und ich hätte zu religiösen Büchern greifen können/müssen, sonst gab es nichts.", "Dann wäre aus mir ein Bischof geworden oder Kardinal.  Ob das für die Kirche lustig geworden wäre? “ (Winkler in einem KURIER-Gespräch) Die Erleuchtung kam mit 15, als er Camus’ „Pest“ las: Seine Welt wird künftig die Literatur sein.", "Auch ist sein Text über den nahezu blinden Maler und Bildhauer Degas für Winkler-Einsteiger geeignet – eine Anekdote wird verarbeitet, ein Dialog mit ihm.  Degas: „Ich will, dass man mich für einen Wüstling hält!", "“ – „Aber eigentlich sind Sie doch ein feiner Mensch, Degas? “ – „Ich will kein feiner Mensch sein! “ Und er erzählt Romane nach, er verwinklert sie, er erzählt auch den Film „Lourdes“ von Jessica Hausner nach, und er steigt in ein Gemälde des Klagenfurters Alois Köchl.", "Außerdem: Kann es einen schöneren Schrecken zum Gedankenmachen geben als bei Winklers Beschreibung vom „weichen Gaumen des Toten, der seine eigene Asche kaut“?", "Josef Winkler: „Begib dich auf die Reise oder Drahtzieher der Sonnenstrahlen“ Suhrkamp. 200 Seiten. 16,50 Euro" ],
  "articleContentTranslated" : [ "La fel ca Peter Handke, Josef Winkler caută Premiul de Stat Austriac 2007, Premiul Büchner 2008, fotografia de mai sus - alfabetul extraterestru. În fanteziile sale de moarte s-a apropiat de obiectiv, în Requiem către mama tăcută („Mama și creionul”, Suhrkamp, 2013), în dispariția tatălui tiranic („Lasă-ți casa, tată”, Suhrkamp, 2018).", "Și așa este și în așa-numita sa „Mică proză” - mai bine: în textele obișnuite. De exemplu, atunci când „pielea de cauciuc a costumului tău de baie negru” spune: „Mi-e dor de tine.” Și când Winkler „deschide fermoarul peste globul ocular stâng al micului cap negru”.", "Dar în această colecție cu titlul „Du-te într-o călătorie sau creionează razele soarelui” există, de asemenea, mai puțină intoxicare a vorbirii de către carintianul reprezentat.", "S-a dovedit a fi un amestec bun. El a plecat într-o călătorie către stâncile croate, unde a fost împușcat „Winnetou” - cărțile lui Karl May au fost salvatoare de vieți în satul cruciform Kamering, „altfel totul ar fi putut să moară și aș fi putut / ar fi trebuit să recurg la cărți religioase, altfel existau Nimic.", "Atunci aș fi devenit episcop sau cardinal. Ar fi fost distractiv pentru biserică? „(Winkler într-un interviu cu KURIER) Iluminismul a venit la 15 ani când a citit„ Pest ”-ul lui Camus: Lumea lui va fi literatura în viitor.", "Textul său despre pictorul și sculptorul aproape orb Degas este potrivit și pentru începătorii Winkler - se procesează o anecdotă, un dialog cu el. Degas: „Vreau ca oamenii să se gândească la mine ca la un libertin!", "„-„ Dar ești de fapt o persoană bună, Degas? „-„ Nu vreau să fiu o persoană bună! „Și povestește romane, le răsucește și le întoarce, povestește și filmul„ Lourdes ”de Jessica Hausner și pășește într-un tablou al lui Alois Köchl din Klagenfurt.", "În plus: Poate exista o groază mai frumoasă la care să ne gândim decât în descrierea lui Winkler a „palatului moale al omului mort care își mestecă propria cenușă”?", "Josef Winkler: „Pleacă într-o călătorie sau trage tijele razelor solare” Suhrkamp. 200 de pagini. 16,50 euro" ]
}