{
  "id" : "hQEysWkt",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-zieht-haftbeschwerde-zurueck/401133750",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T08:52:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4652237/78370011356596212_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Wirecard-Chef Braun zieht Haftbeschwerde zurück",
  "articleTitleTranslated" : "Fostul șef Wirecard Braun își retrage plângerea de arestare",
  "articleContent" : [ "Der frühere Wirecard-Vorstandschef Markus Braun wird auch den Jahreswechsel im Gefängnis verbringen. \"Die beim Landgericht München I anhängige Haftbeschwerde wurde im Hinblick auf die laufenden und noch nicht abgeschlossenen Vernehmungen von Herrn Dr.", "Braun vorerst zurückgenommen, zumal Ende Jänner 2021 auch die gesetzliche Haftprüfung durch das Oberlandesgericht München stattfindet\", erklärten die Anwälte des österreichischen Managers am Freitag. Braun war Ende Juli in Untersuchungshaft genommen worden.", "Eine erste Haftbeschwerde hatte die Münchner Staatsanwaltschaft Ende September unterlaufen, indem sie einen neuen, erweiterten Haftbefehl beantragte.", "Die Ermittler sehen in Braun einen Hauptverantwortlichen für \"gewerbsmäßigen Bandenbetrug\", bei dem die Wirecard-Chefetage über Jahre hinweg Geschäfte in Milliardenhöhe nur vorgetäuscht haben soll. Auf diese Weise sollen Braun und Komplizen kreditgebende Banken und Investoren um bis zu 3,2 Mrd.", "Euro geprellt haben, die nun wohl verloren sind. Inhaltlich haben sich Brauns Anwälte bisher weder zu den Vorwürfen noch zu den Vernehmungen geäußert." ],
  "articleContentTranslated" : [ "Fostul CEO al Wirecard, Markus Braun, va petrece și rândul său în închisoare. „Plângerea aflată pe rolul Curții Regionale din München I a fost depusă cu privire la interogatoriile în curs și încă neîncheiate de Dr.", "Braun a fost retras deocamdată, mai ales că testul de detenție legală de către Tribunalul Regional Superior din München va avea loc la sfârșitul lunii ianuarie 2021 \", au explicat vineri avocații managerului austriac. Braun a fost luat în custodie la sfârșitul lunii iulie.", "Parchetul din München și-a anulat prima plângere la sfârșitul lunii septembrie, solicitând un nou mandat de arestare extins.", "Anchetatorii văd în Braun una dintre principalele persoane responsabile pentru „frauda în bandă comercială”, în care se spune că pachetul executiv Wirecard ar fi falsificat doar miliarde în afaceri de-a lungul anilor. În acest fel, Braun și complicii ar trebui să salveze băncile creditoare și investitorii cu până la 3,2 miliarde.", "Euro care acum se pierd probabil. În ceea ce privește conținutul, avocații lui Braun nu au comentat până acum nici acuzațiile, nici interogatoriile." ]
}