{
  "id" : "hqITKuMZ",
  "url" : "https://kurier.at/sport/fussball/oefb-cup-der-lask-ist-der-vierte-halbfinalist/401181190",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924069/46-175517622.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Cup: Der LASK ist der vierte Halbfinalist",
  "articleTitleTranslated" : "Cupa ÖFB: LASK este a patra semifinalistă",
  "articleContent" : [ "Die Linzer mussten gegen Zweitligist Austria Klagenfurt zittern und siegten erst nach Verlängerung mit 5:3. Es waren keine fünf Minuten gespielt, da jubelte Austria Klagenfurt. Der Kärntner Zweitligist war in Pasching im Cup-Viertelfinale gegen den LASK in Führung gegangen.", "Greil zirkelte einen Eckball in den Strafraum, Markus Rusek setzte sich gegen Ranftl durch und köpfelte ins lange Eck. Der Kapitän der Kärntner überschlug sich mittels Flickflack vor Freude.", "LASK-Trainer Thalhammer und seine Assistenten blickten konsterniert vom Laptop auf, den sie auf einer leeren Bierkiste vor sich hatten. Klagenfurts Coach Peter Pacult nahm wie von ihm früher gewohnt den Treffer schier stoisch hin.", "Für den 61-jährigen Wiener war es der erste Einsatz auf der Bank der Klagenfurter. Die kamen nach einer halben Stunde zur nächsten Topchance, doch Schlager hielt sehr gut gegen Paul.", "Der LASK-Goalie hatte nach der Pause seinen nächsten großen Auftritt, klärte gegen den allein auf ihn zulaufenden Straudi und danach gegen Pecirep (56.). Dieser schludrige Umgang mit Top-Möglichkeiten rächte sich.", "Zumal Thalhammer ein gutes Händchen bewies, brachte erst Michorl, danach Potzmann und Balic. Erst traf Eggestein nach Vorlage von Potzmann (68.). Kurz darauf bekam Balic den Ball von Eggestein per Fersler zurück – 2:1 (70.).", "Dann fiel Eggestein im Strafraum, den Elfer nach dieser harten Entscheidung hielt Moser (78.). Dieser Fehlschuss von Gruber sollte sich rächen. In der zweiten Minute der Nachspielzeit brachte der eingewechselte Hadzic den Ball im Netz unter – die Cup-Entscheidung ging in die Verlängerung.", "In dieser landete der LASK wieder einen schnellen Doppelschlag. Erst traf Balic nach Zuspiel von Michorl (98.), dann glänzte Eggestein im Strafrau mit Technik und Übersicht (101.). Die Klagenfurter gaben wieder nicht auf, Jaritz schoss den Anschlusstreffer (108.).", "Doch Unkonzentriertheiten in der Abwehr ermöglichten Potzmann das 5:3 (111.). Das war nun die Entscheidung. LASK beim WAC Bereits vor dem letzten Viertelfinale wurde der Weg ins Endspiel mit der Auslosung der Semifinal-Partien geklärt.", "Am 2. und 3. März empfängt der Wolfsberger AC den LASK. Sturm Graz ist Gastgeber gegen den großen Favoriten Salzburg. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein richtiges Cupspiel.", "Wir haben tolle Moral gezeigt, sind wieder aus einem Standard in Rückstand geraten und mussten spät den Ausgleich hinnehmen. Trotzdem haben wir Ruhe bewahrt und am Ende auch verdient gewonnen.", "Ich habe die Moral und Mentalität als sehr positiv gesehen, es war aber auch ein schwieriges Spiel für uns nach dem Rückstand. Der Gegner hat eine gute Leistung gebracht und gut verteidigt. Man kann nicht immer erwarten, dass wir Chancen im Minutentakt herausspielen.", "Wir haben aber verdient gewonnen.“ Peter Pacult (Austria-Klagenfurt-Trainer): „Ich muss meiner Mannschaft ein riesiges Kompliment für ihre Leistung machen. Wir haben lange Zeit dem LASK Paroli bieten können.", "Natürlich war der LASK die reifere Mannschaft, aber wir haben das mit großer Einsatzbereitschaft wettgemacht und leider dreimal die große Chance auf das 2:0 vergeben. Da wäre es für den LASK schwierig gewesen, ins Spiel zurückzukommen.", "Nach dem 1:2 sind wir noch einmal verdient zurückgekommen, in der Verlängerung hatte der LASK den Vorteil, schon drei Spiele in diesem Jahr in den Beinen zu haben. Wir hätten die Sensation schaffen können.", "Man hat gesehen, dass in dieser Mannschaft einiges drinnen ist, ich hoffe, wir können es auch in der Meisterschaft umsetzen. Auf so eine Leistung kann man stolz sein, auch wenn es schlussendlich nicht gereicht hat . “" ],
  "articleContentTranslated" : [ "Echipa Linz a trebuit să tremure împotriva diviziei a doua Austria Klagenfurt și a câștigat doar 5: 3 după prelungiri. Nu se jucaseră cinci minute când Austria Klagenfurt a înveselit. Divizia a doua din Carintia a preluat conducerea împotriva LASK în sferturile de finală ale Cupei de la Pasching.", "Greil a învârtit un corner în suprafața de pedeapsă, Markus Rusek s-a impus împotriva lui Ranftl și s-a îndreptat în colțul îndepărtat. Căpitanul Carintienilor s-a întors de bucurie.", "Antrenorul LASK Thalhammer și asistenții săi au ridicat privirea consternată de pe laptopul pe care îl aveau pe o ladă de bere goală în fața lor. Antrenorul lui Klagenfurt, Peter Pacult, a primit lovitura stoic, așa cum făcea obișnuit.", "Pentru vienezul în vârstă de 61 de ani, a fost prima misiune pe banca Klagenfurt. Au obținut următoarea șansă maximă după o jumătate de oră, dar Schlager a rezistat foarte bine împotriva lui Paul.", "Portarul LASK și-a făcut următoarea mare apariție după pauză, compensând împotriva lui Straudi, care alerga spre el singur, și apoi împotriva lui Pecirep (56). Această gestionare neglijentă a oportunităților de top s-a răzbunat.", "Mai ales că Thalhammer a arătat o mână bună, a adus mai întâi Michorl, apoi Potzmann și Balic. Primul Eggestein s-a întâlnit după o prezentare a lui Potzmann (68). La scurt timp după aceea, Balic a recuperat mingea de la Eggestein prin Fersler - 2: 1 (70).", "Apoi, Eggestein a căzut în suprafața de pedeapsă, iar Moser a ținut pedeapsa după această decizie dură (78). Această dor de Gruber ar trebui să se răzbune. În al doilea minut de pauză, înlocuitorul Hadzic a introdus mingea în plasă - decizia cupei a intrat în prelungiri.", "În acest sens, LASK a obținut din nou o lovitură rapidă de unu-doi. Mai întâi Balic s-a întâlnit după o pasă a lui Michorl (98), apoi Eggestein a strălucit în Strafrau cu tehnică și imagine de ansamblu (101). Klagenfurters nu au renunțat din nou, Jaritz a marcat următorul gol (108).", "Dar lipsa concentrării în apărare i-a permis lui Potzmann să ajungă la 5: 3 (111). Aceasta a fost decizia acum. LASK la WAC Chiar înainte de ultimele sferturi de finală, drumul către finală a fost eliminat odată cu tragerea la sorți pentru semifinale.", "În 2 și 3 martie, Wolfsberger AC primește LASK. Sturm Graz găzduiește marile favorite Salzburg. Comentarii despre joc: Dominik Thalhammer (antrenor LASK): „A fost un adevărat joc de cupă.", "Am arătat un moral bun, am rămas în urmă față de un standard și a trebuit să acceptăm egalizatorul târziu. Cu toate acestea, am rămas calmi și în cele din urmă am meritat să câștigăm.", "Am văzut moralul și mentalitatea ca fiind foarte pozitive, dar a fost și un joc dificil pentru noi după ce am rămas în urmă. Adversarul a performat bine și s-a apărat bine. Nu vă puteți aștepta întotdeauna să creăm oportunități în fiecare minut.", "Dar am meritat să câștigăm. \"Peter Pacult (antrenor Austria-Klagenfurt):\" Trebuie să-i ofer echipei mele un imens compliment pentru performanța lor. Am reușit să rezistăm LASK-ului de mult timp.", "Bineînțeles, LASK a fost echipa mai matură, dar am compensat acest lucru cu o mare dedicație și, din păcate, am ratat marea șansă de a face 2-0 de trei ori. Ar fi fost dificil pentru LASK să intre din nou în joc.", "După 1: 2 am meritat să ne întoarcem din nou, în timp suplimentar, LASK a avut avantajul că am jucat deja trei jocuri anul acesta. Am fi putut crea senzația.", "Ați putut vedea că există multe în interiorul acestei echipe, sper să o putem implementa și în campionat. Poți fi mândru de o astfel de realizare, chiar dacă până la urmă nu a fost suficientă. \"" ]
}