{
  "id" : "hqJE7RKE",
  "url" : "https://kurier.at/politik/inland/corona-slowakei-informierte-oesterreich-ueber-massentests/401096919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:18:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Slowakei informierte Österreich über Massentests",
  "articleTitleTranslated" : "Corona: Slovacia a informat Austria despre testele de masă",
  "articleContent" : [ "Der Effekt der Tests auf die epidemiologische Situation im Land sei sehr gut, berichtete Jezikova.  Die weitreichende Testung der slowakischen Bevölkerung sei eines der Schlüsselinstrumente, um den Anstieg der Neuinfektionen zu verlangsamen.", "Als ausschlaggebend betrachte sie die Tatsache, dass sich nach den Tests zigtausende Menschen in häuslichen Isolation begeben hätten, die sonst andere anstecken hätten können, sagte Jezikova.", "Die Slowakei hat an den vergangenen Wochenenden die Bevölkerung im Alter von zehn bis 65 Jahren zu Covid-Schnelltests aufgerufen.  An der ersten Runde nahmen 3,6 Millionen der 5,5 Millionen Einwohner teil.", "Wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen.  Medizinisches Personal und Soldaten, auch rund 30 österreichische Bundesheer-Sanitäter, nahmen die Tests ab.", "Der konservativ-populistische Ministerpräsident Igor Matovic sieht den Massentest als Alternative zum Lockdown: \"Wir haben die große Chance, Europa und der Welt zu zeigen, dass es auch anders geht, ohne Schließung der Wirtschaft und Millionen Arbeitsloser.\"" ],
  "articleContentTranslated" : [ "Efectul testelor asupra situației epidemiologice din țară este foarte bun, a raportat Jezikova. Testarea extensivă a populației slovace este unul dintre instrumentele cheie pentru a încetini creșterea noilor infecții.", "Factorul decisiv este faptul că, după teste, zeci de mii de oameni au intrat în izolarea internă, care altfel ar fi putut infecta pe alții, a spus Jezikova.", "În weekendurile trecute, Slovacia a apelat la populația cu vârste cuprinse între zece și 65 de ani pentru teste rapide Covid. 3,6 milioane din 5,5 milioane de locuitori au participat la prima rundă.", "Cei care nu au avut un rezultat negativ al testului au fost supuși unei stingeri stricte și nu li sa permis să meargă la muncă. Personalul medical și soldații, inclusiv aproximativ 30 de paramedici ai armatei austriece, au acceptat testele.", "Prim-ministrul conservator-populist Igor Matovic vede testul de masă ca o alternativă la blocare: „Avem o mare oportunitate de a arăta Europei și lumii că există o altă cale, fără a închide economia și milioane de șomeri”." ]
}