{
  "id" : "hQOnm3MU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-von-biontechpfizer-soll-fuer-kinder-ab-5-jahren-kommen/401196158",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:41:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoff von Biontech soll für Kinder ab 5 Jahren kommen",
  "articleTitleTranslated" : "Vaccinul Corona de la Biontech ar trebui să vină pentru copiii de la 5 ani",
  "articleContent" : [ "Neben einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren kündigten Biontech und Pfizer jetzt eine Studie mit kleinen Kindern an. Bisher ist der Impfstoff von Biontech/Pfizer der einzige, dessen bedingte Zulassung bereits heute Jugendliche ab 16 Jahre umfasst.", "Wie am Freitag bekannt wurde, wird der Impfstoff bereits in den kommenden Monaten bei Kindern zwischen 5 und 11 Jahren getestet. Zudem ist eine Studie mit Kindern unter 5 Jahren für Ende 2021 geplant. ", "Bereits gestartet ist eine vertiefende Studie mit Teilnehmern von 12 bis 16 Jahren: Von 2.200 Probanden bekommt die eine Hälfte den Impfstoff, die andere ein Placebo, wie bei den Erwachsenen wurden zwei Impfdosen im Abstand von drei Wochen verimpft.", "Bei einem Medien-Briefing am Freitag teilte US-Immunologe und Regierungsberater Anthony Fauci mit, dass es \"sehr wahrscheinlich\" bis Herbst Daten über die Sicherheit und Wirksamkeit von Covid-19-Impfstoffen für Kinder im Teenager-Alter geben wird. ", "Daten über jüngere Kinder werden im ersten Quartal 2022 verfügbar sein. Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind.", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Studien mit Kindern unter 12 Jahren gehören sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Moderna, dessen Impfstoff ab 18 Jahren zugelassen ist, hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen: Teilnehmen sollen nach Unternehmensangaben 3.000 Kinder zwischen 12 und 17 Jahren.", "Bisher sind nur US-Kliniken an der \"TeenCove\"-Studie beteiligt. Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet.", "Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App. Erwarteter Abschluss der Studie: Mitte 2022." ],
  "articleContentTranslated" : [ "În plus față de un studiu amplu privind utilizarea vaccinului lor corona la femeile gravide, Biontech și Pfizer au anunțat acum un studiu cu copii mici. Până în prezent, vaccinul de la Biontech / Pfizer este singurul a cărui aprobare condiționată include deja adolescenți cu vârsta de 16 ani și peste.", "După cum s-a știut vineri, vaccinul va fi testat la copii cu vârsta cuprinsă între 5 și 11 ani în următoarele luni. Un studiu cu copii sub 5 ani este, de asemenea, planificat pentru sfârșitul anului 2021.", "A început deja un studiu aprofundat cu participanți cu vârste cuprinse între 12 și 16 ani: jumătate din cei 2.200 de subiecți testați au primit vaccinul, celălalt un placebo, la fel ca la adulți, două doze de vaccin au fost administrate la trei săptămâni distanță.", "Vineri, în cadrul unui briefing media, imunologul și consilierul guvernamental american Anthony Fauci a spus că până toamna vor exista date „foarte probabile” despre siguranța și eficacitatea vaccinurilor Covid-19 pentru copiii adolescenți.", "Datele despre copiii mai mici vor fi disponibile în primul trimestru al anului 2022. Înainte de a începe studiul clinic la copii, trebuie să se asigure că nu au apărut efecte secundare grave în studiile la adulți.", "De obicei, producătorii lucrează până la copiii mai mici și mai mici pe grupe de vârstă. Adolescenților li se administrează aceeași doză ca adulții. La copiii mai mici, poate fi necesară ajustarea dozei.", "Atât pentru Biontech / Pfizer, cât și pentru Moderna, studiile efectuate pe copii cu vârsta sub 12 ani fac parte din cerințele Agenției Europene pentru Medicamente (EMA), care sunt legate de aprobările condiționate pentru adulți.", "Cea mai recentă dată de depunere a rezultatelor este iulie sau decembrie 2024. Moderna, al cărui vaccin este aprobat pentru vârsta de 18 ani și peste, a început să caute subiecți cu teste minore în decembrie: potrivit companiei, 3.000 de copii cu vârste între 12 și 17 ani ar trebui să ia parte.", "Până în prezent, doar clinicile din SUA sunt implicate în studiul „TeenCove”. Două treimi dintre participanți primesc vaccinul, restul un placebo. Tinerii sunt vaccinați de două ori la intervale de o lună și apoi sunt urmăriți timp de 13 luni.", "Trebuie să meargă la clinică de cel puțin șase ori, plus apeluri telefonice și feedback prin aplicație. Finalizarea preconizată a studiului: mijlocul anului 2022." ]
}