{
  "id" : "HqPvz9bF",
  "url" : "https://www.diepresse.com/5912447/Pandemie_Neuer-Lockdown-nach-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T17:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/f/5912447/AUSTRIA---HEALTH---CORONAVIRUS_1608141198434240_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Lockdown nach Weihnachten?",
  "articleTitleTranslated" : "Nou blocaj după Crăciun?",
  "articleContent" : [ "Regierung und Landeshauptleute beraten am Freitag über weitere Maßnahmen. Schon ab Donnerstag bringt die Weihnachtsverordnung Verschärfungen – auch für den Privatbereich. Weihnachten, so viel weiß man längst, wird heuer ruhiger als sonst.", "Und womöglich gilt das auch für die Zeit danach. In einer Videokonferenz zwischen Regierungsspitze und Landeshauptleuten steht am Freitag ein erneuter Lockdown zur Debatte, beginnend nach den Feiertagen.", "Betroffen könnte erneut der Handel sein. Möglicherweise bleiben auch die Skilifte geschlossen, die eigentlich am Heiligen Abend öffnen sollten.", "Fürs Erste hat der Hauptausschuss des Nationalrats am Mittwoch – mit den Stimmen von ÖVP, Grünen und SPÖ – die Weihnachtsverordnung des Gesundheitsministeriums beschlossen. Auch sie bringt ab Donnerstag (17.", "Dezember) einige Verschärfungen. Maske Die Maskenpflicht gilt künftig auch im erweiterten privaten Bereich (Scheune, Garage, Garten), wenn sich Personen aus unterschiedlichen Haushalten treffen. Im höchstpersönlichen Lebensbereich darf allerdings nicht kontrolliert werden.", "Ausgenommen von der neuen Maskenpflicht sind der 24. und 25.  Dezember. Gelten soll eine solche Pflicht künftig auch an stark frequentierten Orten im Freien wie etwa Einkaufsstraßen. Darum haben sich die Bundesländer zu kümmern.", "Mehr Masken sollen zudem am Arbeitsplatz zum Einsatz kommen – überall dort, wo mehrere Menschen in einem Raum sind und es keine Trennwände gibt. Ab 18.  Dezember soll nun übrigens auch das Pflegepersonal zum Tragen von FFP2-Masken verpflichtet werden.", "Pflegeheime Wenn es zu Infektionen in Pflegeeinrichtungen und Krankenhäusern kommt, nimmt das oft ein tragisches Ende – 2013 Bewohner von Pflege- und Altenheimen sind bisher an und mit Covid-19 verstorben.", "Aktuell gibt es knapp 3500 Infizierte in solchen Häusern. Daher wird die Testpflicht ausgeweitet. Personal soll künftig zweimal statt einmal pro Woche getestet werden. Bewohnern müssen bis zu zwei Tests pro Woche angeboten werden, sofern sie die Einrichtung verlassen.", "Das wird die Länder, aber auch Träger vor ein logistisches Problem stellen. Die Tests müssen in großer Zahl angeschafft und von medizinisch geschultem Personal durchgeführt werden. Schule Die Gerüchte, dass die Schulen noch vor Beginn der Weihnachtsferien geschlossen werden, wollen nicht verstummen.", "Das Bildungsministerium dementiert aber. Die Ferien werden wie geplant am 24.  Dezember beginnen. Diesmal werden sie allerdings länger dauern. Denn regulären Unterricht gibt es erst wieder am 11.  Jänner.", "In den Weihnachtsferien selbst wird es heuer ein Nachhilfeangebot geben. In den vergangenen Monaten seien, wie Bildungsminister Heinz Faßmann sagte, Lernlücken entstanden – „das muss man gar nicht wegreden“.", "Deshalb will man 7000 Schülern Nachhilfe ermöglichen. Unter www.weiterlernen.at kann man sich ab 28.  Dezember dafür anmelden. Als Lernhelfer („Buddies“) kommen Lehrer, Studenten und Oberstufenschüler zum Einsatz.", "Für die Familien ist das gratis, „Buddies“ erhalten über ein Gutscheinsystem eine Entlohnung – „nicht fürstlich, aber dennoch“, so der Minister. Handel Und wie geht es im Handel weiter? SPÖ-Chefin Pamela Rendi-Wagner erneuerte am Mittwoch ihre Forderung nach einer „Weihnachtsruhe“ bis 6.", "Jänner, wenn die Neuinfektionen bis Ende der Woche nicht unter 1000 sinken. Und danach sieht es nicht aus. „Es sind nur sechs Tage – aber die würden eine signifikante Entschleunigung bringen“, so Rendi-Wagner.", "Warum 1000? Weil dann Contact Tracing wieder möglich wäre. Mehr Kapazitäten hätten die Bundesländer nicht. Die Regierung hat sich dem Vernehmen nach noch nicht entschieden, ob der Handel wieder geschlossen wird.", "Das hänge von den Zahlen ab, hieß es. (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "Guvernul și guvernatorii provinciali vor discuta vineri despre alte măsuri. Începând de joi, Ordonanța de Crăciun va aduce o înăsprire - și pentru sectorul privat. Crăciunul, se știe de mult, va fi mai liniștit anul acesta decât de obicei.", "Și acest lucru se poate aplica și timpului ulterior. Într-o conferință video între liderii guvernamentali și guvernatorii de stat vineri, un alt blocaj este dezbătut, începând după sărbători.", "Retailul ar putea fi afectat din nou. Teleschiurile care trebuiau să se deschidă în ajunul Crăciunului pot rămâne, de asemenea, închise.", "Deocamdată, comisia principală a Consiliului Național a decis miercuri - cu voturile ÖVP, Verzilor și SPÖ - ordonanța de Crăciun a Ministerului Sănătății. De joi (17.", "Decembrie) o oarecare strângere. Mască Cerința de mască se va aplica și în zonele private extinse (hambar, garaj, grădină) atunci când se întâlnesc persoane din diferite gospodării. Cu toate acestea, în zona extrem de personală a vieții, controlul nu este permis.", "24 și 25 decembrie sunt scutite de noua cerință de mască. O astfel de obligație ar trebui să se aplice și în viitor în locațiile în aer liber foarte frecventate, cum ar fi străzile comerciale. Statele federale trebuie să aibă grijă de asta.", "Ar trebui folosite și mai multe măști la locul de muncă - oriunde există mai multe persoane într-o singură cameră și nu există partiții. Apropo, începând cu 18 decembrie, personalul medical va fi obligat să poarte măști FFP2.", "Căminele de îngrijire medicală Când infecțiile apar în case de îngrijire medicală și spitale, acesta ajunge adesea la un sfârșit tragic - 2013 locuitorii căminelor de îngrijire medicală și ai căminelor de bătrâni au murit până acum în și cu Covid-19.", "În prezent, în astfel de case există puțin sub 3.500 de persoane infectate. Prin urmare, obligația de a testa este extinsă. În viitor, personalul va fi testat de două ori pe săptămână în loc de o dată. Rezidenților trebuie să li se ofere până la două teste pe săptămână dacă părăsesc facilitatea.", "Acest lucru va pune o problemă logistică pentru statele federale, dar și pentru transportatori. Testele trebuie achiziționate în număr mare și efectuate de personal instruit medical. Școala Zvonurile că școlile vor fi închise înainte de începerea sărbătorilor de Crăciun nu se opresc.", "Ministerul Educației o neagă. Sărbătorile vor începe conform planificării pe 24 decembrie. De data aceasta, însă, vor dura mai mult. Deoarece lecțiile obișnuite vor începe din nou abia pe 11 ianuarie.", "Anul acesta va fi îndrumare în timpul sărbătorilor de Crăciun. În ultimele luni, după cum a spus ministrul educației Heinz Faßmann, au apărut lacune în învățare - „nu trebuie să vorbești”.", "De aceea doresc să ofere îndrumare pentru 7000 de studenți. Vă puteți înscrie la www.weiterlernen.at începând cu 28 decembrie. Profesorii, elevii și liceenii sunt folosiți ca mijloace de învățare („prieteni”).", "Acest lucru este gratuit pentru familii, „prietenii” primesc o recompensă printr-un sistem de voucher - „nu princiar, dar totuși”, a spus ministrul. Comerț Și ce se întâmplă în continuare în comerț? Liderul SPÖ, Pamela Rendi-Wagner, și-a reînnoit apelul pentru o „odihnă de Crăciun” până miercuri la 6.", "Ianuarie, dacă noile infecții nu scad sub 1000 până la sfârșitul săptămânii. Și nu arată așa. „Sunt doar șase zile - dar asta ar aduce o decelerare semnificativă”, spune Rendi-Wagner.", "De ce 1000? Deoarece urmărirea contactelor ar fi posibilă din nou. Statele federale nu ar avea mai multe capacități. Se pare că guvernul nu a decis încă dacă va încheia din nou acordul.", "Acest lucru depinde de cifre, au spus ei. („Die Presse”, ediția tipărită, 17 decembrie 2020)" ]
}