{
  "id" : "hQrrnD5x",
  "url" : "https://kurier.at/sport/corona-hilfen-der-sport-erhaelt-laut-kogler-9-millionen-euro-fuer-mitgliederfoerderung/401214006",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:11:18Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4992561/46-175375576.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "9 Mio. Euro Corona-Hilfen: Wie Kogler den Sport nun fördern will",
  "articleTitleTranslated" : "9 milioane de euro Ajutor Corona: Cum vrea Kogler acum să promoveze sportul",
  "articleContent" : [ "Die Bundesregierung hat eine Förderung für die Rückholung von Mitgliedern angekündigt, die Sportvereinen im Land wegen der Corona-Maßnahmen verloren gegangen sind.", "Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, sagte Vizekanzler und Sportminister Werner Kogler (Grüne) am Mittwoch nach dem Ministerrat.", "Die dafür zusätzlich bereitgestellten Bundesmittel sollen sich auf 9 Mio. Euro belaufen. Kogler verwies bei der Vorstellung des neuen Zuschusses auf das gemeinsam mit den Dach- und Fachverbänden entwickelte \"#comebackstronger\"-Konzept.", "\"Das Paket bedeutet, dass wir in dem Moment, in dem wieder mehr möglich ist an Öffnungsschritten, anständig reininvestieren können\", erklärte der Minister.", "Derzeit sei man mit dem Problem konfrontiert, dass die Mitgliedschaften nachlassen, weil von den Vereinen aufgrund der Maßnahmen weniger Aktivitäten angeboten werden können.", "Organisiert werden soll der \"Sport-Scheck\" laut Kogler über die vorhandenen Verbandsstrukturen und die seiner Meinung nach in Österreich gut etablierte Sportförderung. \"Kinder- und Jugendsport-affine Vereine\" sollen besonders gestützt werden.", "Es seien im Rahmen von \"#comebackstronger\" aber auch noch andere Maßnahmen geplant, versprach Kogler. \"Das ist ein erster Schritt.\" Die dafür vorgesehen Mittel sind Teil eines insgesamt 430 Mio. Euro schweren neuen Hilfspaketes, das die Regierung am Mittwoch vorgestellt hat.", "Die Interessensvertretung Sport Austria begrüßte das Vorhaben. Der Entwicklung negativer Mitgliederzahlen müsse \"unbedingt gegengesteuert werden\", erklärte deren Präsident Hans Niessl in einer Aussendung.", "\"Von finanziellen Unterstützungen abgesehen, brauchen unsere 15.000 Vereine aber auch klare, verantwortungsvolle Öffnungsperspektiven!\"  Im Rahmen der regionalen Öffnungen ist in Vorarlberg für Kinder und Jugendliche bis 18 Jahren ab nächstem Montag auch Indoor-Training wieder möglich.", "Im restlichen Bundesgebiet ist dieser schon Anfang März angekündigte Schritt auf Outdoor-Aktivitäten beschränkt. \"Auch in Vorarlberg geschieht nicht alles auf einmal\", betonte Kogler. Auch dort sei \"in der ersten Runde\" noch der Mindestabstand von zwei Metern einzuhalten.", "Trainings können in entsprechender Gruppengröße - outdoor maximal 20 und indoor maximal zehn Minderjährige - und mit konformen Übungsformen aber abgehalten werden. An den erlaubten Zuschauerzahlen ändert sich laut Kogler vorerst nichts.", "Die Vorarlberger Klubs SCR Altach in der Fußball-Bundesliga oder Dornbirn Bulldogs in der ICE Hockey League dürfen sich in naher Zukunft also nicht auf Spiele vor Publikum einstellen.", "\"Die Zuschauerzahlen sind soweit Vorarlberg das Konzept selber vorgelegt hat und Einigung mit dem Gesundheitsministerium besteht, bei 100 limitiert\", sagte der Vizekanzler. \"Das gilt ja dann wohl für alle Veranstaltungen.\"" ],
  "articleContentTranslated" : [ "Guvernul federal a anunțat finanțarea pentru repatrierea membrilor care au pierdut cluburi sportive din țară din cauza măsurilor corona.", "De la până la 100.000 de membri, taxele anuale de membru vor fi preluate prin intermediul unui „cec sportiv”, a declarat miercuri vice-cancelarul și ministrul sporturilor, Werner Kogler (verzi), după Consiliul de Miniștri.", "Fondurile federale suplimentare puse la dispoziție pentru aceasta ar trebui să se ridice la 9 milioane de euro. Când a prezentat noua subvenție, Kogler s-a referit la conceptul „#comebackstronger” dezvoltat împreună cu umbrela și asociațiile profesionale.", "\"Pachetul înseamnă că putem investi din nou în mod corespunzător în momentul în care sunt posibili din nou mai mulți pași de deschidere\", a spus ministrul.", "În prezent, cineva se confruntă cu problema că membrii scad, deoarece asociațiile pot oferi mai puține activități din cauza măsurilor.", "Potrivit lui Kogler, „Sport-Scheck” urmează să fie organizat prin structurile de asociere existente și, în opinia sa, finanțări sportive bine stabilite în Austria. „Cluburilor sportive pentru copii și tineri” ar trebui să li se acorde un sprijin special.", "Kogler a promis că vor fi planificate și alte măsuri ca parte a „#comebackstronger”. „Acesta este un prim pas”. Fondurile alocate pentru aceasta fac parte dintr-un nou pachet de ajutor în valoare totală de 430 milioane de euro, pe care guvernul l-a prezentat miercuri.", "Grupul de interes Sport Austria a salutat proiectul. Dezvoltarea numărului de membri negativi „trebuie contracarată”, a declarat președintele său Hans Niessl într-o emisiune.", "\"În afară de sprijinul financiar, cele 15.000 de cluburi ale noastre au nevoie și de perspective de deschidere clare și responsabile!\" Ca parte a deschiderilor regionale, antrenamentul în interior este posibil din nou pentru copii și tineri până la vârsta de 18 ani de luni viitoare în Vorarlberg.", "În restul Germaniei, acest pas, anunțat la începutul lunii martie, se limitează la activități în aer liber. „Chiar și în Vorarlberg, nu totul se întâmplă simultan”, a subliniat Kogler. Și acolo, distanța minimă de doi metri trebuie observată „în prima tură”.", "Cursurile de formare pot fi organizate într-o grupă adecvată - în aer liber maximum 20 și în interior în maximum zece minori - și cu forme de exerciții conforme. Potrivit lui Kogler, nimic nu se va schimba deocamdată în numărul permis de spectatori.", "Cluburile din Vorarlberg SCR Altach din Bundesliga sau Dornbirn Bulldogs din ICE Hockey League nu se vor putea pregăti pentru jocuri în fața publicului în viitorul apropiat.", "\"În măsura în care Vorarlberg a prezentat conceptul în sine și există un acord cu Ministerul Sănătății, numărul de telespectatori este limitat la 100\", a declarat vicecancelul. „Asta se aplică probabil tuturor evenimentelor”." ]
}