{
  "id" : "HqZ2YRzZ",
  "url" : "https://kurier.at/kultur/henning-may-ist-ueberzeugt-parolen-alleine-sind-laut-und-leer/401112342",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Henning May ist überzeugt: „Parolen alleine sind laut und leer“",
  "articleTitleTranslated" : "Henning May este convins: „Numai sloganurile sunt zgomotoase și goale”",
  "articleContent" : [ "Der Sänger von AnnenMayKantereit spricht im KURIER-Interview über die Sozialkritik im neuen Album „12“ Es ist eine eigenartige Vorstellung: Man hat jahrelang dafür gearbeitet, ein Haus am Meer zu haben.", "Dann hat man es, wacht eines Tages dort auf und sieht: Der Strand ist da, die Möwen sind da, aber das Meer ist weg! Dieses Bild macht AnnenMayKantereit-Sänger Henning May zum Zentrum des Songs „Warte auf mich [Padaschdi]“.", "Er ist einer von 16 Titeln, die die Kölner seit Mitte März für das eben erschienene Album „12“ aufgenommen haben, und steht für die Gefühle von May, Drummer Severin Kantereit und Gitarrist Christopher Annen während des Lockdowns.", "„Als Band haben wir lange darauf hingearbeitet, eine Resonanz zu haben“, erklärt May im KURIER-Interview. „Ja, wir können weiterhin Musik machen und haben Resonanz. Aber der Kern von dem, was wir tun, das Spielen von Konzerten, war auf einmal weg.", "Es gibt aber wenig schönere Momente, als mit 1000 Leuten auf einem Konzert zu stehen und alle singen dasselbe Lied.“ © Bild: Kurier / Franz Gruber Rund 30 Shows, darunter Auftritte in Istanbul und St. Petersburg, mussten AnnenMayKantereit wegen der Corona-Beschränkungen heuer absagen.", "Bassist Malte Huck zog sich daraufhin – vorerst – von der Band zurück. Die anderen arbeiteten an „12“, das mit melancholischen Klavierballaden und nachdenklichen Midtempo-Songs ein perfektes Abbild dieser fordernden Zeit ist.", "Die spiegelt sich auch in den Texten, die vorwiegend May schreibt.", "„Die Gelder fließen, die Tränen auch“, singt er in „Gegenwart“, bezieht sich dabei auf seine zwiegespaltene Meinung in Bezug auf Wirtschaftshilfen. © Bild: Martin Lamberty „Jahrelang hat es geheißen, es gibt kein Geld für den Klimaschutz oder die Bildung“, erklärt der 28-Jährige.", "„Dann kommt Corona und plötzlich haben wir Milliarden. Damit wird die Luftfahrt gerettet, die Autobranche und Hotels. Das finde auch gut und wichtig. Aber niemand weiß, woher die Gelder kommen.", "Man sagt uns jungen Menschen nicht, dass gerade unsere Zukunft beliehen wird.“ Anders als bei bisherigen Alben, die Beziehungsthemen gewidmet waren, sind die Songs von „12“ gespickt mit Sozialkritik. Auch der Album-Titel spielt darauf an.", "Die Botschaft: „Es ist nicht fünf vor zwölf, es ist genau zwölf. Man muss jetzt handeln.“ Und das bezieht May, der mit der Band bei „Fridays For Future“-Veranstaltungen aufgetreten ist, genauso auf den Klimawandel, wie auf rechtsradikale Attacken und sich selbst.", "Der Song „So leer so laut“ entstand, nachdem er sich mit anderen Künstlern an die Oberbürgermeisterin gewandt hatte. „Wir wollten, dass Köln ein sicherer Hafen für Geflüchtete wird, baten sie, sich damit an den Innenminister zu wenden.", "Sie reagierte darauf, sagte, ja, das sollte ich. Dann wurde in der Öffentlichkeit viel darüber geredet, aber es ist nichts passiert. Wenn jemand bei uns um Asyl bittet, hat er ein Zelt, eine Decke und Tee verdient.", "Das kriegen die Flüchtlinge an der EU-Außengrenze aber nicht. Die kriegen Kälte und Hunger. Das hat mich sehr beschäftigt.", "Der Song handelt deshalb von meiner Unzufriedenheit mit dem eigenen Wirken, davon, dass Parolen alleine nur laut und leer sind.“ Weil in den Sternen steht, wann AnnenMayKantereit mit „12“ auf Tour gehen können, hat die Band eine Entscheidung bezüglich Bassist Malte Huck verschoben.", "„Er war ja auch in ,12´ eingebunden, hat an einem Text mitgeschrieben und ein paar Mal Bass gespielt“, sagt May. „Es wäre schön, wenn er wieder mit uns auftreten würde.", "Aber wir werden uns Anfang 2021 zu viert zusammensetzen, und sicher eine Lösung finden, die für alle schön ist.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Cântărețul de la AnnenMayKantereit vorbește în interviul KURIER despre critica socială din noul album „12.” Este o idee ciudată: ai lucrat ani de zile pentru a avea o casă lângă mare.", "Apoi îl ai, într-o zi te trezești și vezi: plaja este acolo, pescărușii sunt acolo, dar marea a dispărut! Această imagine îl face pe cântărețul AnnenMayKantereit Henning May în centrul piesei „Wait for me [Padaschdi]”.", "Este unul dintre cele 16 piese pe care compania din Köln le-a înregistrat pentru albumul recent lansat „12” de la mijlocul lunii martie și reprezintă sentimentele lui May, bateristul Severin Kantereit și chitaristul Christopher Annen în timpul blocării.", "„Ca trupă, am lucrat mult timp pentru a avea un răspuns”, explică May într-un interviu cu KURIER. „Da, putem continua să facem muzică și avem un răspuns. Dar miezul a ceea ce facem, a juca concerte, a dispărut dintr-o dată.", "Dar există câteva momente mai frumoase decât să stai la un concert cu 1000 de oameni și toată lumea cântă aceeași melodie. anulează anul acesta.", "Basistul Malte Huck s-a retras apoi - deocamdată - din trupă. Ceilalți au lucrat la „12”, care cu balade de pian melancolice și cântece meditative gânditoare este o reflectare perfectă a acestui timp solicitant.", "Acest lucru se reflectă și în textele pe care May le scrie în principal.", "„Banii curg, și lacrimile”, cântă el în „Prezent”, referindu-se la opinia sa conflictuală despre ajutorul economic. © Foto: Martin Lamberty „De ani de zile s-a spus că nu există bani pentru protecția climei sau educație”, explică tânărul de 28 de ani.", "„Apoi vine Corona și deodată avem miliarde. Acest lucru va salva aviația, industria auto și hotelurile. De asemenea, cred că este bine și important. Dar nimeni nu știe de unde provin banii.", "Noi, tinerilor, nu ni se spune că viitorul nostru este ipotecat. ”Spre deosebire de albumele anterioare care erau dedicate problemelor de relație, piesele„ 12 ”sunt presărate cu critici sociale. Titlul albumului face și el aluzie.", "Mesajul: „Nu sunt cinci până la doisprezece, ci exact doisprezece. Trebuie să acționezi acum. ”Și May, care a cântat cu trupa la evenimentele„ Fridays For Future ”, leagă acest lucru de schimbările climatice, precum și de atacurile radicale de dreapta și de el însuși.", "Piesa „Atât de gol atât de tare” a fost creată după ce el și alți artiști l-au contactat pe primar. „Am vrut ca Köln să fie un refugiu sigur pentru refugiați, le-am cerut să contacteze ministrul de interne.", "Ea a răspuns spunând că ar trebui. Apoi s-a vorbit mult despre asta în public, dar nu s-a întâmplat nimic. Dacă cineva ne cere azil, merită un cort, o pătură și ceai.", "Dar refugiații de la frontiera externă a UE nu vor obține acest lucru. Le este frig și le este foame. Asta m-a deranjat foarte mult.", "Piesa este, prin urmare, despre nemulțumirea mea față de propria mea muncă, despre faptul că sloganurile sunt doar goale și goale. ”Deoarece este scris în stele când AnnenMayKantereit poate merge în turneu cu„ 12 ”, trupa are o decizie cu privire la basistul Malte Huck amânat.", "„A fost și el implicat în„ 12 ”, a scris un text și a cântat la bas de câteva ori\", spune May. „Ar fi frumos dacă ar putea să cânte din nou cu noi.", "Dar ne vom reuni ca un grup de patru la începutul anului 2021 și cu siguranță vom găsi o soluție care să fie plăcută pentru toată lumea. ”Întotdeauna și peste tot, acces bine informat, securizat și nelimitat la toate conținuturile digitale de la KURIER: conținut Plus, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}