{
  "id" : "hr4iYd4T",
  "url" : "https://www.derstandard.at/story/2000124950439/hygiene-austria-soll-auch-bei-mund-nasen-schutz-geschummelt-haben?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T11:08:10Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria soll auch bei Mund-Nasen-Schutz geschummelt haben",
  "articleTitleTranslated" : "Igiena Austria se spune, de asemenea, că a înșelat protecția gurii și a nasului",
  "articleContent" : [ "Dem STANDARD wird von einem Insider berichtet, dass Hygiene Austria nicht nur bei FFP-Masken chinesische Ware als österreichische ausgegeben haben soll. Von Unterlagen, die belegen sollen, dass wohl auch beim Mund-Nasen-Schutz geschwindelt wurde, berichtete nun das Ö1-Morgenjournal am Donnerstag.", "Ermittler bestätigen dem STANDARD, dass ein entsprechender Verdacht vorliege. Die Ware habe sich perfekt zum Umpacken geeignet, weil die Beipackzettel lose im Karton beigefügt worden seien. Insgesamt habe es zwei Lieferungen gegeben, eine mit elf und eine mit neun Millionen MNS-Masken.", "Die Masken sollen im Oktober an das 2020 von Palmers und Lenzing gegründete Unternehmen geliefert worden sein. Palmers- und Hygiene-Austria-Chef Tino Wieser bestritt bisher in Interviews, auch MNS-Masken aus China zugekauft zu haben.", "Wie Ö1 berichtet, seien die Masken nicht an die Hygiene Austria, sondern an Palmers geliefert worden.", "Laut Unterlagen soll eine Rechnung zunächst nach Liechtenstein geschickt worden sein, und zwar nicht an die Stiftung des Palmers-Miteigentümers Matvei Hutman, sondern an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Laut dem Ö1-Informanten waren die Masken für die Ukraine bestimmt, zumindest sei den Lieferanten das osteuropäische Land als Zielland genannt worden.", "Dass chinesische Masken über Deutschland und Österreich in die Ukraine gelangt seien, sei unüblich, zitiert Ö1 den Informanten. Ein Insider berichtete dem STANDARD bereits vor Tagen, dass auch chinesische MNS-Masken von Hygiene Austria in Österreich verkauft worden seien.", "Anders hätte man die Nachfrage gar nicht decken können, sagte er. Es wurde in drei Schichten gearbeitet, rund um die Uhr. Nicht einmal am Wochenende standen die Maschinen still. Es sei denn, es gab technische Probleme – was nicht selten vorkam.", "Dokumente aus dem Sommer, die dem STANDARD vorliegen, zeigen, dass es immer wieder zu Stehzeiten kam. Maschine 1 hatte immer wieder \"Probleme mit dem Draht\", teilweise fiel sie stundenlang aus. Auch die anderen Maschinen liefen nicht immer wie geschmiert, wie Dokumente belegen.", "Aus dem Ausland zugekauft hat Hygiene Austria jedenfalls auch Stoffmasken, wie Informationen des STANDARD belegen. Laut Palmers-Chef Wieser hat man vom bulgarischen Sportartikelgeschäft Bapa Sport bedruckte Stoffmasken gekauft.", "Geliefert wurden diese Anfang November an die Hygiene Austria, wie Fotos belegen. Gedacht gewesen seien sie aber für die Palmers-Mitarbeiter, sagte Wieser dem STANDARD. Der Auftragswert sei bei maximal 12.000 Euro gelegen, Stoffmasken seien kein Geschäft, so Wieser.", "Viele Bapa-Masken würden noch im Keller der Hygiene Austria herumliegen. Die Ermittler sehen hier auch keinen Verdacht auf Betrug. Ein Nullgeschäft waren Stoffmasken für die Hygiene Austria freilich nicht.", "Laut der Plattform offenevergaben.at verkaufte die Hygiene Austria mindestens einmal bedruckte Stoffmasken für fast 100.000 Euro an die Gesundheitskasse (ÖGK) – eine Herkunftsbezeichnung fehlte, sie waren jedenfalls nicht fälschlich als \"made in Austria\" deklariert.", "Laut den Insider-Informationen des STANDARD sollen Stoffmasken manchmal nie in den Onlineshop der Hygiene Austria gelangt sein, damit gehandelt habe das Unternehmen aber sehr wohl. Sie seien stets direkt weiterverkauft worden, heißt es.", "Lenzing sieht in dem Skandal ein \"gewaltiges Imageproblem\" und will wesentlich zur Aufarbeitung beitragen. \"Das Bild, das sich in den letzten Tagen in Sachen Hygiene Austria gezeigt hat, empfinde ich als zutiefst verstörend\", sagte Lenzing-Chef Stefan Doboczky am Donnerstag.", "\"Dieses Bild muss korrigiert werden.\" Über die Vorgänge bei dem Maskenhersteller sei der Manager nicht im Bilde gewesen. Die Corona-Krise hat dem oberösterreichischen Faserhersteller einen kräftigen Umsatzeinbruch sowie Verlust eingebrockt.", "Unter dem Strich erzielte Lenzing im Vorjahr einen Verlust von 10,6 Millionen Euro nach einem Gewinn von 114,9 Millionen im Jahr davor. Die Umsatzerlöse brachen um mehr als ein Fünftel auf 1,63 Milliarden Euro ein.", "Auch wenn sich der Fasermarkt im zweiten Halbjahr 2020 wieder erholte, konnten die Verluste nicht ausgeglichen werden. (luis, jan, 11.3.2021)" ],
  "articleContentTranslated" : [ "O persoană din interior raportează la STANDARD că se spune că Hygiene Austria a emis bunuri chinezești ca austriece nu numai pentru măștile FFP. Jurnalul Ö1-Morgenjournal a raportat joi despre documente care ar trebui să demonstreze că și protecția gurii și nasului a fost înșelată.", "Anchetatorii confirmă STANDARDUL că există o suspiciune corespunzătoare. Mărfurile erau perfect potrivite pentru reambalare, deoarece prospectul de instrucțiuni era închis slab în cutie. În total au fost două livrări, una cu unsprezece și una cu nouă milioane de măști MNS.", "Se spune că măștile au fost livrate companiei fondate de Palmers și Lenzing în octombrie 2020. Tino Wieser, șeful Palmers și Hygiene Austria, a negat în interviuri că a cumpărat și măști MNS din China.", "După cum raportează Ö1, măștile nu au fost livrate către Hygiene Austria, ci către Palmers.", "Conform documentelor, o factură a fost inițial trimisă Liechtensteinului, nu fundației coproprietarului Palmers Matvei Hutman, ci unei societăți pe acțiuni numită CFA.", "Factura ar fi trebuit, de asemenea, plătită. Potrivit informatorului Ö1, măștile erau destinate Ucrainei, cel puțin țara din Europa de Est a fost numită țara țintă a furnizorilor.", "Este neobișnuit ca măștile chineze să ajungă în Ucraina prin Germania și Austria, Ö1 cită informatorul. Un intern a raportat la STANDARD zile în urmă că măștile chinezești MNS au fost vândute și de Hygiene Austria în Austria.", "Nu a existat o altă modalitate de a satisface cererea, a spus el. Am lucrat în trei schimburi, non-stop. Mașinile nu s-au oprit nici măcar în weekend. Cu excepția cazului în care existau probleme tehnice - ceea ce nu era neobișnuit.", "Documentele din vară, care sunt disponibile pentru STANDARD, arată că au existat repetate perioade de nefuncționare. Mașina 1 a avut în continuare „probleme cu firul”, uneori eșuând ore întregi. Nici celelalte mașini nu funcționau întotdeauna fără probleme, așa cum arată documentele.", "În orice caz, Hygiene Austria a cumpărat și măști de țesătură din străinătate, așa cum arată informațiile din STANDARD. Potrivit șefului Palmers Wieser, măștile din țesătură imprimate au fost cumpărate de la magazinul de articole sportive din Bulgaria Bapa Sport.", "Acestea au fost livrate către Hygiene Austria la începutul lunii noiembrie, după cum arată fotografiile. Dar acestea erau destinate angajaților Palmers, a declarat Wieser pentru STANDARD. Valoarea comenzii a fost de maximum 12.000 de euro, măștile din pânză nu sunt o afacere, a spus Wieser.", "Multe măști Bapa ar mai fi întinse în subsolul Hygiene Austria. Anchetatorii nu văd nici o suspiciune de fraudă aici. Bineînțeles, măștile din țesătură nu erau o afacere zero pentru Hygiene Austria.", "Potrivit platformei offenevergabe.at, Hygiene Austria a vândut măști de țesătură tipărite cel puțin o dată către fondul de asigurări de sănătate (ÖGK) pentru aproape 100.000 de euro - nu a existat nicio denumire de origine, în orice caz acestea nu au fost declarate incorect ca „fabricate în Austria \".", "Conform informațiilor privilegiate din STANDARD, măștile din țesătură nu au ajuns uneori în magazinul online al Hygiene Austria, dar compania a făcut comerț cu acestea. Se spune că au fost întotdeauna revândute direct.", "Lenzing vede scandalul ca pe o „imensă problemă de imagine” și dorește să aducă o contribuție semnificativă la acceptarea acestuia. \"Imaginea care a apărut în ultimele zile în problema Igienei Austria mi se pare profund tulburătoare\", a declarat joi șeful Lenzing, Stefan Doboczky.", "\"Această imagine trebuie corectată.\" Managerul nu a fost informat despre procesele de la producătorul măștii. Criza Corona a adus producătorului austriac de fibre o scădere bruscă a vânzărilor și pierderilor.", "Concluzia a fost că Lenzing a înregistrat o pierdere de 10,6 milioane de euro în anul precedent, după un profit de 114,9 milioane în anul precedent. Vânzările au scăzut cu peste o cincime, la 1,63 miliarde de euro.", "Chiar dacă piața fibrelor și-a revenit în a doua jumătate a anului 2020, pierderile nu ar putea fi compensate. (luis, ianuarie, 11.3.2021)" ]
}