{
  "id" : "HrDDKnyn",
  "url" : "https://kurier.at/sport/fussball/ronaldo-laesst-portugals-nationalteam-nach-turin-kommen/401208247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:11:08Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980868/46-168887813.jpg",
  "imageCopyright" : "REUTERS/RAFAEL MARCHANTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ronaldo lässt Portugals Nationalteam nach Turin kommen",
  "articleTitleTranslated" : "Ronaldo lasă naționala Portugaliei să vină la Torino",
  "articleContent" : [ "Portugals Fußball-Nationalmannschaft startet in der Wahlheimat von Stürmerstar Cristiano Ronaldo in die Qualifikation für die WM 2022.  Wie der nationale Verband am Donnerstag mitteilte, wird das Auftaktspiel gegen Aserbaidschan am 24.  März von Lissabon nach Turin verlegt.", "Dort spielt Ronaldo für den italienischen Rekordmeister Juventus. Hintergrund der Verlegung sind aufgrund der Corona-Pandemie drohende Quarantänemaßnahmen, sollten im Ausland tätige portugiesische Nationalspieler in ihr Heimatland einreisen.", "Portugal war zuletzt stark von der Pandemie betroffen. Nach der Partie gegen Aserbaidschan folgen zwei Auswärtsspiele am 27.  März in Serbien und am 30.  März in Luxemburg.", "Als erster europäischer Verband hatte Norwegen wegen der momentanen Reisebeschränkungen auf ein WM-Qualifikationsspiel im eigenen Land verzichtet. Für das Spiel gegen die Türkei am 27.  März weicht das Team um Dortmunds Angreifer Erling Haaland nach Malaga aus." ],
  "articleContentTranslated" : [ "Echipa națională de fotbal a Portugaliei va începe calificarea pentru Cupa Mondială 2022 în casa adoptată a atacantului vedetă Cristiano Ronaldo. După cum a anunțat joi asociația națională, meciul de deschidere împotriva Azerbaidjanului va fi mutat de la Lisabona la Torino pe 24 martie.", "Acolo Ronaldo joacă pentru campioana recordului italian Juventus. Fundalul relocării este amenințarea măsurilor de carantină din cauza pandemiei coronei în cazul în care jucătorii portughezi care lucrează în străinătate ar trebui să călătorească în țara lor de origine.", "Portugalia a fost recent afectată grav de pandemie. Meciul împotriva Azerbaidjanului va fi urmat de două meciuri în deplasare pe 27 martie în Serbia și pe 30 martie pe Luxemburg.", "Norvegia a fost prima asociație europeană care s-a abținut de la calificarea la Cupa Mondială în propria țară din cauza restricțiilor actuale de călătorie. Pentru meciul împotriva Turciei din 27 martie, echipa din jurul atacantului Dortmund Erling Haaland se mută la Malaga." ]
}