{
  "id" : "hrHNJYjo",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-zlatko-kranjcar-mit-65-jahren-gestorben/401203615",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:07:14Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4972840/46-176099233.jpg",
  "imageCopyright" : "Votava / Imagno / picturedesk.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zlatko Kranjčar: Abschied vom grün-weißen Legionär Nummer 1",
  "articleTitleTranslated" : "Zlatko Kranjčar: Adio legionarului verde și alb numărul 1",
  "articleContent" : [ "Einer von 132 Treffern: Zlatko Kranjčar verband Technik mit Torinstinkt und wurde bei Rapid zum torgefährlichsten Legionär Zlatko Kranjčar starb nach kurzer Krankheit mit nur 64 Jahren. Der Kroate ist der treffsicherste Legionär der Rapid-Historie.", "Ein Kroate, der bei Rapid zur Vereinslegende wurde und auch den österreichischen Fußball geprägt hat, ist in seiner Heimat Zagreb verstorben. Ein Satz, der am 13.  Dezember 2020 für Otto Baric galt, trifft am 1.", "März 2021 auch auf Zlatko Kranjčar zu. Der traurige Unterschied: Während „Otto maximale“ bis zu seiner Infektion mit dem Coronavirus als 87-Jähriger ein erfülltes, langes Leben hatte, verstarb Zlatko „Zizo“ Kranjčar mit 64 Jahren nach kurzer, schwerer Krankheit plötzlich.", "In Erinnerung bleibt Kranjčar als ebenso trickreicher wie treffsicherer Angreifer  in einem legendären Rapid-Team: Das Sturmtrio Kranjčar – Krankl – Pacult hatte internationales Format und schaffte es 1985 bis ins Europacup-Finale.", "Der Trainer: natürlich Otto Baric.", "Auf und Ab als Trainer Die Titelsammlung seines Lehrmeisters erreichte der auf dem Feld  wie abseits davon elegante Kroate nicht, aber auch Kranjčar wurde zum erfolgreichen Trainer: Seine Heimat führte er 2006 zur WM, seinen Stammklub Dinamo Zagreb 2016 in die Champions League.", "Die letzte Station (2019) war eines von mehreren Engagements in abgelegeneren Fußball-Gebieten: Als Coach des iranischen U23-Nationalteams. © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Geboren am 15.  November 1956, wurde Kranjčar bei Dinamo groß. 1984 begann der Erfolgslauf bei Rapid.", "Nach dem Einzug ins Europacupfinale wurde 1987 und ’88 der Meistertitel gefeiert, dazu kamen drei  Cupsiege.", "Obwohl der Publikumsliebling kein klassischer Goalgetter wie Hans Krankl war, schaffte es Kranjčar in die Bestenlisten: Mit 132 Toren in 269 Pflichtspielen ist  er der erfolgreichste Legionär im Rapid-Dress – Rekordspieler Steffen Hofmann kam bis auf vier Tore heran.", "Sorianos Vorgänger In der Bundesliga-Statistik verdrängte Salzburgs Jonatan Soriano Kranjčar erst 2016 mit dem 109.  Liga-Tor   von Platz eins der Liste der torgefährlichsten Legionäre. Kranjcar lebte lange in Wien, seine Ehefrau Elvira betrieb eine Modeboutique für Kinder.", "Die Austria-Legende Herbert Prohaska kaufte dort gerne für den eigenen Nachwuchs ein und erzählte über den allseits beliebten Gegenspieler: „Bei jedem Derby haben wir uns geschimpft.", "Beim Wiedersehen im Geschäft konnten wir darüber nur lachen.“ Rapid-Nachwuchs Während „Zizo“ die Fans verzückte, lernte Sohn Niko in Hütteldorf das Kicken. Dessen Ankündigung, die Karriere bei den Grünen ausklingen zu lassen, ist sich nicht ausgegangen.", "\"Kranjčar war einer der besten Legionäre in unserer Vereinsgeschichte und ich bin sehr dankbar, dass ich ihn in den 1980er-Jahren in zahllosen Spielen live erleben durfte\", reagierte Rapid-Präsident Martin Bruckner auf den Tod der Vereins-Legende. © Bild:", "APA/AFP/PHILIPPE DESMAZES / PHILIPPE DESMAZES Für Sport-Geschäftsführer Zoran Barisic war er \"eines der großen Idole in meiner Jugend und eine Inspiration für junge Kicker.\"  :", "Auch Präsidiumsmitglied Gerry Willfurth zeigte sich betroffen: \"Zizo war nicht nur ein herausragender Fußballer, sondern auch ein guter Freund.", "Es macht nachdenklich, dass kurz nach unserem gemeinsamen Trainer Otto Baric ein weiteres wichtiges Mitglied unserer super Mannschaft aus den 80er-Jahren von uns gegangen ist.\" 1990 – auf die Rapid-Ära folgte noch eine Ehrenrunde bei VSE St.", "Pölten –  wurde dem späteren KURIER-Kolumnisten eine besondere Ehre zuteil:   Der Kroate wurde zum ersten Teamkapitän der jungen Nation ernannt. In Erinnerung an Zlatko Kranjcar läuft Rapid am Sonntag im Wiener Derby mit Trauerflor ein." ],
  "articleContentTranslated" : [ "Unul dintre cele 132 de goluri: Zlatko Kranjčar a combinat tehnologia cu instinctul de gol și a devenit cel mai periculos legionar de goluri la Rapid. Zlatko Kranjčar a murit după o boală scurtă la vârsta de doar 64 de ani. Croatul este cel mai precis legionar din istoria Rapidului.", "Un croat devenit legenda clubului la Rapid și care a modelat și fotbalul austriac, a murit în orașul său natal, Zagreb. O sentință care s-a aplicat lui Otto Baric pe 13 decembrie 2020, se aplică pe 1 decembrie 2020.", "Martie 2021 și către Zlatko Kranjčar. Trista diferență: În timp ce „Otto maximal” a avut o viață lungă și împlinită la vârsta de 87 de ani până când a fost infectat cu coronavirusul, Zlatko „Zizo” Kranjčar a murit brusc la vârsta de 64 de ani după o boală scurtă și gravă.", "Kranjčar este amintit ca un atacator complicat și precis într-o legendară echipă Rapid: Trio-ul de furtuni Kranjčar - Krankl - Pacult avea un format internațional și a ajuns în finala Cupei Europene din 1985.", "Antrenorul: Otto Baric, desigur.", "În sus și în jos ca antrenor Elegantul croat pe teren și în afara terenurilor bătute nu a ajuns la colecția de titluri a maestrului său, dar Kranjčar a devenit și un antrenor de succes: și-a condus casa la Cupa Mondială 2006 și la clubul său obișnuit Dinamo Zagreb la Liga Campionilor în 2016.", "Ultima stație (2019) a fost una dintre mai multe misiuni în zone de fotbal mai îndepărtate: în calitate de antrenor al echipei naționale iraniene U23. © Imagine: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ Născut la 15 noiembrie 1956, Kranjčar a crescut lângă Dinamo. În 1984, Rapid și-a început succesul.", "După ce a ajuns în finala Cupei Europene, titlul de campionat a fost sărbătorit în 1987 și '88, plus trei victorii în cupă.", "Deși favoritul mulțimii nu a fost un golist clasic precum Hans Krankl, Kranjčar a intrat în cele mai bune liste: cu 132 de goluri în 269 de jocuri competitive, el este cel mai de succes legionar în îmbrăcăminte rapidă - jucătorul record Steffen Hofmann a ajuns la patru goluri .", "Predecesorul lui Soriano În statistica Bundesliga, Jonatan Soriano Kranjčar din Salzburg l-a exclus doar pe Soriano Kranjčar din numărul unu de pe lista celor mai periculoși legionari în 2016 cu cel de-al 109-lea gol al ligii. Kranjcar a locuit mult timp la Viena, soția sa Elvira a condus un butic de modă pentru copii.", "Legenda austriacă Herbert Prohaska i-a plăcut să cumpere acolo pentru proprii săi descendenți și a povestit despre popularul adversar: „Ne-am certat reciproc la fiecare derby.", "Când ne-am întâlnit din nou în magazin, nu am putut decât să râdem de asta. ”Descendenți rapizi În timp ce„ Zizo ”îi încânta pe fani, fiul Niko a învățat să joace fotbal în Hütteldorf. Anunțul său de a-și încheia cariera cu Verzii nu s-a stins.", "\"Kranjčar a fost unul dintre cei mai buni legionari din istoria clubului nostru și sunt foarte recunoscător că l-am putut experimenta trăind în nenumărate jocuri în anii 1980\", a declarat președintele rapid Martin Bruckner ca răspuns la moartea legendei clubului. © Imagine:", "APA / AFP / PHILIPPE DESMAZES / PHILIPPE DESMAZES Pentru directorul sportiv Zoran Barisic, el a fost „unul dintre marii idoli din tinerețea mea și o inspirație pentru tinerii kickers”. :", "Gerry Willfurth, membru al prezidiului, era și el îngrijorat: „Zizo nu era doar un fotbalist remarcabil, ci era și un bun prieten.", "Te face să crezi că la scurt timp după antrenorul nostru comun Otto Baric, un alt membru important al super-echipei noastre din anii 80 ne-a părăsit. \"1990 - era Rapid a fost urmată de o tură de onoare la VSE St.", "Pölten - ulteriorul cronicar KURIER a primit o onoare specială: croatul a fost numit căpitanul primei echipe a tinerei națiuni. În memoria lui Zlatko Kranjcar, Rapid ajunge duminică la Derby-ul din Viena cu o panglică neagră." ]
}