{
  "id" : "hROgCcW7",
  "url" : "https://kurier.at/chronik/oesterreich/vor-ostgipfel-werden-keine-haerteren-massnahmen-erwartet/401328780",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:36:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5919717/46-176575329.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor \"Ostgipfel\": Landeshauptleute bringen sich in Position",
  "articleTitleTranslated" : "În fața „Summitului estic”: guvernatorii provinciali intră în poziție",
  "articleContent" : [ "Nach den de facto ergebnislosen Bund-Länder-Experten-Beratungen am Montag werden bei einem \"Ostgipfel\" am heutigen Dienstagabend Maßnahmen gegen die in Wien, Niederösterreich und dem Burgenland aktuell besonders hohen Corona-Infektionszahlen gesucht.", "Große Verschärfungen zeichneten sich im Vorfeld der abendlichen Gesprächsrunde aber nicht ab. Ein scharfer regionaler Lockdown ist - trotz teils sehr angespannter Lage in den Spitälern - nicht zu erwarten.", "Erwogen werden softe Maßnahmen wie Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergartenpädagogen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen, eventuell etwas raschere Quarantäne-Reaktionen bei positiven Testergebnissen in Schulen - und Appelle etwa auf bessere Mitwirkung beim Contact Tracing.  ", "Mit einer Sperre des Handels, der Rückkehr zum Distance Learning oder schärferen Kontaktregeln zumindest über Ostern ist nicht zu rechnen - auch wenn im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen und die Lage auf den Intensivstationen angespannt ist.", "Das wurde bereits mit den Aussagen von Kanzler Sebastian Kurz (ÖVP) und Landeshauptleuten am Montag nach dem großen Gipfel klar.", "Da man sich dort auf so gut wie keine Reaktion auf die \"dritte Welle\" einigte, hat Gesundheitsminister Rudolf Anschober (Grüne) für heute Abend ab 19.30 Uhr die Landeshauptleute Johanna Mikl-Leitner (NÖ, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans Peter Doskozil (Burgenland, SPÖ) zum \"Ostgipfel\" ins Ministerium geladen.  ", "Denn in Wien (7-Tages-Inzidenz am Montag 321,95), Niederösterreich (271,75) und Burgenland (256,08) ist die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt. Die Situation in den Spitälern ist vor allem in Wien angespannt.", "Hier sind aktuell 168 Covid-Patienten auf einer Intensivstation in Behandlung. Das sind sechs Patienten mehr als noch zum Höhepunkt der zweiten Welle im Herbst und noch einmal drei Patienten mehr als am gestrigen Montag.", "In einzelnen Bezirken liegt sie sogar deutlich über der 400er-Schwelle, ab der laut der Hochinzidenz-Verordnung Anschobers für die Ausreise aus Bezirken oder regionalen Hotspots negative Corona-Tests vorgelegt werden müssen.", "So wurden auch in den Nebenbezirken des bereits unter Ausreisekontrolle gestellten niederösterreichischen Wiener Neustadt - nämlich in Wiener Neustadt-Land und in Neunkirchen - seit Tagen Inzidenzen über 400 registriert.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) hält dennoch nichts von schärferen Einschnitten:", "\"Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben\", führte sie im Ö1-Morgenjournal die gesunkene Bereitschaft der Bürger an, sich zur Eindämmung der Pandemie zu beschränken.  :", "So setzt man jetzt auf Reden und Zureden: Ein bereits etabliertes \"Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben. Große Einschnitte erwägt auch Wien nicht. Dass Schulen und Kindergärten derzeit eine große Rolle im Infektionsgeschehen spielen, wird zwar mittlerweile eingeräumt.", "Aber der Wiener Bürgermeister beispielsweise nichts davon, nach Ostern wieder auf Distance Learning umzustellen. Als eine Möglichkeit nannte er am Montag Quarantäne für die ganze Klasse schon wenn ein Fall auftritt; bisher ist das bei zwei Erkrankten der Fall.", "Und mit der \"Alles gurgelt\"-Aktion werden jetzt breitflächig einfach zugängliche PCR-Testungen angeboten. Für Ludwig ist das Einvernehmen zwischen Wien, NÖ und Burgenland sehr gut, aus diesem Grund wolle er auch nicht vorgreifen.", "Es sei aber klar, dass \"die Ostregion so eng verbunden ist, dass es keine Entscheidung für ein einziges Bundesland geben kann\" und auch, dass \"wir in der Ostregion mit Sicherheit verschärfendere Maßnahmen setzen und keine Öffnungsschritte\".", "Zu konkreten Maßnahmen wollte der Bürgermeister aber nichts sagen. Eine Abschottung der Ost-Region ist für Ludwig nicht Zielführend und er glaube auch nicht, dass dies möglich sein wird.", "\"Wir bereiten heute im Lauf des Tages Vorschläge vor, die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen\", sagte Ludwig und ergänzt: \"Die Letztverantwortung trägt die Bundesregierung.\"", "Hinter vorgehaltener Hand bewertet man im Wiener Rathaus des Ost-Gipfels am Dienstagabend hingegen mit einem gewissen Argwohn. Vor allem, dass schon die Journalisten zu den Treffen eingeladen wurden, ohne dass noch klar sei, was dabei überhaupt herauskommen werde.   ", "Dies alles deute darauf hin, dass es primär um die mediale Inszenierung gehe, unkt man im Rathaus. Gefordert sieht man vor allem den Gesundheitsminister.", "Er müsse zeigen, was sich in der von ihm zuletzt so bezeichneten „Toolbox“ befinde, um dem Infektionsgeschehen in den besonders stark betroffenen Regionen Herr zu werden.", "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\". ", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "Ehe die Bundesländer mit dem Gesundheitsministerium über die nächsten Schritte beraten, hat NÖ Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unmissverständlich festgestellt: \"Der heimische Handel muss offen bleiben.\"", "Es sei das Anliegen, \"die Pandemie und ihre negativen Auswirkungen nach bestem Wissen und Gewissen gemeinsam zu bekämpfen\", fügte Mikl-Leitner auf APA-Anfrage hinzu. Für zusätzliche Maßnahmen ist die niederösterreichische Landeshauptfrau offen, \"wenn sie der Sache dienen\".", "Was den Handel angeht, hielt sie fest, dass jetzt schon FFP2-Masken getragen werden müssten. \"Zusätzliche Einschränkungen bringen uns in der Pandemie-Bekämpfung nicht weiter, weil dort (im Handel, Anm.) praktisch keine Weiterverbreitung stattfindet.", "Das hilft nur den ausländischen Onlinekonzernen bei der Umsatzsteigerung.\" Das Einvernehmen zwischen Bund und Ländern sei gut, sagte Mikl-Leitner weiter. Es gebe teils unterschiedliche Zugänge, so wie es auch unterschiedliche Expertenmeinungen gebe.", "Was die gemeinsame Bekämpfung der Pandemie angehe, könne man den heutigen zusätzlichen Gesprächstermin gut nützen. Anschober hielte - wie er nach dem großen Gipfel erkennen ließ - ein entschiedeneres Vorgehen gegen den Zufluss auf die Intensivstationen für durchaus geboten.", "Aber als Gesundheitsminister stehe man manchmal \"allein auf weiter Flur\", ließ er in der ZiB2 wissen. Er hofft, mit einer \"Toolbox\" Länder oder Regionen, die besonders betroffen sind, zum Handeln zu bewegen.", "Was er in den Verhandlungen mit den drei Landeshauptleuten erreichte, dürfte in einem Pressestatement spät am Dienstagabend bekannt gegeben werden." ],
  "articleContentTranslated" : [ "După consultările de facto neconcludente ale experților statului federal de luni, se caută măsuri împotriva numărului de infecții corona deosebit de ridicate în prezent în Viena, Austria Inferioară și Burgenland, la un \"Summit de Est\", marți seara.", "Cu toate acestea, nu au existat semne de înăsprire majoră în perioada preliminară rundei de discuții de seară. Nu este de așteptat un blocaj regional puternic - în ciuda situației uneori foarte tensionate din spitale.", "Măsuri ușoare, cum ar fi extinderea testelor (gargară), măștile FFP2, de asemenea, pentru profesorii de grădiniță și elevii mai mici sau în camerele sociale ale companiei, posibil reacții de carantină ceva mai rapide în cazul rezultatelor pozitive ale testelor în școli - și apelurile pentru o mai bună participare la urmărirea contactelor sunt luate în considerare.", "Nu este de așteptat interzicerea comerțului, reîntoarcerea la învățământ la distanță sau reguli mai stricte de contact, cel puțin de Paște - chiar dacă unele raioane din est au o incidență de șapte zile peste 400 și situația în terapie intensivă unități este tensionat.", "Acest lucru a devenit clar cu declarațiile cancelarului Sebastian Kurz (ÖVP) și ale guvernatorilor de stat din luni după marele summit.", "Întrucât nu a existat aproape niciun acord cu privire la o reacție la „al treilea val”, ministrul sănătății Rudolf Anschober (verzi) îi are în această seară de la ora 19:30 pe guvernatorii Johanna Mikl-Leitner (Austria Inferioară, ÖVP), Michael Ludwig (Viena, SPÖ). și Hans Peter Doskozil (Burgenland, SPÖ) invitat la „Summitul de Est” de la minister.", "Deoarece în Viena (incidență de 7 zile luni 321.95), Austria de Jos (271.75) și Burgenland (256.08), situația este deosebit de tensionată din cauza răspândirii puternice a variantei B.1.1.7, mai periculoasă. Situația din spitale este deosebit de tensionată la Viena.", "În prezent, 168 de pacienți Covid sunt tratați într-o unitate de terapie intensivă. Adică cu șase pacienți mai mulți decât la înălțimea celui de-al doilea val din toamnă și cu încă trei pacienți decât ieri luni.", "În districtele individuale, este chiar cu mult peste pragul de 400, din care, conform reglementărilor privind incidența ridicată, Schubers trebuie să prezinte teste coronare negative pentru părăsirea districtelor sau a punctelor fierbinți regionale.", "În sub-districtele Wiener Neustadt din Austria Inferioară, care se află deja sub controlul ieșirii - și anume în Wiener Neustadt-Land și Neunkirchen - au fost înregistrate peste 400 de zile de zile.", "Consilierul de stat pentru sănătate din Austria de Jos, Ulrike Königsberger-Ludwig (SPÖ), nu crede în reduceri mai clare:", "\"Cea mai bună măsură nu ajută dacă o avem doar pe hârtie\", a spus ea în jurnalul Ö1 de dimineață, citând dorința scăzută a cetățenilor de a se limita la conținerea pandemiei. :", "Deci, acum se bazează pe discursuri și convingeri: un „sistem de avertizare prealabilă” deja stabilit (de la incidența 300) prevede că autoritățile raionale intră în schimb intens cu primarii și că cetățenii sunt mai bine informați și încurajați să testeze.", "Și, potrivit lui Königsberger-Ludwig, persoanelor care au dat rezultate pozitive li se va cere din ce în ce mai mult să își facă cunoscute contactele. Nici Viena nu are în vedere reduceri majore. Acum se recunoaște că școlile și grădinițele joacă în prezent un rol major în procesul de infecție.", "Dar primarul Vienei, de exemplu, nu vrea să revină la învățământul la distanță după Paști. Ca posibilitate, el a menționat carantina pentru întreaga clasă luni chiar dacă apare un caz; până acum acest lucru a fost cazul cu doi pacienți.", "Iar cu campania „Alles gurgelt”, testele PCR ușor accesibile sunt acum oferite pe scară largă. Pentru Ludwig, acordul dintre Viena, Austria Inferioară și Burgenland este foarte bun, motiv pentru care nu vrea să anticipeze.", "Cu toate acestea, este clar că „regiunea estică este atât de strâns legată încât nu poate exista o decizie în favoarea unui singur stat federal” și, de asemenea, că „luăm cu siguranță măsuri de înăsprire în regiunea estică și nu deschidem nicio etapă \".", "Primarul nu a vrut să spună nimic despre măsuri concrete. Izolarea regiunii de est nu este alegerea potrivită pentru Ludwig și nici el nu crede că acest lucru va fi posibil.", "„Astăzi pregătim propuneri în cursul zilei pe care vrem să le discutăm în această seară cu ministrul sănătății”, a spus Ludwig, adăugând: „Guvernul federal are responsabilitatea finală”.", "Pe de altă parte, în Primăria Viena a Summit-ului de Est, marți seara, în spatele ușilor închise, s-a dat o anumită suspiciune. Mai presus de toate, că jurnaliștii au fost deja invitați la întâlniri fără a fi clar ce va urma.", "Toate acestea sugerează că este în primul rând o chestiune de punere în scenă media, dacă cineva gândește în primărie. Ministrul Sănătății este deosebit de provocat.", "El a trebuit să arate ce se afla în „cutia de instrumente” pe care a apelat-o recent pentru a stăpâni procesul de infecție în regiunile afectate în mod deosebit.", "Guvernatorul Burgenlandului, Hans Peter Doskozil, speră că summit-ul Corona de astăzi din regiunea de est va duce la o discuție „la nivelul ochilor” cu ministrul sănătății Rudolf Anschober (verzi).", "După consultările de stat federal efectuate luni în cancelarie, care s-au încheiat fără rezultate concrete, Doskozil a confirmat că va exista o rundă suplimentară pentru Austria de Est, „pentru că asta este important pentru mine”, marți dimineață.", "El nu putea „accepta cu ușurință măsurile pentru o cafea”, deși Salzburg, de exemplu, avea și incidențe la fel de mari. Doskozil a lăudat în mod expres faptul că Anschober a fost de acord.", "Ar fi favorabil unei discuții la „nivelul ochilor” dacă l-ar numi pe cancelarul ÖVP Sebastian Kurz „Showmaster” și „Florian Silbereisen of politics” - așa cum s-a întâmplat acum câteva zile? Discuțiile politice ar trebui să fie permise, a spus Doskozil.", "\"Poate că se poate ajunge la un compromis în această seară\", a spus guvernatorul Burgenland. Una dintre acestea ar putea consta în „a face posibil sportul școlar” sau a testa în „unul sau alt hotel” cum ar putea fi organizată o deschidere.", "Înainte ca statele federale să discute pașii următori cu Ministerul Sănătății, guvernatorul Austriei de Jos Johanna Mikl-Leitner (ÖVP) a declarat fără echivoc: „Comerțul intern trebuie să rămână deschis”.", "Este preocuparea „să luptăm împreună împotriva pandemiei și a efectelor sale negative, din câte știm și credem”, a adăugat Mikl-Leitner la întrebarea APA. Guvernatorul Austriei de Jos este deschis măsurilor suplimentare „dacă acestea servesc cauzei”.", "În ceea ce privește comerțul, ea a menționat că măștile FFP2 ar trebui purtate acum. „Restricțiile suplimentare nu ne aduc mai departe în lupta împotriva pandemiilor, deoarece acolo (în comerț, nota) practic nu mai există o răspândire.", "Acest lucru îi ajută doar pe grupurile străine online să își mărească vânzările. \"Acordul dintre guvernul federal și state este bun, a spus Mikl-Leitner. Există uneori abordări diferite, la fel cum există opinii diferite ale experților.", "În ceea ce privește lupta comună împotriva pandemiei, reuniunea suplimentară de astăzi ar putea fi folosită bine. Anschober a considerat - așa cum a arătat după marele summit - o acțiune mai decisivă împotriva fluxului către unitățile de terapie intensivă pentru absolut necesar.", "Însă, în calitate de ministru al sănătății, uneori sunteți „singur pe coridor”, a spus el în ZiB2. El speră să folosească o „cutie de instrumente” pentru a muta țările sau regiunile care sunt afectate în mod special să acționeze.", "Ceea ce a realizat în negocierile cu cei trei guvernatori ar trebui să fie anunțat într-o declarație de presă marți seara târziu." ]
}