{
  "id" : "HrpA1LP7",
  "url" : "https://www.derstandard.at/story/2000125128721/rule-new-zealand-new-zealand-rule-the-waves?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:16:26Z[UTC]",
  "author" : "Sigi Lützow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rule, New Zealand! New Zealand, rule the waves!",
  "articleTitleTranslated" : "Regula, Noua Zeelandă! Noua Zeelandă, stăpânește valurile!",
  "articleContent" : [ "Ins Heulen hunderter Nebelhörner mischte sich der Jubel hunderttausender Neuseeländer. Maori-Krieger zollten mit Aufführungen des rituellen Tanzes Haka ihren Respekt, und Premierministerin Jacinda Ardern würdigte die Nationalhelden.", "Der neuerliche Sieg des Team New Zealand beim America’s Cup versetzte die Segelnation in einen wahren Freudentaumel. Das Team NZ habe \"uns alle erneut so stolz gemacht\", sagte Ardern.", "\"Ein Land, ein Team, fünf Millionen glückliche Fans\", prangte auf dem offiziellen Account des America’s Cup, der in der vergangenen Woche im Hauraki Gulf vor Auckland seine 36.  Auflage erlebte.", "Nach stotterndem Beginn und einem 2:3-Rückstand hatten sich die Neuseeländer mit ihrer von Peter Burling gesteuerten Yacht Te Rehutai gegen die Luna Rossa aus Italien und deren Steuermann Jimmy Spithill doch deutlich mit 7:3 durchgesetzt.", "Der Australier Spithill verpasste damit eine Sensation wie 2013, als er das US-Team Oracle bei der legendären Aufholjagd vor San Francisco nach einem 1:8-Rückstand noch zum 9:8-Sieg über die Kiwis geführt hatte.", "In Auckland stand Skipper Peter Burling im Mittelpunkt. Der 30-Jährige aus Tauranga, 150 Kilometer südöstlich von Auckland gelegen, tat, schon gebadet in Champagner und mit Konfetti im nassen Haar, einen tiefen Schluck aus dem Auld Mug, dem rund vier Kilogramm schweren, versilberten Pokal.", "Die Wandertrophäe war 1848 während der Regentschaft von Königin Victoria der Royal Yacht Squadron gestiftet und von dieser verloren worden. Zum vierten Mal nach 1995, 2000 und 2017 hat ein Team New Zealand die älteste internationale Sporttrophäe der Welt gewonnen.", "\"Es ist absolut unwirklich, es bedeutet für uns die Welt\", sagte Burling. Die segelnden \"All Blacks\" genießen Kultstatus und sind beim America’s Cup die dominante Kraft der jüngeren Vergangenheit.", "Großen Anteil daran hat Grant Dalton, der als Skipper von Rennyachten mehrmals die Welt umsegelt hat. 2003, nach einem ebenso deprimierenden wie peinlichen 0:", "5 von Titelverteidiger Neuseeland im Hauraki Gulf gegen die Alinghi aus der Schweiz, übernahm Dalton das Management des Teams, das durch eine staatliche Finanzspritze in Höhe von fast drei Millionen Euro vor dem Konkurs gerettet werden musste. 2007 setzte es vor Valencia eine weitere Niederlage gegen Alinghi, 2013 folgte vor San Francisco das grausame 8:", "9 nach 8: 1-Führung gegen Oracle, eine Schmach, für die sich das Team New Zealand 2017 vor den Bermudas revanchieren konnte.  : Schon damals hieß der Skipper Peter Burling. \"Die Bermudas waren ein Meilenstein.", "Aber das hier ist so viel größer, weil es zu Hause passiert ist\", sagte der sechsmalige Weltmeister und 49er-Olympiasieger von 2016.  Gegenspieler Jimmy Spithill, zusammen mit dem Italiener Patrizio Bertelli Skipper der Luna Rossa des Prada-Pirelli-Teams, segelte an seinem dritten Triumph im America’s Cup vorbei, nahm die Niederlage aber durchaus sportlich.  ", "Das Team New Zealand habe eben \"ein fantastisches Paket entwickelt\" und sei ein \"verdienter\" Sieger. \"Ich denke, wir müssen mit den Kiwis ein Bier trinken gehen und ihnen unseren Respekt zollen\", sagte der 41-Jährige aus Sydney.", "Die Zukunft des America's Cup blieb am Tag des neuseeländischen Triumphs zunächst offen.", "Aufgrund des ungewöhnlichen Regattacharakters, in dem das siegreiche Team nach der Stiftungsurkunde aus dem 19.  Jahrhundert die Rahmenbedingungen für die Folgeauflage diktiert, bleibt abzuwarten, wie das Team New Zealand die 37.  Edition gestalten will.", "Sparzwang gibt es keinen, von Premierministerin Ardern wurde großzügige staatliche Unterstützung zugesagt. Feststehen dürfte, dass der viermalige Segelolympiasieger Sir Ben Ainslie mit dem Ineos Team UK von Multimilliardär Sir Jim Ratcliffe einen neuen Anlauf auf die Herausfordererrolle nehmen wird.", "Großbritanniens Segler jagen den America’s Cup, seit sie ihn bei der Premiere 1851 vor der Isle of Wight an den Schoner America des New York Yacht Club verloren haben. (Sigi Lützow, 17.3.2021)" ],
  "articleContentTranslated" : [ "Norocurile a sute de mii de neozeelandezi s-au amestecat cu urletele a sute de corni de ceață. Războinicii maori și-au adus omagiile cu spectacole de dans ritual haka, iar premierul Jacinda Ardern a adus un omagiu eroilor naționali.", "Recenta victorie a echipei Noua Zeelandă la America’s Cup a pus națiunea care navighează într-un adevărat extaz de bucurie. Echipa NZ „ne-a făcut din nou atât de mândri”, a spus Ardern.", "„O țară, o echipă, cinci milioane de fani fericiți”, a declarat contul oficial al Cupei Americii, care săptămâna trecută a avut loc a 36-a ediție în Golful Hauraki, în largul Auckland.", "După un început bâlbâit și un deficit de 2: 3, neo-zeelandezii cu iahtul lor Te Rehutai, condus de Peter Burling, s-au impus în mod clar cu 7: 3 împotriva Luna Rossa din Italia și a timonierului său Jimmy Spithill.", "Australianul Spithill a ratat o senzație ca în 2013, când a condus echipa americană Oracle la victoria cu 9-8 asupra kiwi-urilor după un deficit de 8-1 în cursa legendară pentru a ajunge din urmă la San Francisco.", "În Auckland, accentul a fost pus pe comandantul Peter Burling. Tânărul de 30 de ani din Tauranga, la 150 de kilometri sud-est de Auckland, scăldat deja în șampanie și cu confetti în părul umed, a sorbit adânc din Auld Mug, ceașca placată cu argint care cântărea în jur de patru kilograme.", "Trofeul de drumeții a fost donat Escadrilei Regale de Iahturi în timpul domniei reginei Victoria în 1848 și a fost pierdut de aceasta din urmă. Pentru a patra oară după 1995, 2000 și 2017, o echipă din Noua Zeelandă a câștigat cel mai vechi trofeu sportiv internațional din lume.", "„Este absolut ireal, înseamnă lumea pentru noi”, a spus Burling. Navigantul „All Blacks” se bucură de statut de cult și este forța dominantă a trecutului recent la America’s Cup.", "Grant Dalton, care a navigat în jurul lumii de mai multe ori ca șofer al iahturilor de curse, a jucat un rol major în acest sens. 2003, după un deprimant și jenant 0:", "5 de la campioana în exercițiu Noua Zeelandă în Golful Hauraki împotriva Alinghi din Elveția, Dalton a preluat conducerea echipei, care trebuia salvată de la faliment printr-o injecție guvernamentală de aproape trei milioane de euro. În 2007 a avut loc o altă înfrângere împotriva Alinghi în fața Valencia, urmată de crudele 8 în fața San Francisco în 2013:", "9 după 8-1 conducea împotriva Oracle, o rușine pentru care echipa Noua Zeelandă a reușit să-și întoarcă favoarea în 2017 în Bermuda. : Chiar și atunci, comandantul se numea Peter Burling. „Bermuda a fost o piatră de hotar.", "Dar acest lucru este mult mai mare pentru că s-a întâmplat acasă \", a declarat campionul mondial de șase ori campion olimpic 49er din 2016. Opozantul Jimmy Spithill, împreună cu patronul italian Patrizio Bertelli din Luna Rossa a echipei Prada-Pirelli, au navigat pe al treilea triumf în Cupa Americii, dar a luat infrangerea destul de sportiv.", "Echipa Noua Zeelandă tocmai a „dezvoltat un pachet fantastic” și este un câștigător „meritat”. „Cred că trebuie să mergem să bem o bere cu kiwii și să le aducem omagiul”, a spus Sydney, în vârstă de 41 de ani.", "Viitorul Cupei Americii a rămas inițial deschis în ziua triumfului Noii Zeelande.", "Datorită caracterului neobișnuit de regată în care echipa câștigătoare dictează cadrul pentru următoarea ediție bazată pe carta fundației din secolul al XIX-lea, rămâne de văzut cum va forma echipa Noua Zeelandă cea de-a 37-a ediție.", "Nu este nevoie să reducem costurile; premierul Ardern a promis un sprijin generos al statului. Ar trebui să fie clar că de patru ori campionul olimpic la navigație, Sir Ben Ainslie, împreună cu echipa Ineos din Marea Britanie a multimiliardarului Sir Jim Ratcliffe, vor face o nouă încercare în privința rolului de provocator.", "Marinarii britanici au urmărit Cupa Americii de când au pierdut-o în fața goeletei America a clubului de iahturi din New York la premiera sa din 1851 în largul Insulei Wight. (Sigi Lützow, 17 martie 2021)" ]
}