{
  "id" : "hRvvbNaU",
  "url" : "https://kurier.at/chronik/oesterreich/zahlen-weiter-hoch-2457-corona-neuinfektionen-in-oesterreich/401202046",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:09:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zahlen weiter hoch: 2.457 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Numere încă mari: 2.457 de noi infecții cu coroană în Austria",
  "articleContent" : [ "Eine besorgniserregende Entwicklung nehmen in Österreich die Corona-Zahlen: 2.457 Neuinfektionen binnen 24 Stunden waren am Samstag laut Innen- und Gesundheitsministerium zu verzeichnen.", "Ob damit die von vielen ersehnten sachten Öffnungsschritte im Gastro- und Tourismusbereich, im Sport und in der Kultur kommen werden, über die am Montag die Bundesregierung beraten wird, scheint fraglich.", "Wie sehr die Infektionszahlen wieder nach oben galoppieren, veranschaulichen die Vergleichswerte an den vergangenen Samstagen. Am 6. Februar hielt man bei 1.333 Neuinfektionen, am 13.  Februar bei 1.433 und am vergangenen Samstag bei 1.877.", "Mittlerweile liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - bei 1.969.", "Die Sieben-Tage-Inzidenz in Österreich - die Anzahl der Neuinfizierten je 100.000 Einwohner in den abgelaufenen sieben Tagen - ist von 148,3 am Freitag auf nunmehr 154,8 geklettert.", "Dieser Wert ist mehr als das Dreifache dessen, was die Regierung nach dem Jahreswechsel als angestrebte Richtschnur für Lockerungen der Corona-Zange ausgegeben hatte. Neuinfektionen nach Bundesländern Wien:", "769 Niederösterreich: 520 Steiermark: 294 Oberösterreich: 258 Salzburg: 185 Kärnten: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Stabile Situation in Spitälern Weiterhin stabil war die Situation in den Spitälern, wo am Samstag 1.266 Patienten behandelt wurden, um 19 weniger als am Vortag.  :", "Intensivmedizinisch betreut wurden 264 Personen, um sechs mehr als am Freitag. 457.317 positive Testergebnisse auf SARS-CoV-2 sind seit Beginn der Pandemie eingemeldet worden, 8.538 Personen sind seither mit oder an den Folgen von Corona gestorben.", "Seit Freitag kamen 23 weitere Tote hinzu, innerhalb der vergangenen Woche wurden 170 Todesopfer gemeldet. Rund 14,75 Millionen Antigen- und PCR-Tests zwecks Nachweis des Coronavirus wurden bisher durchgeführt, davon allein knapp 319.000 in den vergangenen 24 Stunden.", "Jeder vierte PCR-Test in Kärnten positiv Was die aussagekräftigen PCR-Tests betrifft, gab es in den vergangenen 24 Stunden 39.691 Testungen. Davon erbrachten 6,2 Prozent ein positives Ergebnis. Auffallend: in Kärnten lieferte fast jeder vierte (23,2 Prozent) PCR-Test ein positives Ergebnis.", "Deutlich über dem Österreich-Schnitt lagen auch Salzburg (17,4 Prozent), Oberösterreich (16,8 Prozent) und das Burgenland (14,9 Prozent). Die geringste Positiv-Quote gab es in Tirol (3,2 Prozent) und Vorarlberg (3,3 Prozent).", "In der Bundeshauptstadt, wo binnen eines Tages 17.632 und damit im Bundesländer-Vergleich mit Abstand die meisten PCR-Tests ausgewertet wurden, zeigten 4,6 Prozent ein positives Ergebnis.", "Regierung entscheidet am Montag über weiteres Vorgehen Die Regierung wird am Montag mit Experten, Opposition und Landesvertretern die Lage evaluieren und dann über die weitere Vorgangsweise entscheiden.", "Wirtschaft, Sport und Kultur haben zuletzt massiv auf weitere Öffnungen ab Mitte März gedrängt - aber die Infektionszahlen sind nach den Lockerungen vor drei Wochen deutlich angestiegen.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohnern liegt schon wieder bei 150, die geschätzte effektive Reproduktionszahl mit 1,11 klar über dem kritischen Wert. Und mittlerweile hat sich die stark ansteckende N501Y-Mutation breitflächig ausgebreitet.", "Die Epidemiologin Eva Schernhammer wird der Regierung am Montag empfehlen, vorerst keine Lockerung der Corona-Maßnahmen anzukündigen. Die Situation sei \"sehr komplex\", es sei nicht möglich, die weitere Entwicklung vorherzusagen.", "Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, \"dass das auch so bleibt\". Mehr dazu hier: Derzeit befinden sich 1.266 Personen aufgrund des Virus in krankenhäuslicher Behandlung, davon werden 264 auf Intensivstationen betreut.", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Numerele de coroane din Austria sunt îngrijorătoare: sâmbătă au fost înregistrate 2.457 de noi infecții în 24 de ore, potrivit Ministerului de Interne și Sănătate.", "Pare îndoielnic dacă vor veni etapele mult așteptate de deschidere ușoară în sectorul alimentației și turismului, în sport și în cultură, despre care guvernul federal va discuta luni.", "Cât de mult cresc numărul de infecții în galop este ilustrat de valorile comparative din sâmbăta trecută. Pe 6 februarie, au existat 1.333 de infecții noi, pe 13 februarie la 1.433 și sâmbăta trecută la 1.877.", "Între timp, creșterea zilnică medie în rândul celor nou infectați - pe baza ultimelor șapte zile - este de 1.969.", "Incidența de șapte zile din Austria - numărul persoanelor nou infectate la 100.000 de locuitori în ultimele șapte zile - a urcat de la 148,3 vineri la 154,8.", "Această valoare este de peste trei ori mai mare decât cea pe care guvernul a emis-o ca orientare țintă pentru slăbirea cleștelor coroanei după sfârșitul anului. Noi infecții ale statului federal Viena:", "769 Austria Inferioară: 520 Stiria: 294 Austria Superioară: 258 Salzburg: 185 Carintia: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Situație stabilă în spitale decât cu o zi înainte. :", "Terapie intensivă a fost acordată 264 de persoane, cu șase mai multe decât vineri. 457.317 rezultate pozitive ale testelor pentru SARS-CoV-2 au fost raportate de la începutul pandemiei, 8.538 de persoane au murit de atunci cu sau din consecințele Corona.", "Încă 23 de decese au avut loc de vineri și 170 de decese au fost raportate în ultima săptămână. Până în prezent s-au efectuat aproximativ 14,75 milioane de teste antigenice și PCR pentru detectarea coronavirusului, dintre care puțin sub 319.000 au fost efectuate în ultimele 24 de ore.", "Fiecare al patrulea test PCR în Carintia pozitiv În ceea ce privește testele PCR semnificative, au fost 39.691 teste în ultimele 24 de ore. Dintre acestea, 6,2 la sută au produs un rezultat pozitiv. Frapant: în Carintia, aproape la fiecare patru (23,2 la sută) testul PCR a dat un rezultat pozitiv.", "Salzburg (17,4 la sută), Austria Superioară (16,8 la sută) și Burgenland (14,9 la sută) au fost, de asemenea, cu mult peste media austriacă. Cea mai scăzută rată pozitivă a fost în Tirol (3,2 la sută) și Vorarlberg (3,3 la sută).", "În capitala federală, unde într-o zi, 17.632 și, de departe, cele mai multe teste PCR într-o comparație a statelor federale, 4,6 la sută au arătat un rezultat pozitiv.", "Guvernul va decide luni acțiuni ulterioare Guvernul va evalua situația luni cu experți, opoziție și reprezentanți ai statului, apoi va decide cum să procedeze.", "Afacerile, sportul și cultura au presat recent în mod masiv pentru deschideri suplimentare de la mijlocul lunii martie - dar numărul infecțiilor a crescut semnificativ după relaxarea de acum trei săptămâni.", "Incidența de șapte zile la 100.000 de locuitori este din nou la 150, numărul efectiv reproductiv estimat de 1,11, net peste valoarea critică. Și între timp mutația N501Y extrem de contagioasă s-a răspândit pe scară largă.", "Epidemiologul Eva Schernhammer va recomanda guvernului luni să nu anunțe deocamdată nicio relaxare a măsurilor corona. Situația este „foarte complexă” și nu este posibil să se prevadă evoluții ulterioare.", "Alte deschideri ar putea fi anunțate numai cu o conștiință curată, dacă numărul infecțiilor rămâne stabil și siguranța „că va rămâne așa”. Mai multe despre acest lucru aici: În prezent, 1.266 de persoane sunt în tratament spitalicesc din cauza virusului, dintre care 264 sunt îngrijiți în unități de terapie intensivă.", "Vaccinările au loc și în Austria din 27 decembrie. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Cu toate acestea, este necesară puțină răbdare până când vaccinarea atinge și o masă critică.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă.", "Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt. La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}