{
  "id" : "HRW97fBw",
  "url" : "https://www.diepresse.com/5947305/Nordische-WM_Stadlober-nach-starkem-30KmRennen-Fuenfte?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:53:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/9/5947305/8493C0E0-761F-4C3B-803A-9EF6A19CFE67_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadlober nach starkem 30-Km-Rennen Fünfte",
  "articleTitleTranslated" : "Stadlober al cincilea după o cursă puternică de 30 km",
  "articleContent" : [ "Die Norwegerin Therese Johaug läuft ein einsames Rennen und zu Gold. Teresa Stadlober wird nach einem beherzten Auftritt Fünfte.", "Teresa Stadlober hat am Samstag nach erneuter Weltklasse-Langlaufleistung über 30 km klassisch wiederholt an der WM-Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin, die im Skiathlon Vierte geworden war, kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war dann aber letztlich doch chancenlos. Der Titel ging einmal mehr an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden." ],
  "articleContentTranslated" : [ "Norvegianca Therese Johaug conduce o cursă solitară și a câștigat aurul. Teresa Stadlober a terminat pe locul cinci după o performanță curajoasă.", "După o altă performanță mondială de peste 30 km, Teresa Stadlober a zgâriat în repetate rânduri medalia Campionatului Mondial sâmbătă, dar a trebuit să se mulțumească cu locul cinci.", "Tânărul de 28 de ani din Salzburg, care a terminat pe locul patru la skiathlon, a luptat într-un grup de patru pentru argint și bronz la Oberstdorf, dar în cele din urmă nu a avut nicio șansă. Titlul i-a revenit încă o dată câștigătorului serial norvegian Therese Johaug, în fața compatriotului Heidi Weng și Frida Karlsson (SWE).", "Johaug, care în 1: 24: 56,3 ore a câștigat deja al 14-lea Campionat Mondial de aur sau al zecelea aur individual, a avut un avans de 2: 34,2 minute la final. Karlsson a terminat cu 0,6 zecimi în spate, Ebba Andersson a fost a patra (+2: 36,3).", "Stadlober a fost cu 2: 46,6 minute în urmă, așa că salzburgica a avut puțin sub douăsprezece secunde de bronz." ]
}