{
  "id" : "HrxrqgP6",
  "url" : "https://kurier.at/politik/inland/tanner-sicherheit-gibt-es-nicht-zum-nulltarif/401144844",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:41:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tanner: \"Sicherheit gibt es nicht zum Nulltarif\"",
  "articleTitleTranslated" : "Tanner: „Securitatea nu vine gratis”",
  "articleContent" : [ "Die Verteidigungsmininsterin will unter anderem die Nachbeschaffung der Hercules-Transportflugzeuge vorbereiten. Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer.", "Sie habe bereits 2020 ein höheres Budget erkämpft, \"auch wenn es mir von vielen nicht zugetraut wurde\". Diese Richtung will sie fortsetzen, \"dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.\"", "\"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin im APA-Interview anlässlich des Jahreswechsels.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Große Investitionen\" \"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Au0ßerdem bereitet Tanner die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen. Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "\"Es darf nicht noch einmal das gleiche passieren wie mit den Saab 105.\"  Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "Strukturreform Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Zankapfel Teiltaugleichkeit Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde. \"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "\"Bisher wäre er auch für den Zivildienst untauglich oder auch beim Bundesheer für Systemerhaltungsaufgaben nicht einsetzbar. Dass wir dem jungen Mann dennoch eine minimale Ausbildung zur Selbstverteidigung bieten wollen, scheint mir nur richtig und gerechtfertigt.", "Klar ist natürlich, dass wir diesen Mann nicht im Objekt- und Grenzschutz einsetzen werden. Aber warum soll er nicht als Systemadministrator oder Kraftfahrer seinen Dienst leisten dürfen\", so Tanner." ],
  "articleContentTranslated" : [ "Ministrul apărării vrea să pregătească, printre altele, înlocuirea avionului de transport Hercules. Ministrul apărării, Klaudia Tanner (ÖVP), dorește mai mulți bani pentru forțele armate, în ciuda uriașei datorii naționale pe care le-a provocat criza coroanei.", "Ea luptase deja pentru un buget mai mare în 2020, „chiar dacă mulți nu aveau încredere în mine”. Ea vrea să continue în această direcție, „pentru asta lupt și promit din nou”.", "\"Nu există securitate în mod gratuit, așa cum demonstrează criza coroanei, printre altele, la care Austria nu ar putea face față fără armata sa\".", "\"Pentru a ne putea îndeplini sarcina, avem nevoie de resurse financiare suficiente, pe care le vom obține\", a spus ministrul într-un interviu APA la începutul anului.", "Tanner numește dezvoltarea autosuficienței, precum și ecologizarea cazarmelor, investițiile în terorism și apărare cibernetică și extinderea serviciilor medicale militare și a apărării NBC ca punct central pentru noul an.", "„Investiții mari” „Anul 2020 ne-a arătat unde trebuie să fie prioritățile noastre”. Accentul este pus pe amenințările teroriste și consecințele lor, de exemplu, întreruperea.", "\"Vom face investiții majore în echipamente militare, cum ar fi vehicule blindate și arme, precum și vom lansa o ofensivă de personal în zona de apărare cibernetică\". Tancul de luptă Leopard este, de asemenea, pe listă.", "„După ani de zile fără a investi în tancul principal de luptă Leopard și este literalmente pe punctul de a se prăbuși, vor trebui făcute investițiile necesare și în acest sistem.", "În același timp, vedem dronele mutându-se tot mai mult în centrul conflictelor militare, așa că trebuie să investim în drone și în apărarea dronelor în același timp \".", "În plus, Tanner pregătește înlocuirea avionului de transport C-130 Hercules, care va trebui să se retragă în cel mult șapte ani din motive de vârstă. Veți înființa un grup de lucru la începutul anului pentru a clarifica achizițiile.", "„Nu se poate întâmpla din nou același lucru ca și în cazul Saab 105”. Mai mulți dintre predecesorii lui Tanner au amânat decizia de cumpărare a Saab-ului suedez, care a fost folosit ca aeronavă de antrenament și identificare, până când nu a fost achiziționat nimic, avionul de antrenament a rămas fără succesor la sfârșitul anului 2020 și monitorizarea spațiului aerian a fost efectuată doar cu cei 15 Eurofighters. trebuie să devină.", "Reforma structurală În ceea ce privește reforma structurală anunțată, Tanner subliniază că brigăzile nu vor fi abolite și că nu s-a gândit niciodată să o facă. - Nu am vorbit niciodată despre brigăzi. Proiectul major „Armata noastră” va fi implementat punct cu punct.", "Părți ale acestei reforme sunt consolidarea miliției cu pachetul de 200 de milioane de miliți, crearea unei capacități parțiale de fitness, achiziționarea de elicoptere în valoare de 300 de milioane de euro și îmbunătățirea atractivității serviciului militar de bază.", "Oase de dispută, egalitate parțială, Tanner respinge criticile legate de capacitatea parțială și este convins că va rezista în fața celei mai înalte instanțe. „Fitnessul parțial este acela de a oferi mai multor tineri posibilitatea de a-și face serviciul către republică și populație.", "Dacă considerați că fiecare al patrulea tânăr și, în anumite regiuni, chiar și fiecare al treilea tânăr este între timp impropriu, acesta a fost și este un pas necesar. \"Ministrul apără exemplul mult ridiculizat de spray de piper ca armă de înlocuire pentru persoanele parțial calificate.", "Este vorba despre „faptul că un tânăr care nu poate trage din cauza abilităților sale fizice, de exemplu pentru că are o leziune la umăr, are auz sau vedere slabă, nu poate fi exclus complet numai din acest motiv”.", "\"Până în prezent, el ar fi, de asemenea, nepotrivit pentru serviciul comunitar sau nu ar fi folosit în forțele armate pentru sarcini de întreținere a sistemului. Că tot vrem să oferim tânărului o pregătire minimă în legătură cu autoapărarea mi se pare doar corect și justificat.", "Desigur, este clar că nu îl vom folosi pe acest om în protecția proprietății și a frontierelor. Dar de ce nu ar trebui să i se permită să-și facă treaba ca administrator de sistem sau șofer ”, a spus Tanner." ]
}