{
  "id" : "hs2T6LUG",
  "url" : "https://kurier.at/politik/inland/oegb-praesident-katzian-die-soziale-balance-ist-gekippt/401202799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:39:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4969714/46-173885122.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖGB-Präsident Katzian: \"Die soziale Balance ist gekippt\"",
  "articleTitleTranslated" : "Președintele ÖGB Katzian: „Echilibrul social s-a înclinat”",
  "articleContent" : [ "Am Montag beraten stehen die Entscheidungen, wie es mit dem Lockdown weitergeht, an. Die Regierung berät mit Experten, Landeshauptleuten und Sozialpartnern. Tags zuvor war ÖGB-Präsident Wolfgang Katzian in der ORF-Pressestunde.", "Der oberste Arbeitnehmervertreter legte keine Forderungen auf den Tisch, ob aufgesperrt werden soll oder nicht. Katzian: \"Ich werde mich hüten, die Arbeit der Virologen zu machen. Die müssen die Entscheidungen treffen.", "Der ÖGB kümmert sich um die Arbeitnehmer.\" \"Etwas verwirrt, was gilt\" Katzian sagt aber, dass er sehr wohl dafür sein, dass die Wirtshäuser wieder aufmachen dürfen, insbesondere weil es wärmer werde. \"Wir Menschen sind soziale Wesen.", "Sie wollen sich treffen, und tun es auch, wenn nicht im Gasthaus, dann anderswo.\" Aber es komme darauf an, ob die Zahlen Öffnungen hergeben.", "Die Infektionszahlen und die Sieben-Tage-Inzidenz würden steigen, der Reproduktionsfaktor sei annähernd stabil, die Belebung der Spitäler und Intensivstationen auch, die Testungen steigen.", "Katzian: \"Wie viele Leute bin auch ich etwas verwirrt, welche Zahlen sich wie entwickeln müssen, damit was passiert.\" \"Wollen bei EU-Hilfen mitreden\" Zur Einbindung der Gewerkschaft in die Pandemiebewältigung zeigt sich Katzian zufrieden und unzufrieden zugleich.", "\"In der vorigen Regierung waren ja einige, die gesagt haben, die Sozialpartner gehören auf den Misthaufen der Geschichte. Das hat sich in dieser Regierung geändert, das ist gut.\" ", "So sei die Gewerkschaft bei der Kurzarbeit, bei den Homeoffice-Regelungen, bei allem, was Arbeitnehmer betrifft, mit am Tisch gewesen. Er kritisiere aber, \"dass wir nicht in Zukunftsfragen eingebunden sind\".", "Zum Beispiel verlange auch die EU-Kommission, dass die Sozialpartner beim Wiederaufbauplan mitmachen. Dafür bekommt Österreich drei Milliarden aus Brüssel.  Katzian: \"Als Gewerkschaft haben wir ein elektronisches Postfach bekommen.", "Das ist keine Einbindung.\" \"Kein guter Job beim Impfen\" Beim Impfen würde die Regierung \"keinen guten Job machen\". Große Firmen seien auf Ersuchen des Gesundheitsministeriums  dabei gewesen, Impfstraßen aufzubauen.", "Dann sei das Impfen überfallsartig verländert worden. Jetzt müssten die Firmen zuschauen, wie sie zu einem Impfstoff kommen. \"Keine Obezahrer\" Insgesamt sieht der ÖGB ein Gerechtigkeitsproblem in Österreich.", "\"Die soziale Balance ist gekippt.\" Es sei sehr viel mehr Geld in die Wirtschaft und die Landwirtschaft geflossen als zu den Arbeitnehmern. Eine halbe Million Arbeitslose müsse mit 55 Prozent Nettoersatz auskommen.", "Die Gewerkschaft fordere die längste Zeit, dass es wenigstens 70 Prozent gibt - über so lange Zeit mit einem Drittel weniger Einkommen auszukommen, sei ja ohnehin auch nicht leicht.", "Katzian: \"Mir geht es am Hammer, wenn dann gesagt wird, man dürfe das Arbeitslosengeld nicht erhöhen, weil dann der Anreiz fehle, sich einen Job zu suchen. Wir haben 50.000 offene Stellen. Viele Menschen stehen nach einem Jahr Pandemie vor den Trümmern ihrer Existenz, ihrer Träume.", "Sie können persönliche Verpflichtungen nicht mehr erfüllen. Arbeitslose sind keine Obezahrer. Selbst wenn das 500.000 bestqualifizierte und hoch motivierte Professoren waren, hätten sie keine Chance, eine Arbeit zu bekommen.", "Hängematte? Bei 500.000 Menschen in einer Hängematte für 50.000 - da wird es ganz schön eng.\" Katzian glaubt, dass man nach der akuten Pandemie ein adaptiertes Kurzarbeitmodell braucht.", "Es müsse in der Kurzarbeit Ausbildung geben, bestehende Modell wie Altersteilzeit müssten an die neuen Gegebenheiten angepasst werden. Und er kündigt einen neuen Vorstoß für Arbeitszeitverkürzung an und fordert eine seriöse Debatte darüber ein.", "Neue Maßnahmen Die Menschen müssten für den ökologischen und digitalen Wandel qualifiziert werden, und dafür werde das bloße Herauswachsen aus der Krise nicht reichen.", "Zur Finanzierung von Ausbildung und Weiterbildung fordert Katzian einen Beitrag der großen Vermögen, die auch in der Krise gewachsen sind, sowie eine Besteuerung der Krisengewinner, nämlich der großen Digitalkonzerne.", "Kritik übt Katzian an Arbeitsminister Martin Kocher, weil dieser eine EU-Richtlinie für höhere Mindestlöhne in Europa zu einer reinen Empfehlung statt der geplanten Verbindlichkeit herabstufen wolle.", "\"Wenn man will, dass die Wirtschaft wächst, müssen die Leute auch Geld haben und Perspektiven, damit sie nicht Angstsparen.\" Damit es kerine Insolvenzwelle und noch mehr Arbeitslose gibt, wenn die Stundungen der Sozialversicherung auslaufen, schlägt Katzian eine Fondslösung vor.", "Er werde damit auf WKO-Boss Harald Mahrer zugehen. Zur Ausbildung der Pflegekräfte - bis 2030 werden 70.000 Pflegekräfte gebraucht -  schlägt Katzian eine Stiftung vor, an der sich die öffentliche Hand beteiligt.", "Katzian: Normalerweise zahlen Unternehmen mit, damit sie dann die Arbeitskräfte bekommen. Aber wie sollen die Caritas und die Volkshilfe, die selbst Spenden brauchen, das zahlen? Da muss der Staat einspringen.\"", "Blümel muss selbst entscheiden Die Frage, ob er angesichts der Ermittlungen gegen Finanzminister Gernot Blümel Vertrauen zum Finanzminister habe, beantwortet Katzian so: \"Blümel muss für sich selbst entscheiden - was bedeutet das für ein Amt, für eine Funktion.", "Ich werde nicht in einem laufenden Verfahren jemandem etwas ausrichten.\"" ],
  "articleContentTranslated" : [ "Deciziile cu privire la modul de procedare cu blocarea vor fi discutate luni. Guvernul se consultă cu experți, guvernatori și parteneri sociali. Cu o zi înainte, președintele ÖGB Wolfgang Katzian se afla la ora de presă a ORF.", "Reprezentantul de top al angajaților nu a pus nicio cerere pe masă dacă deblocați sau nu. Katzian: \"Voi avea grijă să nu fac munca virologilor. Ei trebuie să ia deciziile.", "ÖGB are grijă de muncitori. \"„ Oarecum confuz, ceea ce este adevărat \"Katzian spune, totuși, că este foarte în favoarea ca hanurile să poată fi deschise din nou, mai ales pentru că se încălzește.„ Noi, oamenii, suntem sociali ființe.", "Vor să se întâlnească și să o facă, dacă nu în han, apoi în altă parte. \"Dar depinde dacă numerele dezvăluie vreo deschidere.", "Numărul infecțiilor și incidența de șapte zile ar crește, factorul reproductiv ar fi mai mult sau mai puțin stabil, la fel ar revitaliza spitalele și unitățile de terapie intensivă, iar testele ar crește.", "Katzian: „La fel ca mulți oameni, sunt un pic confuz cu privire la ce cifre trebuie să se dezvolte și cum să se întâmple ceva”. „Vrei să spui cuvântul în ceea ce privește ajutorul UE” Katzian este atât mulțumit, cât și nemulțumit de implicarea sindicatului în a face față pandemiei.", "\"În guvernul anterior au existat unii care au spus că partenerii sociali aparțin grămezii istorice. Asta s-a schimbat în acest guvern, ceea ce este bine\".", "Sindicatul era la masă pentru munca de scurtă durată, reglementările biroului la domiciliu și tot ceea ce afectează angajații. El critică, totuși, „că nu suntem implicați în întrebări despre viitor”.", "De exemplu, Comisia UE solicită, de asemenea, partenerilor sociali să participe la planul de reconstrucție. Pentru aceasta, Austria primește trei miliarde de la Bruxelles. Katzian: „Ca sindicat, am primit o cutie poștală electronică.", "Aceasta nu este o implicare. \"„ Nu este o treabă bună cu vaccinarea \"Când vine vorba de vaccinare, guvernul„ nu ar face o treabă bună ”. La cererea Ministerului Sănătății, companiile mari au fost implicate în stabilirea căilor de vaccinare. .", "Apoi vaccinarea a fost schimbată ca un raid. Acum companiile ar trebui să urmărească cum primesc un vaccin. „No Obezahrer” În general, ÖGB vede o problemă de justiție în Austria.", "„Echilibrul social s-a înclinat”. S-au dus mult mai mulți bani în economie și agricultură decât în muncitori. O jumătate de milion de șomeri trebuie să se descurce cu înlocuirea netă de 55%.", "Pentru cea mai lungă perioadă de timp, sindicatul a cerut să existe cel puțin 70% - pentru o perioadă atât de lungă de timp, trecerea cu o treime mai mică a veniturilor nu este ușor oricum.", "Katzian:. „Mă simt foarte rău atunci când cineva spune că prestațiile de șomaj nu ar trebui să crească , deoarece nu există nici un stimulent pentru a căuta un loc de muncă Avem 50.000 de posturi vacante După un an de pandemii, mulți oameni sunt în ruine Existența, de visele lor. .", "Nu mai puteți îndeplini obligațiile personale. Șomerii nu sunt ofițeri. Chiar dacă ar exista 500.000 de profesori foarte calificați și foarte motivați, aceștia nu ar avea nicio șansă de a obține un loc de muncă.", "Hamac? Cu 500.000 de oameni într-un hamac pentru 50.000 - devine foarte strâns. \"Katzian crede că este nevoie de un model de lucru adaptat pe termen scurt după pandemia acută.", "Trebuie să existe instruire în munca de scurtă durată, iar modelele existente, cum ar fi pensionarea parțială, trebuie adaptate noilor circumstanțe. Și anunță o nouă presiune pentru reducerea orelor de muncă și solicită o dezbatere serioasă cu privire la aceasta.", "Noi măsuri Oamenii trebuie instruiți pentru schimbări ecologice și digitale, iar simpla ieșire din criză nu va fi suficientă pentru asta.", "Pentru a finanța formarea și educația suplimentară, Katzian solicită o contribuție de la marile averi care au crescut în timpul crizei, precum și impozitarea câștigătorilor crizei, și anume marile corporații digitale.", "Katzian îl critică pe ministrul muncii Martin Kocher pentru că dorește să retrogradeze o directivă a UE pentru salarii minime mai mari în Europa la o simplă recomandare în locul forței obligatorii planificate.", "„Dacă doriți ca economia să crească, oamenii trebuie să aibă și bani și perspective, astfel încât să nu se teamă de economisire”. Katzian propune o soluție de fond, astfel încât să nu existe un val de falimente și chiar mai mulți șomeri atunci când expirările de asigurări sociale expiră.", "O va folosi pentru a se apropia de șeful WKO, Harald Mahrer. Pentru a pregăti personalul medical - 70.000 de personal medical va fi necesar până în 2030 - Katzian propune o fundație la care participă sectorul public.", "Katzian: Companiile plătesc de obicei, astfel încât să poată obține forța de muncă. Dar cum ar trebui să plătească asta Caritas și Volkshilfe, care au nevoie de donații? Statul trebuie să intervină \".", "Blümel trebuie să decidă singur Întrebarea dacă are încredere în ministrul finanțelor în vederea anchetei împotriva ministrului de finanțe Gernot Blümel este răspunsă de Katzian: „Blümel trebuie să decidă pentru el însuși - ce înseamnă asta pentru un birou, pentru un funcţie.", "Nu voi face nimic nimănui într-un proces continuu. \"" ]
}