{
  "articleContent" : [ "Der 19-jährige Südtiroler Jannik Sinner verlor zwar in Miami sein erstes großes Finale gegen den Polen Hubert Hurkacz, Gegenwart und Zukunft des Welttennis wird der Teenager aber aller Voraussicht nach wesentlich prägen.", "Miami/Wien. Der Sieger des ersten ATP-1000-Turniers des Jahres in Miami hieß zwar Hubert Hurkacz, noch größere Schlagzeilen als der polnische Champion lieferte dieser Tage aber Jannik Sinner, der unterlegene Finalist.", "Nach der 6:7, 4:6 gegen Hurkacz erklärte der Südtiroler: „Ich denke, es war eine gute Woche. Aber ich bin nicht hier, um Endspiele zu erreichen. Ich bin hier, um Turniere zu gewinnen.“ Aus Sinner, 19, sprach keine jugendliche Überheblichkeit oder Arroganz, nein.", "Der Teenager ist wohlerzogen, beliebt, kaum einer seiner Kollegen würde wohl ein schlechtes Wort über ihn verlieren. Aus Sinner sprach vielmehr seine klare Vorstellung von der Zukunft und das Wissen, bereits jetzt der erweiterten Weltspitze anzugehören.", "Hätte das Coronavirus die Tennistour 2020 nicht für sechs Monate zum Erliegen gebracht, der Aufstieg des schmächtigen Jungen aus Innichen im Pustertal wäre wohl noch rasanter verlaufen: Was Sinner aber nicht davon abhält, Geschichte zu schreiben.", "In Miami erreichte er als erst vierter Teenager nach Andre Agassi (1990, 18 Jahre), Rafael Nadal (2005, 18) und Novak Djoković (2007, 19) das Finale, alle drei wurden später die Nummer eins der Welt und gewannen etliche Grand-Slam-Turniere.", "Seit heute, Montag, scheint Sinner als Nummer 23 in den Top 30 auf. Neben ihm gelang es seit 2010 nur fünf weiteren Teenagern (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur), diese Ranglisten-Barriere als Teenager zu durchbrechen.", "Zum Vergleich: Dominic Thiem war beim erstmaligen Erreichen der Top 30 knapp zwei Jahre älter als Sinner.", "Die meisten Experten sehen beim Italiener, der als Kind zu den besten Skifahrern des Landes zählte, aufgrund seiner ausgereiften Technik und der natürlich-offensiven Spielweise keine Grenzen gesetzt. Und: „Er hat die Schläge, aber vor allem den Kopf“, sagt sein Coach, Riccardo Piatti.", "Sinner eilt nicht nur der Ruf des Naturtalents voraus, er gilt auch als harter Arbeiter, hat wie einige andere seiner Altersgenossen keine Flausen im Kopf. „Mich ständig zu entwickeln ist mir am wichtigsten.", "Ich muss in allen Bereichen besser werden, körperlich, mental, überall“, erklärt Sinner, der in der Jahreswertung auf Rang sieben liegt und auch bei der nun startenden Sandplatzsaison große Siege anvisiert.", "Bereits kommende Woche schlägt er nach kurzer Pause beim Klassiker in Monte Carlo auf. 2020 hatte er seine Fähigkeiten auf roter Asche bereits eindrucksvoll belegt und bei den French Open in Paris das Viertelfinale erreicht. (cg)" ],
  "articleContentTranslated" : [ "Jannik Sinner, în vârstă de 19 ani, a pierdut prima sa mare finală la Miami împotriva lui Hubert Hurkacz din Polonia, dar prezentul și viitorul tenisului mondial vor avea cel mai probabil un impact major asupra adolescentului.", "Miami / Viena. Câștigătorul primului turneu al anului ATP 1000 de la Miami a fost Hubert Hurkacz, dar Jannik Sinner, finalistul învins, a făcut titluri chiar mai mari decât campioana poloneză în aceste zile.", "După 6: 7, 4: 6 împotriva Hurkacz, sudul tirolez a spus: „Cred că a fost o săptămână bună. Dar nu sunt aici pentru a finaliza. Sunt aici pentru a câștiga turnee. ”Sinner, în vârstă de 19 ani, nu a vorbit despre aroganță tinerească sau aroganță, nu.", "Adolescentul este bine crescut, popular și aproape niciunul dintre colegii săi nu ar spune un cuvânt rău despre el. Mai degrabă, ceea ce a vorbit de la Sinner a fost viziunea sa clară asupra viitorului și știința că el aparținea deja liderilor mondiali extinși.", "Dacă virusul corona nu ar fi adus turneul de tenis din 2020 într-un punct mort de șase luni, ascensiunea băiatului suplu din Innichen în Valea Puster ar fi fost și mai rapidă: Dar asta nu-l împiedică pe Sinner să facă istorie.", "La Miami, a ajuns în finală, fiind doar al patrulea adolescent după Andre Agassi (1990, 18 ani), Rafael Nadal (2005, 18) și Novak Djoković (2007, 19), toți trei au devenit ulterior numărul unu în lume și au câștigat mai multe Turnee Slam.", "Începând de astăzi, luni, Sinner apare pe locul 23 în top 30. Pe lângă el, doar alți cinci adolescenți (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur) au reușit să depășească această barieră de clasare ca adolescenți din 2010.", "Pentru comparație: Dominic Thiem era cu aproape doi ani mai în vârstă decât Sinner când a ajuns pentru prima dată în top 30.", "Majoritatea experților nu văd limite italianului, care în copilărie era unul dintre cei mai buni schiori din țară, datorită tehnicii sale sofisticate și a stilului de joc ofensator în mod natural. Și: „Are loviturile, dar mai presus de toate capul”, spune antrenorul său, Riccardo Piatti.", "Păcătosul nu este precedat doar de reputația talentului natural, este considerat și un muncitor și, la fel ca unii dintre colegii săi, nu are nicio prostie în cap. „Cel mai important lucru pentru mine este să mă dezvolt constant.", "Trebuie să mă îmbunătățesc în toate domeniile, fizic, psihic, peste tot ”, explică Sinner, care este al șaptelea în clasamentul anual și își propune, de asemenea, victorii mari în sezonul de teren de lut care începe acum.", "Încă din săptămâna viitoare, după o scurtă pauză, va juca la clasicul din Monte Carlo. În 2020, el și-a demonstrat deja impresionant abilitățile pe cenușa roșie și a ajuns în sferturile de finală la Openul Franței de la Paris. (cg)" ],
  "articleId" : "HsCY87uP",
  "articleTitle" : "Jannik Sinners schier unaufhaltsamer Aufstieg",
  "articleTitleTranslated" : "Ascensiunea de neoprit a lui Jannik Sinner",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "HsCY87uP",
  "imageCopyright" : "Reuters",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5961551/A61ED689-6537-45CD-B493-5DEB70A602FB_v0_l.jpg",
  "publishedOn" : "2021-04-05T15:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961551/Tennis_Jannik-Sinners-schier-unaufhaltsamer-Aufstieg?from=rss"
}