{
  "id" : "HSDtpWWO",
  "url" : "https://kurier.at/politik/inland/erinnern-mit-blick-nach-vorne-zukunftsfonds-feiert-15-jaehriges-bestehen/401108874",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:48:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erinnern mit Blick nach vorne: Zukunftsfonds feiert 15-jähriges Bestehen",
  "articleTitleTranslated" : "Amintindu-ne cu o privire în față: Zukunftsfonds își sărbătorește cea de-a 15-a aniversare",
  "articleContent" : [ "Viele Publikationen hat der Zukunftsfonds der Republik Österreich (ÖZF) selbst gefördert - zum 15-jährigen Bestehen schenkt er sich selbst eine.  \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie\", heißt das im Böhlau-Verlag erschienene Buch, das Geschichte und Arbeit der nationalen Institution beleuchtet.", "Dabei ging es in den eineinhalb Dekaden nicht nur ums Erinnern, sondern - wie der Name schon vorgibt - um den Blick nach vorne.  Der Zukunftsfonds der Republik Österreich wurde am 19.", "Dezember 2005 errichtet.  Er entstand aus einem Teil der Restmittel des \"Fonds für Versöhnung, Frieden und Zusammenarbeit\".  Nachdem die Geldmittel daraus aufgebraucht waren, trat eine Änderung des Zukunftsfonds-Gesetzes in Kraft.", "Diese sah eine Verlängerung des Fonds auf fünf Jahre vor und ermöglichte es, weiterhin Projekte mit maximal zwei Millionen Euro jährlich zu unterstützen.  Die inhaltliche Arbeit des Zukunftsfonds scheint notwendiger denn je.", "Sie erfolgt im Gedenken an die Opfer des NS-Regimes, zur Bekämpfung jeder Form von Antisemitismus und Rassismus sowie zur Wahrung von Demokratie und Menschenrechten.", "Rund 3.000 Projekte hat der Zukunftsfonds seit seiner Gründung ermöglicht.  Unterstützt werden zeitgeschichtliche Publikationen, Veranstaltungen, wissenschaftliche Forschungsprojekte, Filme, Ausstellungen und Gedenkprojekte.", "\"Die vom ÖZF unterstützten Projekte sind in allen österreichischen Bundesländern - vom Bodensee bis zum Neusiedlersee, von Gmünd bis zum Loiblpass - zu finden\", betonen der Vorsitzende des Kuratoriums, Herwig Hösele, und die Generalsekretärin, Anita Dumfahrt.", "\"Besonders freut uns, dass wir darüber hinaus mit der Förderung von Projekten aus dem Ausland zur internationalen Sichtbarmachung von Forschungsergebnissen beitragen können\", so Hösele.", "Demokratie, Friede, Zukunft Mit seiner Fördertätigkeit habe der Zukunftsfonds in den letzten 15 Jahren wesentlich zu einer Neubewertung der NS- und Zweite-Weltkrieg-Vergangenheit Österreichs beitragen können, betonen dessen Verantwortliche.", "Ebenso fördere er die demokratische Gesinnung in Österreich, was sich insbesondere in der Ermunterung zivilgesellschaftlicher Initiativen zur Bewusstseinsbildung für die Bedeutung der Erinnerungskultur in Hinsicht auf Demokratie, Frieden und Zukunft zeige.", "Als Autoren für die 284-seitige Jubiläumspublikation wurden die Historiker Barbara Stelzl-Marx und Günter Bischof sowie die Philologin Katharina Bergmann-Pfleger gewonnen.", "Gerade jüngste Entwicklungen hätten verdeutlicht, wie wichtig es sei, sich aktuellen Formen von Rassismus und Antisemitismus, Radikalisierung, Hass, Gewalt und antidemokratischer Strömungen zu widmen und diesen möglichst früh entgegenzuwirken, so Stelzl-Marx.", "Laut Bergmann-Pfleger, Co-Autorin und Mitarbeiterin am Ludwig-Boltzmann-Institut für Kriegsfolgenforschung, trägt der ÖZF wesentlich dazu bei, die Bedeutung der EU im Zusammenhang mit Friedenssicherung, Demokratie und Einhaltung der Menschenrechte, insbesondere auch bei jungen Menschen, zu stärken.", "Davon ist auch Bischof, Marshall-Plan-Professor für Geschichte in New Orleans, überzeugt: \"Die vom Zukunftsfonds unterstützten Projekte haben die Qualität unseres Staatswesens sehr aufgebessert.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie. 15 Jahre Zukunftsfonds der Republik Österreich\", Böhlau, 284 Seiten, € 36,00" ],
  "articleContentTranslated" : [ "Viitorul Fond al Republicii Austria (ÖZF) a sponsorizat el însuși numeroase publicații - pentru aniversarea a 15-a aniversare, și-a oferit unul. „Viitorul misiunii: 3.000 de simboluri pentru comemorare, toleranță și democrație” este titlul cărții publicate de Böhlau-Verlag, care luminează istoria și opera instituției naționale.", "În deceniul și jumătate, nu a fost vorba doar de amintire, ci - așa cum sugerează și numele - de a privi înainte. Viitorul fond al Republicii Austria a fost fondat pe 19.", "Ridicat în decembrie 2005. A fost creat dintr-o parte din fondurile rămase din „Fondul pentru reconciliere, pace și cooperare”. După ce fondurile au fost epuizate, a intrat în vigoare o modificare a Legii Fondului Viitor.", "Aceasta prevedea extinderea fondului la cinci ani și a făcut posibilă continuarea sprijinirii proiectelor cu maximum două milioane de euro anual. Munca de fond a viitorului fond pare mai necesară ca niciodată.", "Are loc în memoria victimelor regimului nazist, pentru a combate toate formele de antisemitism și rasism și pentru a proteja democrația și drepturile omului.", "Viitorul fond a făcut posibile aproximativ 3.000 de proiecte de când a fost fondat. Susține publicații istorice contemporane, evenimente, proiecte de cercetare științifică, filme, expoziții și proiecte memoriale.", "„Proiectele susținute de ÖZF pot fi găsite în toate statele federative austriece - de la lacul Constanța la lacul Neusiedl, de la Gmünd la pasul Loibl”, subliniază președintele Consiliului de administrație, Herwig Hösele, și secretarul general, Anita Dumfahrt.", "„Suntem deosebit de încântați că putem contribui și la vizibilitatea internațională a rezultatelor cercetării prin finanțarea proiectelor din străinătate”, a spus Hösele.", "Democrație, pace, viitor Cu activitățile sale de finanțare, Fondul Viitor a reușit să aducă o contribuție semnificativă la o reevaluare a trecutului nazist și al celui de-al doilea război mondial, subliniază cei responsabili.", "De asemenea, promovează atitudini democratice în Austria, ceea ce este deosebit de evident în încurajarea inițiativelor societății civile de sensibilizare a importanței culturii amintirii în ceea ce privește democrația, pacea și viitorul.", "Istoricii Barbara Stelzl-Marx și Günter Bischof și filologul Katharina Bergmann-Pfleger au fost câștigate ca autori pentru publicația aniversară de 284 de pagini.", "Evoluțiile recente, în special, au arătat cât de important este să abordăm formele actuale de rasism și antisemitism, radicalizare, ură, violență și curente antidemocratice și să le contracarăm cât mai curând posibil, potrivit lui Stelzl-Marx.", "Potrivit lui Bergmann-Pfleger, coautor și angajat la Institutul Ludwig Boltzmann pentru cercetarea consecințelor războiului, ÖZF aduce o contribuție semnificativă la consolidarea importanței UE în legătură cu menținerea păcii, democrația și respectarea drepturilor omului, în special în rândul tinerilor.", "Bishop, profesor de istorie al planului Marshall din New Orleans, este, de asemenea, convins de acest lucru: „Proiectele sprijinite de Future Fund au îmbunătățit mult calitatea statului nostru”.", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Misiune pentru viitor: 3.000 de simboluri pentru comemorare, toleranță și democrație. 15 ani din viitorul fond al Republicii Austria\", Böhlau, 284 de pagini, 36,00 EUR" ]
}