{
  "id" : "HSHhvXZ6",
  "url" : "https://kurier.at/wirtschaft/strom-aus-erneuerbaren-energiequellen-legt-weiter-stark-zu/401092995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Strom aus erneuerbaren Energiequellen legt weiter stark zu",
  "articleTitleTranslated" : "Electricitatea din surse regenerabile de energie continuă să crească puternic",
  "articleContent" : [ "China bleibt Vorreiter bei Strom aus erneuerbaren Quellen, der jährliche Zuwachs ist größer als jener in den USA und der EU zusammen.  Rund 70 bis 80 Gigawatt installierte Leistung kommen in China jährlich dazu.", "Weltweit dürften es jährlich um die 200 Gigawatt zusätzlich werden.  Der starke Anstieg 2021 liege auch daran, dass schon bestellte Anlagen nach Verzögerungen durch die Coronapandemie nun ans Netz gehen.", "Viel hängt aber noch von Förderungen ab.  Das geplante Auslaufen solcher Unterstützungsmaßnahmen dämpft das Wachstum von Strom aus erneuerbaren Energieträgern 2022 aus heutiger Sicht leicht.", "Sollten aber die Förderungen wieder aufgenommen werden, könnte es in dem Jahr ein Plus von weiteren 25 Prozent geben.  Unter idealen Voraussetzungen könnten alleine bei Fotovoltaik-Anlagen bis 2022 rund 150 Gigawatt (GW) installiert sein.", "Das entspräche einem Anstieg um 40 Prozent in drei Jahren.  Ganz konkret geht die IEA davon aus, dass alleine heuer weltweit 125 GW Solarstrom, 75 GW Windstrom, 23 GW Wasserkraft und 11 GW andere erneuerbare Energiequellen zusätzlich ans Netz kommen.", "Während die Stromnachfrage stark ist, leiden aber andere erneuerbare Energieträger unter der Pandemie.  So ist heuer die Nachfrage nach Bio-Treibstoffen erstmals seit zwei Jahrzehnten zurückgegangen." ],
  "articleContentTranslated" : [ "China rămâne un pionier în domeniul energiei electrice din surse regenerabile, creșterea anuală fiind mai mare decât cea din SUA și UE combinate. În fiecare an în China se adaugă aproximativ 70 până la 80 de gigawați de capacitate instalată.", "La nivel mondial, ar trebui să existe încă 200 de gigawați anual. Creșterea bruscă din 2021 se datorează și faptului că sistemele care au fost deja comandate intră acum online după întârzierile cauzate de pandemia de coroană.", "Dar multe depind în continuare de finanțare. Expirarea planificată a acestor măsuri de sprijin va diminua creșterea energiei electrice din surse regenerabile de energie în 2022 din perspectiva actuală.", "Dar dacă subvențiile vor fi reluate, ar putea exista o creștere de încă 25% în acel an. În condiții ideale, până la 2022 ar putea fi instalate în jur de 150 gigawați (GW) numai în sistemele fotovoltaice.", "Aceasta ar corespunde unei creșteri de 40% în trei ani. Mai exact, IEA presupune că doar în acest an vor fi conectate la rețea la nivel mondial 125 GW de energie solară, 75 GW de energie eoliană, 23 GW de energie hidroelectrică și 11 GW de alte surse regenerabile de energie.", "În timp ce cererea de energie electrică este puternică, alte surse regenerabile de energie suferă de pandemie. Anul acesta cererea de biocombustibili a scăzut pentru prima dată în două decenii." ]
}