{
  "id" : "hSkHo6Sv",
  "url" : "https://sport.orf.at/stories/3069406/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:08:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hamilton gehen die Ziele nicht aus",
  "articleTitleTranslated" : "Hamilton nu rămâne fără goluri",
  "articleContent" : [ "„Also, derzeit genieße ich einmal den Moment, der natürlich vergehen wird, deshalb möchte ich diesen möglichst lange auskosten“, antwortete der 35-Jährige noch am Sonntag auf die Frage, ob er bereits daran denke, mit einem achten WM-Titel zum alleinigen Rekordweltmeister aufzusteigen.", "„Erst im neuen Jahr werde ich mir dann ansehen, was als Nächstes kommt und wo ich noch besser sein kann und was ich sonst noch so auf der Welt tun möchte.  Aber was ich sagen kann ist, dass ich hierbleiben möchte, weil ich glaube, dass ich noch nicht das Limit erreicht habe.“ Gleichzeitig wies Hamilton aber auch darauf hin, dass die Saison noch nicht vorbei sei: „Es gibt noch drei Rennen.“ Bei den Polepositions (aktuell 97) könnte er somit den Hunderter noch in diesem Jahr erreichen.", "Bei den GP-Siegen fehlen ihm dagegen noch sechs, um als erster Pilot der Motorsport-Königsklasse dreistellig zu werden.  Für Hamilton selbst klingen solche Zahlen, auch wenn sie schon bald Realität werden könnten, noch immer „unglaublich“.", "Hamilton erfüllt sich Traum Die Motorsportwelt verneigt sich am Tag nach seinem siebenten Titelgewinn vor Formel-1-Supertstar Lewis Hamilton.  Abseits der Huldigungen zeigte sich der 35-jährige Brite überaus demütig, ließ aber auch Zeit für einen Blick in seine sportliche Zukunft.", "Rekorde nur mit entsprechendem Team möglich Möglich würden solche Rekorde jedoch nur, wenn man über das entsprechende Team verfüge.  „Jeder weiß, dass hinter mir eine riesige Belegschaft steckt, ohne die ich wirklich nicht das tun könnte, was ich Wochenende für Wochenende mache“, versicherte Hamilton und meinte damit „jeden einzelnen“ im Mercedes-Team.", "Selbst die Reinigungskräfte seien für ihn „genauso wichtig wie unser Aerodynamik-Chef.  Oder irgendjemand in der Carbon- oder in der Getriebemaschinenwerkstatt.", "Wir sind alle gleich wichtig, wir alle sind Glieder einer massiven Kette – und wenn nur ein Glied nicht funktioniert, dann funktioniert das ganze Ding nicht, wie man bei anderen sieht.", "“„Ich bin wirklich stolz auf jede einzelne Person“ Und genau das mache Mercedes, das mit dem siebenten Konstrukteurstitel en suite für eine historische Erfolgsserie gesorgt hat, eben aus.", "„Wir haben all diese starken Verbindungen, und ich bin wirklich stolz auf jede einzelne Person und auf das, was wir getan haben und noch niemand anderer getan hat“, bekräftigte Hamilton.", "Noch dazu in einem Jahr, das so herausfordernd gewesen sei durch die Coronavirus-Pandemie, aber auch durch die „Black Lives Matter“-Bewegung, die dem schwarzen Superstar besonders am Herzen liegt.", "„Jedes Kind sollte das Recht auf Chancengleichheit, gleiche Bildung haben.  Es sollte nicht von deiner Hautfarbe abhängen, es sollte nicht von deiner Religion abhängen oder wo du lebst“, betonte Hamilton einmal mehr, dass man die Formel 1 als „Plattform“ auch dazu nutzen müsse, „um das Bewusstsein für etwas zu schärfen.", "Das ist nicht politisch, sondern es geht hierbei um Menschenrechte. (…) Und die Menschen können mit ihren Stimmen wirklich auf Veränderung drängen.“ Für ihn sei „dieser Kampf“ auch eine zusätzliche Motivation gewesen, den er gewissermaßen auf die Rennstrecke mitgenommen habe.", "„Ich habe meine besten Leistungen als Fahrer gezeigt“, so der alte und neue Weltmeister mit Blick auf seine Topperformance am Sonntag auf regennasser Strecke in der Türkei.", "„Und es ist schön, etwas anderes zu haben, das es noch wertvoller und auch für mich noch wichtiger macht . “" ],
  "articleContentTranslated" : [ "\"Ei bine, chiar acum mă bucur de momentul care, desigur, va trece, de aceea vreau să-l savurez cât mai mult timp posibil\", a răspuns duminică tânărul de 35 de ani, întrebat dacă se gândește deja la asta, cu un al optulea titlu de Campionat Mondial pentru singurul său scop Pentru a ajunge la recordul campion mondial.", "„Abia în noul an voi vedea ce urmează și unde pot fi și mai bun și ce mai vreau să fac în lume. Dar ceea ce pot să spun este că vreau să rămân aici pentru că cred că nu am atins încă limita. ”În același timp, Hamilton a mai subliniat că sezonul nu s-a terminat încă:„ Există încă trei curse ”. În pole position (în prezent 97), ar putea ajunge la o sută anul acesta.", "Pe de altă parte, el are încă șase victorii la GP pentru a fi primul pilot din clasa premieră de motorsport care obține o cifră din trei cifre. Pentru Hamilton însuși, astfel de numere încă sună „incredibil”, chiar dacă în curând ar putea deveni realitate.", "Visul lui Hamilton s-a împlinit A doua zi după câștigarea celui de-al șaptelea titlu, lumea motorsportului s-a închinat în fața superstarului de Formula 1, Lewis Hamilton. În afară de omagiu, britanicul de 35 de ani a fost extrem de umil, dar a lăsat și timp să se uite în viitorul său sportiv.", "Înregistrări posibile numai cu echipa potrivită Astfel de înregistrări ar fi posibile numai dacă ați avea echipa potrivită. „Toată lumea știe că există o forță de muncă uriașă în spatele meu, fără de care nu aș putea face ceea ce fac în fiecare weekend”, a asigurat Hamilton, referindu-se la „toată lumea” din echipa Mercedes.", "Chiar și personalul de curățenie este „la fel de important pentru el ca șeful nostru de aerodinamică. Sau cineva din magazinul de mașini de carbon sau angrenaje.", "Toți suntem la fel de importanți, suntem toți verigi într-un lanț masiv - și dacă o singură verigă nu funcționează, atunci totul nu funcționează, așa cum puteți vedea cu alții.", "„„ Sunt cu adevărat mândru de fiecare persoană ”Și exact asta face Mercedes, care, cu al șaptelea titlu de inginer de proiectare, a asigurat o serie de succese istorice.", "\"Avem toate aceste conexiuni puternice și sunt cu adevărat mândru de fiecare persoană și de ceea ce am făcut pe care nimeni altcineva nu le-a făcut până acum\", a spus Hamilton.", "În plus, într-un an care a fost atât de provocator din cauza pandemiei coronavirusului, dar și din cauza mișcării „Black Lives Matter”, care este deosebit de aproape de inima superstarului negru.", "„Fiecare copil ar trebui să aibă dreptul la șanse egale și la aceeași educație. Nu ar trebui să depindă de culoarea pielii tale, nu ar trebui să depindă de religia ta sau de locul în care locuiești ”, a spus încă o dată Hamilton, spunând că Formula 1 ar trebui să fie folosită și ca„ platformă ”pentru„ creșterea gradului de conștientizare pentru ceva.", "Nu este politic, este vorba despre drepturile omului. (...) Și oamenii pot să împingă schimbarea cu vocea lor. „Pentru el,„ această luptă ”a fost, de asemenea, o motivație suplimentară pe care a luat-o cu el în pista de curse, ca să spunem așa.", "„Am arătat cele mai bune performanțe ale mele ca pilot”, a spus vechiul și noul campion mondial, referindu-se la performanțele sale de top de duminică pe o pistă umedă din Turcia.", "„Și este frumos să ai ceva diferit care să-l facă și mai valoros și chiar mai important pentru mine. \"" ]
}