{
  "id" : "HsPenmMi",
  "url" : "https://kurier.at/chronik/oesterreich/vom-parlament-in-den-gerichtssaal-fpoe-politiker-gesteht-millionenbetrug/401216892",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:55:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4997568/46-176340875.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vom Parlament in den Gerichtssaal: FPÖ-Politiker gesteht Millionenbetrug",
  "articleTitleTranslated" : "De la parlament la sala de judecată: politicianul FPÖ recunoaște fraude de milioane",
  "articleContent" : [ "Manche Angeklagten erstarren vor Ehrfurcht. Andere plappern sich ungezügelt ins Verderben. Auf die korrekte Anrede achtet kaum einer. Da kommt Thomas Schellenbacher seine politische Vergangenheit entgegen: „Wertes Gericht, sehr geehrter Herr Oberstaatsanwalt!", "Ich bekenne mich schuldig! “, eröffnet er am Freitag im Landesgericht für Strafsachen in Wien und will ausholen. Richter Thomas Spreitzer muss ihn einbremsen: „Bitte später!", "“ Der 56-jährige Schellenbacher, ehemaliger FPÖ-Nationalratsabgeordneter aus Niederösterreich, hat es nicht mit politischen Erfolgen zu gewisser Bekanntheit gebracht.", "Vielmehr sorgte für Schlagzeilen, wie er überhaupt in die Position kam – Ukrainer sollen eine hohe Summe gezahlt haben (Stichwort Bargeld in Straches Sporttasche), um ihren Mann in der Bundespolitik in Stellung zu bekommen.", "Zuletzt soll Schellenbacher außerdem dem international gesuchten Wirecard-Vorstand Jan Marsalek bei seiner Flucht mit dem Privatjet von Bad Vöslau nach Weißrussland geholfen haben. Ein Verfahren wegen Begünstigung ist anhängig.", "Doch all das ist nicht der Grund dafür, dass Schellenbacher (vertreten von Anwalt Farid Rifaat) mit zwei weiteren Angeklagten  im Großen Schwurgerichtssaal als Angeklagter Platz nehmen muss. Es geht vielmehr um angeblichen Millionenbetrug.", "Vor seiner politischen Laufbahn war Schellenbacher Ziviltechniker, hatte mehrere Firmen. Als er in die Politik ging, gab er die Geschäftsführung (auf dem Papier) ab. „Aber ich konnte nicht einmal in die Bücher einsehen.", "Er war noch immer der Chef“, erklärt ein Mitangeklagter. Sogar die Sekretärin, die Schellenbachers Vertrauen genoss und Einblick in sämtliche Firmen hatte, wusste mehr als er, erinnert er sich.", "So ganz kann der Richter die Geschichte nicht glauben: „Sie haben vier Jahre als Geschäftsführer keine Ahnung und fragen nicht nach? “ Konkret vorgeworfen wird den Angeklagten Versicherungsbetrügereien im großen Stil.", "Schellenbach soll eigens Unterlagen manipuliert haben, um Schäden in einem Umfang geltend zu machen, die mit der Realität nichts mehr gemein hatten. Der Staatsanwalt nennt ein Beispiel: Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher 422.000 Euro auszahlen.", "Auch ein Projekt für die Asfinag, für das 2,5 Millionen Euro veranschlagt waren, uferte aus. Zuletzt wurden 6,5 Millionen Euro in Rechnung gestellt. „Es gab Auftragsänderungen, Zusatzaufträge .... Die Asfinag hat die Teilrechnungen lange geschluckt“, bemerkt Verteidiger Rifaat.", "Weiters geht es um LED-Verkehrsleittafeln, die durch eine falsche Lagerung kaputt wurden. Auch hier soll Schellenbacher noch kräftig abkassiert haben. Einer der drei Angeklagten kommt mit einer Diversion davon.", "Er muss 3.000 Euro zahlen, das Verfahren gegen ihn wird eingestellt. Gegen Schellenbacher und einen zweiten Angeklagten wird am Mittwoch weiterverhandelt." ],
  "articleContentTranslated" : [ "Unii inculpați înghețează îngroziți. Alții bâlbâie nestingheriți în nenorocire. Aproape nimeni nu acordă atenție formei corecte de adresă. Trecutul politic al lui Thomas Schellenbacher găzduiește acest lucru: „Dragă instanță, dragă procuror șef!", "Pledez vinovat! „El a deschis vineri la Curtea Regională pentru Probleme Penale din Viena și vrea să meargă înainte și înapoi. Judecătorul Thomas Spreitzer trebuie să-l încetinească: „Vă rog mai târziu!", "„Schellenbacher, în vârstă de 56 de ani, fost membru al Consiliului Național FPÖ din Austria Inferioară, nu a obținut niciun succes politic.", "Mai degrabă, s-a făcut titlul principal despre cum a intrat în poziție - ucrainenii ar fi plătit o sumă mare (cuvânt cheie: numerar în geanta de sport a lui Strache) pentru a-și aduce soțul într-o poziție în politica federală.", "Mai recent, se spune că Schellenbacher l-ar fi ajutat pe membrul consiliului internațional Wirecard, Jan Marsalek, cu zborul său cu avionul privat de la Bad Vöslau către Belarus. O procedură pentru favoritism este în așteptare.", "Însă toate acestea nu sunt motivul pentru care Schellenbacher (reprezentat de avocatul Farid Rifaat) trebuie să ocupe un loc de inculpat alături de alți doi inculpați în sala mare a tribunalului. Mai degrabă, este vorba despre presupuse fraude de milioane.", "Înainte de cariera sa politică, Schellenbacher era inginer civil și avea mai multe companii. Când a intrat în politică, a renunțat la conducere (pe hârtie). „Dar nici măcar nu am putut vedea cărțile.", "El era încă șeful ”, explică un co-inculpat. Chiar și secretarul, care se bucura de încrederea lui Schellenbacher și avea o perspectivă asupra tuturor companiilor, știa mai multe decât el, își amintește el.", "Judecătorul nu poate crede cu adevărat povestea: „Timp de patru ani în calitate de director general nu ai idee și nu pui întrebări? „Acuzații sunt acuzați în mod specific de fraudă pe scară largă în asigurări.", "Se spune că Schellenbach a manipulat documente pentru a afirma daune într-o măsură care nu mai avea nimic în comun cu realitatea. Procurorul oferă un exemplu: Schellenbacher a primit 422.000 de euro pentru daune reale de 5.800 de euro.", "Un proiect pentru Asfinag, pentru care au fost bugetate 2,5 milioane de euro, a scăpat de asemenea de sub control. Cel mai recent, s-au facturat 6,5 milioane de euro. „Au existat modificări de ordine, comenzi suplimentare ... Asfinag a înghițit facturile parțiale mult timp”, notează avocatul apărării Rifaat.", "În plus, există semne de circulație LED care au fost sparte din cauza stocării incorecte. Și aici se spune că Schellenbacher a încasat foarte mult. Unul dintre cei trei inculpați scapă cu o diversiune.", "El trebuie să plătească 3.000 de euro și procedura împotriva sa este abandonată. Negocierile împotriva lui Schellenbacher și a celui de-al doilea inculpat vor continua miercuri." ]
}