{
  "id" : "HsYi2LzS",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-maskenpflicht-im-freien-in-drei-tiroler-gemeinden/401201437",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:35:25Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4966672/46-175994233.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrika-Variante: Maskenpflicht im Freien in drei Tiroler Gemeinden",
  "articleTitleTranslated" : "Varianta Africii de Sud: mască necesară în aer liber în trei municipalități tiroleze",
  "articleContent" : [ "In der 4.000-Einwohner-Gemeinde Mayrhofen waren am Freitag 47 Personen aktiv Corona-positiv. Nur die ungleich größere Landeshauptstadt Innsbruck hat in Tirol in absoluten Zahlen mehr Infizierte (108).", "In dem Zillertaler Tourismusort soll die Beschränkung beim Verlassen der Gemeinde dazu führen, dass sich die Bewohner bis Mittwoch zwei Mal testen lassen. Bis Freitagmittag gab es bereits 2.500 Anmeldungen für die zwei Teststraßen in der Marktgemeinde.", "„Das stimmt zuversichtlich, dass die Einwohnerinnen und Einwohner von Mayrhofen die brisante Lage erkannt haben und diese Aktion mittragen. Sie sind damit vorbildgebend für die Bevölkerung im Bezirk\", erklärte Bezirkshauptmann Michael Brand.", "Appell an Bevölkerung Er hofft, \"dass sich auch viele weitere Menschen im Bezirk Schwaz daran ein Beispiel nehmen und möglichst zahlreich an den Testungen im gesamten Bezirk teilnehmen\".", "Was die PCR-Testergebnisse betrifft, werden Proben laut zur Analyse auf die südafrikanische Variante nicht mehr nach Wien geschickt, \"sondern mit Unterstützung zweier Labors in Tirol ausgewertet. Dadurch kann enorm viel Zeit gespart werden.\"", "Neben Mayrhofen werden die Testungen ebenso in den weiteren Gemeinden des Bezirks Schwaz forciert, heißt es in einer Aussendung des Landes. Die Bürgermeister des Bezirks appellieren an die Bevölkerung: „Eine Entwicklung wie in Mayrhofen muss mit allen Mitteln verhindert werden.", "Dafür ist es ausschlaggebend, dass die Bevölkerung insgesamt mitmacht.\"" ],
  "articleContentTranslated" : [ "În comunitatea de 4.000 de locuitori din Mayrhofen, 47 de persoane au fost active Corona-pozitive vineri. Numai capitala de stat mult mai mare Innsbruck are mai mulți oameni infectați în Tirol în termeni absoluți (108).", "În stațiunea turistică Zillertal, restricția la părăsirea comunității ar trebui să însemne că rezidenții pot fi testați de două ori până miercuri. Până vineri la prânz existau deja 2.500 de înregistrări pentru cele două străzi de testare din orașul de piață.", "„Asta ne face încrezători că locuitorii din Mayrhofen au recunoscut situația explozivă și susțin această campanie. Ești exemplar pentru populația din district \", a spus căpitanul districtului Michael Brand.", "Apel la populație El speră „ca mulți alți oameni din districtul Schwaz să urmeze un exemplu și să ia parte la teste în întregul district cât mai mulți cu putință”.", "În ceea ce privește rezultatele testelor PCR, eșantioanele nu mai sunt trimise la Viena pentru analize privind varianta sud-africană, \"ci sunt evaluate cu sprijinul a două laboratoare din Tirol. Acest lucru poate economisi o cantitate enormă de timp\".", "Pe lângă Mayrhofen, testele sunt împinse și în celelalte comunități din districtul Schwaz, potrivit unei emisiuni din partea statului. Primarii districtului fac apel la populație: „O dezvoltare ca cea din Mayrhofen trebuie să fie prevenită prin toate mijloacele.", "Pentru aceasta este crucial ca populația în ansamblu să participe. \"" ]
}