{
  "id" : "Ht2cuiHz",
  "url" : "https://kurier.at/politik/inland/so-sieht-die-oesterreichische-covid-19-impfstrategie-aus/401107533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:51:12Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19: Mehr als die Hälfte der Österreicher soll im Sommer 2021 geimpft sein",
  "articleTitleTranslated" : "Covid-19: Mai mult de jumătate dintre austrieci ar trebui să fie vaccinați în vara anului 2021",
  "articleContent" : [ "118 neue Todesfälle 4.377 Neuinfektionen wurden in den vergangenen 24 Stunden verzeichnet, berichtete Minister Anschober zu Beginn der Pressekonferenz.   Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.", "In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, sagte Anschober - der aber lange noch keine Entwarnung gibt.  Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  118 Todesfälle gab es in den vergangenen 24 Stunden, insgesamt starben seit Beginn der Pandemie 2.577 Menschen an Covid-19. ", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  200 Mio.", "Euro für Beschaffung Seit März wird weltweit an einem Covid-19-Impfstoff geforscht, seit Juni werden auf EU-Ebene Beschaffung und Verteilung des Impfstoffs verhandelt.", "Jedes Land sei gleichberechtigt, betont Anschober, jedes Land bekommt den Impfstoff zum gleichen Zeitpunkt zu gleichen Konditionen.  \"In Europa bleibt bei diesem Thema niemand alleine.\"", "Die EU habe ein sehr hohes Budget eingesetzt: 2,7 Milliarden Euro - eine Investition in die Gesundheit und Sicherheit, so Anschober.  In Österreich habe man einen Budgetrahmen von 200 Millionen Euro für die Beschaffung fixiert.  50 Prozent der Österreicher sollen sich impfen lassen Wann die Impfungen starten können, das hänge freilich von den Marktzulassungen ab - das dürfte laut Anschober bereits Ende des Jahres beim ersten bzw. zweiten Produkt soweit sein.", "Im Jänner rechnet er dann mit den ersten Impfungen in Österreich.   Ziel ist eine Durchimpfungsrate von 50 Prozent und mehr.  \"Je höher die Durchimpfungsrate ist, desto geringer sollte schrittweise das Risiko werden\", sagte Anschober, der auf eine rege Beteiligung hofft. ", "Der Impfplan soll am Mittwoch im Ministerrat vorgelegt werden.  Zum Vergleich: Gegen die Grippe sind nur rund 10 Prozent der Österreicher geimpft.   Für Österreich sollen 16,5 Millionen Impfdosen zur Verfügung stehen, ergänzte Auer, Sonderbeauftragter im Gesundheitsministerium.", "Im Jänner und Februar könnte es bereits eine Million geben, weitere zwei bis März.  Im dritten Quartal soll jeder, der geimpft werden möchte, geimpft sein, sagt Auer, der sich für das \"Licht am Ende des Tunnels\" zuständig fühlt. ", "Reihenfolge des Impf-Plans Gestartet wird in Alten- und Pflegeheimen bei Bewohnern über 65 Jahre und Mitarbeitern.  Höchste Priorität haben auch Hochrisikogruppen mit definierten Vorerkrankungen sowie Pflege- und Gesundheitspersonal in Spitälern, Ordinationen, Rettungsorganisationen und sozialen Diensten. ", "In Phase zwei kommen die systemrelevanten Berufe dran: Polizisten, Lehrer, Justizmitarbeiter etc.   In Phase drei gehe man in die Breite der Bevölkerung.  In den Gemeinden sollen Impfzentren errichtet werden. ", "In Phase eins und zwei sollte der erste Impfstoff von BioNTech und Pfizer eingesetzt werden - diesen nutze man in Zentren.  In Phase drei sollte dann auch der andere Impfstoff von AstraZeneca zur Verfügung stehen, mit dem man in die Breite gehen könne. ", "Eine Impfpflicht hatte Minister Anschober stets abgelehnt.  Es stellt sich nun die Frage, ob es eine Impfplicht über Umwege geben wird - also ob gewisse Berufsgruppen ihren Job nur ausüben können, wenn sie geimpft sind.", "Eine Fluglinie hatte bereits erklärt, sie wolle nur noch Personen befördern, die geimpft sind.   Anschober ging auf Nachfrage eines Journalisten nicht näher darauf ein.", "Nur so viel: \"Beim Massentest wie beim Impfen streben wir Freiwilligkeit an.\"" ],
  "articleContentTranslated" : [ "118 noi decese Au fost înregistrate 4.377 de noi infecții în ultimele 24 de ore, a raportat ministrul Anschober la începutul conferinței de presă. A doua săptămână a lunii noiembrie a fost cea cu valori de vârf - cu peste 9.500 de cazuri noi de infecție.", "În ultima săptămână ați fost sub ea, tot în primele două zile ale acestei săptămâni, a spus Anschober - dar el este încă departe de a da totul clar. Spre sfârșitul săptămânii veți observa primele efecte ale blocării complete, în prezent efectele blocării parțiale, care a fost în vigoare de la începutul lunii noiembrie. Au fost 118 decese în ultimele 24 de ore și un total de 2.577 de persoane au murit de Covid-19 de la începutul pandemiei.", "S-a înregistrat o creștere semnificativ mai mică a pardoselilor în unitățile de terapie intensivă decât înainte, \"dar trebuie să oprim creșterea, astfel încât să nu depășim limitele de capacitate\", a subliniat Anschober. 200 de milioane", "Euro pentru achiziții Cercetarea se desfășoară în întreaga lume în ceea ce privește un vaccin Covid-19 din martie, iar achiziția și distribuția vaccinului au fost negociate la nivelul UE din iunie.", "Fiecare țară are drepturi egale, subliniază Anschober, fiecare țară primește vaccinul în același timp și în aceleași condiții. \"În Europa, nimeni nu rămâne singur pe această temă.\"", "UE a stabilit un buget foarte ridicat: 2,7 miliarde de euro - o investiție în sănătate și siguranță, așa că Anschober. În Austria a fost stabilit un buget de 200 de milioane de euro pentru achiziții. 50 la sută dintre austrieci ar trebui să fie vaccinați Când vaccinările pot începe, acest lucru depinde desigur de aprobările pieței - conform Anschober care ar trebui să fie gata pentru primul sau al doilea produs până la sfârșitul anului.", "În ianuarie, el așteaptă primele vaccinări în Austria. Scopul este o acoperire de vaccinare de 50% și mai mult. „Cu cât este mai mare acoperirea de vaccinare, cu atât riscul ar trebui să fie mai mic treptat”, a spus Anschober, care speră la o participare plină de viață.", "Planul de vaccinare urmează să fie prezentat miercuri Consiliului de Miniștri. Pentru comparație: doar aproximativ 10% dintre austrieci sunt vaccinați împotriva gripei. 16,5 milioane de doze de vaccin ar trebui să fie disponibile pentru Austria, a adăugat Auer, reprezentant special în Ministerul Sănătății.", "Ar putea fi un milion în ianuarie și februarie și alte două până în martie. În al treilea trimestru, toți cei care vor să fie vaccinați trebuie vaccinați, spune Auer, care se simte responsabil pentru „lumina de la capătul tunelului”.", "Secvența planului de vaccinare Începe în case de bătrâni și case de bătrâni cu rezidenți peste 65 de ani și angajați. Grupurile cu risc ridicat cu boli anterioare definite, precum și personalul de asistență medicală și de sănătate din spitale, ordonații, organizații de salvare și servicii sociale au, de asemenea, cea mai mare prioritate.", "În faza a doua, intră în joc profesiile relevante pentru sistem: ofițeri de poliție, profesori, angajați judiciari etc. În faza a treia, una merge la lățimea populației. În comunități vor fi înființate centre de vaccinare.", "În fazele unu și două, trebuie utilizat primul vaccin de la BioNTech și Pfizer - acesta este utilizat în centre. În faza a treia, ar trebui să fie disponibil și celălalt vaccin de la AstraZeneca, cu care se poate extinde.", "Ministrul Anschober refuzase întotdeauna să o facă obligatorie. Se pune acum întrebarea dacă va exista o obligație indirectă de vaccinare - adică dacă anumite grupuri profesionale își pot face treaba doar dacă sunt vaccinate.", "O companie aeriană anunțase deja că vrea doar să transporte persoane vaccinate. La întrebarea unui jurnalist, Anschober nu a intrat în detalii.", "Numai atât: „Cu testele de masă ca și cu vaccinările, ne străduim să fim voluntari”." ]
}