{
  "id" : "hTDMqbPx",
  "url" : "https://kurier.at/kultur/foo-fighters-party-album-zum-verschoben-jubilaeum/401178733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4918117/46-175436657.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Foo Fighters: Party-Album zum verschobenen Jubiläum",
  "articleTitleTranslated" : "Foo Fighters: album de petrecere pentru aniversarea amânată",
  "articleContent" : [ "Bassist Nate Mendel erzählt, warum die Band um Sänger Dave Grohl im 25.  Karriere-Jahr auf tanzbare Sounds setzt Ein paar Tränen, das gibt Foo-Fighters-Bassist Nate Mendel zu, schossen ihm schon in die Augen, als seine Band bei der Amtseinführung von Präsident Joe Biden spielen durfte.", "„Das war eine große Ehre“, erklärt der 52-jährige Amerikaner im KURIER-Interview. „Wegen der Pandemie mussten wir unseren Part vorher in unserem Studio in Los Angeles aufzeichnen und waren nicht in Washington dabei.", "Das war schade. Aber wir haben die Feier im Fernsehen verfolgt und es war nach allem, was in den vier Trump-Jahren passiert ist, sehr bewegend. Als Mensch gewöhnt man sich an vieles.", "Deshalb hat es sich angefühlt, als würde mit Biden ein gewisses Stress-Level wegfallen, dessen man sich gar nicht mehr so bewusst war“", "Der Auftritt bei der Amtseinführung war für Mendel, Sänger und Songwriter Dave Grohl und ihre Kollegen der Startschuss der Kampagne für ihr heute, Freitag, erscheinendes Album „Medicine At Midnight“, mit dem sich die Rocker tanzbareren Sounds zuwenden, ohne ihre Wurzeln zu verleugnen.  “", "Das positive, aufbauende „Samstag-Abend-Party-Feeling“, wie Grohl es nennt, ist aber kein bewusstes Gegenmittel zur Stimmung in der Pandemie-Zeit. „Medicine At Midnight“ war schon im Februar 2020 fertig.", "Zwei Wochen nach dem ersten Lockdown hätten die Foo Fighters 18 Monate auf Tournee gehen sollen. Auf eine Tour, die noch dazu sehr speziell für die Band gewesen wäre: „2020 war unser 25-jähriges Jubiläum“, sagt Mendel.", "„Wir hätten das mit der Tournee, aber auch mit Aktionen wie Club-Konzerten feiern wollen. Stattdessen waren wir daheim und haben versucht rauszufinden, wie man an Lebensmittel kommt. Das war schon ein Schock.", "Und als uns dann mit dem Sommer klar wurde, dass wir noch viel länger keine Pläne für eine Tournee zu ,Medicine At Midnight‘ machen können, wollten wir, dass unsere Fans zumindest die neuen Songs hören können“", "© Bild: APA/AFP/PATRICIA DE MELO MOREIRA Die Idee für den mit Funk- und Soul-Elementen angereicherten Sound kam von Dave Grohl.  “ „Er ist der Songwriter und Boss“, erzählt Mendel. „Deshalb haben wir darüber nicht lang diskutiert.", "Dave hat uns wie der Coach einer Fußballmannschaft vor dem Spiel darauf eingeschworen und hat gesagt: ,Es soll kein düsteres, kompliziertes Album werden. Lass es uns tanzbar, schnell und einfach machen.‘ Unser Drummer Taylor Hawkins hat damit anfangs ein bisschen gehadert.", "Aber am Ende hatten wir alle das Gefühl, das ist jetzt für uns die richtige Platte.“ So erinnert der Titelsong deutlich an „Let’s Dance“ von David Bowie und „Love Dies Young“ an den Pop von ABBA.", "Thematisch allerdings wird Dave Grohl, der als das unbändige Energiebündel an den Drums bei Nirvana bekannt wurde und sich gerne als Optimist bezeichnet, in manchen Songs des Albums auch nachdenklich. „Waiting On A War“ wurde beispielsweise von den Ängsten einer seiner drei Töchter inspiriert.", "„Es war in der Zeit, als sich die Spannungen zwischen den USA und Nordkorea intensivierten“, erzählte Grohl dem NME. „Ich brachte sie zur Schule und sie fragte mich: ,Wird es Krieg geben?", "‘ Das hat mich an die Zeit erinnert, als ich selbst in den späten 70er-Jahren mit all der nuklearen Aufrüstung Angst vor einem Atomkrieg hatte. Ich dachte: ,Wie traurig ist das, wenn ein Kind mit so einem Gefühl der Bedrohung aufwachen muss!", "‘“ Dass Grohl Optimist ist, führt er darauf zurück, dass „ich meine düsteren Gedanken und Unsicherheiten in Songs packen kann, und nicht in mich hineinfressen muss“. Und er hält sich für privilegiert, weil er mit den Foo Fighters eine so unerwartete zweite Karriere bekommen hat.", "Denn nach dem Selbstmord von Nirvana-Frontmann Kurt Cobain im Jahr 1994 litt Grohl an einer schweren Depression. © Bild: ArtE „Weil mir Nirvana so plötzlich genommen wurde, hat es sich danach mit den Foo Fighters angefühlt, als wäre es nur temporär.", "Ich hatte Angst, dass mir diese Band genauso schnell wieder genommen wird. Ich hatte diese tollen Musiker und dachte deshalb oft: ,Wow, das Leben ist großartig!", "‘ Und dann kam sofort die Angst, dass etwas Schlimmes passiert, wenn ich mich zu gut fühle.“ Jetzt, nach 25 Karrierejahren, haben die Foo Fighters zwölf Grammys gewonnen, 30 Millionen Alben verkauft und sind Headliner der größten Festivals.", "Eine entsprechende Feier, sagt Nate Mendel, wird nachgeholt: „Wegen der Pandemie hatten wir 2020 keinen einzigen Moment, wo wir zurückgeschaut und gesagt haben: ,Ist es nicht großartig, was wir im vergangenen Vierteljahrhundert erreicht haben?", "‘ Wir haben uns fast nie getroffen. Aber das holen wir nach, wenn wir irgendwann wieder unser erstes Konzert zusammen spielen können . “" ],
  "articleContentTranslated" : [ "Basistul Nate Mendel explică de ce trupa din jurul cantareata Dave Grohl se bazează pe sunete danceable în anul lor de cariera 25. Foo Fighters , basistul Nate Mendel recunoaște că câteva lacrimi împușcat în ochii lui când trupa lui a fost inaugurată de președintele Joe Biden.", "„A fost o mare onoare”, explică americanul în vârstă de 52 de ani într-un interviu pentru KURIER. „Din cauza pandemiei, a trebuit să înregistrăm partea noastră în prealabil în studioul nostru din Los Angeles și nu am fost acolo la Washington.", "A fost prea rău. Dar am urmărit sărbătoarea la televizor și a fost foarte mișcătoare după tot ce s-a întâmplat în cei patru ani ai lui Trump. Ca persoană, te obișnuiești cu multe.", "De aceea, s-a simțit că, cu Biden, va dispărea un anumit nivel de stres pe care nu-l mai cunoști cu adevărat ”", "Pentru Mendel, cântărețul și compozitorul Dave Grohl și colegii săi, apariția la inaugurare a reprezentat începutul campaniei pentru albumul lor „Medicine At Midnight”, care va fi lansat astăzi, vineri, cu care rockerii vor deveni mai dansabili sunete fără a le nega rădăcinile. \"", "„Sentimentul de petrecere de sâmbătă seară” pozitiv, înălțător, așa cum îl numește Grohl, nu este un antidot conștient pentru starea de spirit în vremuri de pandemie. „Medicina la miezul nopții” a fost deja terminată în februarie 2020.", "La două săptămâni după primul blocaj, Foo Fighters ar fi trebuit să fie în turneu timp de 18 luni. Într-un turneu care ar fi fost foarte special pentru formație: „2020 a fost a 25-a aniversare a noastră”, spune Mendel.", "„Am fi vrut să sărbătorim asta cu turneul, dar și cu activități precum concerte de club. În schimb, eram acasă încercând să aflăm cum să obținem mâncare. A fost un șoc.", "Și când ne-am dat seama în vară că nu putem face planuri pentru un turneu de la Medicină la miezul nopții mult mai mult, ne-am dorit ca fanii noștri să poată cel puțin să audă noile piese ”", "© Imagine: APA / AFP / PATRICIA DE MELO MOREIRA Ideea pentru sunetul îmbogățit cu elemente funk și soul a venit de la Dave Grohl. \"\" El este compozitorul și șeful \", spune Mendel. „De aceea nu am discutat mult timp.", "Dave ne-a jurat ca un antrenor al echipei de fotbal înainte de meci și a spus: „Nu ar trebui să fie un album întunecat și complicat. Să o facem dansabilă, rapidă și ușoară. ‘Bateristul nostru Taylor Hawkins a avut o problemă cu asta la început.", "Dar în cele din urmă am avut cu toții senzația că acesta este discul potrivit pentru noi. ”Melodia titlului amintește în mod clar de„ Let's Dance ”de David Bowie și„ Love Dies Young ”din pop-ul ABBA.", "Din punct de vedere tematic, însă, Dave Grohl, care a devenit cunoscut ca pachetul irepresionabil de energie de la tobe la Nirvana și îi place să se numească optimist, devine, de asemenea, atent în unele dintre melodiile de pe album. De exemplu, „Waiting On A War” a fost inspirat de temerile uneia dintre cele trei fiice ale sale.", "\"A fost în momentul în care tensiunile dintre SUA și Coreea de Nord se intensificau\", a declarat Grohl pentru NME. „Am dus-o la școală și m-a întrebat:„ Va fi un război?", "„Mi-a amintit de vremea când mi-a fost frică de războiul nuclear chiar la sfârșitul anilor 1970 cu tot armamentul nuclear. M-am gândit: „Ce trist este când un copil trebuie să se trezească simțindu-se atât de amenințat!", "‘” El atribuie faptul că Grohl este un optimist faptului că „îmi pot împacheta gândurile negre și nesiguranțele în cântece și nu trebuie să mănânc în mine”. Și se crede privilegiat pentru că a obținut o a doua carieră atât de neașteptată cu Foo Fighters.", "Pentru că după sinuciderea frontului Nirvana, Kurt Cobain, în 1994, Grohl a suferit o depresie severă. © Imagine: ArtE „Pentru că Nirvana a fost brusc luată de la mine, ulterior, cu Foo Fighters, am simțit că este doar temporară.", "Mi-era teamă că această trupă îmi va fi furată la fel de repede. Am avut acești mari muzicieni, așa că de multe ori m-am gândit: „Uau, viața este grozavă!", "„Și apoi mi-a fost imediat teamă că, dacă mă simt prea bine, se va întâmpla ceva rău.” Acum, după 25 de ani de carieră, Foo Fighters au câștigat doisprezece premii Grammy, au vândut 30 de milioane de albume și au condus cele mai mari festivaluri.", "O sărbătoare corespunzătoare, spune Nate Mendel, va fi reprogramată: „Din cauza pandemiei, nu am avut niciun moment în 2020 când ne-am uitat înapoi și am spus:„ Nu este grozav ceea ce am realizat în ultimul trimestru al anului un secol?", "‘Nu ne-am întâlnit aproape niciodată. Dar vom compensa acest lucru atunci când vom putea juca din nou primul concert la un moment dat. \"" ]
}