{
  "id" : "HTePoKzm",
  "url" : "https://wien.orf.at/stories/3076328/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T10:42:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Holocaust-Überlebender Aba Lewit tot",
  "articleTitleTranslated" : "Aba Lewit, supraviețuitorul Holocaustului, a murit",
  "articleContent" : [ "Die Zeitschrift hatte KZ-Überlebende als „Landplage“ diffamiert.  Lewit beschwerte sich vor dem Europäischen Gerichtshof für Menschenrechte (EGMR), dass die österreichischen Gerichte es unterlassen hatten, seinen Ruf gegen diffamierende Behauptungen in der rechtsextremen „Aula“ zu schützen.", "Der Staat Österreich wurde daraufhin vor einem Jahr verurteilt.  Sowohl das Mauthausen Komitee Österreich (MKÖ) als auch die SPÖ-Sprecherin für Erinnerungskultur, Sabine Schatz, betrauerten am Dienstag den Tod des Mahners, der in Wien lebte.", "Mit Lewit verliere das Mauthausen Komitee ein kluges und humorvolles Vorstandsmitglied, schrieb dessen Vorsitzender Willi Mernyi in einer Aussendung.  Die Arbeit für ein „Niemals-wieder“ sei ihm sehr wichtig gewesen.", "„Wir danken dir für die Zeit, die wir mit dir erleben durften.  Du bist und bleibst immer in unseren Herzen“, so der MKÖ-Vorsitzende Mernyi.Vermächtnis gegen Hass und rechtsextreme Propaganda „Mit dem Tod von Aba Lewit verlieren wir nicht nur einen der letzten jüdischen Überlebenden des Konzentrationslagers Mauthausen, sondern auch einen aktiven Mahner gegen das Vergessen“, reagierte Schatz auf die Nachricht vom Tod Lewits.", "Dessen Auftreten gegen rechtsextreme, menschenverachtende Tendenzen in Politik und Gesellschaft werde unvergessen bleiben.  Lewits juristischer Erfolg sei ein wichtiges Vermächtnis gegen Hass und rechtsextreme Propaganda, sprach Schatz auch den Prozess gegen die „Aula“ an.Hauptredner beim Fest der Freude Aba Szulim Lewit wurde am 24.", "Juni 1923 in Dzialoszyce in Polen geboren.  Aufgewachsen in Polen, wurde er als 17-Jähriger zuerst in das Zwangsarbeiterlager Krakau-Kostrze und später in das Konzentrationslager Mauthausen deportiert, wo er unter unmenschlichen Bedingungen Zwangsarbeit leisten musste.", "In Gusen, wo Aba Lewit Schwerstarbeit in den Stollen verrichtete, erlebte er schließlich am 5.  Mai 1945 die Befreiung durch die US-Armee Zwei seiner Geschwister wurden vom NS-Regime ermordet. 1948 heiratete Lewit Mathilde Kohn, eine jüdische Überlebende des KZ Ravensbrück.", "Das Paar ließ sich in Wien nieder.  Sein Erleben hielt Lewit lange für sich, nur seine Familie wusste davon.  Zu Beginn der 2010er Jahre entschloss er sich erstmals, öffentlich als Zeitzeuge zu wirken und zur Aufarbeitung beizutragen.", "Er besuchte Schulen, gab Interviews und trat am 8.  Mai 2014 beim Fest der Freude am Wiener Heldenplatz als Hauptredner auf.IKG „dankbar für großartigen Einsatz“ „Mit Humor und Herzlichkeit fand er den Weg zu den jungen Menschen und motivierte sie, sich kritisch in ihrem Umfeld und in der Gesellschaft auseinanderzusetzen“, schrieb die Israelitische Kultusgemeinde Wien (IKG) am Dienstag.", "IKG-Präsident Oskar Deutsch sieht es als großes Verdienst von Lewit und seinen Mitstreitern, dass sich die Republik Österreich letztlich ihrer Verpflichtung zum strafrechtlichen Schutz von Schoah-Überlebenden annehmen muss.", "„Wir sind Aba Lewit für seinen großartigen Einsatz als Zeitzeuge und für Gerechtigkeit dankbar.  Die Jüdische Gemeinde wird den Menschen Aba Lewit vermissen“, schrieb Deutsch." ],
  "articleContentTranslated" : [ "Revista a defăimat supraviețuitorii lagărelor de concentrare ca fiind o „plagă a pământului”. Lewit s-a plâns Curții Europene a Drepturilor Omului (CEDO) că instanțele austriece nu au reușit să-și protejeze reputația împotriva pretențiilor defăimătoare din „auditoriul” extremist de dreapta.", "Statul Austria a fost condamnat în urmă cu un an. Atât Comitetul Mauthausen Austria (MKÖ), cât și purtătorul de cuvânt al SPÖ pentru cultura memoriei, Sabine Schatz, au deplâns marți moartea admonitorului, care locuia la Viena, marți.", "Odată cu Lewit, Comitetul Mauthausen pierde un membru inteligent și plin de umor al consiliului, a scris președintele său Willi Mernyi într-o emisiune. Munca pentru un „niciodată” nu a fost foarte importantă pentru el.", "„Îți mulțumim pentru timpul pe care l-am putut experimenta cu tine. Sunteți și veți rămâne mereu în inimile noastre \", a spus președintele MKÖ Mernyi. Moștenirea împotriva urii și a propagandei extremiste de dreapta\" Odată cu moartea lui Aba Lewit, nu numai că pierdem unul dintre ultimii supraviețuitori evrei ai lagărului de concentrare de la Mauthausen, ci și un avertisment activ împotriva acestuia Uitat ”, a spus Schatz când a aflat vestea morții lui Lewit.", "Apariția sa împotriva tendințelor inumane extremiste de dreapta în politică și societate va rămâne de neuitat. Succesul juridic al lui Lewit este o moștenire importantă împotriva urii și propagandei extremiste de dreapta, Schatz a abordat și procesul împotriva „Aulei”.", "Născut în iunie 1923 în Dzialoszyce, Polonia. Crescând în Polonia, la vârsta de 17 ani a fost deportat mai întâi în lagărul de muncă forțată Krakau-Kostrze și mai târziu în lagărul de concentrare Mauthausen, unde a trebuit să facă muncă forțată în condiții inumane.", "În Gusen, unde Aba Lewit făcea o muncă grea în tuneluri, a fost eliberat în cele din urmă de armata SUA la 5 mai 1945. Doi dintre frații săi au fost uciși de regimul nazist. În 1948, Lewit s-a căsătorit cu Mathilde Kohn, o supraviețuitoare evreiască din lagărul de concentrare Ravensbrück.", "Cuplul s-a stabilit la Viena. Lewit și-a păstrat experiența pentru el mult timp, doar familia sa știa despre asta. La începutul anilor 2010, a decis pentru prima dată să acționeze public ca martor contemporan și să contribuie la reevaluare.", "A vizitat școli, a oferit interviuri și a fost principalul vorbitor la Festivalul Veseliei de pe Heldenplatz din Viena pe 8 mai 2014. IKG „recunoscător pentru un angajament deosebit” „Cu umor și căldură, a găsit calea către tineri și i-a motivat să fie critici să ne ocupăm de ei în mediul lor și în societate ”, a scris marți Israelitische Kultusgemeinde Wien (IKG).", "Președintele IKG, Oskar Deutsch, consideră că este o mare realizare a lui Lewit și a colegilor săi de campanie faptul că Republica Austria trebuie în cele din urmă să își accepte obligația de a proteja supraviețuitorii Shoah în conformitate cu legea penală.", "„Îi suntem recunoscători lui Aba Lewit pentru marele său angajament ca martor contemporan și pentru dreptate. Comunității evreiești îi va fi dor de Aba Lewit ”, a scris Deutsch." ]
}