{
  "id" : "hTXogDfk",
  "url" : "https://kurier.at/wirtschaft/karriere/pensionsluecke-finden-mehr-menschen-arbeit-wenn-boomer-gehen/401193583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4949554/46-87299174.jpg",
  "imageCopyright" : "Antikwar/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pensionslücke: Finden mehr Menschen Arbeit, wenn Boomer gehen?",
  "articleTitleTranslated" : "Gap-ul pensiilor: Vor găsi mai mulți oameni de muncă când pleacă boomerii?",
  "articleContent" : [ "Eine Pensionierungswelle rollt an, gleichzeitig gibt es viele Arbeitslose. Werden die freien Stellen ihnen helfen? Die Zahl 65 markiert eine Grenze.", "Sie teilt die Gesellschaft – in Menschen, die das Pensionsantrittsalter erreichen und aus dem Arbeitsmarkt ausscheiden – und jene, die voll im Berufsleben stehen. In den kommenden Jahren wird die Gruppe 65-Plus immer mehr an Gewicht gewinnen.", "Seit heuer gibt es nämlich erstmals mehr Menschen über 65 als unter 20.  Diesen Umstand verdanken wir den geburtenstarken Jahrgängen der 1960er Jahre, die die sogenannten Baby-Boomer hervorgebracht haben.", "Und den sinkenden Geburtenzahlen der darauffolgenden Jahrzehnte. 100.000 mehr Pensionisten Diese Baby-Boomer gehen nun in Pension und lösen aufgrund ihrer Gruppengröße eine wahre Pensionierungswelle aus.", "„In normalen Jahren gehen grob 100.000 Menschen alters- und krankheitsbedingt in Pension“, erklärt die Ökonomin Christine Mayrhuber vom Wirtschaftsforschungsinstitut (Wifo) im KURIER-Gespräch. © Bild:", "KURIER GRAFIK Durch die Pensionierungswelle werden im Schnitt 100.000 Menschen mehr pensioniert als üblich.  : Das Jahr 1968 war eines dieser besonders starken Geburtsjahrgänge und dieser wird bis 2033 in Pension gehen, so die Ökonomin.", "Das heißt, dass Österreich 2033 nur noch 5,23 Millionen Erwerbsfähige hat; gegenwärtig sind es 5,47 Millionen. Im Vergleich zu heuer sinkt die Erwerbsbevölkerung also um 240.000 Menschen und somit um 240.000 potenzielle Beitragszahlende.", "Wir sind bereits in der Pensionierungswelle. „Bis in die 2030er Jahre werden die Pensionisten auf rund drei Millionen Menschen ansteigen“, prognostiziert Sozialwissenschafter und Pensionsexperte Bernd Marin im KURIER-Gespräch.", "„Es hat bereits 2019 begonnen, die nächsten 15 Jahre bis 2034 werden kritisch“, so Marin Staatliche Zuschüsse steigen „1950 kamen auf eine Person im Pensionsalter noch sechs Erwerbsfähige.", "Heuer sind es nur noch drei, im Jahr 2040 werden es nur noch zwei sein“, sagt Statistik Austria Generaldirektor Tobias Thomas. Dem gegenüber stehen die tiefe Rezession und hohe Arbeitslosenzahlen von 520.000 Menschen.", "Eine unglückliche Situation für das Pensionssystem vor einer seiner größten Herausforderungen. Denn durch Arbeitslosigkeit entfallen Pensionsbeitragsabgaben.", "Die Zuschüsse des Staates werden damit noch größer ausfallen – bis 2024 sollen sich die jährliche Pensionszuschüsse auf 25,9 Milliarden Euro belaufen. Chance für Arbeitslose?", "Während vor Corona angesichts der Pensionierungswelle die besorgte Frage gestellt wurde: Wer macht die Arbeit, wenn die Boomer gehen? Gilt es sich nun hoffnungsvoll zu fragen: Könnte der Wegfall der Boomer eine Chance für die vielen Arbeitslosen sein?", "Bernd Marin, Sozialwissenschafter und Pensionsexperte  © Bild: Kurier/Gilbert Novy Die Antwort ist komplex, sind sich die Experten Marin und Mayrhuber einig. Es komme auf die Branche und die Qualifikation an.", "Während man vor Corona noch gehofft hat, dass niedrig Qualifizierte leichter Jobs finden, wenn die Boomer gehen, weil so viele Jobs frei werden, weiß man nun, dass sich die Macht am Arbeitsmarkt gewendet hat.", "Hoch Qualifizierte gefragt Denn durch die Digitalisierungswelle und den Überschuss an Jobsuchenden rücken niedrig Qualifizierte keinesfalls automatisch auf Plätze der pensionierten Boomer nach, erklärt Christine Mayrhuber.", "„Man kann aber erwarten, dass Arbeitslose von der Pensionierungswelle profitieren. Nämlich dann, wenn sie sich durch Umschulungen und höhere Qualifikation abheben“, so die Expertin.", "Auch der Sozialwissenschafter Marin bestätigt diese Annahme: „Fakt ist, dass durch die angespannte Lage am Arbeitsmarkt wahrscheinlich nur höher Qualifizierte und erfahrene Professionisten von der Pensionierungswelle profitieren“", "Ob das tatsächlich passiert, hängt von den Arbeitsmarktentwicklungen in den nächsten zwei bis drei Jahren ab. “" ],
  "articleContentTranslated" : [ "Se înregistrează un val de pensionare, în același timp sunt mulți șomeri. Vă vor ajuta posturile vacante? Numărul 65 marchează o limită.", "Împarte societatea - în oameni care ating vârsta de pensionare și părăsesc piața muncii - și cei care sunt pe deplin angajați. În anii următori, grupul de peste 65 de ani va câștiga din ce în ce mai mult.", "Din acest an au fost pentru prima dată mai mulți oameni cu vârsta peste 65 de ani decât sub 20 de ani. Acest fapt îl datorăm baby-boom-urilor din anii 1960, care au dat naștere așa-numiților baby boomers.", "Și scăderea natalității în deceniile care au urmat. Încă 100.000 de pensionari Acești baby boomers se retrag acum și, datorită dimensiunii grupului lor, declanșează un val real de pensionare.", "„În anii normali, aproximativ 100.000 de persoane se pensionează din cauza vârstei și a bolii”, explică economistul Christine Mayrhuber de la Institutul de Cercetări Economice (Wifo) într-un interviu pentru KURIER. © Imagine:", "KURIER GRAPHIC Valul de pensionare înseamnă că 100.000 de persoane se retrag mai mult decât de obicei. : Anul 1968 a fost una dintre acele cohorte de naștere deosebit de puternice și se vor retrage până în 2033, potrivit economistului.", "Aceasta înseamnă că, în 2033, Austria va avea doar 5,23 milioane de persoane angajabile; cifra actuală este de 5,47 milioane. Comparativ cu acest an, populația activă va scădea cu 240.000 de persoane și, prin urmare, cu 240.000 de potențiali contribuabili.", "Suntem deja în valul de pensionare. „Până în anii 2030, numărul pensionarilor va crește la aproximativ trei milioane de oameni”, prezice Bernd Marin, un om de știință social și expert în pensii, într-un interviu pentru KURIER.", "„A început deja în 2019, următorii 15 ani până în 2034 vor fi critici\", spune Marin. Subvențiile de stat sunt în creștere. \"În 1950 erau șase persoane capabile să lucreze pentru fiecare persoană în vârstă de pensionare.", "Anul acesta sunt doar trei, în 2040 vor fi doar doi ”, spune directorul general al Statisticii Austria, Tobias Thomas. Acest lucru contrastează cu recesiunea profundă și cu cifrele ridicate ale șomajului de 520.000 de persoane.", "O situație nefericită pentru sistemul de pensii care se confruntă cu una dintre cele mai mari provocări ale sale. Pentru că șomajul înseamnă că nu există contribuții la pensie.", "Subvențiile de la stat vor fi astfel și mai mari - până în 2024, subvențiile anuale pentru pensii ar trebui să se ridice la 25,9 miliarde de euro. Oportunitate pentru șomeri?", "În timp ce se afla în fața Coronei, având în vedere valul de pensionare, întrebarea în cauză a fost pusă: cine lucrează atunci când pleacă boom-urile? Acum este plin de speranță să întrebăm: Eliminarea boom-urilor ar putea fi o oportunitate pentru mulți șomeri?", "Bernd Marin, om de știință social și expert în pensii © Foto: Kurier / Gilbert Novy Experții Marin și Mayrhuber sunt de acord că răspunsul este complex. Depinde de industrie și de calificări.", "În timp ce înainte de Corona, încă se spera că persoanele cu calificare scăzută vor găsi locuri de muncă mai ușor atunci când boomerii pleacă pentru că atât de multe locuri de muncă devin vacante, știm acum că puterea pe piața muncii s-a transformat.", "Oameni cu înaltă calificare la cerere Deoarece valul de digitalizare și surplusul de solicitanți de locuri de muncă nu ocupă în niciun caz automat funcții pentru boomeri pensionari, explică Christine Mayrhuber.", "„Dar vă puteți aștepta ca șomerii să beneficieze de valul de pensionare. Și anume, atunci când se remarcă prin recalificare și calificări superioare ”, spune expertul.", "De asemenea, omul de știință social Marin confirmă această ipoteză: „Faptul este că, din cauza situației tensionate de pe piața muncii, numai profesioniștii cu înaltă calificare și cu experiență vor beneficia de valul pensionării”", "Dacă acest lucru se întâmplă de fapt, depinde de evoluțiile de pe piața forței de muncă din următorii doi-trei ani. \"" ]
}