{
  "id" : "HuIc02hQ",
  "url" : "https://kurier.at/wirtschaft/karriere/gesundheitsaktien-eine-auffrischung-fuers-portfolio/401333130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930427/46-176625307.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheitsaktien: Eine Auffrischung fürs Portfolio",
  "articleTitleTranslated" : "Stocuri de sănătate: o reîmprospătare pentru portofoliu",
  "articleContent" : [ "Ein Jahr Pandemie – und langsam kommt ein Ende in Sicht. Zu verdanken ist dies der Pharmaindustrie, die in Rekordzeit Impfstoffe entwickelt und auf den Markt gebracht hat.", "Zwar gibt es in den meisten Ländern noch massive Engpässe, doch diese werden im Laufe der nächsten Monate geringer, auch, weil weitere Hersteller ihre Präparate auf den Markt bringen werden.", "Von diesen Entwicklungen profitieren nicht nur die Menschen, sondern naturgemäß auch die jeweiligen Konzerne, die damit enorme Umsätze generieren. Aktionäre hoffen natürlich, daran in Form steigender Kurse und Ausschüttungen zu partizipieren.", "„Der Markt hat bis Mitte Februar recht gut funktioniert“, sagt Harald Kober, Fondsmanager des Sparinvest Stock Biotech. Dann kam es ausgehend von den USA zu kurzfristigen Zinsanstiegen auf den Anleihemärkten infolge eines zuversichtlichen Konjunkturausblicks der US-Notenbank.", "Dies brachte die Aktienmärkte, speziell Risikowerte, ein wenig ins Wanken. „Alles nur Rhetorik“, meint Kober. Zu Zinsanhebungen werde es bis 2023 nicht kommen, auch nicht in den USA.", "Dennoch hat die laut Kober „gesunde Korrektur“dazu geführt, dass der Fonds den seit Jahresbeginn erzielten Kursgewinn von rund elf Prozent wieder gänzlich abgebaut hat.", "Dennoch: Über die vergangenen fünf Jahre ist er noch immer 9,6 Prozent per anno im Plus. © Bild: Grafik Noch etwas besser ist der Schoellerbank Global Health Care-Fonds unterwegs, der im selben Zeitraum auf elf Prozent per anno kommt.", "„Es hat in einigen Titeln eine Übertreibung gegeben“, stimmt Fondsmanagerin Gertraud Dürnberger zu. „Die Investoren setzen nun wieder vermehrt auf Fundamentaldaten und weniger auf das Prinzip Hoffnung.“ Sie selbst selektiert Subfonds, die langfristig das beste Wachstum haben.", "Dynamische Werte – also aus den Bereichen Biotech, Digital Health und Innovation – kommen in ihrem gemanagten Dachfonds auf einen Anteil von rund 30 Prozent. Generell sieht sie für den Healthcare-Sektor viel Potenzial.", "Das hat mehrere Gründe: Im Jahr 2050 ist jeder sechste Mensch auf der Erde über 65 Jahre alt, die Krankheiten nehmen im höheren Alter zu. Die Zahl der Diabetiker liegt schon jetzt bei weltweit 400 Millionen – Tendenz steigend; ebenso bei Erkrankungen des Zentralen Nervensystems oder Krebs.", "Und durch den global steigenden Wohlstand nehme der Absatz von Medikamenten zu. Fondsmanagerin Gertraud Dürnberger. © Bild: Schoellerbank „Durch die Pandemie hat sich die öffentliche Wahrnehmung geändert“, sagt Dürnberger.", "„Die Lösungen kommen aus dem Gesundheitssektor, vor allem durch innovative Ansätze der Biotechs.“ Diese oft jungen Unternehmen sind auch als Kaufobjekte im Visier von arrivierten Konzernen. So gab es im Vorjahr Übernahmen im Wert von 130 Mrd.", "US-Dollar und 140 Börsengänge im Wert von 34 Mrd. US-Dollar. „Die Zahlen werden hoch bleiben“, ist Dürnberger überzeugt.", "„Und natürlich profitiert man als Aktionär des Kaufobjekts.“ Als Beispiel dient einer der Subfonds im Portfolio des Schoellerbank-Fonds: Der geringste Aufschlag auf den aktuellen Kurs habe bei den Zukäufen im Vorjahr 62 Prozent betragen.", "Natürlich würden Biotechs ein höheres Risiko aufweisen, sodass Dürnberger auf eine ausgewogene Mischung in ihrem Fonds achtet. Begehrt sind aus ihrer Sicht auch kleine und mittelgroße Unternehmen. „Von ihnen gehen oft Innovationen aus“", "So habe sich ihr Anteil hinsichtlich Neuzulassungen in den USA in den vergangenen fünf Jahren von 20 auf 40 Prozent verdoppelt. © Bild: Grafik Kober weist ergänzend darauf hin, dass es inzwischen im Biotech-Bereich auch große Kaliber gebe, wie etwa Amgen oder Gilead Science.  “", "Trotz schwieriger Phasen seien sie konstant wachsend und würden seit einigen Jahren steigende Dividenden zahlen. Die Dividendenrenditen könnten sich mit 2,75 bzw. 4,3 Prozent mit jenen klassischer Pharmafirmen messen lassen.", "Kober bevorzug im Segment Healthcare „eindeutig Biotech, weil die Innovationskraft größer ist. Klassische Pharmakonzerne haben nicht das Know-how oder müssen es erst zukaufen.“ Natürlich gebe es Biotechfirmen, die nur ein oder zwei Produkte im Portfolio haben.", "Das könnte dann zum Problem werden, wenn das Patent darauf abläuft. „Daher ist es wichtig, dass sich diese Firmen rechtzeitig darum kümmern, sich breiter aufzustellen“, so Kober. Beispiel Gilead Science: Das 1987 gegründete Unternehmen war neben Amgen einer der ersten Biotech.", "Inzwischen wurde es bei HIV-Medikamenten zum Marktführer und hat auch ein erfolgreiches Präparat gegen Hepatitis C im Portfolio: Die Folge: 98 Prozent der Erkrankungen sind heilbar, die Umsätze seien in Folge damit zurückgegangen.", "Nun wird auf Onkologie gesetzt. © Bild: Grafik Generell performten Biotech-Aktien in den vergangenen Monaten besser als Pharmawerte. Das hat aber weniger mit Corona zu tun, sondern weil in jüngster Zeit insgesamt mehr Mittel in riskantere Aktien flossen, etwa Technologie.", "„Und in Biotech steckt auch Technologie“, so Kober. Und was ist jetztmit Corona? Aus Expertensicht wird die Bedeutung der Pandemie für das Geschäft der Konzerne überbewertet. Zum einen werde das Vakzinangebot weiter steigen, so Kober, schließlich seien mehr als 200 Stoffe in Erprobung.", "Zum anderen seien die Preise, die die Konzerne verlangen, recht moderat. „Und wenn mehr eingekauft wird, desto günstiger wird es, das ist bei jeder Ware so.“ Daran ändere auch der mögliche Umstand recht wenig, dass Impfungen alle Jahre wiederholt werden müssten.", "Natürlich wären unterm Strich jene Stoffe mit einer breiten Wirkung im Vorteil. © Bild: Grafik Biotechs engagieren sich auch deutlich mehr in Sachen Corona als die klassischen Impfstoff-Hersteller.", "Die vier größten weltweit – Pfizer, Sanofi, Glaxo-SmithKline (GSK) und Merck & Co – haben hier Nachholbedarf. Pfizer schloss sich hier mit Biontec zusammen, das Produkt ist seit einiger Zeit am Markt. Sanofi arbeitet mit GSK, doch die Entwicklung verzögert sich massiv bis Jahresende.", "Merck hat überhaupt zu wenig Fortschritte erzielt und konzentriert sich nun lieber auf die Entwicklung eines Medikaments. Bei Astra Zeneca kam es, wie berichtet, zu bisher unbekannten Nebenwirkungen und infolge zu Impfstopps.", "„In der breiten Öffentlichkeit hat Astra an Image eingebüßt, aber betriebswirtschaftlich ist das keine große Sache“, so Kober. Mit einem Preis von 2 bis 3 Dollar je Dosis sei die Gewinnspanne ohnehin überschaubar." ],
  "articleContentTranslated" : [ "Un an de pandemie - și încet se vede un sfârșit. Acest lucru se datorează industriei farmaceutice, care a dezvoltat vaccinuri și le-a adus pe piață într-un timp record.", "Deși există încă blocaje masive în majoritatea țărilor, acestea vor scădea în cursul următoarelor luni, și pentru că alți producători își vor aduce produsele pe piață.", "Nu numai oamenii beneficiază de aceste evoluții, ci în mod firesc și corporațiile respective, care generează vânzări enorme cu ele. Desigur, acționarii speră să participe la aceasta sub forma creșterii prețurilor acțiunilor și a dividendelor.", "„Piața a funcționat destul de bine până la jumătatea lunii februarie”, spune Harald Kober, manager de fonduri Sparinvest Stock Biotech. Apoi, începând din SUA, au existat creșteri pe termen scurt ale ratelor dobânzilor pe piețele de obligațiuni, ca urmare a unei perspective economice încrezătoare din partea Rezervei Federale SUA.", "Acest lucru a zguduit puțin piețele bursiere, în special stocurile de risc. „Totul este doar retorică”, spune Kober. Nu vor exista creșteri ale tarifelor până în 2023, nici măcar în SUA.", "Cu toate acestea, potrivit lui Kober, „corecția sănătoasă” a însemnat că fondul a redus complet câștigul de preț de aproximativ unsprezece procente pe care l-a realizat de la începutul anului.", "Cu toate acestea, în ultimii cinci ani, acesta este încă cu 9,6 la sută plus. © Imagine: Grafik Fondul global de îngrijire a sănătății Schoellerbank este chiar mai bun, atingând unsprezece la sută pe an în aceeași perioadă.", "„A existat o exagerare în unele titluri”, este de acord managerul de fond Gertraud Dürnberger. „Investitorii se bazează acum din ce în ce mai mult pe elementele fundamentale și mai puțin pe principiul speranței.” Ea însăși selectează sub-fonduri care au cea mai bună creștere pe termen lung.", "Valorile dinamice - adică din domeniile biotehnologiei, sănătății digitale și inovației - au o pondere de aproximativ 30% în fondul lor de fonduri gestionat. În general, ea vede un mare potențial pentru sectorul sănătății.", "Există mai multe motive pentru aceasta: în anul 2050, fiecare a șasea persoană de pe pământ va avea peste 65 de ani, iar bolile vor crește odată cu înaintarea în vârstă. Numărul diabeticilor este deja de 400 de milioane în întreaga lume - și tendința este în creștere; de asemenea, în bolile sistemului nervos central sau în cancer.", "Și odată cu creșterea globală a prosperității, vânzarea de droguri este în creștere. Administrator de fonduri Gertraud Dürnberger. © Imagine: Schoellerbank \"Pandemia a schimbat percepția publicului\", spune Dürnberger.", "„Soluțiile provin din sectorul sănătății, în primul rând prin abordări inovatoare ale companiilor de biotehnologie.” Aceste companii deseori tinere sunt vizate și de corporații consacrate ca obiecte de cumpărare. În anul precedent au existat preluări în valoare de 130 miliarde.", "Și 140 de oferte publice inițiale evaluate la 34 de miliarde de dolari. „Cifrele vor rămâne ridicate”, spune Dürnberger cu convingere.", "„Și, bineînțeles, beneficiați ca acționar al proprietății.” Unul din subfondurile din portofoliul fondului Schoellerbank servește drept exemplu: cea mai mică primă la prețul actual pentru achiziții din anul precedent a fost de 62%.", "Desigur, biotehnologiile ar avea un risc mai mare, astfel încât Dürnberger acordă atenție unui amestec echilibrat în fondul lor. În opinia ei, companiile mici și mijlocii sunt, de asemenea, solicitate. „Sunt adesea sursa inovațiilor”", "Ponderea lor de noi înregistrări în SUA s-a dublat de la 20 la 40% în ultimii cinci ani. © Image: Graphic Kober subliniază, de asemenea, că există și calibre mari în sectorul biotehnologiei, cum ar fi Amgen sau Gilead Science. \"", "În ciuda fazelor dificile, acestea sunt în continuă creștere și plătesc dividende în creștere de câțiva ani. Randamentele din dividende ar putea fi măsurate cu cele ale companiilor farmaceutice clasice la 2,75 și respectiv 4,3 la sută.", "În segmentul Healthcare, Kober „preferă în mod clar biotehnologia, deoarece forța inovatoare este mai mare. Companiile farmaceutice clasice nu au cunoștințele sau trebuie să le cumpere mai întâi. ”Desigur, există companii de biotehnologie care au doar unul sau două produse în portofoliu.", "Aceasta ar putea deveni o problemă la expirarea brevetului. „Prin urmare, este important ca aceste companii să aibă grijă să se poziționeze mai larg în timp util”, a spus Kober. Să luăm Gilead Science, de exemplu: compania fondată în 1987 a fost una dintre primele companii de biotehnologie alături de Amgen.", "Între timp, a devenit lider de piață în medicamente HIV și are, de asemenea, o pregătire de succes împotriva hepatitei C în portofoliul său: Rezultatul: 98 la sută din boli sunt vindecabile, iar vânzările au scăzut ca urmare.", "Accentul se pune acum pe oncologie. © Imagine: Grafik În general, stocurile de biotehnologie au depășit stocurile farmaceutice în ultimele luni. Asta are mai puțin de-a face cu Corona, ci pentru că mai multe fonduri s-au revărsat recent în stocuri mai riscante, cum ar fi tehnologia.", "„Și în biotehnologie există și tehnologie”, spune Kober. Și ce zici de Corona acum? Din punctul de vedere al experților, importanța pandemiei pentru afaceri corporative este supraestimată. Pe de o parte, gama de vaccinuri va continua să crească, a spus Kober, la urma urmei, peste 200 de substanțe sunt testate.", "Pe de altă parte, prețurile pe care le încarcă corporațiile sunt destul de moderate. „Și dacă se cumpără mai multe, cu atât este mai ieftin, acesta este cazul fiecărui produs.” Faptul posibil că vaccinările ar trebui repetate în fiecare an nu se schimbă atât de mult.", "Desigur, linia de jos ar fi acele substanțe cu un impact larg. © Imagine: Grafik Biotechs sunt, de asemenea, semnificativ mai implicați în problema Corona decât producătorii clasici de vaccinuri.", "Cele patru cele mai mari din lume - Pfizer, Sanofi, Glaxo-SmithKline (GSK) și Merck & Co - au ceva de recuperat aici. Pfizer și-a unit forțele cu Biontec aici, produsul fiind pe piață de ceva timp. Sanofi lucrează cu GSK, dar dezvoltarea va fi întârziată masiv până la sfârșitul anului.", "Merck a făcut prea puține progrese și acum se concentrează asupra dezvoltării unui medicament. După cum sa raportat, Astra Zeneca a avut anterior efecte secundare necunoscute și ca urmare a opririi vaccinării.", "„Astra și-a pierdut imaginea în rândul publicului larg, dar, din punct de vedere al afacerilor, nu este mare lucru”, spune Kober. Cu un preț de 2 până la 3 dolari pe doză, marja de profit este oricum gestionabilă." ]
}