{
  "id" : "HuIExSmz",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-martina-kurz-bestaetigt-kurz-zu-sein/401192476",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:37:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4937506/46-158544082.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Blümel: Martina Kurz bestätigt, \"Kurz\" zu sein",
  "articleTitleTranslated" : "Causa Blümel: Martina Kurz confirmă că este „Kurz”",
  "articleContent" : [ "Zu den Berichten über ein vermutetes Treffen von Novomatic-Eigentümer Johann Graf mit Bundeskanzler Sebastian Kurz hat sich nun Grafs Rechtsanwalt Christopher Schrank zu Wort gemeldet.", "Es habe verifiziert werden können, dass es sich bei dem in der Durchsuchungsanordnung der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) angesprochenen Termin mit dem Betreff \"Kurz\" um eine Besprechung zwischen Graf und der damaligen Aufsichtsrätin und Schwiegertochter Grafs Martina Kurz gehandelt habe.  ", "Martina Kurz hat dies in einer eidesstattlichen Erklärung bestätigt. Darin heißt es: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der NOVOMATIC AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" Blümel: keine Beschwerde gegen Hausdurchsuchung Die ÖVP kritisiert die WKStA seit Tagen scharf und verweist dabei unter anderem auf diesen Aspekt.", "\"Dass es aufgrund einer Namensverwechslung bei einem Kalendereintrag zu einer Hausdurchsuchung bei einem Regierungsmitglied gekommen ist, zeugt von wenig gewissenhafter Arbeit\", hatte etwa ÖVP-Klubchef August Wöginger gemeint.", "Finanzminister Gernot Blümel selbst wiederholte bei einer Pressekonferenz am Donnerstag die Kritik an der WKStA nicht und lobte im Gegenteil die \"sehr professionelle und sehr sensible Vorgangsweise\".", "Blümel erklärte auch, keine Beschwerde gegen die bei ihm durchgeführte Hausdurchsuchung einbringen zu wollen." ],
  "articleContentTranslated" : [ "Avocatul lui Graf, Christopher Cabinet, a vorbit acum despre rapoartele despre o presupusă întâlnire între proprietarul Novomatic, Johann Graf, și cancelarul federal Sebastian Kurz.", "S-a putut verifica că numirea cu subiectul „Kurz” menționat în ordinul de percheziție al Parchetului Economic și Corupției (WKStA) a fost o întâlnire între Graf și membrul consiliului de supraveghere de atunci și nora Graf Martina Kurz.", "Martina Kurz a confirmat acest lucru printr-o declarație pe propria răspundere. Se spune: „Am fost membru în Consiliul de supraveghere al NOVOMATIC AG în iulie 2017 și am avut o întâlnire personală cu prof.", "Johann Graf. Este important pentru mine să folosesc această clarificare pentru a clarifica confuzia care a fost comunicată public în ultimele zile. \"Blümel: nicio plângere împotriva percheziției domiciliare ÖVP critică aspru WKStA de zile întregi și se referă la acest aspect, printre altele lucruri.", "\"Faptul că un membru al casei guvernamentale a fost căutat din cauza unui amestec de nume într-o intrare în calendar arată că lucrarea nu a fost foarte conștiincioasă\", a declarat șeful clubului ÖVP August Wöginger.", "Ministrul finanțelor, Gernot Blümel însuși, nu a repetat criticile WKStA într-o conferință de presă joi și, dimpotrivă, a lăudat „abordarea foarte profesională și foarte sensibilă”.", "Blümel a mai declarat că nu vrea să depună o plângere împotriva percheziției domiciliare efectuate asupra sa." ]
}