{
  "id" : "HV9xBIM1",
  "url" : "https://www.diepresse.com/5907163/Corona_Pannenserie-bei-Massentests_Linz-steigt-aus-ITPlattform-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pannenserie bei Massentests: Linz steigt aus IT-Plattform aus",
  "articleTitleTranslated" : "Serii de defecțiuni în testele de masă: Linz iese din platforma IT",
  "articleContent" : [ "Das IT-System des Bundes für die Massentests sorgt für Probleme, Linz will nun auf ein eigenes System zurückgreifen. In Wien fiel etwa in der Stadthalle das Erfassungssystem aus.", "Nachdem es offenbar auch am Freitag Probleme mit der Anmeldeplattform des Bundes für die Corona-Massentests gegeben hat, wird die Stadt Linz auf ein eigenes System zurückgreifen, so Bürgermeister Klaus Luger (SPÖ).", "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen \"Plan B\" aktiviert. LH Thomas Stelzer (ÖVP) sprach angesichts der Pannen von \"keiner überraschenden Entwicklung\": \"Wie so oft wird vom Bund viel angekündigt, nichts funktioniert.\"", "\"Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme\", begründete Luger den Alleingang mit einem IT-Programm. Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.", "Noch keine Entscheidung ist beim Land gefallen. Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den \"Stress-Test\" am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro.", "Spätestens Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt. \"In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren\", um einen geordneten Ablauf der Massentest sicherzustellen, hieß es weiter.", "Anlass für Linz \"die Reißleine zu ziehen\", sei das \"nächste Daten-Chaos im Gesundheitsministerium\", sagte Luger. So hätten etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit \"zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben\", ärgerte sich der Bürgermeister. Damit würde es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Warteschlangen und IT-Probleme Die Pannenserie setzt sich also fort. Auch am ersten Tag der Corona-Massentests gibt es Probleme mit der vom Bund zur Verfügung gestellten Software. Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden.", "In der Stadthalle - einem von drei Teststandorten in Wien - ist das elektronische Erfassungssystem ausgefallen, wie das Bundesheer berichtete. Somit werden die Daten nun analog gesammelt, also in Formulare eingetragen.", "An drei Standorten, der Stadthalle, der Marx-Halle und der Messe Wien, können sich die Menschen mittels Schnelltest auf eine Infizierung prüfen lassen. Am Vormittag war der Andrang bereits groß - unter anderen bei der Stadthalle.", "Dort hatte sich bereits eine längere Warteschlange gebildet, die quer durch den davor liegenden Märzpark ging. In Wien war das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet und konnte trotz wiederholter Systemausfälle die Tests abnehmen.", "Personen, die mit ihrem Anmelde-Code zum Test kamen, wurden vorübergehend mit Papierformularen registriert. Die Daten werden später ins System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer.", "Negativ getesteten Personen haben in Tirol vorerst nur verspätet oder keine Benachrichtigung über ihr Testergebnis erhalten. Die Software des Bundes sei vorerst nicht verfügbar.", "Man gehe nun auf Nummer sicher und führe die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über \"1450\" durch. Die meisten Gemeinden hätten in der Früh auf das analoge IT-System umgestellt.", "Eine Änderung für positiv Getestete habe dies nicht zur Folge: Diese würden nach wie vor automatisiert zeitnah nach der Testung informiert und aufgefordert, eine PCR-Testung durchzuführen.", "Mit der vom Bund zur Verfügung gestellten Software gebe es auch in Niederösterreich \"massive Anmelde-Probleme\", sagte Stefan Spielbichler von Notruf NÖ am Freitag. Pannen bei Lehrer-Tests In Salzburg haben Lehrer, deren Tests eigentlich erst am Samstag beginnen, Termine für Freitag bekommen.", "Die Betroffenen sind erschienen und wurden auch getestet, weil das Bundesheer bereits startklar war, bestätigte das Militärkommando. Ähnliche Pannen soll es auch in Niederösterreich geben.", "Eine Frau aus Gänserndorf hat einen bestätigten Termin für Samstagmittag bekommen, obwohl in Niederösterreich die Tests für die breite Bevölkerung erst am 12.  Dezember beginnen.", "Für Verwirrung sorgte auch ein fehlerhaftes Inserat der Kampagne \"Schau auf dich, schau auf mich\", mit dem auf die Corona-Massentests in ganz Österreich aufmerksam gemacht wird. Es ist am Freitag in zahlreichen österreichischen Tageszeitungen erschienen.", "Die Test-Termine für Kärnten wurden darin mit 12. und 13.  Dezember angegeben. Die Information, dass in dem Bundesland auch schon am Freitag, dem 11.  Dezember, getestet wird, fehlt jedoch.", "Wenig positive Ergebnisse in Vorarlberg Die ersten im Rahmen der Corona-Massentestung in Vorarlberg durchgeführten Kontrollen haben zumindest nur wenige positive Ergebnisse erbracht. Bis 9.30 Uhr wurden laut Dashboard des Landes 12.131 Antigen-Tests gemacht, davon wiesen 51 eine Covid-Infektion aus.", "Damit lag der relative Anteil der positiven Tests bei 4,2 Promille. Im Vorfeld der Massentests hatte man in Vorarlberg - den Südtiroler Erfahrungen zufolge - mit einem Positiv-Anteil von einem Prozent gerechnet." ],
  "articleContentTranslated" : [ "Sistemul IT federal pentru testele de masă provoacă probleme, Linz dorind acum să renunțe la propriul sistem. La Viena, de exemplu, sistemul de înregistrare în primărie a eșuat.", "După ce aparent au apărut probleme cu platforma federală de înregistrare pentru testele de masă corona vineri, orașul Linz va reveni la propriul sistem, potrivit primarului Klaus Luger (SPÖ).", "Statul Austriei de Sus vrea să decidă după weekend dacă își activează „Planul B”. LH Thomas Stelzer (ÖVP) a vorbit despre „nicio dezvoltare surprinzătoare”, având în vedere defalcările: „Așa cum se întâmplă adesea, guvernul federal anunță multe, nimic nu funcționează”.", "„În loc de soluția IT anunțată, compania comandată de guvernul federal oferă noi probleme”, Luger a justificat efortul individual cu un program IT. Începând cu 8 decembrie, Linzers se poate înscrie pentru testul de masă pe www.linz.at, care va avea loc în toată Austria Superioară în perioada 11-14 decembrie.", "Țara nu a luat încă o decizie. S-a anunțat că defalcările vor fi remediate vineri. Atunci vrei să aștepți „testul de stres” în weekend cu testul profesorului, s-a spus de la biroul LH.", "Până cel târziu luni, va fi clar dacă și țara își va lansa propriul program de înregistrare. „În Austria Superioară autoritățile lucrează la viteză maximă” pentru a se asigura că testul de masă se desfășoară fără probleme, a spus acesta.", "Motivul pentru care Linz „trage cablul” este „următorul haos de date din Ministerul Sănătății”, a spus Luger. De exemplu, educatorii ar fi stat deja în fața stației de testare din Linz Design Center cu sloturi rezervate vineri, chiar dacă testarea nu începe până sâmbătă.", "În plus, guvernul federal a deschis opțiunea de înregistrare „prea devreme, chiar și pentru non-educatori, și a acordat 60.000 în loc de 28.000 de numiri planificate pentru Linz”, a spus primarul. Acest lucru ar duce inevitabil la mulțimi nedorite.", "Cozi și probleme IT Seria defecțiunilor continuă. Chiar și în prima zi a testului de masă corona, există probleme cu software-ul pus la dispoziție de guvernul federal. Anterior, o încălcare a datelor a dus la transmiterea datelor cu caracter personal a 800 de persoane către terți.", "În primărie - una dintre cele trei locații de testare din Viena - sistemul electronic de înregistrare a eșuat, așa cum au raportat forțele armate. Datele sunt acum colectate în același mod, adică sunt introduse în formulare.", "În trei locații, Stadthalle, Marx-Halle și Messe Wien, oamenii pot fi verificați pentru infecție folosind un test rapid. Dimineața, graba era deja mare - printre altele la primărie.", "O coadă lungă se formase deja acolo, trecând peste Parcul March din fața sa. La Viena, forțele armate au fost pregătite pentru posibile defecțiuni ale IT de la început și au putut accepta testele în ciuda eșecurilor repetate ale sistemului.", "Persoanele care au venit la test cu codul lor de înregistrare au fost înregistrate temporar cu formulare pe hârtie. Datele vor fi ulterior introduse în sistem și hârtia va fi distrusă, potrivit armatei.", "Persoanele care au testat negativ în Tirol au fost inițial întârziate sau nu au primit nicio notificare cu privire la rezultatele testelor lor. Software-ul federal nu este disponibil pentru moment.", "Acum jucați-l în siguranță și efectuați testul împreună cu municipalitățile cu propriul sistem, încercat și testat folosind „1450”. Cele mai multe municipalități au trecut la sistemul IT analog dimineața.", "Acest lucru nu a rezultat într-o schimbare pentru cei care au dat rezultate pozitive: aceștia vor fi informați automat imediat după test și li se va cere să efectueze un test PCR.", "Cu software-ul pus la dispoziție de guvernul federal, există „probleme masive de înregistrare” în Austria Inferioară, a declarat vineri Stefan Spielbichler de la Notruf NÖ. Defalcări ale testelor profesorilor În Salzburg profesorii ale căror teste încep de fapt sâmbătă au primit programări pentru vineri.", "Cei afectați au apărut și au fost testați și pentru că forțele armate erau deja gata de plecare, a confirmat comandamentul militar. Nefericiri similare ar trebui să apară și în Austria de Jos.", "O femeie din Gänserndorf are o întâlnire confirmată pentru prânzul de sâmbătă, deși în Austria de Jos testele pentru populația generală nu vor începe până pe 12 decembrie.", "Confuzia a fost cauzată și de o reclamă defectuoasă din campania „Uită-te la tine, uită-te la mine”, care atrage atenția asupra testelor de masă coroană din toată Austria. A apărut vineri în numeroase cotidiene austriece.", "Datele de testare pentru Carintia au fost date în perioada 12-13 decembrie. Cu toate acestea, nu există informații că testele vor avea loc în stat vineri, 11 decembrie.", "Puține rezultate pozitive în Vorarlberg Primele controale efectuate ca parte a testului de masă coroană din Vorarlberg au produs cel puțin doar câteva rezultate pozitive. Potrivit tabloului de bord al țării, până la 9.30 au fost efectuate 12.131 teste antigenice, dintre care 51 au arătat o infecție Covid.", "Proporția relativă a testelor pozitive a fost de 4,2 la mie. În perioada de pregătire pentru testele de masă din Vorarlberg - conform experienței din Tirolul de Sud - se aștepta o pondere pozitivă de 1%." ]
}