{
  "id" : "hvMSO0r2",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-ex-rapid-coach-bueskens-als-vorlaeufiger-schalke-rettungsanker/401204308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T16:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972846/46-173724689.jpg",
  "imageCopyright" : "APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Rapid Coach Büskens als vorläufiger Schalke-Rettungsanker",
  "articleTitleTranslated" : "Fostul antrenor rapid Büskens ca linie de salvare temporară Schalke",
  "articleContent" : [ "Ob Büskens, der von Juni bis November 2016 in Hütteldorf arbeitete, bei dieser wichtigen Partie oder gar bis zum Saisonende als Interimscoach auf der Bank sitzen wird, ließ der Klub der Österreicher Alessandro Schöpf und Michael Langer in seiner Mitteilung auf Twitter offen.", "Büskens hatte dem Verein bereits zweimal in ähnlicher Funktion Hilfe geleistet. Eigentlich soll der Düsseldorfer an der Kaderplanung für die kommende Saison mitarbeiten.", "Der Tabellenletzte der Bundesliga hatte sich am Sonntag neben Gross auch von Sportvorstand Jochen Schneider, Teammanager Sascha Riether, Fitnesscoach Werner Leuthard und Co-Trainer Rainer Widmayer getrennt.", "Die Verantwortung bei den Profis wurde an Peter Knäbel, den bisherigen Technische Direktor im Nachwuchsbereich, übertragen." ],
  "articleContentTranslated" : [ "Fie că Büskens, care a lucrat la Hütteldorf din iunie până în noiembrie 2016, va sta pe bancă pentru acest joc important sau chiar ca antrenor interimar până la sfârșitul sezonului, clubul austriecilor Alessandro Schöpf și Michael Langer a lăsat deschis în mesajul său pe Stare de nervozitate.", "Büskens ajutase deja asociația de două ori într-o funcție similară. Bărbatul din Düsseldorf ar trebui să lucreze la echipa care planifică sezonul viitor.", "Partea de jos a mesei din Bundesliga s-a despărțit duminică de Gross, directorul sportiv Jochen Schneider, managerul echipei Sascha Riether, antrenorul de fitness Werner Leuthard și antrenorul asistent Rainer Widmayer.", "Responsabilitatea pentru profesioniști a fost transferată lui Peter Knäbel, directorul tehnic anterior din divizia junior." ]
}