{
  "id" : "HVVurGBQ",
  "url" : "https://tirol.orf.at/stories/3076995/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-21T10:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Land Tirol meldet 20 weitere Todesopfer",
  "articleTitleTranslated" : "Statul Tirol raportează încă 20 de decese",
  "articleContent" : [ "Bis dato würden Informationen zu 13 Personen vorliegen, die nachweislich mit dem Coronavirus infiziert waren, so das Land in einer Aussendung am Samstag.  Bis auf einen 88-jährigen Mann aus dem Bezirk Lienz, der am 17.", "November verstorben ist, litten alle an Vorerkrankungen, hieß es.  Bei einer am 30.  Oktober verstorbenen 94-jährigen Frau aus Innsbruck sei eine mögliche Vorerkrankung noch in Abklärung.Weitere Todesopfer nachgemeldet Am 5.", "November ist eine 94-jährige Frau im Bezirk Schwaz verstorben.  Am 6.  November starb ein 74-jähriger Mann aus Innsbruck.  Am 11.  November verstarb ein 76-jähriger Mann aus dem Bezirk Kufstein.", "Weiters ist am 12.  November eine 72-jährige Frau aus dem Bezirks Schwaz verstorben.  Am 14.  November starb eine 95-jährige Frau aus dem Bezirk Innsbruck-Land.", "Am 15.  November ist ein 78-jähriger Mann aus dem Bezirk Schwaz verstorben.  Am 19.  November sind eine 78-jährige Frau und ein 83-jähriger Mann aus dem Bezirk Kufstein, ein 78-jähriger Mann und eine 96-jährige Frau aus Innsbruck sowie ein 76-jähriger Mann aus dem Bezirk Innsbruck Land verstorben.CoV-Zahlen für Tirol im Überblick Zahl der innerhalb der vergangenen 24 Stunden infizierten Personen: 686 Zahl der innerhalb der vergangenen 24 Stunden wieder genesenen Personen: 924 Zahl der innerhalb der vergangenen 24 Stunden bekannt gewordenen verstorbenen Personen: 20 Zahl der infizierten Personen (exklusive Genesene): 7.364 Zahl der genesenen Personen: 21.938 Zahl der verstorbenen Personen: 246 Zahl der getesteten Personen: 221.210 Zahl der insgesamt durchgeführten Testungen: 379.266 Zahl der in Österreich durchgeführten Testungen (Stand: Freitag, 19.", "November 2020, 9.30 Uhr): 2.820.796Bezirkszahlen im Überblick Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ],
  "articleContentTranslated" : [ "Până în prezent, sunt disponibile informații despre 13 persoane care au fost infectate în mod verificabil cu virusul corona, a declarat țara într-o emisiune de sâmbătă. Cu excepția unui bărbat de 88 de ani din districtul Lienz, care a murit pe 17.", "Noiembrie a murit, toată lumea a suferit de boli anterioare, se spune. În cazul unei femei de 94 de ani din Innsbruck care a murit pe 30 octombrie, o posibilă boală anterioară este încă investigată.", "Noiembrie, o femeie de 94 de ani a murit în districtul Schwaz. Un bărbat de 74 de ani din Innsbruck a murit pe 6 noiembrie. Un bărbat de 76 de ani din districtul Kufstein a murit pe 11 noiembrie.", "Mai mult, o femeie de 72 de ani din districtul Schwaz a murit pe 12 noiembrie. Pe 14 noiembrie, o femeie de 95 de ani din districtul Innsbruck-Land a murit.", "Un bărbat în vârstă de 78 de ani din districtul Schwaz a murit pe 15 noiembrie. Pe 19 noiembrie, au murit o femeie de 78 de ani și un bărbat de 83 de ani din districtul Kufstein, un bărbat de 78 de ani și o femeie de 96 de ani din Innsbruck și un bărbat de 76 de ani din districtul Land Innsbruck. pentru Tirol dintr-o privire Numărul de persoane infectate în ultimele 24 de ore: 686 Numărul de persoane care și-au revenit în ultimele 24 de ore: 924 Numărul de persoane care au murit în ultimele 24 de ore: 20 Numărul de persoane infectate (cu excepția celor care și-au revenit): 7.364 Numărul de persoane recuperate: 21.938 Numărul de persoane decedate: 246 Numărul de persoane testate: 221.210 Numărul de teste totale efectuate: 379.266 Numărul de teste efectuate în Austria (începând de vineri, 19", "Noiembrie 2020, 9.30 a.m.): 2.820.796 Numere de district dintr-o privire Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ]
}