{
  "id" : "HvwW9zOh",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche-sorge-wegen-veraenderter-mutation/401183644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:38:47Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4930072/46-175060710.jpg",
  "imageCopyright" : "APA/AFP/PATRICK T. FALLON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland bis 7. März im Lockdown + Sechs Millionen Impfdosen mehr für Österreich",
  "articleTitleTranslated" : "Guvernul german vrea să extindă blocarea până pe 14 martie + aproape 1.500 de noi infecții în Austria",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren. Doch so einfach geht das nicht.", "Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1." ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz (ÖVP) ar dori să aprobe rapid vaccinuri precum vaccinul rus Sputnik V și apoi să le producă în această țară. Dar nu este atât de ușor.", "Dar luni, dacă nu chiar ani, ar trece cu siguranță înainte de producție, a citat miercuri radio OR1 în „Morgenjournal”, președintele asociației austriece a producătorilor de vaccinuri, Renee Gallo-Daniel.", "Gândul este bun, realizarea dificilă. „Înființarea unei instalații de producere a vaccinurilor este ceva foarte, foarte complex și durează de obicei câțiva ani, cel puțin un an”, spune Gallo-Daniel.", "„Și dacă doriți să modernizați o instalație de producție existentă, este, de asemenea, ceva care va dura cu siguranță câteva luni, deoarece tehnologiile trebuie adaptate și sunt necesare toate aprobările oficiale”.", "Potrivit „Morgenjournal”, există doar două companii în Austria care ar putea face acest lucru: Pfizer cu fabrica sa în Orth an der Donau în Austria Inferioară și Novartis / Sandoz în Kundl în Tirol.", "Novartis susține deja fabricarea vaccinului Pfizer / BioNTech - deși în Elveția. Discuțiile ulterioare despre alte locuri sunt abia la început, se spune în raportul radio.", "Pfizer din Orth an der Donau este în prezent ocupat cu producerea a două vaccinuri - împotriva căpușelor și meningococilor.", "„Resursele actuale nu ne-ar permite să producem vaccinuri suplimentare aici în Orth an der Donau”, a spus Martin Dallinger de la Pfizer Corporation Austria. Cu toate acestea, pe termen mediu sau lung, este posibil să se extindă planta în Orth an der Donau, conform lui Dallinger, conform Ö1." ]
}