{
  "id" : "Hw7qX4JP",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-naehern-sich-einem-investitionsabkommen/401140407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:00Z[UTC]",
  "author" : "ingrid.steiner@kurier.at (Ingrid Steiner-Gashi)",
  "imageUrl" : "https://image.kurier.at/images/original/4842780/46-173587504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU und China nähern sich einem Investitionsabkommen",
  "articleTitleTranslated" : "UE și China se apropie de un acord de investiții",
  "articleContent" : [ "Vor allem für das EU-Parlament, das dem Abkommen zustimmen muss, sind dies uneinnehmbare Hürden:", "„Ohne Ratifizierung der Kernnormen der Internationalen Arbeitsorganisation gegen Zwangsarbeit sehe ich nicht, wie das Europaparlament einem Investitionsabkommen mit China zustimmen könnte“, warnt der deutsche Grünen-Abgeordnete Reinhard Bütikofer und Vorsitzender der China-Delegation des Parlaments.  :", "China aber wehrt ab, dass es Zwangsarbeit im Land überhaupt gebe. Und noch eine Forderung scheint für die kommunistische Führung kaum durchsetzbar: das Recht auf gewerkschaftliche Zusammenschlüsse.", "Entsprechend laut sind auch die Warnungen von Wirtschaftsexperten an die EU vor voreiligen und unter Zeitdruck ausgehandelten Kompromissen. Besonders die USA reagierten unwirsch und warnten vor einem Alleingang der Europäer.", "Die neue US-Regierung will mit den Europäern noch einmal beraten, ehe endgültige Entscheidungen fallen. Ein Durchbruch während der Machtübergabe in Washington würde in Washington als ein „symbolischer Sieg“ der kommunistischen Führung in Peking gesehen werden.", "Der Direktor des China-Instituts Merics in Berlin, Mikko Huotari, sieht in dem Abkommen nur „bescheidene Fortschritte mit Blick auf Gleichbehandlung und mehr Marktzugang“.", "Die geopolitische Gesamtsituation und die Themen, die ausgeklammert werden mussten, „machen es nicht zu dem Abkommen, das Europäer sich zu Beginn der Verhandlungen vor sieben Jahren gewünscht haben“.", "Dennoch würden europäische Unternehmen damit „tatsächlich neue Geschäftsoptionen in China erhalten“, sagte Huotari." ],
  "articleContentTranslated" : [ "În special pentru Parlamentul UE, care trebuie să aprobe acordul, acestea sunt obstacole inexpugnabile:", "\"Fără a ratifica standardele de bază ale Organizației Internaționale a Muncii împotriva muncii forțate, nu pot vedea cum Parlamentul European ar putea aproba un acord de investiții cu China\", avertizează deputatul verde german Reinhard Bütikofer și președintele delegației chineze. :", "China, însă, neagă faptul că există vreo muncă forțată în țară. Și mai există o cerere că conducerea comunistă nu pare să fie în măsură să aplice: dreptul de a forma sindicate.", "Avertismentele experților economici către UE împotriva compromisurilor pripite negociate sub presiunea timpului sunt în mod corespunzător puternice. SUA, în special, au reacționat nemulțumit și au avertizat împotriva europenilor să meargă singuri.", "Noua administrație americană dorește să se consulte din nou cu europenii înainte de luarea deciziilor finale. O descoperire în timpul predării la Washington ar fi văzută la Washington ca o „victorie simbolică” a conducerii comuniste din Beijing.", "Directorul Institutului China Merics din Berlin, Mikko Huotari, vede doar „progrese modeste în ceea ce privește egalitatea de tratament și mai mult acces pe piață” în acord.", "Situația geopolitică generală și problemele care trebuiau excluse „nu fac din acesta acordul pe care europenii l-au dorit la începutul negocierilor de acum șapte ani”.", "Cu toate acestea, „ar oferi companiilor europene noi opțiuni de afaceri în China”, a spus Huotari." ]
}