{
  "id" : "hwCty34B",
  "url" : "https://www.diepresse.com/5948711/Coronavirus_Entwickler-von-AstraZenecaImpfstoff-bitten-um-Vertrauen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:22:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/2/7/5948711/91A4D62D-407F-442F-A2A9-CC1E1C01B4DD_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/STEVE PARSONS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entwickler von AstraZeneca-Impfstoff bitten um Vertrauen",
  "articleTitleTranslated" : "Dezvoltatorii de vaccinuri AstraZeneca cer încredere",
  "articleContent" : [ "\"Wissenschaft und Politiker müssen klare Botschaften vermitteln“, sagt AstraZeneca-Mitentwickler Andrew Pollard. Er empfiehlt der Politik, die Menschen noch stärker zu ermuntern, Impfangebote auch wahrzunehmen.", "Die Entwickler des AstraZeneca-Impfstoffs haben um Vertrauen für die in Europa verfügbaren Impfstoffe geworben. \"Öffentliches Vertrauen ist entscheidend.", "Wissenschaft und Politiker müssen klare Botschaften vermitteln\", sagte Andrew Pollard von der Universität Oxford, der die klinischen Studien mit dem Präparat betreut, am Dienstag. \"Impfstoffe haben keine Wirkung, wenn sie im Regal herumliegen.\"", "In Österreich beschäftigt seit dem Wochenende der Fall einer Krankenschwester Behörden und Öffentlichkeit, die nach einer Impfung mit AstraZeneca verstarb.", "Ob ein \"kausaler Zusammenhang\" zwischen der Verabreichung und dem Ableben der Frau besteht, müsse man erst \"ganz, ganz genau prüfen\", erklärte die Geschäftsfeldleiterin der AGES Medizinmarktaufsicht, Christa Wirthumer-Hoche, am Dienstag in einer Pressekonferenz.", "In Deutschland etwa blieb in den vergangenen Wochen eine Vielzahl von AstraZeneca-Impfdosen ungenutzt - unter anderem, weil frühere Berichte über eine geringere Wirksamkeit sowie Nebenwirkungen die Skepsis gegenüber dem Impfstoff erhöht hatten.", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen der Vakzine eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.", "\"Wir haben sehr hart daran gearbeitet, diesen Impfstoff für die Welt zu entwickeln\", sagte die Immunologin Sarah Gilbert, die die Entwicklung des Mittels an der Universität Oxford geleitet hat. \"Wir müssen nun hart an dem Prozess arbeiten, dass der Impfstoff auch genutzt wird.\"", "Nur so könne die Pandemie beendet und der Tod Tausender Menschen verhindert werden. Pollard empfahl der Politik, die Menschen noch stärker zu ermuntern, Impfangebote auch wahrzunehmen. Dabei solle nicht zwischen einzelnen Präparaten unterschieden werden.", "Alle zugelassenen Impfstoffe seien hochwirksam. \"Es geht darum, über den ganzen Kontinent hinweg Leben zu retten.\"" ],
  "articleContentTranslated" : [ "„Știința și politicienii trebuie să transmită mesaje clare\", spune co-dezvoltatorul AstraZeneca, Andrew Pollard. El recomandă politicienilor să încurajeze oamenii să accepte oferte de vaccinare.", "Dezvoltatorii vaccinului AstraZeneca au căutat încredere în vaccinurile disponibile în Europa. „Încrederea publicului este crucială.", "Știința și politicienii trebuie să trimită mesaje clare \", a declarat Andrew Pollard de la Universitatea Oxford, care supraveghează marți studiile clinice cu compusul.\" Vaccinurile nu au niciun efect atunci când sunt întinse pe raft.", "În Austria, autoritățile și publicul s-au preocupat încă din weekend de cazul unei asistente care a murit după ce a fost vaccinată cu AstraZeneca.", "Dacă există o „legătură de cauzalitate” între administrație și moartea femeii trebuie mai întâi „verificat foarte, foarte atent”, a declarat șeful Autorității pentru piața medicală AGES, Christa Wirthumer-Hoche, într-o conferință de presă marți.", "În Germania, de exemplu, un număr mare de doze de vaccin AstraZeneca au rămas neutilizate în ultimele săptămâni - printre altele, deoarece rapoartele anterioare de eficacitate mai mică și efecte secundare au crescut scepticismul față de vaccin.", "Datele din Anglia și Scoția, unde milioane de oameni au fost deja vaccinați, confirmă faptul că vaccinul este foarte eficient împotriva cursurilor severe de Covid-19 la toate grupele de vârstă.", "„Am muncit foarte mult pentru a face acest vaccin pentru lume”, a spus Sarah Gilbert, imunolog care a condus dezvoltarea compusului la Universitatea Oxford. \"Acum trebuie să lucrăm din greu la acest proces pentru a utiliza vaccinul.\"", "Aceasta este singura modalitate de a pune capăt pandemiei și de a preveni moartea a mii de oameni. Pollard a recomandat ca politicienii să încurajeze oamenii și mai mult să profite de ofertele de vaccinare. Nu ar trebui făcută o distincție între preparatele individuale.", "Toate vaccinurile aprobate sunt extrem de eficiente. „Este vorba despre salvarea de vieți pe tot continentul”." ]
}