{
  "id" : "hwcXzcIY",
  "url" : "https://kurier.at/kultur/buch/animal-farm-neu-zwischen-wonnetrunken-und-begeistert/401178874",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4110141/46-154050959.jpg",
  "imageCopyright" : "Corbis via Getty Images/adoc-photos/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Animal Farm\" neu: Zwischen wonnetrunken und begeistert",
  "articleTitleTranslated" : "„Animal Farm” nou: între beat beat și entuziast",
  "articleContent" : [ "Denn der Bauernhof ist die Sowjetunion. Der Aufstand der Tiere gegen Bauer Jones, der sie schlecht behandelte = die Oktoberrevolution. Schwein Napoleon = Stalin, der das Kommando übernimmt. Der weiße Eber Schneeball = Trotzki, der gerade noch flüchten kann.", "Die Hunde = Geheimpolizei ... Die dtv-Ausgabe mit Vorwort und Nachwort, Zeittafel und Anmerkungen ist informativer und weist den Weg zu Orwells zweitem berühmten Roman „1984“. Und weil ein Windsor-Stuhl vorkommt, wird erklärt, dass es sich um einen billigen Sessel aus dünnen Holzstäben handelte.", "Und weil Bauer Jones eine Ladung Schrot Nr. 6 in die Dunkelheit ballert, wird erklärt, dass die Bleikugeln nur einen Durchmesser von 2,7 mm haben. Diesen Bonus den weiß man zu schätzen. Im übrigen gibt es das Opportunistenferkel Schwatzwutz nicht mehr.", "Diesen alten Namen fand nicht allein Übersetzer Lutz-W. Wolff unpassend. Es bleibt das Original bestehen, Squealer heißt der Schweinehund. George Orwell: „Farm der Tiere“ Neu übersetzt von Ulrich Blumenbach.", "Nachwort von Eva Menasse. Manesse Verlag. 192 Seiten. 18,50 Euro KURIER-Wertung: **** und ein halber Stern George Orwell:  „Farm der Tiere“ Neu übersetzt und Nachwort von Lutz W. Wolff. Vorwort von  Ilija Trojanow. dtv. 192 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "Pentru că ferma este Uniunea Sovietică. Răscoala animalelor împotriva fermierului Jones, care le-a tratat rău = Revoluția din octombrie. Porc Napoleon = Stalin care preia comanda. Bulă de zăpadă mistrețul alb = Troțki care poate scăpa.", "Câinii = poliția secretă ... Ediția dtv cu prefață și postfață, calendar și note este mai informativă și indică drumul către cel de-al doilea roman celebru al lui Orwell „1984”. Și pentru că este prezentat un scaun Windsor, se explică faptul că a fost un fotoliu ieftin din tije subțiri de lemn.", "Și pentru că fermierul Jones a tras o încărcătură cu numărul 6 împușcat în întuneric, s-a explicat că gloanțele de plumb aveau doar 2,7 mm în diametru. Acest bonus este apreciat. În plus, porcul oportunist Schwatzwutz nu mai există.", "Lutz-W nu a fost singurul traducător care a găsit acest vechi nume. Wolff neadecvat. Originalul rămâne, Squealer este ticălosul. George Orwell: „Ferma animalelor” Nou tradus de Ulrich Blumenbach.", "Postfață de Eva Menasse. Editura Manesse. 192 pagini. Evaluare 18,50 EUR CURIER: **** și jumătate de stea George Orwell: „Ferma animalelor” Nou tradus și postfață de Lutz W. Wolff. Prefață de Ilija Trojanow. dtv. 192 pagini. 20,60 euro" ]
}