{
  "id" : "HWpoFjUt",
  "url" : "https://kurier.at/kultur/chef-der-bundestheater-vernuenftiger-bis-ostern-zu-zu-lassen/401186683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:19:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4934785/46-165784114.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundestheater: „Vernünftiger, bis Ostern geschlossen zu lassen“",
  "articleTitleTranslated" : "Bundestheater: „Este mai logic să-l ții închis până la Paște”",
  "articleContent" : [ "Der Rest der Geschichte ist bekannt: Die Spielpläne wurden obsolet, bis Ende Juni mussten über 650 bereits geplante Vorstellungen abgesagt, die Kartenverkäufe rückabgewickelt werden.", "Die Umsatzerlöse gingen gegenüber der Saison 2018/19 von 81,5 Millionen auf 53,1 Millionen Euro zurück – und damit um rund 35 Prozent. Folglich sank der Eigendeckungsgrad der Burg von 26 auf 18,5 Prozent, der Staatsoper von 46,2 auf 31,8 und der Volksoper von 21,4 auf 15,3 Prozent.", "Dennoch hätte man, so Kircher, das vergangene Geschäftsjahr „mit einem blauen Auge überstanden“. Denn die Kurzarbeit wurde über das AMS mit 17,8 Millionen Euro finanziert, im Personalbereich konnten 8,76 Millionen Euro eingespart werden.", "Zudem griff man auf die Reserven zurück, die nun „extrem stark abschmelzen“ würden – wie die Gletscher im Klimawandel. Man konnte daher mehr oder weniger ausgeglichen bilanzieren.", "Einzig die im Vergleich hochpreisige Staatsoper kam, weil die Einnahmenausfälle nicht kompensiert werden konnten, auf ein negatives Jahresergebnis – in der Höhe von 1,98 Millionen. Auch die laufende Saison werde man bewältigen können – mit einer schwarzen oder roten Null.", "Danach werde der komfortabel gefüllte Finanzpolster aber zur Gänze aufgebracht sein. Kircher wies die Politik, die nächste Woche Entscheidungen für den Kulturbereich treffen will, erneut darauf hin, dass beim Wiederaufsperren – wann auch immer – die vollen Kosten anfielen.", "Und dass die Einnahmen bei Besucherbeschränkungen geringer ausfallen würden. In den Sommer hineinzuspielen, lehnte Kircher ab. Bekanntlich sind ja viele Künstler und Musiker bei den Salzburger Festspielen engagiert.", "Gröbere Sorgen bereitet Kircher die Zukunft. Der Geschäftsführer, dessen Vertrag erst kürzlich verlängert wurde, hat dem Aufsichtsrat im Juni eine Dreijahresplanung vorzulegen – und noch keine Idee, von welchen Parametern er ausgehen kann.", "Er sei zwar, beteuerte er erneut, ein Optimist. Er rechne dennoch nicht mit einer Normalisierung der Situation vor der Saison 2022/’23. Sollte es zu keiner Valorisierung der Basissubvention kommen, sei die Finanzierung „nur mit Setzung von drastischen Maßnahmen“ möglich." ],
  "articleContentTranslated" : [ "Restul poveștii este bine cunoscut: programele au devenit învechite, până la sfârșitul lunii iunie mai mult de 650 de spectacole planificate au trebuit anulate și vânzarea biletelor trebuia inversată.", "Comparativ cu sezonul 2018/19, vânzările au scăzut de la 81,5 milioane EUR la 53,1 milioane EUR - și astfel cu aproximativ 35%. Ca urmare, autocoperirea castelului a scăzut de la 26 la 18,5 la sută, Opera de Stat de la 46,2 la 31,8 și Volksoper de la 21,4 la 15,3 la sută.", "Cu toate acestea, potrivit lui Kircher, anul financiar trecut „a supraviețuit cu un ochi negru”. Munca pe termen scurt a fost finanțată de AMS cu 17,8 milioane de euro, în zona de personal a fost posibil să se economisească 8,76 milioane de euro.", "În plus, au recurs la rezerve, care acum „s-ar topi extrem de brusc” - la fel ca ghețarii din schimbările climatice. Așadar, ați putea explica un sold mai mult sau mai puțin echilibrat.", "Doar Opera de Stat cu un preț relativ ridicat a ajuns la un rezultat anual negativ - în valoare de 1,98 milioane, deoarece pierderea de venituri nu a putut fi compensată. Sezonul actual va putea, de asemenea, să facă față - cu un zero negru sau roșu.", "După aceea, perna financiară umplută confortabil va fi complet ridicată. Kircher a reiterat faptul că politicienii, care vor să ia decizii culturale săptămâna viitoare, vor suporta costul integral al reluării deblocării, oricând.", "Și că venitul ar fi mai mic cu restricțiile vizitatorilor. Kircher a refuzat să joace în vară. Se știe că mulți artiști și muzicieni sunt implicați în Festivalul de la Salzburg.", "Kircher este îngrijorat de viitor. Directorul general, al cărui contract a fost prelungit recent, trebuie să prezinte consiliului de supraveghere un plan de trei ani în iunie - și încă nu are nicio idee ce parametri poate asuma.", "A fost, a afirmat el din nou, un optimist. Cu toate acestea, el nu se așteaptă ca situația să se normalizeze înainte de sezonul 2022/23. Dacă nu există o valorificare a subvenției de bază, finanțarea este „posibilă numai cu măsuri drastice”." ]
}