{
  "id" : "HWw6n9rX",
  "url" : "https://kurier.at/sport/wintersport/der-wind-am-schiessstand-bremst-die-oesv-biathlon-staffeln-ein/401195045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:19:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953227/46-175915917.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Wind am Schießstand bremst die ÖSV-Biathlon-Staffeln ein",
  "articleTitleTranslated" : "Vântul de la poligonul de tragere încetinește releele ÖSV de biatlon",
  "articleContent" : [ "Mit den Staffeln bog die WM im slowenischen Pokljuka am Samstag in die Zielgerade ein.", "Die ÖSV-Damen wurden Siebente: Startläuferin Dunja Zdouc übergab nach fünf Nachladern an 13.  Stelle, auch Katharina Innerhofer brauchte fünf Zusatzpatronen, schickte aber Julia Schwaiger als Zehnte auf die Reise, sie kam mit zwei Nachladern durch.", "Schlussläuferin Lisa Hauser übernahm an achter Stelle, musste beim Liegendschießen zwar zwei Mal nachladen, konnte aber noch die Französin Julia Simon überholen – Platz sieben. „Das kann sich sehen lassen“, sagte die Kitzbühelerin.", "„Wenn wir am Schießstand besser durchgekommen wären, wäre noch einiges mehr möglich gewesen.", "Ein Nachlader kostet acht, zehn Sekunden, das summiert sich dann einfach.“ Startprobleme Gold ging wie bei den Herren an Norwegen, bei den Österreichern handelte sich David Komatz im Stehendschießen drei Nachlader und eine Strafrunde ein und übergab an 17.  Stelle.", "Simon Eder zeigte eine tadellose Leistung und machte sieben Plätze gut. Felix Leitner übergab nach einem Nachlader als Elfter an Julian Eberhard, am Ende wurde es Platz zehn. Am Sonntag wird die WM in Slowenien mit den Massenstartrennen beschlossen." ],
  "articleContentTranslated" : [ "Cu ștafetele, Cupa Mondială de la Pokljuka, Slovenia, s-a transformat în acasă sâmbătă.", "Femeile ÖSV au terminat pe locul șapte: Alergătoarea de start Dunja Zdouc a predat după cinci runde de rezervă pe locul 13, Katharina Innerhofer a mai avut nevoie de cinci runde suplimentare, dar a trimis-o pe Julia Schwaiger în deplasare pe locul zece, ea a venit cu două runde de rezervă.", "Finalista Lisa Hauser a preluat locul 8, a trebuit să reîncarce de două ori în timp ce era predispus, dar a reușit să o depășească pe franceza Julia Simon - locul șapte. „Asta se vede”, a spus Kitzbühelerin.", "„Dacă am fi trecut mai bine prin poligon, ar fi fost posibil mult mai mult.", "O rezervă costă opt, zece secunde, ceea ce doar se adaugă. ”Probleme de pornire Gold a plecat în Norvegia la fel ca bărbații, în timp ce David Komatz a luat trei runde de rezervă și o penalizare în etapa în picioare și a predat pe locul 17.", "Simon Eder a arătat o performanță impecabilă și a ocupat șapte locuri. Felix Leitner i-a predat lui Julian Eberhard în unsprezece după o rezervă, iar în cele din urmă a fost al zecelea. Duminică Campionatele Mondiale din Slovenia vor fi încheiate cu curse de start în masă." ]
}