{
  "id" : "hXawVWGp",
  "url" : "https://www.derstandard.at/story/2000125214398/warum-teilzeit-fuer-frauen-mehr-als-nur-eine-falle-ist?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:00:01Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Teilzeit für Frauen nicht nur eine Falle ist",
  "articleTitleTranslated" : "De ce timpul parțial nu este doar o capcană pentru femei",
  "articleContent" : [ "Es ist ein paar Monate her, seitdem Hannah auf ihrem Pensionskonto nachgesehen hat, aber diese Zahl hat sich in ihr Gedächtnis eingebrannt: 500.  Wenn Hannah in Pension geht, stehen ihr laut Kontoauszug 500 Euro im Monat zu.", "Es wird mehr werden, allein schon, weil in Österreich der Staat niedrige Pensionen aufstockt. Aber sie ist sich sicher: \"Ich werde nur die Mindestpension bekommen.\" Der Grund dafür ist simpel. Die 45-jährige Sozialarbeiterin hat zu wenig verdient.", "Sie hat nur Teilzeit gearbeitet. Zuerst, weil sie das wollte, dann, weil ihr Kind zur Welt kam. 25 Stunden in der Woche berät sie jetzt Arbeitslose in Wien. Warum macht sie nicht mehr? \"Ich bin Alleinerzieherin\", sagt Hannah.", "Ihre fünfjährige Tochter und sie \"schaffen\" nicht mehr als sieben Stunden Kindergarten am Tag. Hat sie Sorgen wegen der Pension? \"Das ist weit weg. Ich habe genug Alltagssorgen.\"", "Es waren Frauen wie Hannah, über die Arbeitsminister Martin Kocher (auf ÖVP-Ticket) vergangene Woche vermutlich sprach, als er eine neue Debatte über Teilzeit lostrat. Er plädierte im Profil dafür, das Steuersystem so umzukrempeln, dass es für Frauen attraktiver wird, mehr zu arbeiten.", "Es ist nicht der erste Vorstoß dieser Art. Immer wieder wird über die \"Teilzeitfalle\" diskutiert, die dazu beiträgt, dass Frauen weniger arbeiten und verdienen als Männer und daher in der Pension verlieren.", "Aber welche Ideen gibt es, daran etwas zu ändern, und wie groß ist das Problem? Sich der Frage zu nähern ist schwer, weil belastbare Zahlen dazu, was Frauen in Teilzeit drängt, fehlen. Ein Argument dreht sich um finanzielle Anreize.", "Jahreseinkommen bis 11.000 Euro sind in Österreich steuerfrei, darüber hinaus ist jeder zusätzlich verdiente Euro mit 20 Prozent zu versteuern. Wie sehr diese Schwelle Frauen davon abhält, mehr zu arbeiten, ist unklar.", "Der Salzburger Ökonom Jörg Paetzold hat in einer Studie nachgewiesen, dass die Steuerschwelle tatsächlich für Frauen abschreckend wirkt. Aber seine Zahlen beziehen sich auf die Zeit nach 2005, als der Eingangsteuersatz nicht bei 20, sondern bei 38,3 Prozent lag.", "Aktuell lässt sich also nur annehmen, dass Steuern eine Rolle in der Teilzeitsaga spielen. Wir brauchen handfeste Zahlen: So lautet die erste Conclusio.", "Sicher ist, dass Kinder und die Aufteilung der unbezahlten Arbeit zwischen den Geschlechtern eine große Rolle spielen, wie die Ökonomin Katharina Mader sagt. So arbeiten 25 Prozent der Frauen zwischen 25 und 49 Jahren ohne Kinder in Teilzeit, aber 74 Prozent der Mütter.", "Männer erhöhen sogar ihre Arbeitszeit nach der Geburt eines Kindes. Mader spricht davon, dass ein System von inneren wie äußeren Erwartung wirkt: Männer sehen sich als jene, die das Geld verdienen. Frauen fällt die Rolle zu, sich um die Kinder zu kümmern.", "Der soziale Druck spiele eine Rolle. Dass Teilzeit weiblich ist, liegt aber auch an Unternehmen: In gewissen Branchen, wo viele Frauen hineindrängen, wie im Handel, werden kaum Vollzeitjobs angeboten, sagt Ökonomin Christine Mayrhuber vom Forschungsinstitut Wifo.", "Steuern, Kinder, die Nachfrage von Unternehmen: Die hohe Teilzeitquote hat also viele Ursachen. Ebenso ist die Rolle der Teilzeit vielfältig. Ökonominnen warnen davor, Teilzeit zu verteufeln. Noch Mitte der 1990er-Jahre arbeiteten bloß 55 von 100 Frauen mit Kindern bis 15 Jahren.", "Heute sind es fast 70.  Möglich gemacht hat das der Run auf Teilzeit, die Familie und Job vereinbar machen soll.", "Teilzeit ist zudem nur eine Erklärung für die Einkommensunterschiede zwischen Männern und Frauen. 17 von 100 Frauen, die vollzeitbeschäftigt sind, arbeiten laut Statistik Austria im Niedriglohnsektor, bei Männern sind es nur sechs.", "Der Grund für die Differenz: Frauen kommen öfter in Branchen mit traditionell schlechter Bezahlung unter. Dennoch steht außer Frage, dass Teilzeit stark dazu beiträgt, dass Frauen in der Pension weniger bekommen.", "Und zwar deutlich weniger: Die neu zuerkannten Alterspensionen für Frauen lagen im vergangenen Jahr im Schnitt bei 1300 Euro. Bei Männern waren es 2200.  Die Kluft wird laut Ökonomin Mayrhuber nicht verschwinden.", "Daher brauche es politische Abhilfe. Eine besser Aufteilung der Kinderarbeit würde etwas bewirken, lässt sich aber nicht verordnen. Oben auf der Ideenliste steht das Pensionssplitting. Dabei werden Pensionsansprüche unter Eltern geteilt.", "Das ist möglich in Österreich, aber nur freiwillig, was kaum jemand in Anspruch nimmt. Die ÖVP will es verpflichtend machen. Von Grünen und Gewerkschaften kommen Einwände. Einer lautet, dass vor allem Besserverdiener profitieren würden.", "Wenn beide Partner wenig verdienen, gibt es nichts zu splitten. Gegenargument: Wenn der Mann Geld verliert, könnte das die Dynamik ändern. Männer hätten Interesse daran, dass Frauen arbeiten.", "Eine andere Möglichkeit wäre, bei der Anrechenbarkeit von Kindererziehung anzusetzen: Österreich ermöglicht hier schon einiges. Frauen, die ein Kind bekommen, wird ein fiktiver Verdienst von aktuell 2000 Euro angerechnet, für vier Jahre.", "Freilich: Ein Kind großzuziehen dauert wesentlich länger. Mayrhuber wie Mader plädieren dafür, Lösungen nicht nur im Rahmen der Familie zu suchen und nicht nur bei Pensionen anzusetzen. Sie wollen, dass sich bei den Löhnen etwas tut.", "Im Privatsektor lässt sich das nicht verordnen, aber der Staat könnte aktiv werden. Er beschäftigt tausende Pflegerinnen, Sozialarbeiterinnen, Reinigungskräfte. \"Es wäre an der Zeit, dass der Staat mit gutem Beispiel vorangeht\", sagt Mayrhuber. (András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Au trecut câteva luni de când Hannah și-a verificat contul de pensionare, dar acest număr este ars în memoria ei: 500. Când Hannah se retrage, are dreptul la 500 de dolari pe lună, conform extrasului bancar.", "Vor fi mai multe, doar pentru că statul din Austria crește pensiile mici. Dar este sigură: „Nu voi primi decât pensia minimă”. Motivul pentru aceasta este simplu. Asistentul social în vârstă de 45 de ani a câștigat prea puțin.", "A lucrat doar cu jumătate de normă. Mai întâi pentru că a vrut, apoi pentru că s-a născut copilul ei. Acum îi sfătuiește pe șomeri în Viena 25 de ore pe săptămână. De ce nu face mai mult? „Sunt un părinte singur”, spune Hannah.", "Tu și fiica dvs. de cinci ani „gestionați” nu mai mult de șapte ore de grădiniță pe zi. Este îngrijorată de pensie? \"Asta este departe. Am suficiente griji de zi cu zi.\"", "Femeile ca Hannah au vorbit probabil despre ministrul muncii Martin Kocher (pe biletul ÖVP) săptămâna trecută când a început o nouă dezbatere despre munca cu fracțiune de normă. În profilul său, el a pledat pentru ca sistemul de impozite să fie transformat din interior, astfel încât să fie mai atractiv pentru femei să lucreze mai mult.", "Nu este prima incursiune de acest gen. „Capcana cu jumătate de normă” este discutată din nou și din nou, ceea ce contribuie la faptul că femeile lucrează și câștigă mai puțin decât bărbații și, prin urmare, pierd în pensionare.", "Dar ce idei există pentru a schimba acest lucru și cât de mare este problema? Este dificil să abordăm întrebarea, deoarece există o lipsă de cifre fiabile cu privire la ceea ce îndeamnă femeile să lucreze cu jumătate de normă. Un argument se învârte în jurul stimulentelor financiare.", "Veniturile anuale de până la 11.000 de euro sunt scutite de impozite în Austria și fiecare euro suplimentar câștigat este impozabil la 20%. Nu este clar cât de mult împiedică acest prag femeile să lucreze mai mult.", "Economistul din Salzburg Jörg Paetzold a arătat într-un studiu că pragul de impozitare acționează de fapt ca un factor de descurajare pentru femei. Numerele sale se referă însă la perioada de după 2005, când rata impozitului pe inputuri era mai degrabă de 38,3% decât de 20.", "Deci, în acest moment putem presupune doar că taxele joacă un rol în saga cu jumătate de normă. Avem nevoie de cifre solide: aceasta este prima concluzie.", "Cert este că copiii și împărțirea muncii neremunerate între sexe joacă un rol major, așa cum spune economistul Katharina Mader. De exemplu, 25% dintre femeile cu vârste cuprinse între 25 și 49 de ani lucrează cu jumătate de normă fără copii, dar 74% dintre mame.", "Bărbații își măresc chiar programul de lucru după ce au avut un copil. Mader vorbește despre un sistem de așteptări interne și externe la locul de muncă: bărbații se văd pe ei înșiși ca fiind cei care câștigă banii. Rolul îngrijirii copiilor revine femeilor.", "Presiunea socială joacă un rol. Dar faptul că femeile cu fracțiune de normă este de asemenea feminină depinde și de companii: în anumite industrii, în care multe femei își împing calea, cum ar fi comerțul cu amănuntul, cu greu se oferă locuri de muncă cu normă întreagă, spune economista Christine Mayrhuber de la institutul de cercetare Wifo.", "Impozite, copii, cerere din partea companiilor: cota mare cu jumătate de normă are multe cauze. Rolul angajaților cu jumătate de normă este, de asemenea, divers. Economiștii avertizează împotriva demonizării muncii cu fracțiune de normă. La mijlocul anilor 1990, doar 55 din 100 de femei lucrau cu copii până la vârsta de 15 ani.", "Astăzi sunt aproape 70. Acest lucru a fost posibil datorită alergării la muncă cu fracțiune de normă, care ar trebui să facă familia și locul de muncă compatibile.", "Part-time este, de asemenea, o singură explicație a decalajului de venit dintre bărbați și femei. Conform Statistics Austria, 17 din 100 de femei care lucrează cu normă întreagă lucrează în sectorul cu salarii mici, comparativ cu doar șase bărbați.", "Motivul diferenței: femeile se găsesc mai des în industriile cu salariu tradițional slab. Cu toate acestea, nu există nicio îndoială că munca cu fracțiune de normă este un factor major la femeile care primesc mai puțin la pensionare.", "Și semnificativ mai puțin: noile pensii pentru limită de vârstă pentru femei au fost în medie de 1.300 de euro anul trecut. Pentru bărbați a fost de 2200. Potrivit economistului Mayrhuber, decalajul nu va dispărea.", "Prin urmare, este nevoie de acțiuni politice de remediere. O mai bună diviziune a muncii copiilor ar face diferența, dar nu poate fi prescrisă. Împărțirea pensiilor se află în partea de sus a listei de idei. Drepturile la pensie sunt împărțite între părinți.", "Acest lucru este posibil în Austria, dar numai în mod voluntar, lucru pe care aproape nimeni nu îl folosește. ÖVP dorește să o facă obligatorie. Obiecțiile vin de la Verzi și de la sindicate. Una este că, în special, persoanele cu venituri mari ar beneficia.", "Dacă ambii parteneri câștigă puțin, nu este nimic de împărțit. Contra-argument: Dacă omul pierde bani, acest lucru ar putea schimba dinamica. Bărbații sunt interesați de femeile care lucrează.", "O altă posibilitate ar fi să începem cu creditarea creșterii copiilor: Austria permite deja multe aici. Femeilor care au un copil li se atribuie un câștig fictiv în prezent de 2.000 de euro timp de patru ani.", "Desigur, durează mult mai mult pentru creșterea unui copil. Mayrhuber, precum și Mader pledează pentru căutarea de soluții nu numai în cadrul familiei și nu numai cu pensiile. Vor să se întâmple ceva cu salariile.", "Acest lucru nu poate fi prescris în sectorul privat, dar statul ar putea lua măsuri. Angajează mii de asistenți medicali, asistenți sociali și agenți de curățenie. „Este timpul ca statul să conducă cu exemplul”, spune Mayrhuber. (András Szigetvari, 20 martie 2021)" ]
}