{
  "id" : "HXcu7gUl",
  "url" : "https://kurier.at/sport/fussball/fussball-uefa-verschob-frist-in-fan-frage-und-haelt-an-em-plaenen-fest/401170240",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900771/46-174083320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "UEFA hält an EM-Plänen fest, Fan-Frage bleibt aber offen",
  "articleTitleTranslated" : "UEFA se menține la planurile EM, dar întrebarea fanilor rămâne deschisă",
  "articleContent" : [ "Die Fußball-Europameisterschaft soll nach dem Willen der UEFA trotz der Coronavirus-Pandemie wie geplant in zwölf Städten ausgetragen werden. Das teilte die Europäische Fußball-Union am Mittwoch nach einem Treffen mit den zwölf gastgebenden Nationalverbänden mit.", "In der Frage, ob Zuschauer in den Stadien zugelassen werden, habe man vereinbart, den Zeitpunkt für eine Entscheidung auf Anfang April zu verschieben, hieß es in der Mitteilung.", "Die UEFA fühle sich verpflichtet, das Turnier wie geplant in zwölf Städten auszutragen, sagte Verbandschef Aleksander Ceferin. Er sei \"optimistisch\", dass sich die Pandemie-Lage ändere, je näher das Kontinentalturnier komme.", "Alle Beteiligten betonen laut Mitteilung die \"Notwendigkeit von Flexibilität\" in Bezug auf mögliche Entscheidungen, die das Format des Turniers betreffen und verweisen auf die verschiedenen Herausforderungen und Umstände, mit denen sich die Städte konfrontiert sehen.", "Nach aktueller Planung soll das Turnier am 11.  Juni in Rom angepfiffen werden. Für das ÖFB-Team beginnt die EURO am 13.  Juni in Bukarest mit dem Gruppenspiel gegen Nordmazedonien." ],
  "articleContentTranslated" : [ "Conform voinței UEFA, campionatul european de fotbal urmează să se desfășoare în douăsprezece orașe, așa cum era planificat, în ciuda pandemiei de coronavirus. Uniunea Europeană de Fotbal a anunțat miercuri, după o întâlnire cu cele douăsprezece asociații naționale gazdă.", "Când a venit vorba de întrebarea dacă spectatorii vor fi lăsați pe stadioane, s-a convenit amânarea deciziei la începutul lunii aprilie, se arată în comunicat.", "UEFA se simte obligată să găzduiască turneul în douăsprezece orașe, conform planificării, a declarat șeful asociației, Aleksander Ceferin. El este „optimist” că situația pandemiei se va schimba cu cât se apropie turneul continental.", "Toate părțile interesate au subliniat „nevoia de flexibilitate” în legătură cu deciziile posibile care afectează formatul turneului, conform comunicării, și au făcut referire la diferitele provocări și circumstanțe cu care se confruntă orașele.", "Conform planificărilor actuale, turneul va începe pe 11 iunie la Roma. Pentru echipa ÖFB, EURO începe pe 13 iunie la București cu meciul de grup împotriva Macedoniei de Nord." ]
}