{
  "id" : "HXjiZnwg",
  "url" : "https://kurier.at/wirtschaft/zu-enge-schulungsraeume-maskenpflicht-soll-kurse-retten/401094573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zu enge Schulungsräume? Maskenpflicht soll Kurse retten",
  "articleTitleTranslated" : "Săli de antrenament prea înguste? Cerința de mască ar trebui să salveze cursurile",
  "articleContent" : [ "Trotz stark steigender Covid-19-Infektionszahlen finden nicht nur viele AMS-Schulungen, sondern auch berufliche Aus- und Weiterbildungen nach wie vor im Präsenzunterricht statt.", "Die Schulungsinstitute müssen sich zwar an strenge Sicherheitsregeln halten.  Diese könnten aber nicht immer und überall eingehalten werden, berichten Kursteilnehmer dem KURIER.", "Sie fürchten um ihre Gesundheit und verstehen nicht, dass bestimmte Kurseinheiten, die vor Ort stattfinden müssen, nicht einfach auf einen späteren Zeitpunkt verschoben werden können.", "So finde beispielsweise beim wifi Wien derzeit die praktische Masseur/innen-Ausbildung mit mehreren Teilnehmern „auf engsten Raum“ statt, wird berichtet.  Der vorgeschriebene Sicherheitsabstand von einem Meter kann bei dieser Tätigkeit ohnehin nicht eingehalten werden.", "Teilnehmer, die um eine Termin-Verschiebung des Praxisteils baten, wurden auf den nächsten Lehrgang im kommenden Jahr verwiesen.  Das wifi Wien verweist auf ein umfassendes Präventionskonzept, um alle Kurse sicher durchführen zu können.", "So werde auf ausreichend Sicherheitsabstand geachtet, jeder Kursraum täglich gereinigt und desinfiziert und das Tragen eines eng anliegenden Mund-Nasen-Schutzes während der gesamten Dauer des Kurses – auch am Platz – ist verpflichtend.", "Wo es möglich ist, werde der Unterricht anstatt vor Ort online weitergeführt.  Auch bei AMS-Kursen gilt inzwischen strenge Maskenpflicht während des Präsenzunterrichts – sowohl für Teilnehmer/innen als auch für Trainer/innen.", "Speziell im Sprachunterricht eine große Herausforderung, berichten Vortragende.  Das AMS hat sämtliche Schulungspartner ermahnt, ausnahmslos alle Hygiene-, Verhaltens- und Abstandsvorschriften einzuhalten.", "Ein „Schulungs-Cluster“ im AMS soll unbedingt verhindert werden." ],
  "articleContentTranslated" : [ "În ciuda creșterii accentuate a numărului de infecții cu Covid 19, nu doar multe cursuri de formare AMS, ci și formarea profesională și educația continuă se desfășoară în continuare în cursurile față în față.", "Institutele de instruire trebuie să respecte reguli stricte de siguranță. Cu toate acestea, participanții la curs raportează KURIER că acestea nu ar putea fi întotdeauna respectate peste tot.", "Se tem de sănătatea lor și nu înțeleg că anumite unități de curs care trebuie să aibă loc la fața locului nu pot fi pur și simplu amânate la o dată ulterioară.", "De exemplu, instruirea practică a maseurului cu mai mulți participanți are loc în prezent la wifi Viena „în cel mai mic spațiu”, se spune. Distanța de siguranță prescrisă de un metru nu poate fi oricum menținută în timpul acestei activități.", "Participanții care au cerut să amâne data pentru partea practică au fost îndrumați la cursul următor în anul următor. WiFi Viena se referă la un concept de prevenire cuprinzător pentru a putea desfășura toate cursurile în siguranță.", "Se are grijă să se asigure o distanță de siguranță suficientă, fiecare sală de curs este curățată și dezinfectată zilnic și este obligatoriu să purtați o protecție strânsă pentru gură și nas pe toată durata cursului - inclusiv la fața locului.", "Ori de câte ori este posibil, lecțiile sunt continuate online în loc de la fața locului. Chiar și cu cursurile AMS, există acum o cerință strictă de mască în timpul lecțiilor față în față - atât pentru participanți, cât și pentru formatori.", "O provocare majoră, în special în predarea limbilor străine, relatează vorbitorii. AMS a avertizat toți partenerii de instruire să respecte fără excepție toate reglementările privind igiena, comportamentul și distanța.", "Un „grup de instruire” în AMS ar trebui să fie absolut prevenit." ]
}