{
  "id" : "HXOuLSxK",
  "url" : "https://www.derstandard.at/story/2000125062942/causa-pilnacek-ermittler-stellen-geraete-bei-osta-wien-sicher?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T16:54:15Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Pilnacek: Ermittler stellen Geräte bei Oberstaatsanwaltschaft Wien sicher",
  "articleTitleTranslated" : "Causa Pilnacek: Anchetatorii securizează dispozitivele la Parchetul din Viena",
  "articleContent" : [ "Die heimische Justiz wird weiterhin von internen Ermittlungen in Atem gehalten. Am Montag kam es nun zu Sicherstellungen bei der Oberstaatsanwaltschaft (OStA) Wien.", "Deren Leiter Johann Fuchs hatte vergangenen Mittwoch im U-Ausschuss für Erstaunen bei der Opposition gesorgt: Fuchs hatte dort freimütig eingeräumt, weiterhin Aktenteile an Sektionschef Christian Pilnacek geschickt zu haben – auch, als dieser nicht mehr für die betroffenen Verfahren zuständig war.", "Fuchs meinte selbst, das sei vom Dienstrecht gedeckt gewesen; das Justizministerium widersprach dem in einer Stellungnahme an den STANDARD. Man wolle das Protokoll der U-Ausschuss-Befragung abwarten, hieß es am Freitag; abends trudelte es dann im Ministerium ein.", "Gegen Pilnacek wird seit zwei Wochen wegen einer angeblich vorab verratenen Hausdurchsuchung ermittelt. Er soll Ex-Minister Wolfgang Brandstetter, mittlerweile Verfassungsrichter und Rechtsberater des Milliardärs Michael Tojner, vor einer anstehenden Razzia bei Letzterem gewarnt haben.", "Brandstetter bestreitet das, es gilt die Unschuldsvermutung. Ermittler hatten deshalb die Smartphones von Verfassungsrichter Brandstetter und Sektionschef Pilnacek sichergestellt.", "Offenbar führten sie Infos auf diesen Geräten nun zur OStA Wien, deren Leiter Johann Fuchs als Vertrauter von Pilnacek gilt.", "OStA-Sprecher Michael Klackl konnte die Maßnahmen gegen Fuchs weder bestätigen noch dementieren; die fallführende Staatsanwaltschaft Innsbruck gab an, dass es im laufenden Verfahren zu \"weiteren Sicherstellungen\" gekommen war.", "Fuchs selbst war vorerst nicht erreichbar. (Fabian Schmid, 15.3.2021)" ],
  "articleContentTranslated" : [ "Instanța judiciară internă continuă să fie ținută sub suspans prin investigații interne. Luni au avut loc sechestre la Parchetul șef (OStA) din Viena.", "Șeful acesteia, Johann Fuchs, a provocat uimire în rândul opoziției din comisia U miercurea trecută: Fuchs a recunoscut cu sinceritate că a continuat să trimită părți din dosare către șeful secției Christian Pilnacek - chiar și atunci când nu mai era responsabil pentru procedurile în cauză.", "Fuchs însuși a spus că acest lucru este acoperit de legea serviciilor; Ministerul Justiției a contrazis acest lucru într-o declarație către STANDARD. Au vrut să aștepte minutele de interogare ale comisiei U, a spus vineri; seara a ajuns la minister.", "Pilnacek este cercetat de două săptămâni din cauza unei percheziții care ar fi fost trădate anterior. Se spune că l-ar fi avertizat pe fostul ministru Wolfgang Brandstetter, acum judecător constituțional și consilier juridic al miliardarului Michael Tojner, cu privire la o viitoare razie asupra acestuia.", "Brandstetter neagă că se aplică prezumția de nevinovăție. Prin urmare, anchetatorii au asigurat telefoanele inteligente ale judecătorului constituțional Brandstetter și ale șefului secției Pilnacek.", "Aparent, informațiile despre aceste dispozitive i-au condus la OStA Viena, al cărui șef Johann Fuchs este considerat un confident al Pilnacek.", "Purtătorul de cuvânt al OStA, Michael Klackl, nu a putut nici să confirme, nici să infirme măsurile împotriva lui Fuchs; procurorul de la Innsbruck a declarat că au existat „alte sechestre” în cursul procedurii.", "Fuchs însuși a fost inițial indisponibil. (Fabian Schmid, 15 martie 2021)" ]
}