{
  "id" : "hxTQVGYQ",
  "url" : "https://salzburg.orf.at/stories/3077265/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Universität distanziert sich von Islamforscher",
  "articleTitleTranslated" : "Universitatea se distanțează de cercetătorii islamici",
  "articleContent" : [ "Geschmacklos, skandalös und ungeheuerlich: So haben ÖVP-Innenminister Karl Nehammer und seine Parteikollegin Kultusministerin Susanne Raab auf die jüngsten Aussagen des Salzburger Politikwissenschafter Farid Hafez zur „Operation Luxor“ gegen mutmaßliche Muslimbrüder reagiert.", "Der habilitierte Wissenschafter hatte auf der Website einer Initiative der Georgetown-Universität in Bezug auf die Razzien nicht nur von einer „Kriminalisierung des Islam“ in Österreich geschrieben, sondern auch einen Versuch der Bundesregierung geortet, die Meinungsfreiheit zu verbieten.", "Die Befragung von Muslimen über ihre Religion ausgerechnet am Jahrestag der so genannten „Kristallnacht“ untergrabe zudem die Glaubwürdigkeit des Gedenkens, so der Wissenschafter.Uni prüft dienstrechtliche Konsequenzen Die Universität Salzburg distanziert sich nun auf das Schärfste von diesen Aussagen von Hafez.", "Laut Rektor Hendrik Lehnert werden dienstrechtliche Konsequenzen geprüft.  Bis wann und in welcher Art, das ist allerdings noch nicht bekannt.  Auch der Leiter des Fachbereichs Politikwissenschaft an der Uni Salzburg Reinhard Heinisch sagt nun, er habe „absolut kein Verständnis dafür, die Vorgehensweise in einem demokratischen Rechtsstaat wie Österreich mit Vorgängen in der NS-Zeit zu vergleichen“.", "Bisher hatte Heinisch den Fachkollegen gegen Kritik verteidigt.Betroffener weist Vorwürfe zurück Islamforscher Hafez wehrt sich gegen den Vorwurf, er habe das Vorgehen der Polizei mit den NS-Novemberpogromen verglichen.", "Er hatte in einem Online-Artikel für eine „Islamophobie-Initiative“ der Georgetown University kritisiert, dass die Aktion ausgerechnet am Jahrestag der „Kristallnacht“ stattgefunden habe.", "Es handle sich um keine Gleichsetzung, beteuerte Hafez am Montag im Ö1-„Mittagsjournal“. „Muslimbruderschaft in Europa kein Problem“ „Ich finde es auch nicht richtig, so etwa gleichzusetzen, das würde ich so auch nicht tun“, so reagiert Farid Hafez nun auf die öffentliche Empörung über seine Aussagen am Wochenende.", "Gleichzeitig erneuerte der in Salzburg tätige und lehrende Politologe seine Kritik am Vorgehen von Polizei und Politik.  Denn weder der „politische Islam“, noch die Zugehörigkeit zur „Muslimbruderschaft“ seien in Österreich ein Straftatbestand.", "Die „Muslimbruderschaft“ sei in Ägypten als Terrororganisation eingestuft, in Mitteleuropa sei sie aber kein Problem, so Hafez.  Andere Experten sprechen von einer Organisation, die auch in Europa radikalislamische und – politisch wie religiös – ultrakonservative Positionen vertrete." ],
  "articleContentTranslated" : [ "Insipid, scandalos și scandalos: Așa au reacționat ministrul de interne ÖVP Karl Nehammer și colega sa de partid, ministrul culturii Susanne Raab, la ultimele declarații ale politologului din Salzburg Farid Hafez cu privire la „Operațiunea Luxor” împotriva presupuselor Frății Musulmane.", "Cercetătorul post-doctoral scrisese pe site-ul web o inițiativă a Universității Georgetown în legătură cu raidurile nu numai ale „criminalizării Islamului” din Austria, ci și găsise o încercare a guvernului federal de a interzice libertatea de exprimare.", "Întrebarea musulmanilor cu privire la religia lor la aniversarea așa-numitei „Kristallnacht” subminează, de asemenea, credibilitatea comemorării, potrivit omului de știință.Universitatea examinează consecințele conform legii serviciului Universitatea din Salzburg se distanțează acum puternic de aceste declarații ale lui Hafez.", "Potrivit rectorului Hendrik Lehnert, consecințele legii serviciilor sunt examinate. Până când și în ce mod, asta nu se știe încă. Reinhard Heinisch, șeful Departamentului de Științe Politice de la Universitatea din Salzburg, spune acum că „nu are absolut nicio înțelegere de a compara procedura dintr-un stat constituțional democratic precum Austria cu evenimentele din epoca nazistă”.", "Până în prezent, Heinisch și-a apărat colegul împotriva criticilor, dar persoana în cauză respinge acuzațiile Hafez, cercetătorul islamului, se apără de acuzația că a comparat acțiunile poliției cu pogromurile din noiembrie.", "Într-un articol online pentru „Inițiativa islamofobiei” de la Universitatea Georgetown, el a criticat faptul că acțiunea a avut loc la aniversarea „Kristallnacht”.", "Nu a fost o chestiune de echivalare, a afirmat Hafez luni în Ö1 „Mittagsjournal”. „Frăția musulmană în Europa nu este o problemă” „De asemenea, nu cred că este corect să echivalăm, de exemplu, că nici eu nu aș face asta”, reacționează acum Farid Hafez la indignarea publică în declarațiile sale din weekend.", "În același timp, politologul care lucrează și predă la Salzburg și-a reînnoit criticile față de acțiunile poliției și ale politicienilor. Pentru că nici „Islamul politic” și nici apartenența la „Frăția Musulmană” nu reprezintă o infracțiune în Austria.", "„Frăția musulmană” este clasificată ca organizație teroristă în Egipt, dar nu este o problemă în Europa Centrală, potrivit lui Hafez. Alți experți vorbesc despre o organizație care reprezintă, de asemenea, poziții islamice radicale și - politic și religios - ultra-conservatoare în Europa." ]
}