{
  "id" : "hxWa2vb6",
  "url" : "https://kurier.at/politik/inland/8360-covid-19-impfdosen-in-oesterreich-injiziert/401147505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:30:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4304702/20200511-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "8.360 Covid-19- Impfdosen in Österreich injiziert",
  "articleTitleTranslated" : "8.360 doze de vaccin Covid-19 injectate în Austria",
  "articleContent" : [ "Es geht nach wie vor sehr schleppend. Aber langsam wird es besser. Bis heute, Mittwoch, wurden 8.360 Dosen des Covid-19-Impfstoffes ausgeliefert und auch injiziert, lauten die Informationen aus dem Gesundheitsministerium.", "Seit wenigen Stunden ist auch der Impf-E-Shop der Bundesregierung online, wo Alters- und Pflegeheime ihren Bedarf an Impfdosen einmelden können. Die Pharmazulieferindustrie übernimmt dann mit Unterstützung des Bundesheeres die Anlieferung. ", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. ", "Mehr Tempo Der stv. SPÖ-Klubvorsitzende Jörg Leichtfried zeigte sich heute in einer Pressekonferenz besorgt über den schleppenden Impfstart und fordert hier von der Regierung mehr Tempo. Leichtfried: „Es geht jetzt um eines: Impfen!", "Impfen! Impfen! Es bereitet mir Sorgen, dass anscheinend nach dem Daten- und Testchaos, nun das Imfpchaos folgt. Es ist absolut unverständlich, dass das Gesundheitsministerium gar nicht weiß wieviel geimpft wird und Impfstoff hortet, bis sie es für richtig halten, mit dem Impfen zu beginnen.", "Bitte, fangt an! Jede Dosis die in einem Keller liegt, ist eine die nicht hilft . “" ],
  "articleContentTranslated" : [ "Este încă foarte lent. Dar se îmbunătățește. Până în prezent, miercuri, 8.360 de doze de vaccin Covid-19 au fost livrate și injectate, conform informațiilor de la Ministerul Sănătății.", "Magazinul electronic de vaccinare al guvernului federal a fost, de asemenea, online de câteva ore, unde casele de pensionare și de îngrijire medicală își pot înregistra nevoia de doze de vaccinare. Industria aprovizionării farmaceutice preia apoi livrarea cu sprijinul Armatei Federale.", "Din cele 8.360 de cutii, 2.800 au primit Viena. 2.690 sunt în Austria de Jos, 890 în Salzburg, 525 în Vorarlberg și 485 în Tirol. Austria Superioară a obținut 460, Carintia 300, Burgenland 170 și Stiria 40.", "Austria primește în prezent 63.000 de doze de vaccin pe săptămână calendaristică pentru a proteja împotriva infecției cu coronavirus. Până la sfârșitul acestei săptămâni, vor fi ajuns în total aproximativ 126.000 de doze de vaccin.", "Mai multă viteză Deputatul. Președintele clubului SPÖ, Jörg Leichtfried, și-a exprimat îngrijorarea la o conferință de presă astăzi cu privire la începutul lent al vaccinării și solicită guvernului o mai mare viteză. Leichtfried: „Acum este vorba despre un lucru: vaccinarea!", "Vaccina! Vaccina! Mă îngrijorează faptul că datele și haosul testelor vor fi acum urmate de haosul de vaccinare. Este absolut de neînțeles că Ministerul Sănătății nu are habar cât de mult se vaccinează și acumulează vaccinul până când nu consideră potrivit să înceapă vaccinarea.", "Vă rog, mergeți mai departe! Fiecare doză care se află într-un subsol este una care nu ajută. \"" ]
}