{
  "id" : "hXZYJH8H",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virus-variante-in-afrika-entdeckt-dritte-welle-rollt-an/401338641",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:52:25Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4359143/11429211.jpg",
  "imageCopyright" : "APA/AFP/MARCO LONGARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Virus-Variante in Afrika entdeckt - Dritte Welle rollt an",
  "articleTitleTranslated" : "Nouă variantă de virus descoperită în Africa - al treilea val se află în circulație",
  "articleContent" : [ "In Afrika ist laut der panafrikanischen Gesundheitsbehörde Africa CDC eine neue Corona-Variante registriert worden. Sie sei bei Reisenden aus Tansania in Angola entdeckt worden, teilte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Pressekonferenz mit.", "Die neue Variante weise bis zu 40 Mutationen auf. \"Das ist sicherlich eine Variante, die Anlass zur Sorge gibt\", sagte er. Das ostafrikanische Tansania hat seit Mitte vergangenen Jahres keine Daten über Covid herausgegeben.", "Auch aktuell gebe es keine Informationen zur genauen Anzahl der Fälle dort, erklärt die CDC. Der vor kurzem verstorbene tansanische Präsident John Magufuli hatte vergleichsweise lockere Corona-Einschränkungen spät eingeführt.", "\"Wir wissen leider nicht, wie diese Variante auf Impfstoffe reagiert\", erklärte Nkengasong. Es gebe nun ein Überwachungssystem in Tansanias Nachbarländern, während die Mutante in Südafrika untersucht werde.", "Auf dem Kontinent wurden in 18 Ländern laut CDC mittlerweile die hoch ansteckende, zuerst in Großbritannien entdeckte Variante B.1.1.7 nachgewiesen, in 18 weiteren die \"südafrikanische\" Variante B.1.3.5.1.", "Seit Beginn der Pandemie gab es insgesamt mehr als 40 Millionen Tests in Afrika. \"Der Kontinent bewegt sich langsam in Richtung auf eine dritte Welle zu, was zu erwarten stand\", sagte Nkengasong.", "Während vor allem das westliche und südliche Afrika noch rückläufige Zahlen bei den Neuinfektionen registriere, stiegen sie nun vor allem in Zentral-, Ost- und Nordafrika an. Nkengasong begrüßte, dass Afrika seine Impfstoffe künftig auch selbst produziere.", "Grundlage dafür ist ein Abkommen der Afrikanischen Union mit dem US-Pharmakonzern Johnson & Johnson für insgesamt 400 Millionen Dosen. Ein Großteil davon soll in Südafrika produziert werden.", "Das Abkommen sieht zunächst die Anschaffung von 220 Millionen Dosen mit der Option auf 180 Millionen weitere vor.", "Der CDC-Direktor warnte jedoch vor Beeinträchtigungen durch Lieferbeschränkungen aus Indien, die auch die UN-Initiative Covax für eine schnelle Impfstoffbelieferung ärmerer Länder ausbremse. \"Jegliche Verzögerung wird Afrika daran hindern, seine Ziele schnell zu erreichen\", sagte er.", "Covax werde sich aber nach anderen Beschaffungsquellen umschauen. Bisher haben die afrikanischen Staaten knapp 30 Millionen Dosen Impfstoff beschafft, von denen etwa ein Drittel verimpft wurde. 28 Staaten hätten sie über die Covax-Initiative erhalten, 20 Staaten auch über bilaterale Abkommen.", "Seit Beginn der Pandemie wurden der Africa CDC zufolge rund 4,2 Millionen Corona-Infektionen auf dem afrikanischen Kontinent verzeichnet, das entspricht 3,3 Prozent der weltweit entdeckten Ansteckungen.", "Rund 89 Prozent von ihnen sind wieder genesen. Von den registrierten Todesfällen stellt der gesamte Kontinent mit 112.000 Fällen global betrachtet nur vier Prozent. Die meisten Fälle hat Südafrika mit mehr als 1,5 Millionen Infektionen - 37 Prozent aller in Afrika registrierten Infektionen.", "Dahinter folgen Marokko (12 Prozent), Tunesien (6), Ägypten (5) und Äthiopien (5). Nach Expertenansicht gibt es auf dem Kontinent mit 1,3 Milliarden Menschen aber eine hohe Dunkelziffer." ],
  "articleContentTranslated" : [ "Potrivit autorității pan-africane din domeniul sănătății Africa CDC, o nouă variantă de coroană a fost înregistrată în Africa. Ea a fost descoperită în Angola printre călătorii din Tanzania, a declarat joi șeful CDC Africa, John Nkengasong, într-o conferință de presă.", "Noua variantă are până la 40 de mutații. \"Aceasta este cu siguranță o variantă care este motiv de îngrijorare\", a spus el. Tanzania din Africa de Est nu a lansat date despre Covid de la mijlocul anului trecut.", "CDC explică faptul că în prezent nu există informații cu privire la numărul exact de cazuri acolo. Recent decedatul președinte tanzanian, John Magufuli, a introdus restricții relativ slabe asupra coroanei târziu.", "\"Din păcate, nu știm cum reacționează această variantă la vaccinuri\", a spus Nkengasong. Acum există un sistem de supraveghere în țările vecine ale Tanzaniei, în timp ce mutantul este examinat în Africa de Sud.", "Potrivit CDC, varianta extrem de contagioasă B.1.1.7, care a fost descoperită pentru prima dată în Marea Britanie, a fost acum detectată pe continent în 18 țări, iar varianta „sud-africană” B.1.3.5.1 în alte 18.", "Au existat peste 40 de milioane de teste în Africa de când a început pandemia. \"Continentul se îndreaptă încet spre un al treilea val, ceea ce este de așteptat\", a spus Nkengasong.", "În timp ce Africa de Vest și de Sud, în special, încă înregistrează un număr în scădere de noi infecții, acestea cresc acum în special în Africa Centrală, de Est și de Nord. Nkengasong a salutat faptul că și Africa va produce propriile sale vaccinuri în viitor.", "Baza pentru aceasta este un acord între Uniunea Africană și compania farmaceutică americană Johnson & Johnson pentru un total de 400 de milioane de doze. O mare parte din acesta urmează să fie produsă în Africa de Sud.", "Acordul prevede inițial achiziționarea a 220 de milioane de cutii cu opțiunea de 180 de milioane în plus.", "Cu toate acestea, directorul CDC a avertizat cu privire la efectele adverse ale restricțiilor de livrare din India, care au încetinit, de asemenea, inițiativa ONU Covax pentru livrarea rapidă a vaccinului în țările mai sărace. \"Orice întârziere va împiedica Africa să-și atingă rapid obiectivele\", a spus el.", "Covax va căuta în jur alte surse de aprovizionare. Până în prezent, țările africane au procurat aproape 30 de milioane de doze de vaccin, dintre care aproximativ o treime au fost vaccinate. 28 de state au primit-o prin inițiativa Covax, 20 de state și prin acorduri bilaterale.", "Potrivit CDC Africa, aproximativ 4,2 milioane de infecții cu coroană au fost înregistrate pe continentul african de la începutul pandemiei, ceea ce corespunde cu 3,3% din infecțiile descoperite la nivel mondial.", "Aproximativ 89% dintre ei și-au revenit. Dintr-o perspectivă globală, întregul continent, cu 112.000 de cazuri, reprezintă doar patru la sută din decesele înregistrate. Africa de Sud are cele mai multe cazuri cu peste 1,5 milioane de infecții - 37 la sută din toate infecțiile înregistrate în Africa.", "Este urmat de Maroc (12%), Tunisia (6), Egipt (5) și Etiopia (5). Potrivit experților, există un număr mare de cazuri neraportate pe continent, cu 1,3 miliarde de oameni." ]
}