{
  "id" : "hyES12r9",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-eu-zufrieden-keine-neuen-nebenwirkungen-bei-pfizerbiontech/401172244",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:16:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904122/46-175102055.jpg",
  "imageCopyright" : "REUTERS/PASCAL ROSSIGNOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU zufrieden: Keine neuen Nebenwirkungen bei Biontech/Pfizer",
  "articleTitleTranslated" : "UE mulțumită: Nu există efecte secundare noi la Biontech / Pfizer",
  "articleContent" : [ "Der Impfstoff des US-Herstellers Pfizer und des deutschen Unternehmens Biontech war am 21.  Dezember in der EU zugelassen worden. Allergische Reaktionen und mögliche Nebenwirkungen werden aber weiterhin in der EU überprüft.", "Auch Verdachtsfälle würden weiterhin gemeldet und bewertet, wie die EMA mitteilte. Sicherheitsberichte sollen monatlich veröffentlicht werden. Der Sicherheitsausschuss der Behörde PRAC hatte den Angaben zufolge auch Todesfälle überprüft, die nach der Impfung aufgetreten waren.", "Dabei seien Vorerkrankungen der Personen sowie das Alter berücksichtigt worden. \"PRAC stellte fest, dass die Daten keine Verbindung zeigten zur Impfung mit Comirnaty und dass die Fälle keine Sicherheitsbedenken auslösten.\"", "Comirnaty ist der offizielle Name des Präparates von Pfizer und Biontech." ],
  "articleContentTranslated" : [ "Vaccinul de la producătorul american Pfizer și compania germană Biontech a fost aprobat în UE pe 21 decembrie. Cu toate acestea, reacțiile alergice și posibilele efecte secundare sunt încă verificate în UE.", "Cazurile suspecte vor continua să fie raportate și evaluate, așa cum a anunțat EMA. Rapoartele de siguranță trebuie publicate lunar. Comitetul de securitate al autorității PRAC ar fi examinat, de asemenea, decesele care au avut loc după vaccinare.", "Au fost luate în considerare bolile anterioare ale oamenilor și vârstei. \"PRAC a menționat că datele nu au arătat nicio asociere cu vaccinarea cu Comirnaty și că cazurile nu au ridicat probleme de siguranță\".", "Comirnaty este numele oficial al produsului de la Pfizer și Biontech." ]
}