{
  "id" : "hYP8dgiv",
  "url" : "https://kurier.at/wirtschaft/immobiz/holz-kosmetik-welches-holz-braucht-was/401155992",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4869798/46-173887804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Holz-Kosmetik: Welches Holz braucht was?",
  "articleTitleTranslated" : "Cosmetice pentru lemn: ce lemn are nevoie de ce?",
  "articleContent" : [ "Holzmöbel- und Böden begleiten uns oft ein Leben lang. Sie altern regelrecht mit uns mit. Früher oder später lassen sich deshalb Gebrauchsspuren, Kratzer und Abnutzungen kaum vermeiden. Das ist jedoch noch kein Grund, uns von vertrauten Stücken zu trennen.", "Im Gegenteil, Holz ist beständig und pflegeleicht – wenn man es richtig behandelt.", "Holzpflege Die Pflege des Naturmaterials fängt bereits beim Klima in der Wohnung an: „Generell sollte man auf die richtige Luftfeuchtigkeit und Temperatur im Raum achten“, empfiehlt Gregor Karl, Geschäftsführer der Firma „Holz Republic“ in Wien.", "Diese sollte zwischen 18 und 25 Grad liegen, die Luftfeuchtigkeit um die 40 bis 60 Prozent betragen. Bei zu hoher Raumfeuchte kann es passieren, dass das Holz aufquillt und seine Form verändert.", "Raumtemperatur  Dann spürt man zum Beispiel Unebenheiten auf Oberflächen, oder die Holzfenster lassen sich plötzlich schwerer öffnen. Das Gegenteil ist der Fall, wenn die Luft zu trocken ist. Dann zieht sich das Holz zusammen und im Parkettboden bilden sich Spalten.", "Kurz gesagt: Die Raumtemperatur und Feuchtigkeit, die wir selbst als angenehm empfinden, sind auch für unsere Holzmöbel- und Böden optimal. Oberflächenbehandlung Massivholz wird aber nicht nur durch das Klima beansprucht, sondern auch durch eine intensive Nutzung.", "Deshalb brauchen zum Beispiel Esstische, Schreibtische, Stühle und eben auch Holzböden eine regelmäßige Oberflächenbehandlung. Regelmäßig Ölen Florian Linkseder ist Lehrer an der Abteilung für Holztechnik an der HTL Mödling und weiß, worauf es ankommt: „ Einen Tisch sollte man regelmäßig ölen.", "Geölte Holzmöbel haben den Vorteil, dass man immer wieder nachölen kann, ohne die Oberflächen komplett abschleifen zu müssen. Außerdem kommt die Holzstruktur gut zur Geltung. Ein geöltes Möbel fühlt sich sehr natürlich an“", "Leinöl zur Holzpflege Bei der Wahl des richtigen Öls kann man sich auf die gängigen Hersteller im Fachhandel verlassen, oder man greift einfach zu einem natürlichen Hausmittel: „Am besten eignet sich Leinöl, das enthält viele ungesättigte Fettsäuren und härtet deshalb gut aus“, erklärt Linkseder.  “", "Olivenöl ist hingegen weniger sinnvoll, da es nicht aushärtet und dadurch einen Ölfilm auf der Holzoberfläche hinterlässt.", "Beim Ölen gilt die Regel Weniger ist mehr: „Lieber sparsam, dafür öfter auftragen und anschließend mindestens 24 Stunden, bei Leinöl sogar mehrere Tage, austrocknen lassen“, so der Holzexperte.", "Lackierte Oberflächen Bereits lackiertes Holz, wie zum Beispiel versiegelte Parkettböden oder Wohnmöbel kann man ebenfalls von Zeit zu Zeit auffrischen.", "Dabei sind die Behandlungsmöglichkeiten für den Heimbedarf allerdings begrenzt.Leichte Kratzer und Abnutzungen lassen sich mit bewährten Möbelpolituren ausbessern. Die gibt es in jedem Baumarkt.", "Zum Auftragen eignet sich ein weiches Baumwolltuch, mit dem man die Politur dann ein- oder mehrmals einarbeitet. Sind die Kratzer jedoch schon zu tief und zu viele große Dellen im Holz , muss man die Oberfläche großflächig bearbeiten.", "Diese Arbeit sollte man jedoch eher einem Profi überlassen. Vorbeugen und Schützen Deshalb gilt gerade bei Holzfußböden: Vorbeugen und bestmöglich schützen. Denn ist der Schaden erst einmal entstanden, wird es nachher aufwendig und nicht selten teuer.", "Florian Linkseder empfiehlt: „Eine Möglichkeit ist ein Schmutzfänger beim Eingang, da können Steinchen und Schmutz von den Schuhen bereits grob entfernt werden.", "Filzgleiter bei den Stühlen sind auch sinnvoll und sollten regelmäßig kontrolliert werden.“ Wenn der Holzboden einmal schmutzig wird, kann man ihn ohne Bedenken wischen. Allerdings nicht mit aggressiven Reinigungsmitteln, sondern ausschließlich mit lauwarmen Wasser oder sanften Holzreinigern." ],
  "articleContentTranslated" : [ "Mobilierul și podelele din lemn ne însoțesc adesea pentru o viață. Îmbătrânești literalmente cu noi. Prin urmare, mai devreme sau mai târziu este dificil să se evite urmele de utilizare, zgârieturile și uzura. Cu toate acestea, acesta nu este un motiv să ne despărțim de piese familiare.", "Dimpotrivă, lemnul este durabil și ușor de întreținut - dacă îl tratați corect.", "Îngrijirea lemnului Îngrijirea materialului natural începe cu climatul din apartament: „În general, ar trebui să acordați atenție umidității și temperaturii corecte din cameră”, recomandă Gregor Karl, director general al companiei „Holz Republic” din Viena.", "Aceasta ar trebui să fie între 18 și 25 de grade, umiditatea în jur de 40 până la 60 la sută. Dacă umiditatea camerei este prea mare, se poate întâmpla ca lemnul să se umfle și să-și schimbe forma.", "Temperatura camerei Apoi puteți simți denivelări pe suprafețe, de exemplu, sau ferestrele din lemn devin brusc mai greu de deschis. Opusul este adevărat atunci când aerul este prea uscat. Apoi lemnul se contractă și golurile se formează în parchetul.", "Pe scurt: temperatura și umiditatea camerei, pe care noi înșine ni se pare plăcute, sunt ideale și pentru mobilierul și podelele noastre din lemn. Tratarea suprafețelor Lemnul solid nu este stresat doar de climă, ci și de utilizarea intensivă.", "Acesta este motivul pentru care mesele de luat masa, birourile, scaunele și podelele din lemn, de exemplu, necesită un tratament regulat al suprafeței. Ungerea regulată Florian Linkseder este profesor la departamentul de tehnologie al lemnului de la HTL Mödling și știe ce este important: „O masă ar trebui să fie unsă în mod regulat.", "Mobilierul din lemn cu ulei are avantajul că puteți ulei din nou și din nou fără a fi nevoie să șlefuiți complet suprafața. În plus, structura din lemn intră în propriul său caracter. O piesă de mobilier cu ulei se simte foarte natural \"", "Ulei de in pentru îngrijirea lemnului Atunci când alegeți uleiul potrivit, vă puteți baza pe producătorii obișnuiți în magazinele specializate sau pur și simplu puteți folosi un remediu natural de casă: \"Cea mai bună alegere este uleiul de in, conține mulți acizi grași nesaturați și, prin urmare, se întărește bine\", explică Linkseder . \"", "Uleiul de măsline, pe de altă parte, este mai puțin util deoarece nu se întărește și lasă astfel o peliculă de ulei pe suprafața lemnului.", "Când vine vorba de ungere, regula este că mai puțin este mai mult: „Este mai bine să folosiți cu cumpătare, să aplicați mai des și apoi să îl lăsați să se usuce cel puțin 24 de ore, sau chiar câteva zile cu ulei de in”, spune expertul în lemn.", "Suprafețe lăcuite Lemnul care a fost deja lăcuit, precum parchet sigilat sau mobilier de casă, poate fi, de asemenea, împrospătat din când în când.", "Cu toate acestea, opțiunile de tratament pentru uz casnic sunt limitate. Zgârieturile ușoare și uzura pot fi reparate cu lacuri de mobilier dovedite. Le puteți găsi în fiecare magazin de hardware.", "O cârpă moale din bumbac este potrivită pentru aplicare, cu care lustruirea poate fi apoi prelucrată o dată sau de mai multe ori. Cu toate acestea, dacă zgârieturile sunt deja prea adânci și există prea multe picături mari în lemn, suprafața trebuie prelucrată pe o suprafață mare.", "Cu toate acestea, această muncă ar trebui lăsată unui profesionist. Prevenire și protecție Prin urmare, în special în cazul pardoselilor din lemn, se aplică următoarele: Preveniți și protejați cât mai bine posibil. Deoarece odată ce a avut loc dauna, devine complexă și adesea costisitoare după aceea.", "Florian Linkseder recomandă: „O posibilitate este o capcană de murdărie la intrare, deoarece pietrele și murdăria pot fi îndepărtate aproximativ de pe pantofi.", "Planorele din pâslă de pe scaune sunt, de asemenea, utile și trebuie verificate în mod regulat. ”Dacă podeaua de lemn se murdărește, o puteți șterge fără ezitare. Cu toate acestea, nu cu agenți de curățare agresivi, ci numai cu apă călduță sau cu produse de curățare ușoare pentru lemn." ]
}