{
  "id" : "hYrq5nX3",
  "url" : "https://www.diepresse.com/5959021/Massnahmen_Platter-sieht-keinen-Grund-fuer-Lockdown-in-Tirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:46:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/d/5959021/7AD212B8-5F4F-4557-9B00-A4648C54DD80_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Platter sieht keinen Grund für Lockdown in Tirol",
  "articleTitleTranslated" : "Platter nu vede niciun motiv pentru blocare în Tirol",
  "articleContent" : [ "Trotz einer neuen beunruhigenden Mutante hält der Tiroler Landeshauptmann die derzeitigen Maßnahmen für ausreichend. Ein neuerlicher Lockdown würde die Menschen ohnehin nur in private Räume verdrängen.", "Denn: \"Die Leute wollen nicht mehr.\" Obwohl für Tirol wieder Ausreisetests verordnet wurden und eine neue Mutante für Beunruhigung sorgt, sieht Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown im Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\". Damit spielte Platter unter anderem auf das intensive Contact-Tracing sowie die verschiedenen Ausreisetestkontrollen an.", "Ab Mittwoch wird es solche Kontrollen wieder in ganz Nordtirol stichprobenartig bei der Ausreise geben.", "Auch für den Bezirk Schwaz sowie den Bezirk Kufstein, wo ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz) festzustellen ist, wird das der Fall sein.", "Auch für einige Einzelgemeinden ist ein negativer Corona-Test Voraussetzung für das Verlassen.", "\"Wir haben auf lokale und regionale Maßnahmen gesetzt, die erfolgreich waren\", sagte der Landeshauptmann und verwies vor allem auf das Eindämmen der Südafrika-Mutante, von der zuletzt nur noch 23 aktiv positive Fälle und Verdachtsfälle übrig sind.", "Zudem sah Platter eine geringe Wirkung in einem weiteren Lockdown - bzw. sogar einen möglichen gegenteiligen Effekt. Bei weiteren Einschränkungen des öffentlichen Raumes treibe man die Menschen \"noch mehr in die privaten Räumlichkeiten\".", "Und dort würden schließlich \"80 Prozent der Infektionen\" passieren. Der Landeschef betonte zudem, dass man zuletzt ja politisch darauf klargestellt habe, nicht nur die Inzidenzzahl als Parameter für Maßnahmen herzunehmen, sondern vor allem die Auslastung der Intensivkapazitäten.", "Und hier liege Tirol stabil: \"Das geht in Ordnung.\" Man nehme alle Hinweise der Mediziner ernst und bewerte die Lage ständig neu, unterstrich Platter - dies werde auch nach Ostern wieder der Fall sein.", "Angesprochen auf reges Treiben im Freien, etwa in den Straßen von Innsbruck, meinte Platter, dies habe nicht damit zu tun, dass die Menschen nicht mehr auf die Politik hören würden bzw. mit einer mangelnden Glaubwürdigkeit der politisch Verantwortlichen, sondern mit einer zunehmenden Ermüdung.", "\"Die Leute wollen nicht mehr. Sie wollen ein normales Leben führen\", stellte Platter fest. Nichtsdestotrotz appellierte der Landeshauptmann einmal mehr an die Bürger, die Maßnahmen bzw. Abstandsgebote einzuhalten - vor allem auch zu Ostern." ],
  "articleContentTranslated" : [ "În ciuda unui nou mutant deranjant, guvernatorul tirolez consideră că măsurile actuale sunt suficiente. O nouă blocare ar împinge oamenii în camerele private oricum.", "Pentru că: „Oamenii nu mai vor”. Deși testele de ieșire au fost din nou comandate pentru Tirol și un nou mutant provoacă îngrijorare, guvernatorul Tirolului Günther Platter (ÖVP) nu vede în prezent niciun motiv pentru blocarea în stat.", "Situația din Tirol este „în prezent stabilă”, a declarat Platter marți la o conferință de presă la Innsbruck și a făcut referire la situația din unitățile de terapie intensivă cu 26 de persoane infectate - cu două mai puține decât luni.", "El a considerat că măsurile actuale sunt suficiente. Acestea sunt „în prezent o cale bună și corectă de urmat”. Cu aceasta, Platter a făcut aluzie la urmărirea intensivă a contactelor și la diferitele controale de testare a ieșirii, printre altele.", "De miercuri vor avea loc controale aleatorii în tot Tirolul de Nord la ieșirea din țară.", "Acesta va fi, de asemenea, cazul pentru districtul Schwaz și districtul Kufstein, unde se poate determina o incidență crescută a mutației virusului britanic cu alte caracteristici ale mutației (adăugarea E484K).", "Un test negativ al coroanei este, de asemenea, o condiție prealabilă pentru plecarea pentru anumite comunități individuale.", "\"Ne-am bazat pe măsuri locale și regionale care au avut succes\", a spus guvernatorul, referindu-se mai ales la reținerea mutantului sud-african, dintre care doar 23 de cazuri active pozitive și suspecte au rămas recent.", "În plus, Platter a văzut un efect minor într-un blocaj suplimentar - sau chiar un posibil efect opus. Cu restricții suplimentare ale spațiului public, oamenii îi conduc „chiar mai mult în camerele private”.", "Și acolo s-ar întâmpla în cele din urmă „80 la sută din infecții”. Șeful statului a subliniat, de asemenea, că recent a fost clarificat din punct de vedere politic nu numai utilizarea numărului de incidență ca parametru pentru măsuri, ci mai ales utilizarea capacităților intensive.", "Și aici Tirolul este stabil: „Este în regulă”. Platter a subliniat că toate sfaturile medicale ar trebui luate în serios și că situația ar trebui reevaluată în mod constant - acesta va fi și cazul după Paști.", "Când a fost întrebat despre agitația în aer liber, de exemplu pe străzile din Innsbruck, Platter a spus că acest lucru nu are nicio legătură cu faptul că oamenii nu mai ascultă politica sau cu lipsa de credibilitate din partea celor responsabili de politică, dar cu oboseală crescândă.", "\"Oamenii nu vor mai mult. Vor să ducă o viață normală\", a remarcat Platter. Cu toate acestea, guvernatorul a apelat încă o dată cetățenilor să respecte măsurile și cerințele de distanță - în special de Paște." ]
}