{
  "id" : "I01SDnkv",
  "url" : "https://www.derstandard.at/story/2000124996254/wir-stehen-am-abgrund?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:00:00Z[UTC]",
  "author" : "Thomas Polzer, Benedikt Namadar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wir stehen am Abgrund",
  "articleTitleTranslated" : "Stăm pe margine",
  "articleContent" : [ "Siebenundzwanzigster Oktober 1962: Das sowjetische U-Boot B-59 wird vor Kuba von US-Kriegsschiffen aufgespürt. Kurz darauf hageln Übungswasserbomben darauf nieder. Kommandant Walentin Sawizki, der keinen Kontakt nach Moskau herstellen kann, geht vom Schlimmsten aus: Es ist Krieg.", "Er weist die Crew an, den nuklearen Torpedo des U-Boots vorzubereiten. Nur dem Zufall ist es zu verdanken, dass sich durch die Anwesenheit des Kommandanten des Flottenverbands, Wassili Archipow, eine letzte Veto-Möglichkeit ergibt.", "Was wäre geschehen, wenn Archipow nicht an Bord gewesen wäre oder dem Abschuss des Torpedos zugestimmt hätte? Welche weitere Entwicklung hätte der Kalte Krieg genommen? Welche die Menschheit?", "Manche Historiker meinen, dass die Welt an diesem Samstag im Jahr 1962 um Haaresbreite an einem dritten Weltkrieg vorbeigeschrammt ist. Der dramatische Zwischenfall rund um B-59 wird deshalb oft zur Illustrierung sogenannter existenzieller Risiken herangezogen.", "Existenzielle Risiken: Darunter versteht man Bedrohungen des langfristigen Potenzials der Menschheit, sei es durch irreversible katastrophale Fehlentwicklungen oder im Extremfall sogar durch ihr Aussterben.", "In den vergangenen Jahren hat sich eine größer werdende Zahl von Philosophen und Wissenschaftern mit Risiken dieser Art zu beschäftigen begonnen. Einer der bekanntesten unter ihnen ist der australische Philosoph Toby Ord, der am Future of Humanity Institute der Universität Oxford forscht.", "Welchen existenziellen Risiken ist die Menschheit heute ausgesetzt? Wie werden diese sich in Zukunft entwickeln? Wie gehen wir am besten mit ihnen um?", "In seiner Erörterung dieser Fragen greift Ord in The Precipice: Existential Risk and the Future of Humanity auf Erkenntnisse aus verschiedenen Wissenschaftsdisziplinen zurück, von der Physik über die Statistik bis hin zur Anthropologie.", "Wendepunkt der Geschichte Am Anfang von Ords Buch steht die Beobachtung, dass die Macht der Menschheit mittlerweile so groß ist, dass sie sich selbst zerstören kann. Ihre Weisheit jedoch hinke diesem rapiden technologischen Fortschritt weit hinterher.", "Wir befänden uns heute deshalb an einem Wendepunkt der Geschichte. Kann die Menschheit ihre selbstzerstörerische Kraft in Zaum halten, steht ihr Ord zufolge langfristig betrachtet eine blühende Zukunft bevor.", "Doch genauso gut könnte an einem beliebigen Samstagnachmittag eben auch schon alles aus sein. Gefährlich werden uns Ords Einschätzung zufolge also nicht so sehr \"natürliche\" existenzielle Risiken wie Meteoriteneinschläge, Erdbeben oder Supervulkane.", "Gefährlich wird dem Menschen vornehmlich er selbst – sei es in Form eines überhasteten Abschussbefehls; des sich kaum vermindert fortsetzenden Ausstoßes an Treibhausgasen;", "oder vor allem in Form von aus dem Ruder gelaufener künstlicher Intelligenz und von uns selbst (mit-)verursachten Pandemien (vor denen Ord schon vor Corona eindringlich gewarnt hat).  ;", "Ords Versuche, existenzielle Risiken zu quantifizieren, wirken angesichts großer Unsicherheiten und dünner Datenlagen oft etwas überambitioniert.", "Ist das Risiko, dass in den nächsten 100 Jahren eine existenzielle Katastrophe über die Menschheit hereinbricht, nun tatsächlich 16,6 Prozent (wie Ord behauptet)? Oder vielleicht doch zehn Prozent oder 25 Prozent?", "Auf jeden Fall aber gelingt es dem Buch, plausibel zu machen: Das Risiko ist höher, als uns bislang bewusst war. Ord spricht sich deshalb eindringlich für eine stärkere Priorisierung der Bekämpfung existenzieller Risiken aus.", "Um den Sturz der Menschheit in den Abgrund zu verhindern, brauche es rasche und global konzertierte Anstrengungen, vor allem vonseiten der Politik.", "\"Wir müssen jetzt handeln\", heißt es, \"die Risiken von heute managen, jene von morgen verhindern und eine Gesellschaft werden, die niemals wieder so ein Risiko für sich selbst darstellen wird.\" The Precipice ist eine leicht zugängliche Einführung in das Thema existenzielle Risiken.", "Komplexere wissenschaftliche Erwägungen werden in Fußnoten und Anhänge ausgelagert. Leider kommt auch die kritische Reflexion zentraler Annahmen etwas zu kurz, etwa des Ord’schen Optimismus bezüglich des Werts und zukünftigen Potenzials der Menschheit.", "Werden in der Zukunft tatsächlich Milch und Honig fließen? Wer in die Geschichte zurückblickt, mag daran zweifeln (allem sozialen und technologischen Fortschritt zum Trotz). Für das meiste nicht menschliche Leben ist die Existenz der Menschheit kein Segen.", "So genannte Antinatalisten wie Schopenhauer oder David Benatar gehen sogar so weit zu behaupten, dass es für den Menschen selbst schlecht ist, geboren zu werden. Schließlich ist unser aller Leben untrennbar mit Leid und Tod verbunden.", "Aber das sind Nachfragen, wie man sie vielleicht auch nur von einer kleineren Zahl an Lesern zu erwarten hat. Wer neben dem allgegenwärtigen Virus einen weiteren Weckruf braucht, existenzielle Risiken ernst zu nehmen, dem sei Ords Buch ans Herz gelegt.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13.3.2021) Online-Literaturformat \"ÜBER\": Folge #3 zum Thema Krawall und Poesie Podcast \"Lesezeichen\"" ],
  "articleContentTranslated" : [ "27 și 27 octombrie 1962: submarinul sovietic B-59 este urmărit de navele de război americane în largul Cubei. La scurt timp după aceea, bombele cu apă practică se ridică pe ea. Comandantul Valentin Savitsky, incapabil să stabilească contactul cu Moscova, își asumă cel mai rău: este războiul.", "El îi instruiește echipajului să pregătească torpila nucleară a submarinului. Doar din întâmplare, prezența comandantului flotei, Vasily Archipov, a dat naștere unei opțiuni finale de veto.", "Ce s-ar fi întâmplat dacă Archipov nu ar fi fost la bord sau ar fi consimțit la lansarea torpilei? Ce dezvoltare ar fi urmat Războiul Rece? Care omenire?", "Unii istorici cred că în acea sâmbătă din 1962 lumea a fost la un pas de un al treilea război mondial. Prin urmare, incidentul dramatic din jurul B-59 este adesea folosit pentru a ilustra așa-numitele riscuri existențiale.", "Riscuri existențiale: Acestea sunt amenințări la adresa potențialului pe termen lung al umanității, fie că este vorba de evoluții nedorite catastrofale ireversibile sau, în cazuri extreme, chiar și prin dispariția lor.", "În ultimii ani, un număr tot mai mare de filozofi și oameni de știință au început să se preocupe de riscuri de acest fel. Unul dintre cei mai renumiți dintre ei este filosoful australian Toby Ord, care efectuează cercetări la Institutul Viitorului Umanității de la Universitatea Oxford.", "La ce riscuri existențiale este expusă umanitatea astăzi? Cum se vor dezvolta acestea în viitor? Cum ne descurcăm cel mai bine cu ei?", "În discuția sa despre aceste întrebări, Ord în The Precipice: Existential Risk and the Future of Humanity se bazează pe constatări din diferite discipline științifice, de la fizică la statistici și la antropologie.", "Un moment de cotitură în istoria cărții lui Ord începe cu observația că puterea omenirii este acum atât de mare încât se poate distruge pe ea însăși. Înțelepciunea lor, însă, rămâne cu mult în urma acestui rapid progres tehnologic.", "Prin urmare, ne-am afla într-un moment de cotitură din istorie astăzi. Dacă omenirea își poate menține puterea autodistructivă sub control, conform ordonanței lor, un viitor prosper va avea loc pe termen lung.", "Dar totul ar putea fi la fel de bine la sfârșit în orice sâmbătă după-amiază. Conform evaluării lui Ord, riscurile existențiale „naturale”, cum ar fi impactul meteoritului, cutremurele sau super-vulcanii, nu sunt atât de periculoase.", "În primul rând, el însuși devine periculos - fie sub forma unui ordin de împușcare pripit; emisia continuă de gaze cu efect de seră abia diminuată;", "sau, mai presus de toate, sub forma inteligenței artificiale care a scăpat de sub control și a pandemiilor pe care le-am cauzat (parțial) (pe care Ord le-a avertizat urgent despre Corona). ;", "Încercările lui Ord de a cuantifica riscurile existențiale par adesea cam prea ambițioase, având în vedere mari incertitudini și date rare.", "Riscul ca o catastrofă existențială să atingă omenirea în următorii 100 de ani este de fapt 16,6 la sută (așa cum susține Ord)? Sau poate zece la sută sau 25 la sută?", "În orice caz, cartea reușește să o facă plauzibilă: riscul este mai mare decât am fost conștienți anterior. Prin urmare, Ord susține cu tărie prioritatea luptei împotriva riscurilor existențiale.", "Pentru a preveni căderea omenirii în prăpastie, sunt necesare eforturi rapide și concertate la nivel global, în special din partea politicii.", "„Trebuie să acționăm acum”, spun ei, „să gestionăm riscurile de astăzi, să le prevenim pe cele de mâine și să devenim o societate care nu va mai pune niciodată un astfel de risc pentru sine”. Precipice este o introducere accesibilă la riscul existențial.", "Considerații științifice mai complexe sunt externalizate în note de subsol și anexe. Din păcate, este neglijată și reflecția critică asupra ipotezelor centrale, precum optimismul lui Ord în ceea ce privește valoarea și potențialul viitor al umanității.", "Vor curge de fapt lapte și miere în viitor? Oricine se uită înapoi în istorie s-ar putea îndoi de acest lucru (în ciuda tuturor progreselor sociale și tehnologice). Pentru majoritatea vieții neumane, existența umană nu este o binecuvântare.", "Așa-zișii antinataliști precum Schopenhauer sau David Benatar merg chiar până acolo încât susțin că este rău ca oamenii să se nască. La urma urmei, toate viețile noastre sunt indisolubil legate de suferință și moarte.", "Dar acestea sunt întrebări la care v-ați putea aștepta chiar și de la un număr mic de cititori. Cartea lui Ord este recomandată oricui are nevoie de un alt apel de trezire în plus față de virusul omniprezent pentru a-și asuma riscurile existențiale în serios.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13 martie 2021) Format de literatură online „DESPRE”: Episodul # 3 pe tema revoltelor și poeziei Podcast „Semne de carte”" ]
}