{
  "id" : "i0dzZS5N",
  "url" : "https://kurier.at/politik/inland/fischler-kritisiert-stil-von-parteikollegen-kurz-scharf/401198950",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:19:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878498/46-166964483.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fischler kritisiert \"Stil\" von Parteikollegen Kurz scharf",
  "articleTitleTranslated" : "Fischler a criticat aspru „stilul” lui Kurz",
  "articleContent" : [ "Der frühere EU-Kommissar und langjährige ÖVP-Spitzenpolitiker Franz Fischler hat scharfe Kritik an Bundeskanzler Sebastian Kurz (ÖVP) wegen der Angriffe auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) im Zuge der Causa Blümel geübt.", "\"Der Stil ist nicht richtig. Ich finde es nicht richtig, dass er versucht, die Öffentlichkeit gegen die Justiz zu vereinnahmen\", sagte Fischler am Mittwoch im APA-Gespräch.", "Wenn sich ein Bundeskanzler derartig äußere, müsse er \"auch mit den Konsequenzen leben\": \"Die Äußerungen fallen dann auf ihn zurück\".", "Aufgrund der Angriffe auf die Justiz von einem \"neuen Haider\" zu sprechen, halte er zwar für \"unfair\", spielte Fischler auf den langjährigen ehemaligen FPÖ-Chef und seine diversen heftigen Kämpfe mit der Justiz an.", "\"Aber 'wehret den Anfängen'\", so der frühere EU-Kommissar und Landwirtschaftsminister. In Sachen Unabhängigkeit der Justiz, bestehe schließlich zu Recht eine \"große Sensibilität\", betonte der ÖVP-Grande.", "Die Vorgangsweise der ÖVP in der Causa sei jedenfalls \"nicht angebracht\".", "Wenn sich jemand wie der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder in derartiger Vehemenz äußere - dieser hatte die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft scharf kritisiert - dann \"muss das nachdenklich stimmen\", so Fischler.", "An den Plänen für einen unabhängigen und weisungsfreien Bundesstaatsanwalt fand Fischler hingegen \"nichts Negatives\". Eine solchen gebe es schließlich bereits \"in vielen Staaten\".", "Aber neben der absoluten Unabhängigkeit der dafür infrage kommenden Person sei vor allem entscheidend, dass Institution bzw. Struktur so gestaltet werden, dass diese frei von Einflüssen gehalten werden." ],
  "articleContentTranslated" : [ "Fostul comisar al UE și politicianul de lungă durată al ÖVP, Franz Fischler, a criticat aspru cancelarul federal Sebastian Kurz (ÖVP) pentru atacurile asupra Parchetului Economic și Corupției (WKStA) în cursul cazului Blümel.", "\"Stilul nu este corect. Nu cred că este corect că încearcă să coopteze publicul împotriva sistemului judiciar\", a declarat Fischler miercuri într-un interviu APA.", "Dacă un cancelar federal face astfel de declarații, el trebuie să „trăiască cu consecințele”: „Declarațiile îi revin apoi”.", "Pentru a vorbi despre un „nou Haider” din cauza atacurilor asupra sistemului judiciar, el îl consideră „nedrept”, a făcut aluzie la Fischler, referindu-se la fostul șef al FPÖ de multă vreme și la diferitele sale bătălii acerbe cu sistemul judiciar.", "„Dar„ luptați împotriva începuturilor ””, a spus fostul comisar al UE și ministrul agriculturii. Când vine vorba de independența sistemului judiciar, există, la urma urmei, o „sensibilitate” pe bună dreptate, a subliniat marele ÖVP.", "Abordarea ÖVP în acest caz este în orice caz „neadecvată”.", "Când cineva precum președintele Curții Regionale Superioare de la Innsbruck, Klaus Schröder, se exprimă cu atâta vehemență - criticase aspru atacurile ÖVP asupra procurorului pentru corupție - atunci „trebuie să fie un motiv de gândire”, a spus Fischler.", "Pe de altă parte, Fischler nu a găsit „nimic negativ” în legătură cu planurile pentru un procuror federal independent care nu este supus instrucțiunilor. La urma urmei, există deja una în „multe state”.", "Dar pe lângă independența absolută a persoanei în cauză, cel mai important lucru este că instituția sau structura este concepută în așa fel încât să fie menținută liberă de influențe." ]
}