{
  "id" : "I0lQSPba",
  "url" : "https://kurier.at/wirtschaft/neue-details-zum-wiener-beraterauftrag-bei-wirecard/401180917",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:06:59Z[UTC]",
  "author" : "josef.ertl@kurier.at (Josef Ertl)",
  "imageUrl" : "https://image.kurier.at/images/original/4923211/46-175470960.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard: Neue Details zum Wiener Beraterauftrag",
  "articleTitleTranslated" : "Wirecard: noi detalii despre misiunea de consiliere vieneză",
  "articleContent" : [ "Dem Nachrichtenmagazin profil liegen weitere Details zum Beratungsauftrag der Wiener Firma Gradus Proximus bei Wirecard vor.", "Hinter der Firma stehen – wie berichtet – Christoph Ulmer (bis 2003 Kabinettschef von Ernst Strasser) und Thomas Zach, ebenfalls in der ÖVP bestens vernetzt und ab2011 auf deren Ticket im ORF-Stiftungsrat.", "Wie berichtet hat die Firma von Ulmer und Zach für die Wirecard AG über Jahre hinweg \"Social Media-Reports\" erstellt und dafür 25.000 Euro im Monat verrechnet.", "Zustande gekommen war der Auftrag auf Wunsch des früheren Wirecard-Vorstands und Österreichers Jan Marsalek, der seit vergangenem Juni flüchtig ist. profil liegen nun mehr Details zur Geschäftsbeziehung vor.", "\"Die Dokumente zeigen, dass die ÖVP-nahen Berater ab Mitte 2016 volle vier Jahre für Wirecard tätig waren, bis in den Juni 2020 hinein, das war unmittelbar vor dem Kollaps\", schreibt das Magazin.", "\"Sie hatten einen Vertrag, welcher die Beobachtung und Analyse von Online-Kanälen (Medienhäuser, Finanzplattformen, Social Media, Blogs) definierte und ihrer Firma ein Jahreshonorar von 300.000 Euro sicherte – auf vier Jahre gerechnet ergibt das ein Volumen von rund 1,2 Millionen Euro.\"", "Essenseinladungen Mit im Beraterpaket waren demnach auch Einladungen zu Geschäftsessen mit Politikern und Top-Managern aus Österreich - von der heutigen Wirtschaftsministerin Margarete Schramböck bis zum Flughafenvorstand.", "Den Auftrag hätten laut dem Bericht auch andere gerne gehabt – und sie haben ihre Beraterleistung deutlich billiger angeboten.", "\"Der letzte Report von Gradus Proximus schlug in Marsaleks E-Mail-Posteingang übrigens am 15.  Juni 2020 auf – vier Tage später bestieg er in Bad Vöslau nahe Wien einen Business Jet und entschwand Richtung Minsk\", berichtet das Magazin, dem rund 200 der Berichte vorliegen.", "Anfangs waren diese demnach noch sehr textlastig, später bestanden diese aus standardisierten Bausteinen – Grafiken sowie Screeenshots von Twitter- und Forenbeiträgen." ],
  "articleContentTranslated" : [ "Profilul revistei de știri conține detalii suplimentare cu privire la atribuirea consultativă a companiei vieneze Gradus Proximus către Wirecard.", "În spatele companiei se află - după cum sa raportat - Christoph Ulmer (până în 2003 șeful cabinetului lui Ernst Strasser) și Thomas Zach, de asemenea foarte bine conectați în rețeaua ÖVP și din 2011 cu biletul lor către Consiliul de administrație al ORF.", "După cum sa raportat, compania lui Ulmer și Zach a creat „rapoarte de socializare” pentru Wirecard AG de-a lungul anilor și a facturat 25.000 EUR pe lună pentru acestea.", "Ordinul a apărut la cererea fostului membru al consiliului de administrație al Wirecard și a austriacului Jan Marsalek, care a fost fugit din iunie anul trecut. profil sunt acum mai multe detalii despre relația de afaceri.", "„Documentele arată că consultanții legați de ÖVP au lucrat pentru Wirecard timp de patru ani întregi de la mijlocul anului 2016 până în iunie 2020, care a fost chiar înainte de prăbușire”, scrie revista.", "„Ați avut un contract care a definit observarea și analiza canalelor online (case de media, platforme financiare, social media, bloguri) și a asigurat companiei dvs. o taxă anuală de 300.000 de euro - calculată pe patru ani, rezultând un volum de aproximativ 1,2 milioane de euro.“", "Invitații la mese Pachetul consultativ a inclus, de asemenea, invitații la prânzuri de afaceri cu politicieni și manageri de top din Austria - de la ministrul afacerilor economice de astăzi, Margarete Schramböck, la consiliul de administrație al aeroportului.", "Potrivit raportului, și altora le-ar fi plăcut slujba - și și-au oferit serviciile de consultanță mult mai ieftine.", "„De altfel, ultimul raport de la Gradus Proximus a lovit e-mailul lui Marsalek pe 15 iunie 2020 - patru zile mai târziu s-a îmbarcat într-un avion de afaceri în Bad Vöslau lângă Viena și a dispărut în direcția Minsk”, relatează revista, la care aproximativ 200 a rapoartelor sunt disponibile.", "La început, acestea erau, prin urmare, foarte grele în text, ulterior constau în componente standardizate - grafică și capturi de ecran ale postărilor de pe Twitter și de pe forum." ]
}