{
  "id" : "I0osQVRU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zeigt-positiven-effekt-von-blutverduennungsmitteln/401192605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:34:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Studie zeigt positiven Effekt von Blutverdünnungsmitteln",
  "articleTitleTranslated" : "Corona: Studiul arată efectul pozitiv al diluanților de sânge",
  "articleContent" : [ "Umfangreiche Untersuchungen von Corona-Toten bestätigen nach Angaben des Universitätsklinikums Hamburg-Eppendorf die positive Wirkung von Blutverdünnungsmitteln.", "\"Zwar haben unsere Obduktionen der Verstorbenen gezeigt, dass die Covid-19-Erkrankten trotz der Gabe von Blutverdünnungsmitteln noch Blutgerinnsel in den Lungenschlagadern aufweisen konnten\", sagte der Leiter des Instituts für Rechtsmedizin, Benjamin Ondruschka, am Donnerstag.", "Längere Überlebenszeiten In der statistischen Auswertung hätten sich aber längere Überlebenszeiten seit einer Therapieumstellung gezeigt. Bereits im Mai vergangenen Jahres war bei den Hamburger Obduktionen aufgefallen, dass Covid-19 zu ungewöhnlich vielen Thrombosen und Lungenembolien führt.", "Daraufhin waren die bundesweit geltenden Behandlungsleitlinien geändert worden. Seitdem wird Ärzten empfohlen, Patienten nach individueller Risikoeinschätzung mit einem Blutverdünnungsmittel zu behandeln.", "Das Institut untersuchte alle 735 Todesfällen, die im Jahr 2020 in Hamburg in einen Zusammenhang mit Covid-19 gebracht wurden. Bei 618 konnten die Forscher diese Todesursache bestätigen.", "Sieben Prozent der Toten - also rund 50 - waren zwar mit dem Virus infiziert, die Infektion war aber nicht die Todesursache. Bei den übrigen knapp 70 Verstorbenen wollten die Angehörigen keine Obduktion oder es fehlten Unterlagen." ],
  "articleContentTranslated" : [ "Potrivit Centrului Medical Universitar Hamburg-Eppendorf, studii ample despre decesele coroanei confirmă efectele pozitive ale diluanților de sânge.", "\"Autopsiile noastre asupra decedatului au arătat că bolnavii de Covid-19 ar putea avea în continuare cheaguri de sânge în arterele pulmonare, în ciuda administrării de diluanți de sânge\", a declarat joi șeful Institutului de Medicină Legală, Benjamin Ondruschka.", "Timpi de supraviețuire mai lungi Analiza statistică ar fi arătat timpi de supraviețuire mai lungi de la schimbarea terapiei. Încă din luna mai a anului trecut, la autopsiile de la Hamburg s-a observat că Covid-19 duce la un număr neobișnuit de mare de tromboze și embolii pulmonare.", "Ca urmare, liniile directoare de tratament la nivel național au fost modificate. De atunci, medicii au fost sfătuiți să trateze pacienții cu diluant de sânge pe baza unei evaluări individuale a riscurilor.", "Institutul a examinat toate cele 735 de decese legate de Covid-19 la Hamburg în 2020. În 618, cercetătorii au putut confirma această cauză de deces.", "Șapte la sută din morți - aproximativ 50 - au fost infectați cu virusul, dar infecția nu a fost cauza decesului. Rudele celor 70 de decedați rămași nu doreau autopsia sau lipseau documentele." ]
}