{
  "id" : "I1GI9fsW",
  "url" : "https://kurier.at/politik/inland/kurz-ein-lockdown-bei-dem-keiner-mitmacht-hat-wenig-sinn/401199373",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962970/46-175744580.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn\"",
  "articleTitleTranslated" : "Pe scurt: „Un blocaj la care nimeni nu participă nu are prea mult rost”",
  "articleContent" : [ "Österreichs Teststrategie mit samten \"Öffnungsschritte\" und Freitesten dürfte von Deutschland übernommen werden. Kanzlerin Angela Merkel (CDU) gab sich bisher bezüglich möglicher Öffnungen lange Zeit zugeknöpft, zog mittlerweile aber nach und stellte ein \"Freitesten\" ab März in Aussicht.", "\"Eine intelligente Öffnungsstrategie ist mit umfassenden Schnelltests, gleichsam als Freitesten, untrennbar verbunden\", sagte Merkel. In Österreich, wo die Infektionszahlen im Gegensatz zu Deutschland steigen, wurde und wird gelockert. ", "\"Wie gefährlich ist das?\" , fragte die ARD-Journalistin Sandra Maischberger Bundeskanzler Sebastian Kurz (ÖVP) am Mittwochabend. Gab es beinahe einen \"Volksaufstand\"? Grundsätzlich würden fast alle europäischen Länder auf Lockdowns setzen, so Kurz.", "Man werde die Maßnahmen auch wieder verschärfen, sollte es die Situation erfordern. Aber: Die Menschen in Österreich hätten in den vergangenen Wochen beim Lockdown nicht mehr mitgemacht. Und: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn.\"", "\"Natürlich haben wir auch wirtschaftliche, soziale, psychologische Aspekte im Blick\", fuhr Kurz fort.", "Nach sechs Wochen ohne Präsenzunterricht sei es dringend an der Zeit gewesen, die Kinder wieder in die Schule zu lassen. 99 Prozent der Eltern würden beim Freitesten für den Präsenzunterricht mitziehen.", "Dasselbe gelte für das Freitesten vor dem Gang zum Friseur, obwohl das anfangs \"fast einen Volksaufstand\" ausgelöst habe, meinte Kurz.", "Wie sieht er die Grenzschließungen zu Tirol und die Aussage des Bayrischen Ministerpräsidenten Markus Söder (CSU), dass man in Deutschland \"kein zweites Ischgl\" wolle?  \"Ich nehme niemandem etwas übel\", sagte Kurz.", "Er verwies aber darauf, dass das Virus im chinesischen Wuhan ausgebrochen sei, nicht in Ischgl. Ein Wachstum der südafrikanischen Variante in Tirol habe man bisher gut eingegrenzt.", "\"Was das Verhältnis zu Bayern betrifft, würden wir uns wünschen, dass es ein einheitliches, deutsches Vorgehen gibt\", meinte er in Bezug auf Söders hartes Grenzregime. Einheitliche Regelungen für Grenzübertritte - das müsse man in Europa nach einem Jahr Pandemie \"doch endlich zusammenbringen\".", "Auch die Bild-Zeitung bot Kurz am Mittwoch eine durchaus schmeichelhafte Plattform. Kurz-Biograph Paul Ronzheimer stellte dem Kanzler etwa die Frage, ob sich die Deutschen denn Hoffnungen auf einen Skiurlaub in Österreich vor Ostern machen dürfen.  Das sei im Moment unklar, meinte Kurz." ],
  "articleContentTranslated" : [ "Strategia de testare a Austriei cu toți „pașii de deschidere” și testarea gratuită este probabil să fie adoptată de Germania. Cancelarul Angela Merkel (CDU) a fost butonat cu privire la posibile deschideri de mult timp, dar între timp a urmat exemplul și a promis un „test gratuit” din martie.", "\"O strategie inteligentă de deschidere este indisolubil legată de teste rapide cuprinzătoare, ca și cum ar fi teste gratuite\", a spus Merkel. În Austria, unde numărul infecțiilor crește spre deosebire de Germania, a fost și este relaxat.", "- Cât de periculos este asta? Întrebat jurnalistul ARD Sandra Maischberger Cancelarul federal Sebastian Kurz (ÖVP) miercuri seară. A existat aproape o „răscoală populară”? Practic, aproape toate țările europene s-ar baza pe blocaje, a spus Kurz.", "Măsurile vor fi înăsprite din nou, dacă situația o va impune. Dar: oamenii din Austria nu ar fi participat la blocare în ultimele săptămâni. Și: „Un blocaj la care nu participă nimeni nu are prea mult sens”.", "„Bineînțeles că avem în vedere și aspectele economice, sociale și psihologice”, a continuat Kurz.", "După șase săptămâni fără școlarizare față în față, era urgent să îi lăsăm pe copii să se întoarcă la școală. 99 la sută dintre părinți ar participa la testul gratuit pentru lecțiile față în față.", "Același lucru este valabil pentru cel mai liber posibil înainte de a merge la coafor, deși inițial „aproape a declanșat o răscoală populară”, a spus Kurz.", "Cum vede el închiderea frontierei cu Tirolul și declarația primului ministru bavarez Markus Söder (CSU) că Germania nu vrea „un al doilea Ischgl”? „Nu țin nimic împotriva nimănui”, a spus Kurz.", "Cu toate acestea, el a subliniat că virusul a izbucnit în Wuhan, China, nu în Ischgl. Creșterea variantei sud-africane în Tirol a fost până acum destul de limitată.", "\"În ceea ce privește relația cu Bavaria, am dori să vedem o abordare germană uniformă\", a spus el, referindu-se la durul regim de frontieră al lui Söder. Reglementări uniforme pentru punctele de trecere a frontierei - după un an de pandemie în Europa, acestea „în cele din urmă trebuie reunite”.", "Bild-Zeitung i-a oferit miercuri lui Kurz o platformă măgulitoare. Scurt biograf Paul Ronzheimer l-a întrebat pe cancelar, de exemplu, dacă germanii ar trebui să spere la o vacanță la schi în Austria înainte de Paște. Acest lucru nu era clar în acest moment, a spus Kurz." ]
}