{
  "id" : "i1ViRYQN",
  "url" : "https://kurier.at/kultur/james-bond-im-herbst-ist-im-oktober-endlich-zeit-zu-sterben/401164467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:26:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888551/46-174036270.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "James Bond im Herbst: Ist im Oktober endlich \"Zeit zu sterben\"?",
  "articleTitleTranslated" : "James Bond în toamnă: octombrie este în sfârșit „timpul pentru a muri”?",
  "articleContent" : [ "James-Bond-Fans müssen sich weiter gedulden, bis sie Daniel Craig in seinem letzten Einsatz als Geheimagent 007 auf der Leinwand sehen. Der neue James-Bond-Film \"Keine Zeit zu sterben\" soll mit sechs Monaten Verspätung am 8.", "Oktober 2021 in die Kinos kommen, fast sechs Jahre nach dem bisher letzten 007-Abenteuer \"Spectre\". Das gaben die Produzenten in der Nacht auf Freitag in einer knappen Mitteilung in sozialen Medien und auf der offiziellen James-Bond-Website bekannt.", "Nur einmal mussten Bond-Fans so lange warten: Nach \"Lizenz zum Töten\" (1989) mit Timothy Dalton dauerte es wegen eines Rechtsstreits sogar mehr als sechs Jahre, bis \"GoldenEye\" (1995) mit Pierce Brosnan in die Kinos kam.", "Obwohl Daniel Craig weniger Filme als seine berühmten Vorgänger Sean Connery und Roger Moore gedreht hat, steht er mittlerweile am längsten als Agent 007 im Dienste Ihrer Majestät. Sein Debüt gab Craig 2006 in \"Casino Royale\".", "Fünfte Verschiebung \"Keine Zeit zu sterben\" wurde nun zum fünften Mal verschoben. Wegen der Coronavirus-Pandemie war schon länger spekuliert worden, dass der geplante Start am 31.  März abgesagt wird.", "Eine Begründung nannten die Macher dieses Mal zwar nicht, ein Zusammenhang mit der Pandemie gilt aber als sicher. Nicht nur in Deutschland sind die Filmtheater derzeit geschlossen. Auch in Bonds Heimat Großbritannien, den USA und vielen anderen Ländern bleiben die Kinosäle vorerst leer.", "Laut dem gut vernetzten 007-Magazin \"MI6\" wurden in den vergangenen Wochen Werbe- und Kooperationspartner über die Änderung informiert. Als der Start zuletzt von November 2020 auf April 2021 verlegt wurde, wurden dem Vernehmen nach einige überrascht.", "Das Unternehmen DHL hatte gerade einen Bond-Werbespot lanciert. Eine Werbekampagne des Mobilfunkkonzerns Nokia mit Schauspielerin Lashana Lynch ging unter. Die im Film verwendeten Nokia-Geräte gelten schon jetzt als veraltet.", "Noch mehr macht die Lage den Kinobetreibern zu schaffen. \"Keine Zeit zu sterben\" (Originaltitel: \"No Time To Die\") ist dabei fast zum Symbol der gebeutelten Branche geworden. Im vergangenen November waren die Kinos noch geöffnet.", "Als der Filmstart verschoben wurde, entschieden einige Kinoketten, ihre Häuser vorerst zu schließen. \"Ich hoffe, dass der neue Bond sehr bald kommt\", sagte Peter Dinges, Vorstand der deutschen Filmförderungsanstalt (FFA), der Deutschen Presse-Agentur.", "\"Denn er wird mit Sicherheit ein Kassenschlager.\" Dinges erwartet nach der Corona-Pandemie einen neuen Kinoboom. Dass \"Keine Zeit zu sterben\" bei einem Streamingdienst landet, glaubt er nicht. Den Machern sei klar, \"dass der neue Bond ein Kinotitel Nummer eins ist, der die Leinwand braucht.", "Und das Kino braucht den neuen Bond.\" Der US-Konzern Warner will 2021 all seine Filme, darunter Blockbuster wie \"Godzilla vs Kong\" oder \"Matrix 4\", gleichzeitig in den US-Kinos und beim eigenen Streamingdienst zeigen.", "Im Oktober hatten US-Medien von Überlegungen im Hause MGM berichtet, mit Anbietern wie Apple oder Netflix über einen Verkauf des 007-Films zu verhandeln. Wie konkret diese angeblichen Pläne waren, blieb jedoch unklar.", "Und im November stellte ein MGM-Sprecher im US-Branchenmagazin \"Variety\" klar, der Film stehe nicht zum Verkauf. Man wolle das Kinoerlebnis erhalten. James-Bond-Fans sind das Warten mittlerweile gewohnt.", "Ursprünglich sollte \"Keine Zeit zu sterben\" sogar schon im Oktober 2019 seine Premiere feiern. Wegen des Regisseurwechsels von Danny Boyle zu Cary Joji Fukunaga und wegen Nachbesserungen am Drehbuch wurde der Start zweimal verschoben.", "Als der Film fertig war, brach das Coronavirus aus. Bis zum 8. Oktober werden 007-Fans wohl zittern müssen - mindestens." ],
  "articleContentTranslated" : [ "Fanii lui James Bond vor trebui să aștepte până când îl vor vedea pe Daniel Craig pe marele ecran în ultima sa misiune de agent secret 007. Noul film al lui James Bond „No Time to Die” urmează să fie lansat șase luni mai târziu, pe 8 martie.", "Venind în cinematografe în octombrie 2021, la aproape șase ani de la ultima aventură 007 „Spectre”. Producătorii au anunțat acest lucru vineri seară într-un scurt mesaj pe social media și pe site-ul oficial James Bond.", "Fanii lui Bond au trebuit să aștepte atât de mult o dată: După „Licența de a ucide” (1989) cu Timothy Dalton, a durat mai mult de șase ani din cauza unei dispute legale înainte ca „GoldenEye” (1995) cu Pierce Brosnan să fie lansat.", "Deși Daniel Craig a făcut mai puține filme decât faimoșii săi predecesori Sean Connery și Roger Moore, el a slujit acum Majestatea Sa cel mai mult ca agent 007. Craig a debutat în 2006 la Casino Royale.", "A cincea amânare „No Time To Die” a fost acum amânată pentru a cincea oară. Din cauza pandemiei coronavirusului, se specula de mult că începutul planificat pe 31 martie va fi anulat.", "Producătorii nu au dat un motiv de această dată, dar o legătură cu pandemia este considerată sigură. În prezent, cinematografele nu sunt închise doar în Germania. Și în țara de origine a lui Bond, Marea Britanie, SUA și multe alte țări, cinematografele rămân goale pentru moment.", "Potrivit revistei 007 „MI6”, bine conectată la rețea, partenerii de publicitate și cooperare au fost informați despre schimbare în ultimele săptămâni. Când începutul a fost amânat ultima dată din noiembrie 2020 până în aprilie 2021, unii ar fi fost surprinși.", "DHL tocmai lansase o reclamă de obligațiuni. O campanie publicitară a companiei de telefonie mobilă Nokia cu actrița Lashana Lynch a căzut. Dispozitivele Nokia utilizate în film sunt deja considerate învechite.", "Situația este și mai îngrijorătoare pentru operatorii de cinema. „No time to die” (titlu original: „No Time To Die”) a devenit aproape un simbol al industriei bătute. Cinematografele erau încă deschise în noiembrie anul trecut.", "Când lansarea filmului a fost amânată, unele lanțuri de cinematografe au decis să-și închidă casele deocamdată. „Sper că noul Bond va veni foarte curând”, a spus Peter Dinges, directorul Agenției germane de finanțare a filmului (FFA), agenția de presă germană.", "\"Pentru că este sigur că va fi un succes la box-office.\" Dinges se așteaptă la un nou boom al cinematografiei după pandemia de coroană. El nu crede că „nu are timp să moară” ajunge la un serviciu de streaming. Este clar pentru creatori „că noul Bond este un titlu de cinema numărul unu care are nevoie de ecran.", "Și cinematograful are nevoie de noua legătură. \"În 2021, compania americană Warner vrea să-și arate toate filmele, inclusiv blockbustere precum\" Godzilla vs Kong \"sau\" Matrix 4 \", simultan în cinematografele americane și pe propriul serviciu de streaming.", "În octombrie, mass-media americană a raportat că MGM are în vedere negocierea cu furnizori precum Apple sau Netflix despre vânzarea filmului 007. Cu toate acestea, cât de specifice erau aceste presupuse planuri a rămas neclar.", "Iar în noiembrie, un purtător de cuvânt al MGM din revista americană „Variety” a precizat clar că filmul nu era de vânzare. Vrei să păstrezi experiența cinematografică. Fanii lui James Bond sunt obișnuiți acum să aștepte.", "Inițial, „No Time to Die” trebuia să-și celebreze premiera în octombrie 2019. Din cauza schimbării regizorului de la Danny Boyle în Cary Joji Fukunaga și din cauza îmbunătățirilor aduse scenariului, începutul a fost amânat de două ori.", "Când filmul a fost terminat, a izbucnit coronavirusul. Până pe 8 octombrie, 007 fani vor trebui să tremure - cel puțin." ]
}