{
  "id" : "i1X1Eq4Z",
  "url" : "https://kurier.at/chronik/oesterreich/2296-corona-neuinfektionen-oesterreichweit/401134974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:47:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.296 Corona-Neuinfektionen österreichweit",
  "articleTitleTranslated" : "2.296 de noi infecții coronare în toată Austria",
  "articleContent" : [ "Wenige Tage vor dem dritten Lockdown in Österreich ist weiterhin ist kein deutlicher Rückgang der Corona-Zahlen zu registrieren.  Von Freitag auf Samstag wurden bundesweit 2.296 Neuinfektionen gezählt.", "Seit Freitag wurden außerdem 82 weitere Todesfälle gemeldet, insgesamt gibt es somit bereits 5.209 Tote. Innerhalb einer Woche sind in Österreich 794 Menschen an oder mit Covid-19 gestorben.", "Am Samstag mussten erstmals seit rund sechs Wochen wieder weniger als 3.000 Menschen wegen einer SARS-CoV-2-Infektion im Krankenhaus behandelt werden.", "Im Schnitt der vergangenen sieben Tage kamen in Österreich täglich 2.484 Neuinfektionen hinzu. 31.389 Menschen galten am Samstag laut den Daten von Innen- und Gesundheitsministerium als aktiv infiziert.", "Den knapp 2.300 Neuinfektionen standen 3.187 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage sank auf 195,3. Sie ist somit aber noch immer rund doppelt so hoch, wie das von der Regierung durch den dritten Lockdown angepeilte Ziel.", "Gesundheitsminister Rudolf Anschober (Grüne) hatte am Freitag betont, dass die Sieben-Tages-Inzidenz unter 100 gedrückt werden müsse. Dazu geht Österreich am 26.  Dezember, dem Stefanitag, in den dritten Lockdown.", "Weniger als 3.000 in den Spitälern 2.964 Menschen befanden sich am Samstag im Spital, 109 weniger als am Freitag, so die Zahlen von Innen- und Gesundheitsministerium. Zuletzt waren es am 6. November mit 2.925 Erkrankten weniger als 3.000 gewesen.", "Am Samstag lagen 489 Patienten auf Intensivstationen, sechs weniger als am Vortag. Innerhalb einer Woche ging die Zahl der Intensivpatienten um 102 (minus 17 Prozent) zurück. Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Cu câteva zile înainte de al treilea blocaj în Austria, nu există încă o scădere semnificativă a numărului de coroane. De vineri până sâmbătă, 2.296 de noi infecții au fost numărate la nivel național.", "Încă de 82 de decese au fost raportate de vineri, ajungând la 5.209 de decese. 794 de persoane au murit din sau cu Covid-19 în Austria în decurs de o săptămână.", "Sâmbătă, pentru prima dată în aproximativ șase săptămâni, mai puțin de 3.000 de persoane au trebuit să fie tratate în spital pentru o infecție cu SARS-CoV-2.", "O medie de 2.484 de infecții noi au fost adăugate în Austria în ultimele șapte zile. 31.389 de persoane au fost considerate infectate activ sâmbătă, potrivit datelor Ministerului de Interne și al Sănătății.", "Cele aproape 2.300 de noi infecții au fost comparate cu 3.187 nou recuperate. Numărul de noi infecții la 100.000 de locuitori în ultimele șapte zile a scăzut la 195,3. Cu toate acestea, este încă de două ori mai mare decât ținta guvernului prin cel de-al treilea blocaj.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a subliniat vineri că incidența de șapte zile trebuia menținută sub 100. În plus, Austria intră în al treilea blocaj pe 26 decembrie, Stefanitag.", "Mai puțin de 3.000 în spitale 2.964 de persoane au fost în spital sâmbătă, cu 109 mai puține decât vineri, potrivit cifrelor Ministerului de Interne și Sănătate. Ultima dată a fost pe 6 noiembrie cu 2.925 de oameni bolnavi, a fost mai puțin de 3.000.", "Sâmbătă, 489 de pacienți erau în unități de terapie intensivă, cu șase mai puțini decât în ziua precedentă. În decurs de o săptămână, numărul pacienților cu terapie intensivă a scăzut cu 102 (minus 17%). Mai presus de toate, capacitățile spitalelor sunt decisive pentru măsurile în vigoare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district. Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă.", "Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt. La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}