{
  "id" : "I3kghwa5",
  "url" : "https://kurier.at/sport/fussball/fussball-em-in-wien-die-uefa-dementiert-nicht/401163813",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:55:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887552/46-30415006.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-EM 2021 in Wien? Die UEFA dementiert nicht",
  "articleTitleTranslated" : "Fotbal EM 2021 la Viena? UEFA nu neagă acest lucru",
  "articleContent" : [ "Bald 13 Jahre ist es her, dass die Fußball-Europameisterschaft 2008 in Wien mit dem Endspiel zwischen Spanien und Deutschland (1:0) ihren Höhepunkt hatte. Und kaum jemand würde glauben, dass im altehrwürdigen Ernst-Happel-Stadion noch ein weiteres großes europäisches Finale stattfinden würde.", "Wenn, ja wenn da nicht eine gewisse Pandemie im Moment sämtliche Pläne durchkreuzen würde. Demzufolge steht auch die in zwölf Ländern geplante Pan-europäische EM vor dem Ende. Das Turnier war bereits im Vorjahr abgesagt und auf 2021 verschoben worden.", "Ein Turnier in so vielen verschiedenen Ländern ist allerdings nach wie vor undenkbar. Vier mögliche Lösungen Nicht zuletzt deshalb sucht die UEFA nach Lösungen. Eine davon soll laut Berichten von NTV und RTL ein Turnier in Wien sein. ", "Dafür seien London, Lissabon und Nordrhein-Westfalen und eben auch Wien im Gespräch. Europas Fußballverband wollte die Meldung nicht kommentieren, also zumindest auch nicht dementieren. Ein Turnier an einem einzigen Spielort sei eine von vier möglichen Lösungen.", "Die anderen sehen wie folgt aus:  Zehn Städte in zehn Ländern Fünf Städte in fünf Ländern Zwei bis drei Länder und mehrere Städte Welches Szenario schließlich stattfinden wird, bleibt abzuwarten. Zu erwarten ist jedenfalls, dass die UEFA bald eine Entscheidung treffen wird müssen.", "Bis 5. März soll dies entschieden sein. Neben den vier Turnier-Szenarien werden auch verschiedene Möglichkeiten in puncto Zuschauer-Auslastung geprüft. Von vollen Stadien bis zu Geisterspielen sei alles offen.", "Ob die Wahl schließlich tatsächlich auf Wien fallen könnte, oder ob es sich dabei nur um ein Gerücht handelt? Der ÖFB sagt auf KURIER-Nachfrage jedenfalls: \"Wir haben keine Kenntnis von diesem möglichen Szenario.\"", "Fakt ist: Erst diese Woche gab es ein Meeting aller EM-Teilnehmer, bei dem die UEFA betont haben soll, am ursprünglichen Plan des Turniers in zwölf Ländern festzuhalten. Fortsetzung folgt ..." ],
  "articleContentTranslated" : [ "Au trecut aproape 13 ani de când Campionatul European de Fotbal din Viena din 2008 a culminat în finala dintre Spania și Germania (1-0). Și aproape nimeni nu ar crede că o altă mare finală europeană va avea loc în venerabilul stadion Ernst Happel.", "Dacă, da, dacă nu, o anumită pandemie ar împiedica toate planurile în acest moment. Ca urmare, EM pan-european, planificat în douăsprezece țări, este pe cale să se termine. Turneul a fost anulat anul trecut și amânat până în 2021.", "Cu toate acestea, un turneu în atât de multe țări diferite este încă de neconceput. Patru soluții posibile Acesta este unul dintre motivele pentru care UEFA caută soluții. Potrivit rapoartelor de la NTV și RTL, unul dintre ei va fi un turneu la Viena.", "Dar Londra, Lisabona și Renania de Nord-Westfalia și Viena sunt discutate. Asociația europeană de fotbal nu a dorit să comenteze mesajul, cel puțin să nu-l infirme. Un turneu într-un singur loc este una dintre cele patru soluții posibile.", "Celelalte arată astfel: Zece orașe din zece țări Cinci orașe din cinci țări Două până la trei țări și mai multe orașe Rămâne de văzut care scenariu va avea loc în cele din urmă. În orice caz, este de așteptat ca UEFA să ia o decizie în curând.", "Acest lucru ar trebui decis până pe 5 martie. În plus față de cele patru scenarii de turnee, sunt examinate, de asemenea, diverse opțiuni în ceea ce privește utilizarea spectatorilor. De la stadioane pline la jocuri cu fantome, totul este deschis.", "Alegerea va cădea de fapt asupra Vienei sau este doar un zvon? În orice caz, la întrebarea lui KURIER, ÖFB a spus: „Nu avem cunoștință despre acest scenariu posibil”.", "Faptul este: abia în această săptămână a avut loc o întâlnire a tuturor participanților la Campionatul European, la care UEFA ar fi subliniat că va respecta planul inițial al turneului din douăsprezece țări. Urmează un sequel ..." ]
}