{
  "id" : "I3NEwpvT",
  "url" : "https://kurier.at/wirtschaft/immobiz/von-mutausbruechen-und-boobpots-design-aus-frauenhand/401208484",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4981264/46-176134368.jpg",
  "imageCopyright" : "Fräulein Marie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von Mutausbrüchen und Boobpots: Design aus Frauenhand",
  "articleTitleTranslated" : "Izbucniri de curaj și boobpot-uri: design realizat de femei",
  "articleContent" : [ "Mal ist es die inspirierende Umgebung, mal ein einschneidendes Erlebnis oder eine schlummernde Idee, die auf den richtigen Zeitpunkt gewartet hat: Alle vier Design-Projekte hatten eine Initialzündung.", "Aber immer stehen Frauen mit Weitblick und Kraft dahinter. © Bild: Kurier/Jeff Mangione Zu Besuch bei Künstlerin Anna Riess in Praternähe ist kreatives Schaffen in allen Facetten spürbar.", "In dem multifunktionalen Atelier arbeitet auch ihr Mann, der als Architekt am Computer plant, während Anna sich lieber mit ihren Händen ausdrückt: Skulpturen, Vasen, Schmuck und Textilien fertigt die 36-jährige an.", "Aber auch der kreative Output befreundeter oder bewunderter Künstlerinnen ziert das Atelier. Auch ihre eigenen Entwürfe kann man im Atelier bewundern, wie die Boobpots oder die Titticups.", "„Aus vielen meiner keramischen Objekte wachsen Brustwarzen, um den weiblichen Körper im Alltag sichtbarer zu machen und zu thematisieren“, erzählt die Künstlerin und erklärt: „Als werdende Mutter fand ich vor allem die neue Rolle im Hinblick auf meinen Körper spannend.", "Aus diesem kam ein neuer Körper und wollte von heute auf morgen versorgt werden. Diese Transformation und dieses Neuland, Mutter zu sein, fließt immer in meine Arbeit ein“", "© Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Mitten im siebten Bezirk arbeitet Stefanie Klausegger an ihrem einzigartigen Schmuck: Die mittels 3D-Druck gefertigten, federleichten Stücke sind eine Hommage an die Architektur des Jugendstils.  “", "„Schon immer war ich fasziniert von den schönen Häusern mit ihren Formen und Mustern. Sie inspirieren mich und durch den Schmuck leben Details wieder neu auf“, erklärt die sympathische Designerin und Gründerin warum sie ihrem Label den humorvollen Namen My Magpie (zu deutsch:", "Meine Elster) gab. © Bild: My Magpie Ob Statement-Armreifen im Stil des Wiener Geflechts oder Hingucker-Ohrringe, die an die prachtvolle Gold-Kuppel der Secession erinnern - die Schmuckstücke von MyMagpie haben einen hohen Wiedererkennungswert.  :", "Dabei sind der Inspiration natürlich keine Grenzen gesetzt: „Derzeit beziehen sich alle Schmuckstücke auf Wien, aber in Zukunft könnte ich mir auch eine Prag-, Barcelona- oder Paris-Kollektion vorstellen“, plant die frühere Industrie-Designerin bereits nächste Schritte.", "Getestet werden all ihre Entwürfe übrigens in der Familie: „Meine Mutter und meine drei Schwestern tragen die Prototypen zur Probe. Nur wenn wir alle begeistert sind, geht ein Design in Produktion“.", "Gerade haben Blumenohrstecker alle überzeugt © Bild: Marcella Ruiz Cruz Von ihrer Umgebung inspiriert wird auch die Tiroler Künstlerin Hannah Philomena Scheiber. Die Berge sind ein wiederkehrendes Thema ihrer Arbeiten.", "Und die „gedankliche Enge“ des Tales bricht sie mit humorvollen und gerne auch provokanten Sprüchen auf Flohmarkt-Tellern. „Auf manche meiner Werke reagieren die Menschen stark, teilweise auch erbost. Mich bestätigt das aber in meiner Arbeit.", "Jede ausgelöste Emotion zeigt, dass ich die Person in einer Form berühre“, erzählt die Macherin selbstbewusst. © Bild:", "Marcella Ruiz Cruz „Mein Vater war zu Besuch in Wien und sagte mir am Telefon, er warte im Kaffee Oida am Stephansplatz auf mich“, erzählt Hannah Philomena Scheiber fröhlich, wie die Idee zu den bedruckten Wandtellern entstand.  :", "„Ich musste natürlich lachen, wissend, dass er das Aida-Logo missverstanden hatte. Das wurde zu unserem Running Gag und zu Weihnachten kam mir die Idee, den veränderten Aida-Schriftzug als Geschenk auf einen Flohmarkt-Teller zu drucken“.", "Die Idee kam nicht nur bei ihrem Vater gut an.", "Freunde und Bekannte wollten ähnliche Stücke besitzen und so sammelt die kreative Tirolerin seither freche Sprüche, feministische Botschaften und hübsche alte Teller. © Bild: Fräulein Marie Subtilere Botschaften sendet hingegen das Design-Duo hinter dem Label Fräulein Marie.", "Judith Lakner und Marie Breitfuss stellen in ihrer Werkstatt unter anderem hübsche Vasen her, aus Altglas und Beton.", "Das Altglas erhalten die beiden aus der Gastronomie, sammeln Bierflaschen von Pubs und Beisln ein, freuen sich über Gin-Flaschen der Nachtlokal-Szene und machen aus den Wegwerfprodukten Designer-Vasen.", "„Wir wollten auf jeden Fall etwas Nachhaltiges machen und haben immer wieder mit Upcycling experimentiert.", "Die Idee war, einen Alltagsgegenstand zum Design-Objekt zu erheben“, erzählt Lakner von ihren Anfängen und erklärt: „Das äußerlich Grobe des Betons bildet dabei einen tollen Kontrast zu der Gebrechlichkeit des Glases“", "Dadurch erhalten die Objekte einen lässigen Industrie-Chic, der Männer und Frauen gleichermaßen anspricht.  “ „Gerade die Vasen werden überraschend häufig von Männern gekauft“, freut sich das Duo. © Bild: Fräulein Marie" ],
  "articleContentTranslated" : [ "Uneori este mediul inspirator, uneori o experiență decisivă sau o idee latentă care aștepta momentul potrivit: toate cele patru proiecte de design au avut o scânteie inițială.", "Dar femeile stau întotdeauna în spatele ei cu viziune și putere. © Imagine: Kurier / Jeff Mangione În vizita artistului Anna Riess lângă Prater, munca creativă poate fi simțită în toate fațetele sale.", "Soțul ei, care planifică computerul ca arhitect, lucrează și el în studioul multifuncțional, în timp ce Anna preferă să se exprime cu mâinile: tânăra de 36 de ani realizează sculpturi, vaze, bijuterii și textile.", "Dar și producția creativă a prietenilor sau a artiștilor admirați împodobește studioul. De asemenea, puteți admira propriile modele în studio, cum ar fi Boobpots sau Titticups.", "„Mameloanele cresc din multe dintre obiectele mele ceramice pentru a face corpul feminin mai vizibil și tematizat în viața de zi cu zi”, explică artistul și explică: „Ca viitoare mamă, am găsit noul rol în ceea ce privește corp deosebit de incitant.", "Un nou corp a ieșit din asta și a vrut să fie îngrijit peste noapte. Această transformare și acest nou teren de a fi mamă se revarsă întotdeauna în munca mea \"", "© Foto: Kurier / Jeff Mangione © Foto: Kurier / Jeff Mangione În mijlocul celui de-al șaptelea district, Stefanie Klausegger lucrează la bijuteriile sale unice: piesele ușoare din pene realizate folosind imprimarea 3D sunt un omagiu adus arhitecturii Art Nouveau. \"", "„Întotdeauna am fost fascinat de frumoasele case cu formele și modelele lor. Ei mă inspiră, iar bijuteriile readuc la viață detalii \", explică simpaticul designer și fondator de ce i-a dat etichetei numele plin de umor My Magpie (în germană:", "Piciul meu) a dat. © Imagine: My Magpie Indiferent dacă brățările de declarație în stilul împletiturii vieneze sau cerceii atrăgători care amintesc de magnifica cupolă de aur a Secesiunii - bijuteriile de la MyMagpie sunt extrem de recunoscute. :", "Desigur, nu există limite la inspirație: „În prezent, toate bijuteriile se referă la Viena, dar în viitor aș putea imagina și o colecție din Praga, Barcelona sau Paris”, fostul designer industrial planifică deja pașii următori.", "De altfel, toate desenele lor sunt testate în familie: „Mama și cele trei surori ale mele poartă prototipurile ca test. Un design intră în producție numai atunci când suntem cu toții entuziaști.", "Cerceii cu flori tocmai i-au cucerit pe toți © Imagine: Marcella Ruiz Cruz Artista tiroleză Hannah Philomena Scheiber este, de asemenea, inspirată de împrejurimile sale. Munții sunt o temă recurentă în lucrarea ei.", "Și rupe „îngustimea mentală” a văii cu lozinci umoristice și deseori provocatoare pe plăcile pieței de vechituri. „Oamenii reacționează puternic la unele dintre lucrările mele, uneori chiar supărate. Dar asta mă confirmă în munca mea.", "Fiecare emoție declanșată arată că ating persoana într-un anumit fel ”, spune producătorul cu încredere. © Imagine:", "Marcella Ruiz Cruz „Tatăl meu era în vizită la Viena și mi-a spus la telefon că mă așteaptă la cafeneaua Oida de pe Stephansplatz”, spune fericită Hannah Philomena Scheiber despre cum a apărut ideea plăcilor de perete tipărite. :", "„A trebuit să râd, desigur, știind că a înțeles greșit sigla Aida. Acesta a devenit gagul nostru de desfășurare și de Crăciun am avut ideea de a imprima inscripția Aida schimbată ca cadou pe o farfurie la piața de vechituri ”.", "Ideea a fost nu numai bine primită de tatăl ei.", "Prietenii și cunoștințele au dorit să dețină piese similare, așa că creatorul tirolez colectează de atunci ziceri obraznice, mesaje feministe și farfurii destul de vechi. © Imagine: Fräulein Marie Pe de altă parte, duo-ul de design din spatele etichetei Fräulein Marie trimite mesaje mai subtile.", "Judith Lakner și Marie Breitfuss fac, printre altele, vase frumoase în atelierul lor din sticlă uzată și beton.", "Cei doi obțin sticla veche din comerțul cu catering, colectează sticle de bere din pub-uri și baruri, așteaptă cu nerăbdare sticlele de gin din scena nightpot și transformă produsele de unică folosință în vaze de designer.", "„Cu siguranță ne-am dorit să facem ceva durabil și am experimentat întotdeauna cu reciclarea ascendentă.", "Ideea a fost de a ridica un obiect de zi cu zi la un obiect de proiectare \", spune Lakner despre începuturile sale și explică:\" Grosimea exterioară a betonului formează un mare contrast cu fragilitatea sticlei \"", "Acest lucru conferă obiectelor un stil industrial casual, care atrage atât bărbații, cât și femeile. „„ Vazele, în special, sunt surprinzător de adesea cumpărate de bărbați ”, spune duo fericit. © Imagine: Miss Marie" ]
}