{
  "id" : "i3NZKwvS",
  "url" : "https://kurier.at/politik/inland/neue-pilnacek-chats-wer-vorbereitet-gernot-auf-seine-vernehmung/401338857",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T14:34:19Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4965727/20210226-ABD0005-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Pilnacek-Chats: \"Wer vorbereitet (sic!) Gernot auf seine Vernehmung?“",
  "articleTitleTranslated" : "Noi discuții Pilnacek: \"Cine îl pregătește (sic!) Pe Gernot pentru interogatoriu?\"",
  "articleContent" : [ "Der emotionale Chat zwischen Niedrist und Pilnacek war auch Teil der Disziplinaranzeige gegen den Sektionschef, die in der Vorwoche von einem Disziplinar-Gremium aufgehoben wurde. Die Entscheidung ist noch nicht rechtskräftig. ", "Ausgerechnet ein Justiz-Sektionschef, der spätabends eine Sicherstellung der WKStA als „Putsch“ bezeichnet und auch noch als Ratgeber für den Kabinettschef fungiert - also Ratschläge gibt, wie man gegen die eigene Staatsanwaltschaft vorgehen kann.", "Darf denn das sein? Müsste hier nicht die Suspendierung verlängert werden? Der KURIER sprach mit dem Disziplinarrechtsexperten Martin Riedl. Er vertrat vor rund zwei Jahren auch den Ex-BVT-Chef Peter Gridling, als dieser suspendiert wurde, erfolgreich.", "Er sagt ganz klar: Sektionschefs haben das Recht auf eine Privatmeinung. „Diese darf auch sehr hart formuliert sein.", "Sie darf nur nicht untergriffig, beleidigend, sexistisch oder rassistisch sein.“   So wie Riedl  wird wahrscheinlich auch der Disziplinarsenat den Chat bewertet zwischen Pilancek und Niedrist bewertet haben.  ", "Wenn das Interesse des Amtes nicht gefährdet ist, ist „keine Suspendierung gerechtfertigt“,  so Riedl. Da Pilnacek seit Mai 2020 nicht mehr für dir Aufsicht der Staatsanwaltschaft zuständig ist, fällt das Vorgehen der Staatsanwaltschaft auch nicht mehr in seinen Aufgabenbereich.", "\"Insgesamt wird die Suppe wahrscheinlich zu dünn gewesen“, so Riedl über die Entscheidung des Senats. Und meint: \"Ein Disziplinarsenat entscheidet unabhängig, nur weil etwas politisch gewünscht ist, folgt der Senat dieser Meinung nicht“. ", "Das Justizministerium prüft noch, ob es gegen die Entscheidung des Senats beim Bundesverwaltungsgericht eine Beschwerde einbringen soll.  Und was sagt das Finanzministerium zu diesem Chat?  ", "Die \" Information über die Sicherstellungsanordnung bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen wurde, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – Diese wurden den zuständigen Behörden unmittelbar genannt“", " Bereits am  Vormittag des 24.  Februar gab es laut Informationen des Finanzministeriums ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts.  “", "Im Zuge dieser Gespräche hätte sich gezeigt, dass bei der Sicherstellungsanordnung der WKStA hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeitern rechtlicher Klärungsbedarf seitens des Finanzministeriums festgestellt worden ist.", "\"Fraglich war auch, ob seitens der WKStA nicht das Instrument der Amtshilfe genutzt hätte werden müssen“, heißt aus dem Finanzministerium..  In weiterer Folge war es wichtig, argumentiert das Finanzministerium, hier \"rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen“.", "Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten. Weitere Anordnungen, wie dieser Auftrag auf operativer Ebene umgesetzt wird, braucht und gibt es nicht. ", "In weiterer Folge wurde Finanzprokuratur-Präsident Wolfgang Peschorn seitens des Finanzministeriums  gebeten, die weitere Abstimmung mit der WKStA hinsichtlich der Datenlieferung zu koordinieren.  Zwischen dem Bundesminister und SC Pilnacek gab es keine Kommunikation." ],
  "articleContentTranslated" : [ "Discuția emoționantă dintre Niederist și Pilnacek a făcut, de asemenea, parte din plângerea disciplinară împotriva șefului secției, care a fost ridicată de o comisie de disciplină săptămâna precedentă. Decizia nu este încă definitivă.", "În mod ironic, un șef de secție judiciară care numește o securitate de către WKStA o „lovitură de stat” seara târziu și, de asemenea, acționează ca consilier al șefului cabinetului - adică oferă sfaturi despre cum să procedăm împotriva propriului procuror.", "Poate fi asta? Nu ar trebui extinsă suspendarea aici? KURIER a vorbit cu expertul în drept disciplinar Martin Riedl. Acum aproximativ doi ani, el l-a reprezentat cu succes pe fostul șef al BVT, Peter Gridling, când a fost suspendat.", "El spune foarte clar: șefii de secție au dreptul la o opinie privată. „Acest lucru poate fi formulat și foarte greu.", "Doar nu trebuie să fie subestimat, jignitor, sexist sau rasist. ”La fel ca Riedl, Senatul Disciplinar probabil va fi evaluat discuția dintre Pilancek și cei cu o minte slabă.", "Dacă nu sunt puse în pericol interesele biroului, „nu se justifică nicio suspendare”, a spus Riedl. Întrucât Pilnacek nu mai este responsabil pentru supravegherea parchetului din mai 2020, procedurile parchetului nu mai intră în aria sa de responsabilitate.", "\"În general, supa era probabil prea subțire\", a spus Riedl despre decizia Senatului și a spus: \"Un senat disciplinar decide independent, doar pentru că ceva este dorit politic, Senatul nu respectă această opinie\".", "Ministerul Justiției încă examinează dacă ar trebui să depună o plângere la Curtea Administrativă Federală împotriva deciziei Senatului. Și ce spune Trezoreria despre acest chat?", "„Informațiile despre ordinul de îngheț au fost aduse deja departamentului pe 23 februarie prin intermediul reprezentantului legal al ministrului, cu cererea de a numi persoane de contact la nivel oficial - acestea au fost numite imediat autorităților responsabile”", "Potrivit informațiilor Ministerului Finanțelor, a avut loc deja o întâlnire între reprezentanții autorităților de anchetă și departamentele responsabile în dimineața zilei de 24 februarie. \"", "În cursul acestor discuții s-ar fi arătat că Ministerul Finanțelor a identificat o necesitate de clarificare juridică cu privire la ordinul de securitate al WKStA în ceea ce privește domeniul de livrare și protecția datelor angajaților.", "„Era, de asemenea, îndoielnic dacă WKStA nu ar fi trebuit să utilizeze instrumentul de asistență administrativă\", spune Ministerul Finanțelor. Ulterior, Ministerul Finanțelor susține că este important să „obținem rapid claritate și securitate juridică cu privire la cursul de acțiune ulterior. \".", "Acest lucru corespunde, de asemenea, mandatului dat de ministrul federal departamentului la începutul anchetei de a oferi cooperare deplină și o contribuție la clarificarea rapidă. Nu este nevoie și nici alte instrucțiuni cu privire la modul în care această comandă este implementată la nivel operațional.", "Ulterior, Ministerul Finanțelor, președintele Procuraturii Financiare, Wolfgang Peschorn, a cerut să coordoneze în continuare coordonarea cu WKStA în ceea ce privește furnizarea de date. Nu a existat nicio comunicare între ministrul federal și SC Pilnacek." ]
}