{
  "sourceCountry" : "austria",
  "articleTitle" : "Dortmund und Bayern im Duell um Platz eins",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Dortmunder haben in dieser Saison erst zwei Gegentore erhalten.  Ihnen wird zugetraut, auch den Bayern-Express zu stoppen.  „Dortmund hat eine herausragende Mannschaft.", "Sie haben mit die beste Abwehr in der Bundesliga“, sagte Bayern-Trainer Hansi Flick.  Der 55-Jährige erwartet einen „Leckerbissen“.  Der deutsche Klassiker begeistere mittlerweile nicht nur im eigenen Land.", "„Die ganze Welt schaut da zu“, meinte Flick.  „Es ist eine Sache, wo jeder motiviert ist.“ Vier Siege in Folge hat Dortmund zuletzt eingefahren.  Fünf von sechs Partien in der Liga hat das Team von Trainer Lucien Favre zu null gewonnen.", "In den jüngsten 374 Pflichtspielminuten gab es kein Gegentor, auch der zuletzt enorm starke Ex-Bayern-Verteidiger Mats Hummels könnte fit werden.  „Die Bayern werden Respekt haben“, meinte Dortmunds Lizenzspielerchef Sebastian Kehl.", "„Wir müssen mutig sein, müssen draufgehen, dann können wir sie schlagen.“ Flick fordert Ruhe trotz Alaba-Tohuwabohus Für Aufregung im Bayern-Lager sorgte in der Woche vor dem Schlager nicht nur das Coronavirus durch positive Tests bei Niklas Süle und Joshua Zirkzee, sondern einmal mehr auch der Vertragspoker von David Alaba.", "Die Münchner drohen damit, einen Leistungsträger zu verlieren – bei Vertragsende kommenden Sommer möglicherweise sogar ablösefrei.  Flick will sich vom Tohuwabohu im Umfeld nicht aus der Ruhe bringen lassen.", "„Entscheidend ist immer, dass du Spiele gewinnst“, betonte der Bayern-Coach.  „Wir haben ein hervorragendes Spiel gezeigt in Salzburg.  Beide Mannschaften haben sehr, sehr offensiv agiert, dadurch aber viele Räume auch zugelassen.", "Das müssen wir gegen Dortmund besser machen. “Dortmund ist „nicht nur Haaland“ Die Dortmunder sind nämlich nicht nur in der Defensive stark.  Ex-Salzburg-Stürmer Erling Haaland hält bereits bei zehn Pflichtspieltoren, hat am Dienstag in der Champions League bei Club Brügge (3:0) doppelt getroffen.", "„Sie haben enorme Qualitäten gerade beim Umschaltspiel.  Sie haben gute Tiefenläufer, nicht nur Haaland“, warnte Flick, dessen Team offensiv allerdings auch blendend aufgestellt ist.", "Mit 24 Treffern sind die Münchner die Torfabrik der Liga.  Zehn davon gehen in fünf Einsätzen alleine auf das Konto von Robert Lewandowski.  Der Pole trifft damit im Schnitt bisher alle 37 Minuten.", "Alaba wartet noch auf sein erstes Saisontor.  Der 28-Jährige könnte am Samstag aber seinen 200.  Sieg in der deutschen Bundesliga einfahren – in seinem 272.  Spiel.", "So schnell ist das bisher niemandem gelungen.  Den Rekord hält Alabas Teamkollege Thomas Müller, der nach 275 Spielen diese Anzahl an Erfolgen erreichte.  Deutsche Bundesliga, sechste Runde Tabelle:" ],
  "id" : "i3S3E1d9",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069032/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dortmund și Bavaria într-un duel pentru primul loc",
  "articleContentTranslated" : [ "Dortmund a primit doar două goluri în acest sezon. Au încredere că vor opri și Bayern Express. „Dortmund are o echipă excelentă.", "Au una dintre cele mai bune apărări din Bundesliga \", a declarat antrenorul Bayern Hansi Flick. Tânărul de 55 de ani se așteaptă la un „tratament”. Clasicul german nu este acum doar inspirator în propria țară.", "„Întreaga lume se uită”, a spus Flick. „Este un lucru în care toată lumea este motivată.” Dortmund a obținut recent patru victorii la rând. Echipa antrenorului Lucien Favre a câștigat cinci din șase jocuri din ligă la zero.", "Nu au fost înscrise goluri în ultimele 374 de minute ale jocului competițional, iar fostul fundaș extrem de puternic al Bayern, Mats Hummels, s-a putut forma. \"Bayern va avea respect\", a declarat Sebastian Kehl, șeful jucătorului licențiat al Dortmund.", "„Trebuie să fim curajoși, trebuie să murim, apoi îi putem învinge.” Flick solicită calm, în ciuda înțelegerii Alaba. În săptămâna dinaintea loviturii, nu doar virusul corona a provocat entuziasm în tabăra Bayern cu teste pozitive făcute de Niklas Süle și Joshua Zirkzee, dar încă o dată pokerul contractual al lui David Alaba.", "Munchen amenință că va pierde un furnizor de servicii - posibil chiar gratuit atunci când contractul expiră vara viitoare. Flick nu vrea să fie deranjat de agitația din zonă.", "„Este întotdeauna crucial să câștigi jocuri”, a subliniat antrenorul Bayern. „Am jucat un joc excelent în Salzburg. Ambele echipe au acționat foarte, foarte agresiv, dar au permis și multe spații.", "Trebuie să ne descurcăm mai bine împotriva lui Dortmund. „Dortmund nu este„ doar Haaland ”. Dortmund nu este doar puternic în defensivă. Fostul atacant din Salzburg, Erling Haaland, are deja zece goluri competitive și a marcat de două ori în Liga Campionilor la Clubul Bruges (3-0), marți.", "„Aveți calități enorme, mai ales când vine vorba de schimbarea jocului. Au alergători adânci buni și nu doar Haaland ”, a avertizat Flick, a cărui echipă este, de asemenea, bine poziționată ofensiv.", "Cu 24 de goluri, echipa de la München este fabrica de goluri a ligii. Zece dintre ei merg doar în contul lui Robert Lewandowski în cinci misiuni. Până în prezent, polonezul a marcat la fiecare 37 de minute în medie.", "Alaba așteaptă în continuare primul său gol din sezon. Tânărul de 28 de ani ar putea obține sâmbătă cea de-a 200-a victorie în Bundesliga Germană - în al 272-lea meci.", "Nimeni nu a reușit să facă acest lucru atât de repede. Recordul este deținut de coechipierul lui Alaba, Thomas Müller, care a obținut acest număr de succese după 275 de jocuri. Bundesliga Germană, a șasea masă rotundă:" ]
}