{
  "id" : "i44aW7X6",
  "url" : "https://kurier.at/wirtschaft/anklaeger-fordern-neun-jahre-haft-fuer-samsung-erben-wegen-korruption/401143626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:51:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3671462/81690356749822868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ankläger fordern neun Jahre Haft für Samsung-Erben wegen Korruption",
  "articleTitleTranslated" : "Procurorii cer nouă ani de închisoare pentru moștenitorii Samsung pentru corupție",
  "articleContent" : [ "Hintergrund des Verfahrens ist eine Korruptionsaffäre um die frühere südkoreanische Präsidentin Park Geun Hye und deren langjährige Vertraute Choi Soon Sil. Park wurde im März 2017 aus dem höchsten Staatsamt entfernt.", "Samsung soll hohe Summen an Unternehmen der umstrittenen Park-Freundin sowie an deren Verwandte gezahlt und im Gegenzug unter anderem politische Unterstützung für die Fusion zweier Konzerntöchter erhalten haben.", "Es sollen knapp 30 Milliarden Won (aktuell rund 22 Mio. Euro) an Bestechungsgelder geflossen sein. Lee habe vor Gericht sein Verhalten bedauert und versprochen, \"ein neues Samsung\" zu schaffen, berichtete die Nachrichtenagentur Yonhap.", "Lee hatte zuvor die Vorwürfe der Bestechung zurückgewiesen. Das Urteil wird im nächsten Monat erwartet. Lee war 2017 zu fünf Jahren Haft verurteilt worden. Ein Jahr später hatte eine Berufungsinstanz die Haft zu einer Bewährungsstrafe abgemildert, und Lee wurde wieder auf freien Fuß gesetzt.", "Das Oberste Gericht in Seoul hatte jedoch später das Urteil in großen Teilen verworfen, sodass Lee wieder auf die Anklagebank zurück musste.", "Getrennt von dem Verfahren laufen gegen Lee und zwei ehemalige Manager weitere Ermittlungen wegen des Vorwurfs der Aktienkursmanipulation und Verstöße gegen die Rechnungsprüfungsvorschriften. Lee ist der Sohn des im Oktober gestorbenen früheren Konzernvorsitzenden Lee Kun Hee." ],
  "articleContentTranslated" : [ "Fundalul procesului este o aventură de corupție care implică fostul președinte sud-coreean Park Geun Hye și confidentul ei de lungă durată Choi Soon Sil. Park a fost eliminat de la cel mai înalt birou de stat în martie 2017.", "Se spune că Samsung a plătit sume mari de bani companiei controversatei prietene din parc și rudelor lor și a primit în schimb sprijin politic pentru fuziunea a două filiale ale grupului.", "Aproape 30 de miliarde de câștiguri (în prezent, în jur de 22 de milioane de euro) se spune că au circulat în mită. Lee a regretat comportamentul său în instanță și a promis că va crea „un nou Samsung”, a raportat agenția de știri Yonhap.", "Lee a negat anterior acuzațiile de luare de mită. Verdictul este așteptat luna viitoare. Lee a fost condamnat la cinci ani de închisoare în 2017. Un an mai târziu, un organism de apel și-a redus pedeapsa cu pedeapsă cu suspendare, iar Lee a fost eliberat.", "Cu toate acestea, Curtea Supremă din Seul a respins mai târziu o mare parte din verdict, așa că Lee a trebuit să se întoarcă la doc.", "Separat de proces, Lee și doi foști directori sunt anchetați asupra acuzațiilor de manipulare a prețului acțiunilor și încălcări ale auditului. Lee este fiul fostului CEO Lee Kun Hee, care a murit în octombrie." ]
}