{
  "id" : "i4Ae1m72",
  "url" : "https://kurier.at/wirtschaft/fixkostenzuschuss-2-kann-bis-zu-3-mio-euro-je-firma-ausmachen/401104659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:58:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fixkostenzuschuss 2 kann bis zu 3 Mio. Euro je Firma ausmachen",
  "articleTitleTranslated" : "Subvenția cu cost fix 2 poate ajunge până la 3 milioane de euro pe companie",
  "articleContent" : [ "Die EU-Kommission hat am Freitag bekanntgegeben, dass der Beihilferahmen in Österreich in der Coronakrise auf 3 Mio.  Euro ausgeweitet werden kann.  Das ist nach den Worten von Finanzminister Gernot Blümel \"auf unseren Druck hin\" geschehen.", "\"Jetzt geht es an die nationale Umsetzung\", so der ÖVP-Politiker in einer Stellungnahme gegenüber der APA.  Ab Montag können vorerst der Fixkostenzuschuss und Umsatzersatz bis 800.000 Euro beantragt werden.", "\"Österreich und Deutschland sind die ersten und einzigen Länder in der EU, die bereits eine Genehmigung für dieses neue Schema (mit der 3-Millionen-Hilfe, Anm.) bekommen haben\", betonte Blümel.", "Er hatte sich ursprünglich einen Wert von 5 Mio.  Euro gewünscht.  So entstand ein vor allem während des Wien-Wahlkampfs auch über die Medien heftig ausgetragener Streit mit der zuständigen EU-Wettbewerbskommissarin Margarethe Vestager.", "Möglich wird die neue Hilfe, weil sie mit dem Artikel 107(3)(b) der Arbeitsweise der EU vereinbar ist, so die EU-Kommission.  Hier geht es um Beihilfen zur Förderung wichtiger Vorhaben von gemeinsamem europäischem Interesse oder zur Behebung einer beträchtlichen Störung im Wirtschaftsleben eines Mitgliedstaats.", "Blümel hatte stets auf den Artikel 107(2)(b) gepocht: Beihilfen zur Beseitigung von Schäden, die durch Naturkatastrophen oder sonstige außergewöhnliche Ereignisse entstanden sind.", "Das Virus könne nichts anderes sein als eine Naturkatastrophe, betonte der Finanzminister stets.  \"Das Programm 'Fixkostenzuschuss Phase 2' ermöglicht es Österreich, Unternehmen bei der Bewältigung ihrer Probleme zu unterstützen\", so Vestager in einer Mitteilung der EU-Kommission vom Freitag.", "\"Wir arbeiten weiterhin eng zusammen mit den Mitgliedstaaten, um praktikable Lösungen zu finden, um die wirtschaftlichen Auswirkungen des Coronavirus gemäß der EU-Vorschriften zu mildern.\"", "Zum Fixkostenzuschuss mit bis zu 800.000 Euro sagte Blümel, dass man damit ab Montag vor allem kleinen und mittleren Unternehmen helfen werde.  \"Darüber hinaus gibt es für Kleinstunternehmen bis 120.000 Euro Jahresumsatz und 30 Prozent Umsatzausfall die Möglichkeit für Pauschalierungen, wodurch für diese Unternehmen die Beantragung ohne Steuerberater möglich ist.\"", "Zudem würden auch \"frustrierte Aufwendungen und Abschreibungen\" erfasst.  Das sei etwa für Reisebüros und Veranstalter eine wichtige Hilfe.  NEOS-Budgetsprecherin Karin Doppelbauer sagte, dass man \"Blümel nicht dafür loben braucht\", dass ab Montag der Fixkostenzuschuss 2 mit 800.000 Euro beantragt werden kann: \"Das hätte man nämlich schon seit 16.", "September machen können.  Das war auch Blümels Wien-Wahlkampf geschuldet\", kritisierte die Oppositionspolitikerin gegenüber der APA.  \"Dafür hat es sehr wohl eine Bewilligung gegeben.\"", "Blümel aber habe behauptet, die EU verwehre sich.  Damit Firmen auf die neue Hilfe mit 3 Mio.  Euro zugriff erhalten können, müssen sie gegenüber dem Vorjahreszeitraum einen Umsatzeinbruch von zumindest 30 Prozent verzeichnen.", "Gedeckt werden dürfen maximal 70 Prozent der ungedeckten Fixkosten; bei Kleinst- und Kleinunternehmen bis zu 90 Prozent.  Die Firmen dürfen sich \"nicht in Schwierigkeiten\" befinden.", "Ungedeckte Fixkosten sind Fixkosten, die einem Unternehmen während des beihilfefähigen Zeitraum - 16.  September 2020 bis 30.  Juni 2021 - entstanden sind bzw. entstehen.", "Im selben Zeitraum dürfen sie weder durch den Deckungsbeitrag, also der Differenz zwischen Erlösen und variablen Kosten, noch aus anderen Quellen wie Versicherungen, befristete Beihilfemaßnahmen oder Unterstützung aus anderen Quellen gedeckt sein." ],
  "articleContentTranslated" : [ "Comisia UE a anunțat vineri că cadrul de ajutor din Austria ar putea fi extins la 3 milioane de euro în criza coroanei. În cuvintele ministrului de finanțe, Gernot Blümel, acest lucru s-a întâmplat „la presiunea noastră”.", "\"Acum este vorba despre implementarea națională\", a spus politicianul ÖVP într-o declarație adresată APA. De luni, se poate solicita subvenția pentru cost fix și rambursarea vânzărilor de până la 800.000 EUR.", "„Austria și Germania sunt primele și singurele țări din UE care au primit deja aprobarea pentru acest nou sistem (cu ajutorul celor 3 milioane, nota)”, a subliniat Blümel.", "El a dorit inițial o valoare de 5 milioane de euro. Acest lucru a dus la o dispută acerbă cu comisarul UE pentru concurență Margarethe Vestager, în special în timpul campaniei electorale de la Viena.", "Noul ajutor este posibil, deoarece este compatibil cu articolul 107 alineatul (3) litera (b) din modul în care funcționează UE, potrivit Comisiei UE. Aceasta se referă la ajutor pentru a sprijini un proiect important de interes european comun sau pentru a remedia o perturbare gravă a economiei unui stat membru.", "Blümel insistase întotdeauna asupra articolului 107 alineatul (2) litera (b): ajutor pentru repararea pagubelor cauzate de calamități naturale sau alte evenimente extraordinare.", "Ministrul finanțelor a subliniat întotdeauna că virusul nu poate fi altceva decât un dezastru natural. „Programul„ Faza de finanțare a costurilor fixe, faza 2 ”permite Austriei să sprijine companiile în depășirea problemelor lor”, a declarat Vestager într-o comunicare a Comisiei UE vineri.", "\"Continuăm să lucrăm îndeaproape cu statele membre pentru a găsi soluții viabile pentru a atenua impactul economic al coronavirusului în conformitate cu reglementările UE.\"", "Pe lângă subvenția pentru costuri fixe de până la 800.000 de euro, Blümel a spus că va ajuta în primul rând companiile mici și mijlocii de luni. \"În plus, există opțiunea de plăți forfetare pentru întreprinderile mici cu vânzări anuale de până la 120.000 de euro și o pierdere de 30% a vânzărilor, ceea ce înseamnă că aceste companii pot aplica fără un consilier fiscal\".", "În plus, vor fi înregistrate și „cheltuieli frustrate și amortizare”. Acesta este un ajutor important pentru agențiile de turism și operatorii de turism, de exemplu. Purtătorul de cuvânt al bugetului NEOS, Karin Doppelbauer, a spus că „Blümel nu trebuie să fie lăudat” că de luni se poate solicita subvenția pentru costul fix 2 cu 800.000 de euro: „Aveți asta de la 16.", "Septembrie poate face. Acest lucru s-a datorat și campaniei electorale a lui Blümel la Viena \", politicianul de opoziție a criticat APA.\" Există cu siguranță un permis pentru asta.", "Cu toate acestea, Blümel a susținut că UE se apără. Pentru ca companiile să poată accesa noul ajutor cu 3 milioane de euro, trebuie să înregistreze o scădere a vânzărilor de cel puțin 30 la sută comparativ cu aceeași perioadă a anului precedent.", "Pot fi acoperite maximum 70% din costurile fixe neacoperite; pentru micro și întreprinderi mici până la 90 la sută. Firmele trebuie să fie „fără probleme”.", "Costurile fixe neacoperite sunt costuri fixe pe care o companie le-a suportat sau le va suporta în perioada eligibilă - 16 septembrie 2020 până la 30 iunie 2021.", "În aceeași perioadă, acestea nu trebuie să fie acoperite de marja de contribuție, adică diferența dintre venituri și costuri variabile, sau din alte surse, cum ar fi asigurarea, măsurile de ajutor temporar sau sprijinul din alte surse." ]
}