{
  "id" : "I4iVcCZ5",
  "url" : "https://kurier.at/politik/inland/mietpreis-erhoehung-wird-wohl-dieses-jahr-ausgesetzt/401197823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:52:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mietpreiserhöhung wird dieses Jahr ausgesetzt",
  "articleTitleTranslated" : "Creșterile chiriei vor fi suspendate anul acesta",
  "articleContent" : [ "Von Regierungsseite hieß es am Dienstagnachmittag, Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) \"haben sich darauf verständigt, dass aufgrund der Corona Krise die Valorisierung für dieses Jahr ausgesetzt und auf kommendes Jahr verschoben wird.\" ", "Der entsprechende Antrag soll morgen im Parlament eingebracht werden. \"Mit dem Aussetzen der gesetzlichen Mieterhöhung wollen wir weitere finanzielle Belastungen besonders für Familien verhindern\", erklärte Kurz am Mittwoch.", "Kogler ergänzte: „Die Miete macht für Viele den größten Teil der monatlichen Fixkosten aus. Eine Erhöhung kann besonders für Menschen, die in der Corona-Krise mit finanziellen Einbußen kämpfen, eine Belastung darstellen.", "Für uns als Bundesregierung ist es ein Gebot der Stunde, Belastungen zu reduzieren und so auch die gesetzliche Mietzinserhöhung dieses Jahr auszusetzen.\"  SPÖ-Chefin Pamela Rendi-Wagner zeigte sich darüber erfreut. ", "„Bei sinkenden Einkommen und steigenden Mieten ist klar, dass viele Menschen unter Druck kommen. Deshalb hat die SPÖ den Vorschlag gemacht, die Mieterhöhung heuer für ein Million Mieter auszusetzen.", "Ich freue mich, dass die SPÖ-Initiative zum Aussetzen der Mieterhöhung von der Regierung aufgegriffen wird\", erklärte sie.", "Wäre es nach der SPÖ gegangen, so hätte ein Antrag zur Umsetzung eines „Mietrechtlichen Inflationslinderungsgesetzes“  am morgigen Mittwoch im Bautenausschuss vor der Nationalratssitzung beschlossen werden sollen.", "Damit der Ausschuss zusammentreten kann, braucht es die Zustimmung aller Parteien, die ÖVP hatte aber (noch) nicht zugestimmt. " ],
  "articleContentTranslated" : [ "Guvernul a declarat marți după-amiază că cancelarul Sebastian Kurz (ÖVP) și vicecancelul Werner Kogler (verzii) „au fost de acord că, din cauza crizei Corona, valorizarea va fi suspendată pentru acest an și amânată până anul viitor”.", "Moțiunea corespunzătoare urmează să fie adusă în Parlament mâine. \"Prin suspendarea creșterii legale a chiriei, vrem să prevenim noi sarcini financiare, în special pentru familii\", a spus Kurz miercuri.", "Kogler a adăugat: „Pentru mulți, chiria reprezintă cea mai mare parte a costurilor fixe lunare. O creștere poate fi o povară, în special pentru persoanele care se luptă cu pierderi financiare în timpul crizei Corona.", "Pentru noi, în calitate de guvern federal, este ordinea zilei să reducem poverile și astfel să suspendăm și creșterea legală a chiriei în acest an. \"Liderul SPÖ, Pamela Rendi-Wagner, a fost încântată.", "„Odată cu scăderea veniturilor și creșterea chiriilor, este clar că mulți oameni sunt supuși presiunii. De aceea, SPÖ a făcut propunerea de a suspenda creșterea chiriei pentru un milion de locatari anul acesta.", "Sunt încântată că inițiativa SPÖ de a suspenda creșterea chiriei a fost preluată de guvern ”, a spus ea.", "Dacă ar fi fost până la SPÖ, o cerere pentru punerea în aplicare a unei „legi a chiriei pentru reducerea inflației” ar fi trebuit soluționată mâine, miercuri, în comitetul pentru construcții înainte de ședința Consiliului Național.", "Pentru ca comitetul să se întâlnească, acesta are nevoie de acordul tuturor părților, dar ÖVP nu a fost (încă) de acord." ]
}