{
  "sourceCountry" : "austria",
  "articleTitle" : "Petschnig neuer FPÖ-Landesparteiobmann",
  "targetLanguage" : "romanian",
  "articleContent" : [ "144 der insgesamt 147 Delegierten gaben ihre Stimme ab.  Auf Petschnig entfielen 75 Stimmen, Molnar erhielt 69 Stimmen.  Petschnig nahm die Wahl zum Landesparteiobmann an.", "„Es beginnt heute für uns alle ein sehr schwerer Weg“, sagte er.  Es gelte, über viele Verletzungen und über viele Gräben hinwegzusehen.  Das sei die gemeinsame Aufgabe.", "„Es ist ein knappes Ergebnis, das zeigt, dass jede Menge Arbeit vor uns liegt“, so Petschnig.  Er möchte Ruhe nach Innen bringen, nicht nach Außen, denn da solle die Partei wieder „in die Gänge kommen“.", "„Meine Tür ist immer offen, meine Hand ist immer ausgestreckt für alle, die konstruktiv arbeiten wollen“, betonte der frisch gekürte Parteiobmann.  Neuer FPÖ-Landesparteiobmannstellvertreter ist Thomas Karacsony aus Rechnitz.Molnar enttäuscht Molnar zeigte sich in einer ersten Stellungnahme enttäuscht.", "„Es war ein sehr knappes Ergebnis, aber was mich ein wenig fassungslos zurücklässt ist, ist der Dreck mit dem heute geworfen wurde.  Mir ist immerhin unterstellt worden, ich stünde im Sold der SPÖ.", "Ob das die Methoden sind, die uns weiterbringen, wage ich zu bezweifeln“, so Molnar.  Er sehe keinen Grund für persönliche Konsequenzen.  „Es war eine Kampfabstimmung.", "Es ist heute, sag ich mal so, dem System gelungen mit Mitarbeitern, die stimmberechtigt waren – mit Abgeordneten – das war abgekartet, diese Mehrheit knapp zu erringen“, so Molnar.", "„Schiff der FPÖ sei träge geworden“ Der außerordentliche Parteitag im KUZ-Güssing begann um 18.00 Uhr.  Bevor sich der geschäftsführende Landesparteiobmann Petschnig und Molnar der Kampfabstimmung zum neuen Parteichef stellten, musste sich die Parteispitze einiges an Kritik von der Basis und der mittleren Funktionärsebene anhören.", "In den Wortmeldungen der Delegierten war von Giftküche, Lügen, Arbeitsverweigerung, Drohbriefen und Telefon-Terror im Vorfeld des Parteitags die Rede.  Das Schiff der FPÖ sei träge geworden, meinte etwa Landesparteisekretär Christian Ries im Rückblick auf frühere Erfolge, die man erreicht habe.", "Nun gehe es darum, das Schiff wieder flott zu machen.  „Wir können den Wind nicht ändern, aber wir können die Segel anders setzen und das tun wir heute.“ Ries plädierte für eine Wahl Molnars.", "Fotostrecke mit 17 Bildern In der FPÖ sei es Mode geworden, alte und verdiente Funktionäre in ein Eck zu stellen, kritisierte ein Delegierter: „Diese Leute sind gelaufen, zu einer Zeit, wo sie nicht anwesend waren“, gab er den Zuhörerinnen und Zuhörern mit.", "Von den „Jungen“ werde keine Basisarbeit mehr geleistet.  Aber „zum Intrigieren“ seien sie da.  Molnar sei „ein sehr guter Offizier“, aber „keine Führungspersönlichkeit“, ihm fehle die soziale Kompetenz.", "Die Rolle des Kapitäns könne für ihn nur Petschnig wahrnehmen.  Die meisten Redner schlossen jedoch mit versöhnlichen Worten und Appellen zur Zusammenarbeit.  Vor der Kampfabstimmung hatten beide Kandidaten die Gelegenheit, ohne Zeitbeschränkung zu den Delegierten zu sprechen.", "Nach mehr als zwei Stunden kam es dann zu der erwarteten Kampfabstimmung.  Nach geheimer Wahl wurde das Ergebnis verkündet.147 Delegierte 147 anwesende Delegierte nahmen am Parteitag teil.", "Damit war das zur Obmannwahl notwendige Quorum bei weitem erreicht.  Für die Veranstaltung musste die FPÖ ein Covid-Konzept vorlegen.  Dieses sah unter anderem für jeden Delegierten einen zugewiesenen Sitzplatz und permanente Maskenpflicht vor, ausgenommen während des Aufenthalts am Rednerpult.", "Notwendig wurde der außerordentliche Landesparteitag, weil der bisherige FPÖ-Parteiobmann Norbert Hofer seine Funktion als Landesparteichef Mitte Oktober überraschend nach nur siebenmonatiger Amtszeit an seinen Stellvertreter Petschnig übergeben hat.", "Bundesparteiobmann Hofer konnte nicht teilnehmen, da er sich, nachdem er an Covid-19 erkrankt war, in Quarantäne befand.  „Ich gratuliere Alexander Petschnig zur Wahl.", "Die Parteibasis hat entschieden – jetzt muss die volle Konzentration auf die inhaltliche Arbeit im Land gelegt werden“, so der FPÖ-Bundesparteiobmann Hofer in einer Aussendung Samstagfrüh.", "Haidinger wird nicht ausgeschlossen Der ehemalige FPÖ-Landtagsabgeordnete Manfred Haidinger wird nicht aus der Partei ausgeschlossen.  Die Entscheidung fiel am Freitagnachmittag in der zehnköpfigen Landespartei-Vorstandssitzung in Güssing.", "Den Antrag dazu stellte noch Norbert Hofer vor seinem Rückzug als Landesparteiobmann.  Hofer warf Haidinger parteischädigendes Verhalten vor.  In einer ersten Reaktion zeigte sich Haidinger erfreut über die Entscheidung des Landesparteivorstandes.", "„Ich bin jetzt wirklich erleichtert, nachdem ich hineingerufen wurde und mir der Landesparteivorstand mitgeteilt hat, dass ich wieder vollwertiges Mitglied der FPÖ und auch des Landesparteivorstandes bin.", "Das erleichtert mich und freut mich auch, weil ich jetzt auch die Unterstützung des Geza Molnar beim Landesparteitag hinsichtlich seiner Kandidatur voll und ganz zum Ausdruck bringen kann“, so Haidinger." ],
  "id" : "i500BNBu",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074786/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petschnig noul lider al partidului de stat FPÖ",
  "articleContentTranslated" : [ "144 din totalul de 147 de delegați și-au exprimat votul. Petschnig a primit 75 de voturi, Molnar a primit 69 de voturi. Petschnig a acceptat alegerile ca lider regional al partidului.", "„Astăzi este un drum foarte dificil pentru noi toți”, a spus el. Este important să privim peste multe răni și peste multe tranșee. Aceasta este sarcina obișnuită.", "„Este un rezultat strâns care arată că avem mult de lucru înaintea noastră”, a spus Petschnig. Vrea să aducă calmul în interior, nu în exterior, pentru că petrecerea ar trebui „să înceapă din nou”.", "\"Ușa mea este întotdeauna deschisă, mâna mea este întotdeauna întinsă pentru toți cei care vor să lucreze în mod constructiv\", a subliniat noul președinte ales al partidului. Noul președinte regional al partidului FPÖ este Thomas Karacsony din Rechnitz. Molnar dezamăgit Molnar a fost dezamăgit într-o primă declarație.", "„A fost un rezultat foarte apropiat, dar ceea ce mă lasă puțin uimit este murdăria care a fost aruncată astăzi. Cel puțin mi s-a presupus că plătesc SPÖ.", "Îndrăznesc să mă îndoiesc dacă acestea sunt metodele care ne vor ajuta ”, spune Molnar. El nu vede niciun motiv pentru consecințele personale. „A fost un vot de luptă.", "Astăzi, permiteți-mi să spun așa, sistemul a reușit cu angajații care aveau dreptul la vot - cu membrii parlamentului - s-a convenit că această majoritate va fi doar atinsă ”, a spus Molnar.", "„Nava FPÖ a devenit lentă” Conferința extraordinară de petrecere de la KUZ-Güssing a început la ora 18:00. Înainte ca președintele executiv al partidului, Petschnig și Molnar, să facă față votului pentru noul lider al partidului, conducerea partidului a trebuit să asculte unele critici din partea oficialilor de la nivel local și mediu.", "Delegații au vorbit despre bucătării otrăvitoare, minciuni, refuzul de a lucra, scrisori de amenințare și teroare telefonică înaintea congresului partidului. Nava FPÖ devenise lentă, a declarat secretarul partidului de stat Christian Ries, privind înapoi la succesele anterioare care au fost obținute.", "Acum este o chestiune de a ridica nava pe linia de plutire. „Nu putem schimba vântul, dar putem seta pânzele diferit și asta facem astăzi.” Ries a susținut alegerea lui Molnar.", "Galerie foto cu 17 imagini În FPÖ a devenit la modă să pună într-un colț oficiali vechi și binemeritați, a criticat un delegat: „Acești oameni au fugit într-un moment în care nu erau prezenți”, a spus el publicului .", "„Băieții” nu mai fac nicio lucrare de bază. Dar ei sunt acolo „pentru intrigare”. Molnar este „un ofițer foarte bun”, dar „nu un lider”, îi lipsesc abilitățile sociale.", "Numai Petschnig putea juca rolul de căpitan pentru el. Cu toate acestea, majoritatea vorbitorilor s-au încheiat cu cuvinte conciliante și cu apeluri de a lucra împreună. Înainte de votarea în luptă, ambii candidați au avut ocazia să vorbească cu delegații fără nicio limită de timp.", "După mai mult de două ore, a avut loc votul meciului așteptat. După un vot secret, rezultatul a fost anunțat: 147 delegați 147 delegați prezenți au participat la congresul partidului.", "Aceasta înseamnă că cvorumul necesar alegerii președintelui a fost de departe atins. FPÖ a trebuit să prezinte un concept Covid pentru eveniment. Printre altele, acest lucru prevedea un loc alocat și o cerință de mască permanentă pentru fiecare delegat, cu excepția perioadei de ședere la lutru.", "Conferința extraordinară a partidului de stat a devenit necesară deoarece președintele anterior al partidului FPÖ, Norbert Hofer, a predat în mod surprinzător rolul său de lider al partidului de stat adjunctului său Petschnig la mijlocul lunii octombrie, după doar șapte luni de mandat.", "Președintele federal al partidului Hofer nu a putut participa, deoarece se afla în carantină după ce a contractat Covid-19. „Îl felicit pe Alexander Petschnig pentru alegerea sa.", "Baza partidului a decis - acum trebuie să se concentreze în totalitate lucrările legate de conținut din țară \", a declarat sâmbătă dimineață liderul partidului federal FPÖ, Hofer.", "Haidinger nu este exclus Fostul membru FPÖ al parlamentului de stat Manfred Haidinger nu este exclus din partid. Decizia a fost luată vineri după-amiază în ședința de la Güssing, formată din zece persoane.", "Norbert Hofer a depus cererea înainte de retragerea sa în funcția de președinte al partidului de stat. Hofer l-a acuzat pe Haidinger de un comportament dăunător partidului. Într-o reacție inițială, Haidinger a fost mulțumit de decizia executivului partidului de stat.", "„Sunt foarte ușurat acum după ce am fost chemat și executivul partidului de stat m-a informat că sunt din nou membru cu drepturi depline al FPÖ și, de asemenea, al executivului partidului de stat.", "Asta mă face mai ușor și sunt, de asemenea, fericit, pentru că acum pot exprima pe deplin sprijinul lui Geza Molnar la conferința de partid de stat în ceea ce privește candidatura sa ”, a spus Haidinger." ]
}