{
  "id" : "i55VzxBV",
  "url" : "https://www.diepresse.com/5902983/Scharfe-Kritik-an-GrammyNominierungen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Scharfe Kritik an Grammy-Nominierungen",
  "articleTitleTranslated" : "Critică ascuțită a nominalizărilor la premiile Grammy",
  "articleContent" : [ "The Weeknd ging bei den Grammy-Nominierungen leer aus.  Er beklagt fehlende Transparenz.  Nicki Minaj ist nach acht Jahren noch immer wütend.  Popstars üben Kritik an den Nominierungen für die Grammys 2021.", "So beschwerte sich Justin Bieber über die stilistische Einordnung seiner Musik.  Wütender fiel die Kritik des R&B/Hip-Hop-Künstlers The Weeknd aus.  Er ist derzeit einer von erfolgreichsten Musiker Amerikas, ging bei den Nominierungen aber gänzlich leer aus.", "\"Die Grammys bleiben korrupt.  Ihr schuldet mir, meinen Fans und der Industrie Transparenz  . . . \", schrieb der Kanadier auf Twitter.  Zuletzt hatte sein Album \"After Hours\" in den US-Charts abgeräumt - auf die begehrte Grammy-Kandidatenliste half ihm das nicht.", "Vor zwei Wochen wurde bekannt, dass The Weeknd beim American-Football-Großereignis Super Bowl 2021 in der Halbzeitshow auftreten soll.  Dies könne ihn nun eine Nominierung gekostet haben, schrieb das Promi-Portal \"TMZ\".", "Demnach hätten die Grammys The Weeknd exklusiv für ihre eigene Show buchen wollen.  Harvey Mason Jr. von der zuständigen Recording Academy wies diese Auslegung zurück und tröstete den Musiker, dessen \"Enttäuschung\" er verstehe: \"Unglücklicherweise gibt es jedes Jahr weniger Nominierungen als Künstler, die es verdient hätten.\"", "Kritische Worte fand auch US-Rapperin Nicki Minaj.  Sie war zwar dieses Jahr gar nicht im Feld der Nominierten - dafür aber 2012 in der Grammy-Kategorie \"Bester neuer Künstler\" nicht als Siegerin zum Zuge gekommen, was sie noch heute ärgert.", "Nach Meinung der in den USA hoch erfolgreichen Musikerin lag der Misserfolg damals womöglich an ihrer Hautfarbe: \"Sie gaben (den Award) dem weißen Mann Bon Iver.\"", "Damit spielt Minaj auf eine Diskussion an, die 2018 nach einem Diversitätsskandal so richtig Fahrt aufnahm: Haben die Juroren einen fairen Blick auf die Szene, werden etwa schwarze oder queere Künstler ausreichend gewürdigt?", "Am Mittwoch urteilte Fachkorrespondent David Oliver in der Zeitung \"USA Today\", zwar seien Fortschritte gemacht worden - \"aber nicht genug\".  Harvey Mason Jr. von der Academy sagte, man sei über den Weg zu mehr Gerechtigkeit optimistisch, aber \"wir wissen, dass noch viel Arbeit vor uns liegt\".", "Auch Bob Dylan wurde nicht nominiert Wie schwer der Job für die Grammy-Juroren ist, zeigt auch dieses Jahr wieder ein Blick auf wichtige Kategorien und Nominierte.", "So wird der britische Soul-Musiker Michael Kiwanuka mit \"Kiwanuka\" für \"Bestes Rockalbum\" gelistet.  Die US-Sängerin Brittany Howard taucht auf bei \"bestes Alternative-Music-Album\" und bei \"Beste R&B Performance\".", "Manches erschließt sich nicht.  Dass bei der stilistischen Einordnung - nicht nur aus Justin Biebers Sicht - einiges durcheinandergeht, ist indes nicht neu.  Auch nicht, dass wichtige Künstler mit hochgelobten Alben gar nicht zu den Grammy-Nominierten gehören, diesmal beispielsweise Bob Dylan mit dem Album \"Rough And Rowdy Ways\".", "Nominierungen Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  Die begehrtesten Musikpreise der Welt werden in rund 80 Kategorien vergeben, etwa 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger.", "Mit den größten Siegchancen geht US-Sängerin Beyonce in die Grammy-Gala am 31.  Jänner: Sie sammelte neun Nominierungen in acht Kategorien ein - mit Werken, die sich konkret an die schwarze Community richten, unter anderem wurde ihr Song \"Black Parade\" nominiert. ", "Ebenfalls mehrere Nominierungen erhielten Vorjahres-Seriensiegerin Billie Eilish, Folkpop-Superstar Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion und DaBaby." ],
  "articleContentTranslated" : [ "Weeknd-ul a ratat nominalizările la Grammy. El se plânge de lipsa de transparență. Nicki Minaj este încă supărat după opt ani. Vedetele pop critică nominalizările la premiile Grammy din 2021.", "Justin Bieber s-a plâns de clasificarea stilistică a muzicii sale. Critica adusă artistului R&B / hip-hop The Weeknd a fost mai furioasă. În prezent, este unul dintre cei mai de succes muzicieni americani, dar nu a primit nimic de la nominalizări.", "\"Grammy-urile rămân corupți. Mă datorați mie, fanilor mei și transparenței industriei ...\", a scris canadianul pe Twitter. Cel mai recent, albumul său „After Hours” a șters topurile din SUA - ceea ce nu l-a ajutat pe râvnita listă de nominalizați la premiile Grammy.", "În urmă cu două săptămâni, s-a anunțat că The Weeknd va apărea în spectacolul de pauză la evenimentul de fotbal american din Super Bowl 2021. Acest lucru l-ar fi putut costa o nominalizare, a scris portalul celebrităților „TMZ”.", "În consecință, Grammy au dorit să rezerve The Weeknd exclusiv pentru propriul spectacol. Harvey Mason Jr. de la Academia de Înregistrare responsabilă a respins această interpretare și l-a consolat pe muzician, a cărui „dezamăgire” a înțeles-o: „Din păcate, există mai puține nominalizări în fiecare an decât artiștii care o merită”.", "Rapperul american Nicki Minaj a găsit, de asemenea, cuvinte critice. Deși nu a fost printre nominalizați anul acesta, nu a câștigat categoria Grammy 2012 „Cel mai bun artist nou”, ceea ce o enervează și astăzi.", "În opinia muzicianului de mare succes din SUA, eșecul de la acea vreme se datora probabil culorii pielii ei: „I-ai dat (premiul) bărbatului alb Bon Iver”.", "Minaj face aluzie la o discuție care a crescut cu adevărat în 2018, după un scandal al diversității: jurații au o imagine corectă a scenei, sunt artiștii negri sau ciudați recunoscuți în mod adecvat?", "Miercuri, corespondentul de specialitate David Oliver a judecat în ziarul „USA Today” că s-au făcut progrese - „dar nu sunt suficiente”. Harvey Mason Jr., al Academiei, a declarat că există optimism cu privire la calea către o mai mare justiție, dar „știm că este mult de lucru”.", "Chiar și Bob Dylan nu a fost nominalizat Cât de dificilă este meseria pentru jurații Grammy este arătat din nou în acest an printr-o privire asupra categoriilor importante și a candidaților.", "Muzicianul soul britanic Michael Kiwanuka este listat cu „Kiwanuka” pentru „Cel mai bun album de rock”. Cântăreața americană Brittany Howard apare la „Cel mai bun album de muzică alternativă” și „Cea mai bună interpretare R&B”.", "Unele lucruri nu se dezvăluie. Faptul că clasificarea stilistică - nu doar din punctul de vedere al lui Justin Bieber - lucrurile se amestecă nu este nimic nou. De asemenea, nu că artiști importanți cu albume foarte apreciate nu sunt nici măcar printre nominalizați la premiile Grammy, de data aceasta de exemplu Bob Dylan cu albumul „Rough And Rowdy Ways”.", "Nominalizări Actualele nominalizări acoperă perioada de la 1 septembrie 2019 până la 31 august 2020. Cele mai râvnite premii de muzică din lume sunt acordate în aproximativ 80 de categorii, în jur de 13.000 de membri ai Academiei de Înregistrare decid despre câștigători.", "Cântăreața americană Beyonce merge la gala Grammy din 31 ianuarie cu cele mai mari șanse de câștig: a strâns nouă nominalizări în opt categorii - cu lucrări care vizează în mod special comunitatea neagră, inclusiv piesa ei „Black Parade” .", "Câștigătoarea seriei de anul trecut, Billie Eilish, superstarul popului popular Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion și DaBaby au primit, de asemenea, mai multe nominalizări." ]
}