{
  "articleContent" : [ "Einigung in Hütteldorf: Dietmar Kühbauer band sich vorzeitig um zwei weitere Jahre an Grün-Weiß.", "Rechtzeitig vor dem Start in die Meistergruppe ist bei Rapid die aktuell wichtigste Personalie endlich geklärt: Trainer Dietmar Kühbauer wird seinen ursprünglich zu Saisonende auslaufenden Vertrag bei den Hütteldorfern bis 2023 verlängern.", "„Jetzt ist es endlich vorbei. Mir war wichtig, dass die Rederei einmal ein Ende hat“, erklärte der Burgenländer am Freitag.", "„Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.“ Noch fehlt die formelle Unterschrift, beim Vizemeister atmet man angesichts der Einigung dennoch auf.", "„Die Vertragsverlängerung ist kein Geschenk zum 50.  Geburtstag, sondern das logische Ergebnis der professionellen Arbeit von Didi Kühbauer und seinem Trainerteam“, betonte Geschäftsführer Sport Zoran Barisic in einer Aussendung.", "„Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten zwölf Monaten in allen Bereichen stark verbessert“", "Auch die Verträge mit Assistenz- und Tormanntrainer sollen laut Barisic in den kommenden Tagen verlängert werden.  “ Es war kein Geheimnis, dass Rapid seinen Trainer halten wollte, die finanzielle Lage durch Corona aber angespannt ist.", "Kühbauer selbst hatte stets Bereitschaft signalisiert, allerdings auch mit einem Wechsel ins Ausland kokettiert. Die Fragen nach seiner Zukunft zehrten jedenfalls an den Nerven. „Es war schon störend, wenn man permanent über den Vertrag befragt wird.", "Man hat ja so viele Dinge in den Raum gestellt, an was es scheitern könnte.“ Kühbauer hatte Rapid nach turbulenten Zeiten im Oktober 2018 übernommen und in der ersten Saison auf Platz sieben und bis ins Cup-Finale geführt.", "Im Vorjahr stieg Grün-Weiß zum Vizemeister auf, heuer scheint sogar der 33.  Titel in Reichweite: Nach der Punkteteilung beträgt der Rückstand auf Salzburg vor dem Spiel beim WAC am Sonntag (14.30 Uhr, live Sky) vier Punkte.", "Unter seiner Ägide wurden Eigenbauspieler forciert, reifte Ercan Kara zum ÖFB-Teamspieler. Kapitän Dejan Ljubicic, 23, wird den Klub allerdings wohl im Sommer verlassen." ],
  "articleContentTranslated" : [ "Acord la Hütteldorf: Dietmar Kühbauer s-a legat prematur de Grün-Weiß încă doi ani.", "În timp util înainte de începerea grupei de campionat, cel mai important personal din prezent al Rapid a fost în cele din urmă clarificat: antrenorul Dietmar Kühbauer își va prelungi contractul cu Hütteldorfer, care expiră inițial la sfârșitul sezonului, până în 2023.", "„Acum s-a terminat în sfârșit. Pentru mine a fost important ca mizeriile să se încheie ”, a declarat vineri Burgenlanderul.", "„Toată lumea care mă cunoaște știe cât de mult ard pentru această sarcină și bucuria și pasiunea cu care lucrez pentru clubul meu cardiac Rapid.” Semnătura formală lipsește în continuare, dar al doilea final respira încă ușurat la acordul.", "\"Prelungirea contractului nu este un cadou pentru a 50-a aniversare, ci rezultatul logic al muncii profesionale a lui Didi Kühbauer și a echipei sale de antrenori\", a subliniat directorul sportiv Zoran Barisic într-o emisiune.", "\"Didi a preluat echipa într-o situație foarte precară și, în ciuda condițiilor-cadru dificile, s-a îmbunătățit mult în toate domeniile în ultimele douăsprezece luni.\"", "Potrivit lui Barisic, contractele cu antrenorii asistenți și portari vor fi prelungite și în zilele următoare. „Nu a fost un secret faptul că Rapid a vrut să-și păstreze antrenorul, dar situația financiară datorată Coronei este tensionată.", "Kühbauer însuși a semnalat întotdeauna disponibilitatea, dar a cochetat și cu o mutare în străinătate. În orice caz, întrebările despre viitorul lui îmi erau pe nervi. „A fost enervant când ați fost întrebat în mod constant despre contract.", "Ați pus atât de multe lucruri în cameră care ar putea duce la eșec. ”După vremuri tulburi, Kühbauer a preluat Rapid în octombrie 2018 și l-a dus pe locul șapte în primul sezon și până la finala cupei.", "În anul precedent, Grün-Weiß s-a ridicat în poziția de vicecampion, iar anul acesta chiar și cel de-al 33-lea titlu pare să fie la îndemână: După divizia de puncte, deficitul de pe Salzburg este cu patru puncte înainte de meciul de la WAC duminică (14.30 , live Sky).", "Sub egida sa, jucătorii auto-realizați au fost încurajați, iar Ercan Kara s-a maturizat pentru a deveni un jucător al echipei ÖFB. Căpitanul Dejan Ljubicic, în vârstă de 23 de ani, va părăsi clubul vara." ],
  "articleId" : "I59Q2BAP",
  "articleTitle" : "Rapid verlängert mit Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapidul se extinde cu Kühbauer până în 2023",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "I59Q2BAP",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/1/5960689/4683D937-98C0-45AD-9935-FCBDFE3189B8_v0_h.jpg",
  "publishedOn" : "2021-04-02T10:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960689/Bundesliga_Rapid-verlaengert-mit-Kuehbauer-bis-2023?from=rss"
}