{
  "id" : "I5LhAgMU",
  "url" : "https://kurier.at/chronik/oesterreich/574-verstoesse-gegen-naechtliche-ausgangssperre-angezeigt/401098383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T18:06:23Z[UTC]",
  "author" : "stefanie.rachbauer@kurier.at (Stefanie Rachbauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "574 Verstöße gegen nächtliche Ausgangssperre angezeigt",
  "articleTitleTranslated" : "Au fost raportate 574 de încălcări ale stânga-noapte",
  "articleContent" : [ "Seit Inkrafttreten des sogenannten weichen Lockdown inklusive Ausgangsverbot von 20 bis 6 Uhr hat die Polizei österreichweit 574 Verstöße gegen die geltenden Regeln geahndet.", "Das gab das Innenministerium am Sonntag auf KURIER-Anfrage bekannt.  Spitzenreiter ist Wien mit 176 Anzeigen, gefolgt von Tirol mit 111 Anzeigen.  Auf dem dritten Platz liegt Oberösterreich, wo die Polizei bisher 74 Verstöße ahndete.", "Niederösterreich und die Steiermark liegen mit 69 bzw. 68 Anzeigen fast gleich auf.  Zu besonders vielen Anzeigen kam es am vergangenen Wochenende.  Am ersten Lockdown-Wochenende waren es in ganz Österreich nur 105 Anzeigen.", "Im Vergleich dazu wurden vergangenen Freitag, Samstag und Sonntag doppelt so viele, nämlich 211 Anzeigen verzeichnet.  Alkohol im Park Der heutige Sonntag ist überhaupt der Tag mit den bisher meisten Anzeigen: Es waren 84 an der Zahl.", "Angezeigt werden all jene, die keinen Ausnahmegrund glaubhaft machen könne, heißt es vonseiten der Wiener Polizei: „Dies erfolgt zumeist, weil sie eben keinerlei Gründe nennen oder eben ein Verhalten setzen – zum Beispiel alkoholisiert in einer Gruppe in einem Park sitzen – das jegliche Gründe ausschließen lässt.“ Zusätzlich verzeichnete man beim Innenministerium bisher übrigens 19 Anzeigen wegen Verstößen gegen das Verbot von sogenannten Garagen- oder Stadlpartys.", "In 110 Fällen kam es laut Statistik immerhin zu einer Amtshandlung auf Basis dieser Bestimmung, jedoch zu keiner Anzeige." ],
  "articleContentTranslated" : [ "De la așa-numitul blocare soft, inclusiv interdicția de ieșire de la 20:00 la 6:00, poliția a pedepsit 574 de încălcări ale normelor aplicabile în toată Austria.", "Ministerul de Interne a anunțat acest lucru duminică la cererea KURIER. Primul loc este Viena cu 176 de reclame, urmat de Tirol cu 111 reclame. Pe locul al treilea se află Austria Superioară, unde poliția a pedepsit până acum 74 de încălcări.", "Austria de Jos și Stiria sunt aproape la fel cu 69 și, respectiv, 68 de reclame. În weekendul trecut au fost deosebit de multe reclame. În primul sfârșit de săptămână a fost doar 105 reclame în toată Austria.", "În comparație, vinerea, sâmbăta și duminica trecute au fost de două ori mai multe, și anume 211 de reclame. Alcoolul în parc Astăzi, duminică, este ziua cu cele mai multe reclame de până acum: erau 84.", "Sunt raportați toți cei care nu pot face credibil vreun motiv excepțional, potrivit poliției vieneze: „Acest lucru se datorează mai ales faptului că nu oferă niciun motiv sau doar stabilesc un comportament - de exemplu, stând într-un grup sub influența alcoolului - oricare ar fi motivele poate fi exclus. ”În plus, Ministerul de Interne a înregistrat până acum 19 rapoarte de încălcări ale interdicției asupra așa-numitelor petreceri în garaj sau în oraș.", "Conform statisticilor, în 110 cazuri a existat un act oficial pe baza acestei dispoziții, dar nu a fost făcut niciun raport." ]
}