{
  "id" : "I5uFCKZT",
  "url" : "https://kurier.at/chronik/oesterreich/93-jaehriger-wartet-auf-impfung-und-hat-wenig-verstaendnis-fuer-gabalier/401157471",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T13:15:47Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4802517/46-168934786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "93-Jähriger wartet auf Impfung und hat wenig Verständnis für Gabalier",
  "articleTitleTranslated" : "În vârstă de 93 de ani, așteaptă vaccinarea și are puțină înțelegere pentru Gabalier",
  "articleContent" : [ "Am Freitag ist Turntag bei Josef K. „Eine Stunde mache ich Übungen für den ganzen Körper, man muss ja fit bleiben“, erzählt der 93-jährige Kärntner. Ein Gegenstand darf dabei ausnahmsweise mit zur Gymnastikeinheit: Das Handy.", "Der Senior wartet auf den Anruf, wann er zur Corona-Impfung darf. 25.000 Anmeldungen Am Samstag startet Kärnten als erstes Bundesland in Österreich mit den Impfungen der über 80-Jährigen, die nicht in Heimen leben.", "Geschätzte 35.000 Personen fallen in diese Altersgruppe. In den acht Bezirksstellen der Gesundheitskassen erhalten am Wochenende die ersten 1.800 Frauen und Männer den Stich. Die Nachfrage ist hoch. Bis Donnerstag gab es 25.000 Anmeldungen für die freiwillige Impfung.", "Insgesamt stehen in den kommenden Wochen vorerst 13.000 Extra-Impfdosen für die ältere Bevölkerungsgruppe zur Verfügung. Soweit die Zahlen. Überstandene Corona-Infektion Das Motto des Landes: Ältere zuerst.", "Ist man mit 93 also noch zu jung? Josef K. schmunzelt. „Das liegt sicher daran, dass ich es schon hatte.“ Mit „es“ ist Covid gemeint. Im November steckten sich seine Lebensgefährtin und er bei einem Begräbnis mit dem Virus an.", "Und hatten unfassbares Glück. „Wir waren nie im Krankenhaus. Gut ging es uns aber nicht“, betont der Kärntner. Heftige Hustenanfälle, Schlafprobleme, enorme Müdigkeit, Gewichtsverlust, Sauerstoff. Jetzt sei er bis auf Kopfschmerzen und ein wenig Müdigkeit wieder auf der Höhe.", "„Ich möchte aber kein zweites Mal Corona bekommen und darum habe ich mich für die Impfung angemeldet.“ Schwere Vorwürfe Der Run auf den Impfstoff scheint in Kärnten mittlerweile eigenartige Blüten zu treiben.", "Wie die Kleine Zeitung berichtet, soll es in manchen Pflegeheimen in den Bezirken Spittal, Villach-Land und Völkermarkt zu einem regelrechten Schacher mit Impfdosen gekommen sein. Gegen eine „kleine Spende“ soll mehr Impfstoff bestellt worden und für zahlungswillige Kunden „reserviert“ worden sein.", "Die Polizei ermittelt nicht. „Für mich ist es schwer vorstellbar, dass so etwas passiert. Es ist genau kalkuliert, wie viele Personen in Heimen arbeiten. Hinzu kommt, dass es zu wenig Impfstoff gibt.", "Man kann also nicht bestellen wie man will“, sagt Gerd Kurath, Sprecher des Landes auf KURIER-Nachfrage. Eine Konsequenz wurde trotzdem gezogen. Konnten Heime den Impfstoff zunächst selbst ordern, erfolgt dies seit Montag zentral vom Land aus.", "Ebenfalls für Aufsehen hatte der Fall von 20 Angehörigen in einem Pflegeheim gesorgt, die geimpft worden waren. Allerdings legal. Denn bevor der Impfstoff weggeworfen wird, darf die Heimleitung Personen von einer Reserveliste kontaktieren.", "Auf dieser standen besagte 20 Angehörige. Apropos Pflegeheime: In diesen sind die Impfungen seit Donnerstag abgeschlossen. 7.000 Bewohner und Beschäftigte haben eine erste Dosis erhalten. Laut Impfplan folgt nun ab Dienstag das Personal an den Covid-Stationen der Spitäler.", "Ab Donnerstag gibt es – nach heftiger Kritik – ein Kontingent für die Impfung niedergelassener Ärzte. Genau diese Ärzte fordern immer vehementer ihre Einbindung in den Impfplan.", "Auch aus manchen der entlegeneren 132 Kärntner Gemeinden verstummt die Forderung nicht, dass die Impfung zu den Älteren und nicht umgekehrt kommen müsse.", "Landeshauptmann Peter Kaiser (SPÖ) meinte dazu erst kürzlich in einem KURIER-Interview: „Das Problem ist, dass der Biontech-Pfizer-Impfstoff, wenn er zugeliefert wird, nicht mehr weiterverbracht werden kann.", "Dezentrale Impfungen wird es en masse geben müssen, man kann ja nicht die ganze Kärntner Bevölkerung in die Bezirksstellen schaffen. Aber dafür bedarf es anderer Impfstoffe.“ Laut Plan des Gesundheitsministeriums sollen bis Ende März jedenfalls rund 600.000 Österreicher geimpft worden sein.", "Am Freitagnachmittag kam dann für Josef K. die erlösende Nachricht. Er wird am Sonntagnachmittag geimpft. Warum sich Prominente, wie zuletzt, Andreas Gabalier nicht impfen lassen wollen, versteht er nicht: „Das ist eine ernste Krankheit.", "Auch für junge Menschen. Dank des medizinischen Fortschritts haben wir etwas dagegen in der Hand und sollten es nutzen.“ Eines will der 93-Jährige in diesem Winter mit der Impfung auf jeden Fall: Skifahren.", "„Ich will da weiter machen, wo ich letztes Jahr aufgehört habe. Man muss ja fit bleiben . “" ],
  "articleContentTranslated" : [ "Vineri este ziua gimnasticii cu Josef K. „Fac exerciții pentru tot corpul timp de o oră, trebuie să rămâi în formă”, spune tânărul de 93 de ani din Carintia. Ca excepție, un obiect este permis să meargă la unitatea de gimnastică: telefonul mobil.", "Seniorul așteaptă apelul când poate fi vaccinat cu corona. 25.000 de înregistrări Sâmbătă, Carintia va fi primul stat federal din Austria care va începe vaccinarea persoanelor peste 80 de ani care nu locuiesc în case.", "Se estimează că 35.000 de persoane se încadrează în această grupă de vârstă. În cele opt birouri raionale ale fondurilor de asigurări de sănătate, primele 1.800 de femei și bărbați primesc acțiunea în weekend. Cererea este mare. Până joi au existat 25.000 de înregistrări pentru vaccinarea voluntară.", "Un total de 13.000 de doze suplimentare de vaccin vor fi disponibile inițial pentru grupul de populație în vârstă în următoarele săptămâni. Atât pentru cifre. Infecția coronă supraviețuită Motto-ul țării: Vârstnici mai întâi.", "Deci, ești încă prea tânăr la 93 de ani? Josef K. zâmbește. „Asta este cu siguranță pentru că l-am avut deja.” Prin „acesta” se înțelege Covid. În noiembrie, el și partenerul său au contractat virusul la o înmormântare.", "Și am fost incredibil de norocoși. „Nu am fost niciodată în spital. Dar nu ne-am simțit bine ”, subliniază carintianul. Tuse violente, probleme de somn, oboseală enormă, scădere în greutate, oxigen. Acum, în afară de dureri de cap și puțină oboseală, el este din nou pe drumul cel bun.", "„Dar nu vreau să obțin Corona a doua oară și de aceea m-am înscris pentru vaccinare.” Acuzații grave Fuga pe vaccin pare acum să înflorească în Carintia.", "După cum raportează Kleine Zeitung, se spune că a existat o adevărată afacere cu doze de vaccinare în unele case de îngrijire din districtele Spittal, Villach-Land și Völkermarkt. În schimbul unei „donații mici”, se spune că mai multe vaccinuri au fost comandate și „rezervate” pentru clienții care doresc să plătească.", "Poliția nu investighează. „Mi-e greu să-mi imaginez că se întâmplă așa ceva. Se calculează cu precizie câți oameni lucrează în case. În plus, nu există suficient vaccin.", "Deci nu puteți comanda oricum doriți ”, spune Gerd Kurath, purtător de cuvânt al statului la întrebarea lui KURIER. Oricum s-a tras o concluzie. În timp ce locuințele au putut inițial să comande vaccinul singure, acest lucru a fost făcut central din țară de luni.", "Cazul a 20 de rude dintr-un azil de bătrâni care fusese vaccinat a provocat, de asemenea, o agitație. Dar legal. Deoarece înainte ca vaccinul să fie aruncat, conducerea casei poate contacta persoane dintr-o listă de rezervă.", "Acestea au spus 20 de rude. Apropo de casele de îngrijire medicală: vaccinările din acestea au fost finalizate de joi. 7.000 de rezidenți și angajați au primit o primă doză. Conform planului de vaccinare, personalul de la stațiile Covid din spitale va urma de marți.", "De joi va exista - după critici grele - un contingent pentru vaccinarea medicilor rezidenți. Tocmai acești medici cer din ce în ce mai mult să fie incluși în planul de vaccinare.", "De asemenea, din unele dintre cele mai îndepărtate 132 de municipalități din Carintia, cererea ca vaccinarea să vină la vârstnici și nu invers nu rămâne tăcută.", "Guvernatorul Peter Kaiser (SPÖ) a declarat recent într-un interviu KURIER: „Problema este că vaccinul Biontech Pfizer, odată livrat, nu mai poate fi expediat.", "Va trebui să existe vaccinări descentralizate în masă, nu puteți duce întreaga populație din Carintia la birourile raionale. Dar asta necesită alte vaccinuri. ”Conform planului Ministerului Sănătății, aproximativ 600.000 de austrieci ar fi trebuit să fie vaccinați până la sfârșitul lunii martie.", "Vineri după-amiază, Josef K. a primit vestea răscumpărătoare. El va fi vaccinat duminică după-amiază. El nu înțelege de ce vedete precum Andreas Gabalier nu au vrut să fie vaccinate recent: „Aceasta este o boală gravă.", "Și pentru tineri. Datorită progreselor medicale, avem ceva în mână și ar trebui să-l folosim. ”Tânărul de 93 de ani își dorește cu siguranță un lucru cu vaccinarea din această iarnă: schiatul.", "„Vreau să iau locul unde am rămas anul trecut. Trebuie să rămâi în formă. \"" ]
}