{
  "id" : "i5xv0XEy",
  "url" : "https://kurier.at/kultur/medien/corona-diskussion-bei-im-zentrum-im-orf-ich-war-ein-wilder-hund-mit-einem-schlurf/401106906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T14:19:51Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Diskussion im ORF: \"Ich war ein wilder Hund mit einem Schlurf\"",
  "articleTitleTranslated" : "Discuție Corona despre ORF: „Am fost un câine sălbatic cu un amestec”",
  "articleContent" : [ "In der Talksendung \"Im Zentrum\" diskutierten Ältere wie Peter Schröcksnadel und Jüngere wie Maxi Werner über mögliche Generationenkonflikte durch die Pandemie.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Inwiefern schürt die Corona-Krise auch einen Generationenkonflikt zwischen Jung und Alt?", "Diese Frage stand am Sonntagabend im Zeichen der ORF-Talksendung „Im Zentrum“.  Man kann gleich verraten: Wirklich nahe sind sich die anwesenden Vertreter der Generationen nicht gekommen, auch wenn der Zusammenhalt in der Gesellschaft in gefühlt jedem zweiten Satz betont wurde.", "Generationenforscher Franz Kolland fasst die Lage zu Beginn zusammen.  Er sei „sehr überrascht“ gewesen, in der ersten Phase der Pandemie eine starke Empathie, Zusammenhalt und Hilfsbereitschaft vorgefunden zu haben.", "Im Laufe der Krise sei aber ein \"Empathiestress\" aufgetreten, „der zu einer gewissen Gleichgültigkeit geführt hat“.  Im Sommer sei zum Beispiel der Vorwurf aufgetreten, „die Jugendlichen feiern zu viele Partys“.", "Es habe eine gewisse „Moralpanik“ gegeben.  Das habe sich wieder beruhigt, nun im zweiten Lockdown im Herbst „sehen wir einen zunehmenden Zynismus“, sagt Kolland.", "Es würden Widersprüche auftauchen: \"Manche sagen, 'diese oder jene Maßnahme nützt den Eliten, mir nützt es nicht`.\"  Es gehe oft um kleines Geschäft, das zusperren muss versus großer Internetriese, der Geschäfte machen darf.", "Daraus entstehe Zynismus.  „Man könnte sagen: Vom Wir-Gefühl zum Ich-Gefühl“, fasst Moderatorin Claudia Reiterer zusammen.  Risikogruppe und doch nicht Peter Schröcksnadel, für denkwürdige Fernsehauftritte berüchtigter und vor allem langjähriger Präsident des Österreichischen Skiverbandes, zählt sich selbst zur Risikogruppe, und kann der Diagnose einer beginnenden Spaltung nicht beipflichten.", "Kontrollgruppe ist seine eigene Familie.  Dort sei einmal eines seiner 16 Enkerl krank geworden, es sei getestet worden und dann konnte das Enkerl mit dem negativen Test seine Großeltern besuchen, berichtet Schröcksnadel.", "Also alles in Ordnung an dieser Front.  Der 79-Jährige spricht sich dagegen aus, einen Keil zwischen die Generationen zu treiben.  Dies geschehe insofern, als Panik verbreitet werde.", "Jetzt sagt Schröcksnadel, er fühle sich \"nicht zur Risikogruppe hingezogen.  Es kommt nicht darauf an, wie alt du bist, sondern darauf, wie gut du körperlich beinander bist.“ Man solle nicht alles in einen Topf werfen.", "„Auch im Skiverband habe ich viel zu tun mit jungen Leuten, mit Sportlern von 15 bis 40.  Wir haben den besten Kontakt, da gibt es gar keine Probleme“, sagt der Präsident.", "„Wir testen durchaus, wir haben eine sehr niedrige Rate an Kranken.  Ich glaube, das lässt sich bewältigen, ohne einen Konflikt hinein zu dividieren.“ Nicht nur Dividieren hat Maximilian Werner (18) in der Schule gelernt, auch viele andere Dinge, weshalb er dieses Jahr mit Matura abschließen konnte.", "Derzeit ist er Zivildiener, auf Twitter ist er als „Maxi Werner“ schon länger bekannt, vor allem für seine Jugend, für seine Funktion als Stadionsprecher von Rankweil und für seinen bestandenen Nachzapf im Jahr 2018, als sogar der Bundespräsident und Armin Wolf gratulierten. © Bild: Screenshot: tvthek.orf.at Von Reiterer wird Werner auf ein Zitat von Psychiater Reinhard Haller angesprochen.", "Dieser sagte kürzlich, die heutige Jugend dürfe sich nicht so verweichlicht zeigen und äußern, gewisse Maßnahmen seien ihnen nicht zumutbar.  Das seien doch keine Warmduscher, die nicht auf Partys verzichten können.", "Die Jugend und Kroatien „Ich war überrascht, als ich das gelesen habe“, sagt Werner.  „Man hat immer gesagt, man soll darauf schauen, dass die Gesellschaft zusammenhält und man Einigkeit repräsentiert.", "Bei diesem Interview hat man aber gemerkt, wie von verschiedenen Seiten versucht wird, einen Streit hineinzubringen.“ Gewisse Gruppen würden beschuldigt, die Infektionen anzutreiben.", "„Im August gab es Aussagen, wonach die jungen Menschen alle aus Kroatien positiv zurückkommen, weil sie dort alle am Feiern waren.“ Man solle zusammenhalten, findet Werner.", "„Ich finde es gut, wenn man auch als junger Mensch sagen kann, dass man soziale Bedürfnisse hat.  Dass man die Lust verspürt, sich mit Leuten zu treffen, dass man das auch vermisst.", "Ich finde nicht, dass man dadurch zu einem Warmduscher wird.“ Die junge Hummel Chris Lohner, Schauspielerin, Autorin und überhaupt Fernsehlegende, muss jetzt einmal etwas Prinzipielles sagen.", "Nämlich, „dass man die Jungen nicht ins Boot holt.“ Österreich sei ein Land, „in dem man seit einiger Zeit ständig spaltet, weil es praktisch ist.  Wenn man kleine Gruppen hat, kann man die besser manipulieren.", "Corona ist willkommen für solche Geschichten.“ Sie weigere sich auch, mit ihren 77 Jahren zur „vulnerablen Gruppe“ gezählt zu werden.  Das sei eine „Beschimpfung und Stigmatisierung“. ", "Deshalb habe sie die Jungen auf Facebook um Folgendes gebeten: „Ich war auch einmal eine junge Hummel, ich hab nichts ausgelassen, wild gefeiert, ich weiß genau, wie es euch geht.", "Aber jetzt geht es um etwas anderes, es geht auch um euch.  Wenn ihr einen Mopedunfall habt und auf eine Intensivstation müsst, dann liegt da vielleicht schon in jedem Bett ein Corona-Patient.", "Da wird man nicht viel älter werden.“ Man müsse die jungen Leute motivieren, „man kann mit ihnen reden“, sagt Lohner.  „Ich finde ja, weder jung sein noch alt sein ist ein Verdienst.", "Der Vorteil, den ich den Jungen gegenüber habe, ist zu wissen, wie es ist, wenn man jung ist.  Die Jungen wissen aber nicht, wie es ist, wenn man alt ist.  Wir müssen sie ins Boot holen, aber keine Schuldzuweisungen mit dem Finger“, sagt Lohner.", "Die Probleme der Jungen Melisa Erkurt (29), früher Lehrerin, jetzt Autorin und Journalistin, wird befragt.  Sie sei immer wieder digital in den Klassenzimmern gewesen, habe eine Podcast-Serie mit Schülern gemacht, erklärt Reiterer.", "Erkurt findet es beeindruckend, wie junge Leute „die Maßnahmen von Anfang an mitgetragen haben.“ Dabei seien junge Leute in der Pubertät nicht bekannt dafür, sich an Autoritäten zu halten.", "Jetzt überwiege trotzdem ein Gefühl der Angst.  Verwandte würden sterben, es werde aber nicht darüber gesprochen, zumindest nicht von den Jugendlichen selbst.  Alle würden sich in der Öffentlichkeit zu Schulschließungen äußern, sogar Star-DJ David Guetta.", "„Aber wie geht es den jungen Menschen“, fragt Erkurt.  „Ist das Distance Learning in Ordnung für sie? “ In den Podcasts höre sie oft, dass sie Angst haben, keinen Job zu finden.", "„Viele sagen, sie kennen nur noch Krise.  Klimakrise, Coronakrise …“ Lohner, die das, was Erkurt macht, „großartig findet“, fällt der jungen Journalistin ins Wort, um zu bekräftigen, dass man mit der Jugend reden müsse.", "Dann aber auch bitte nicht ins Wort fallen.  Die Grippe Trotzdem geht es mit den Alten in der Runde weiter.  Reiterer: „Herr Schröcksnadel wollte was sagen, bitte …“ Die Angstmache sei das Problem, sagt der ewige ÖSV-Boss.", "Die Regierung mache „sehr viel Angst.  Und die Presse und die Journalisten schreiben, was die Regierung vorgibt.“ „Dagegen muss ich mich jetzt natürlich stark verwehren“, sagt Reiterer.", "Schröcksnadel darf aber natürlich weiter reden: „Ich bin Gott sei Dank so alt, die Frau Lohner ist sogar etwas jünger als ich …“ Was soll das jetzt heißen?  Sogar die Frau Lohner?", "Wie uncharmant.  Frau Lohner hat kein Alter.  Aber niemand unterbricht Schröcksnadel.  „Ich habe eine Grippeepidemie miterlebt, ’58, ’59, ’68, ’70“, sagt Schröcksnadel.", "Wir halten bei 13 Minuten.  Das Wort Grippe fällt zum ersten Mal.  „Oje“ sagt jemand in der Runde. „… 40.000 Leute sind damals in Deutschland gestorben“, fährt Schröcksnadel fort.", "„Und heute sagt man, es sei die größte Krise seit dem Zweiten Weltkrieg.  Ich finde, dass man hier sehr stark übertreibt.“ Sein Rezept: „Wir müssen zusammenhalten.", "Wenn jeder auf sich und auf die anderen Rücksicht nimmt, wenn man aufeinander zugeht, dann kann uns nichts passieren.“ Es scheint in den vergangenen Wochen gerade das Problem gewesen zu sein, dass die Leute zu sehr aufeinander zugehen, ohne einen Babyelefanten dabei zu haben.", "Der Schlurf Aber Schröcksnadel, einmal in Fahrt, lässt sich schwer aufhalten: „Ich muss ja nicht überall hingehen, in jedes Theater oder auf den Fußballplatz, wenn ich nicht will.", "Ich kann mich selber schützen.  Ich kann auch von jungen Leuten fernbleiben, wenn ich will.“ Er tue es nicht.  Er vertraue den jungen Menschen, dass sie sich „ordentlich verhalten“.", "„Ich war auch einmal jung, so wie Sie, Frau Lohner“, sagt Schröcksnadel zur ewig jungen Chris Lohner.  Lohners Revanche: „Sie waren anders jung.  Ich war eine wilde Hummel.", "Sie waren sicher keine wilde Hummel.“ Schröcksnadels Konter: „Ein wilder Hund war ich, mit einem Schlurf hinten.  Wir haben Rock’n Roll gehabt, wir haben Flower Power gehabt.“ Es besteht der Verdacht, dass sich junge Menschen von Leuten, die einen \"Schlurf\" und \"Flower Power\" als Coolheitsmerkmale anführen, eher freiwillig fern halten.", "Problem somit gelöst.  Immerhin: Schröcksnadel wünscht der Jugend „eine angstlose Zeit“.  Generationenforscher Kolland akzeptiert die Idee des Zusammenhalts, „das ist unbestritten.“ Aber zum Glück nimmt er folgende Differenzierung vor: „Jung und Alt sehen die Dinge anders.“ Das mit dem Schlurf ganz bestimmt.", "Ein 18-Jähriger erlebe die Pandemie anders als ein 70-Jähriger, meint Kolland, „diese Verschiedenheit gilt es zu akzeptieren.  Oder zunächst einmal zu sehen.“ Es werde dazu kommen, dass die Generationen mehr an Identität entwickeln, je länger diese Krise dauert, die Krise schaffe „mehr Identität“.", "Es werde Corona-Jahrgänge geben, die in ihren Lebensmöglichkeiten eingeschränkt sind, „wo Sie dann erhöhte Arbeitslosigkeit haben“, erklärt der Forscher.  „Ein 70-Jähriger steht nicht vor der Arbeitslosigkeit.", "Und wenn wir sagen, wir sollen zusammenhalten, dann muss man immer sagen: Wer hält mit wem zusammen?  Ich muss auch an der Lebenssituation etwas ändern, sonst ist der Zusammenhalt nur ein Appell.“ Lohner: „Aber da kommt die Empathie herein.“ Sie und die Herzenswärme sei die Grundlage für den Zusammenhalt.", "Werner bestätigt, „dass wir in einer turbulenten Zeit leben.“ Man habe ihm immer gesagt, „dass der Sommer nach der Matura der Sommer deines Lebens ist.  Du kannst feiern, machen, was du willst.", "All das ist weggefallen.“ Das sei „natürlich ein kleiner Aspekt m Vergleich zu einer großen Pandemie“, schränkt Werner ein, aber dafür „sehr prägend für einen jungen Menschen.“ Es sei wichtig, nicht zu vergessen, dass es Corona-Jahrgänge geben könnte, die mehr von Arbeitslosigkeit betroffen sind oder schlechter ins Berufsleben starten.", "Die Probleme der Älteren Reiterer wechselt jetzt zu den Problemen der älteren Generation, der Sterblichkeit.  Nur acht Prozent der Infektionsfälle, seien älter als 74 Jahre, allerdings machen die über 74-Jährigen 79,1 Prozent der Todesfälle aus.", "Kolland hält das Konzept der „inversen Quarantäne“ für problematisch.  Wenn man nur die Älteren schütze, nehme man andere aus diesem starken Distanzieren heraus.", "Es sei schon „ein Zusammenhalt von allen“ erforderlich, hier gibt er Schröcksnadel recht.  Reiterer bringt ein anderes Argument ein.  Viele würden sagen, die Älteren sollen sich mehr schützen, damit die Kinder in die Schule gehen können.", "Die angesprochene Erkurt will aber noch etwas zu den Zahlen sagen.  Es gelte, nicht nur das Alter zu berücksichtigen.  „Es trifft die Ärmeren am stärksten“, sagt sie.", "„An Brennpunktschulen sind die Zahlen viel höher.“ Eltern von ärmeren Schülern hätten überwiegend Berufe, die nicht zu Hause verrichtet werden können, „sie leben in beengten Wohnräumen, auch oft mit der Oma zusammen, auf die sie auch aufpassen müssen, wenn sie sie nicht anstecken wollen.“ „Wenn es für die Gesundheit das wichtigste ist, die Schulen zu schließen, dann begrüße ich das“, sagt Erkurt.", "Die Frage sei nur, wieso seit März keine besseren Konzepte erstellt werden konnten.  Insofern sei der Konflikt Ältere gegen Jüngere auch in diesem Bereich eine „Auslagerung des Konflikts“.", "Keine Angst vor den Jungen „Ich will gar nicht geschützt werden“, platzt jetzt Schröcksnadel wieder von seiner Tiroler Außenstelle herein.  „Und ich habe keine Angst vor den Jungen.“ Man müsse aber eines zur Kenntnis nehmen: „Vor 40 Jahren ist man mit 60 gestorben, heutzutage zwischen 70 und 90.", "Ob an Herzinfarkt, an Krebs oder an Corona - das ist das Alter, wo man irgendwann gehen muss.“ Erkurt, fast schockiert: „Das ist ein bisschen verharmlosend.“ Schröcksnadel: „Das ist so.", "Da sterb’ ich lieber an Corona als an Krebs, wo ich drei oder fünf Jahre leiden muss.“ Anders sei es in den Altersheimen, meint Schröcksnadel.  Wenn man schwer krank ist, könne man sich selber nicht mehr schützen. ", "Wir überlegen kurz.  Im Umkehrschluss hieße das: Jeder, der älter ist, aber die Möglichkeit hat, sich zu schützen, und trotzdem an Corona stirbt, ist selbst schuld.", "Wie sieht in diesem Fall dann der Selbstschutz aus, bliebe dann nicht ausschließlich Selbstisolation?  Egal, wir hören noch Lohners Theorie, warum die Menschen in den Altersheimen sterben: Weil sie, wenn sie geschützt werden müssen, „keine Zuwendung mehr bekommen.", "Weil sie niemand mehr in den Arm nimmt.“ Es wird jetzt immer verwirrender.  Chef-Virologe Schröcksnadel sagt: „Ich sehe das anders“, obwohl er Lohner eigentlich recht gibt.", "„Natürlich sollen die besucht werden, aber sie sollen davor geschützt werden, dass die Krankheit hineingetragen wird.“ Es seien nicht die Verwandten, die die Krankheit hineinbringen, ist Schröcksnadel überzeugt, sondern das Personal, „wenn ich höre, dass K1-Personen arbeiten müssen.“ Es müsse mit guten Tests doch möglich sein, „dass das Personal nicht krank wird und die alten Menschen betreut.“ Die Reihenfolge von Infektion und (positiver) Testung wird hier etwas außer Acht gelassen.", "Die jüngeren Menschen, die ins Altersheim kommen, müssten die Möglichkeit haben, mit einer vorigen Testung, hineinzugehen, fordert Schröcksnadel.  „Ich bin total dagegen, dass die nicht besucht werden.", "Aber wir hätten den ganzen Sommer die Möglichkeit gehabt, uns darauf vorzubereiten.  Lohner: „Wer wir? “ Schröcksnadel: „Natürlich die Regierung! “ Lohner: „Wenn man einen Menschen nicht berührt, wenn man ein Baby nicht berührt, dann stirbt es.", "Berührung ist gut für das Immunsystem, das ist gut für die Zellen!\"  Schröcksnadel fühlt sich falsch verstanden. © Bild: Screenshot: tvthek.orf.at Kolland bestätigt: Stress erhöht die Wahrscheinlichkeit, dass die Immunität sinkt und damit wird man anfälliger für Krankheiten, nicht unbedingt nur für Corona, sondern auch für andere Krankheiten.", "Auch Werner hält es für logisch, dass vor dem Besuch in Altersheimen Schnelltests gemacht gehören.  Auch in den Schulen würden Konzepte fehlen.  Ihm sei berichtet worden, dass Schüler mit 25 Leuten praktisch ohne Schutz in der Klasse sitzen.", "„Das einzige Konzept ist, dass sie alle 15 Minuten lüften.“ „Eine Maturantin, mit der ich Kontakt habe, weiß nicht, wie sie das Jahr erfolgreich bestreiten soll“, es fehle einfach viel Schulzeit.", "Und hier, wie auch in anderen Bereichen, würden Konzepte fehlen.  Lohner: „Die Gesundheit ist zwar auch wichtig, aber ich erlebe immer wieder, dass der Schwerpunkt der Krise die Wirtschaft ist.", "Da lässt man viele Menschen einfach außen vor.  Hier scheint jetzt etwas auf, was immer schon da war: die Freunderlwirtschaft.“ Auch in diesem Bereich fehle Empathie.", "Chinesen und Japaner Kolland sagt, „Corona ist in vielerlei Hinsicht ein Brennglas, es werden Dinge sichtbar, die in der Gesellschaft vorhanden sind.  Zum Beispiel ein problematisches Bild gegenüber dem Alter.", "Hätten wir da eine differenzierte Sicht und hätten wir das Alter gut integriert in die Gesellschaft, dann würden manche Probleme nicht auftauchen.“ Lohner: „Alt ist schön und toll für Bilder, für Autos, für Schmuck, aber für Menschen ist es pfui.“ „… und bei Chinesen und Japanern!", "“ sagt Schröcksnadel.  Reiterer: „Wie meinen Sie das? “ Schröcksnadel: In China und in Japan sei „ein alter Mensch einer, der weise ist …“ Chris Lohner: „Aber wir sind in Österreich.“ Und es ist auch festzuhalten, dass Weisheit nicht allein mit dem Alter wächst.", "Denn Schröcksnadel fährt fort: „Die Zahlen sind ja nicht so hoch.  Wenn ich heute überlege, wie viele jeden Tag an Krebs sterben, an Herzinfarkt, an sonstigem Herz-Kreislauf-Versagen, dann ist Corona untergeordnet.“ „Na und die Grippetoten jedes Jahr?", "“ sagt Lohner.  Reiterer greift ein: „Da muss man dazu sagen: Mit der Grippe kann man es wirklich nicht vergleichen.  Heute sind 60 gestorben, die vergangenen Tage mehr als hundert …“ Schröcksnadel: „Darf ich fertig ausreden, Frau Lohner, Frau Lohner!", "“ Reiterer: „Nein, Reiterer! “ Schröcksnadel bricht in Tirol fast lachend zusammen.  Die Moderatorin muss auch schmunzeln, spricht sich aber noch einmal gegen Verharmlosung aus.", "Lohner: „Aber es gibt jedes Jahr Grippetote, über die nicht gesprochen wird.“ Wir halten fest: Das Wort Grippe sorgt im Zusammenhang mit Corona nur für Verwirrung und ist am besten zu streichen.", "Schröcksnadel habe immerhin „einen Riesenrespekt vor dieser Krankheit“ und will diese nicht bekommen.  Aber an anderen Krankheiten würden viel mehr Leute sterben, bekräftigt er.", "Was natürlich vollkommen außer Acht lässt, dass es ja Gegenmaßnahmen gibt.  Gäbe es die nicht, würde die Totenstatistik in den Spitälern ganz anders aussehen.  Aber auch das stört den Sportfunktionär: „Wenn man jeden Tag liest, wie viele sind gestorben, wie viele sind gesund geworden.", "Das ist ja wie im Sport, wenn man Resultate herunerliest, das ist einfach übertrieben.“ Erkurt findet das „etwas verharmlosend“, auch das Gesundheitspersonal und Angehörige von Verstorbenen würden das wohl nicht so sehen.", "Auch befürchte sie, dass jüngere Zuseher den Eindruck bekommen könnten: „Na, ist eh nicht so schlimm.“ Schröcksnadel: „So hab ich das aber nicht gemeint, bitte!", "“ Erkurt: „Aber es klingt so.“ Reiterer fragt die Jüngeren, Erkurt und Werner, ob es Möglichkeiten gebe, digital generationenübergreifend etwas zu machen in der Schule.", "Die Ältere, Chris Lohner, fährt dazwischen: „Aber das machen ja eh die Künstler für die Jungen.“ Erkurt darf dann doch sprechen: Es gebe ein Lockdown-Tagebuch, das Schüler geschrieben haben und das Einkaufen für Ältere.", "Werner sagt, dass es an Dialog fehle.  Im Sommer habe es viele Initiativen von Jungen gegeben, Kreativität auszuleben.  „Die haben versucht, im Sommer Spaß zu haben.", "Da hat man sich dann wieder beschwert, dass die Jungen angeblich am Donaukanal so laut singen und Bier trinken würden.“ Schröcksnadel und Kroatien Kolland spricht vom Sündenbock-Problem: „Die Sündenböcke entstehen immer dann, wenn man den anderen zu wenig kennt.", "Dann sucht man jemanden, den manzum Sündenbock stempeln kann.“ Daher seien „intergenerationelle Initiativen“ wichtig.  Man habe sehr von oben herab mit den Jungen gesprochen, sagt Werner.", "Chris Lohner: „Ich kämpfe für die Jungen.“ Werner zitiert einen sommerlichen Tweet von Gesundheitsminister Anschober, dass sich die jungen Menschen „zusammenreißen“ sollen.", "„Da denken wir uns, bitte warum sollen wir uns das gefallen lassen? “ sagt Werner.  Man dürfe sich nicht wundern, wenn dann Konflikte entstehen.  Schröcksnadel: „Ich war auch in Kroatien auf Urlaub.“ ________ Der Schlurf ist entweder eine Frisur mit langen Nackenhaaren oder ein rebellischer Jugendlicher.", "Man darf sich aussuchen, welchen \"Schlurf hinten\" Schröcksnadel gemeint hat." ],
  "articleContentTranslated" : [ "În emisiunea „Im Zentrum”, persoanele în vârstă precum Peter Schröcksnadel și tinerii precum Maxi Werner au discutat despre posibilele conflicte de generație cauzate de pandemie.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * În ce măsură criza Corona alimentează și un conflict de generație între tineri și bătrâni?", "Această întrebare a fost dominată de talk-show-ul ORF „În centru”, duminică seara. Se poate dezvălui imediat: reprezentanții actuali ai generațiilor nu s-au apropiat cu adevărat, chiar dacă solidaritatea în societate a fost accentuată în ceea ce se simțea ca fiecare a doua frază.", "Cercetătorul generației Franz Kolland rezumă situația de la început. El a fost „foarte surprins” că a găsit empatie puternică, solidaritate și ajutor în prima fază a pandemiei.", "Cu toate acestea, în cursul crizei, a apărut un „stres empatic”, „care a dus la o anumită indiferență”. Vara, de exemplu, a apărut acuzația că „tinerii sărbătoresc prea multe petreceri”.", "A existat o anumită „panică morală”. Acest lucru s-a calmat din nou, acum în al doilea blocaj din toamnă „vedem un cinism în creștere”, spune Kolland.", "Ar apărea contradicții: „Unii spun,„ această măsură sau alta este bună pentru elite, nu este bună pentru mine ”. Este adesea vorba despre întreprinderile mici care trebuie să se închidă față de gigantii mari de pe Internet cărora li se permite să facă afaceri.", "Aici apare cinismul. „Ați putea spune: de la un sentiment de noi la un sentiment de sine”, rezumă moderatorul Claudia Reiterer. Grup de risc și totuși nu Peter Schröcksnadel, renumit pentru aparițiile memorabile la televiziune și, mai presus de toate, președinte de lungă durată al Asociației austriece de schi, se consideră un grup de risc și nu poate fi de acord cu diagnosticul unei dezbinări incipiente.", "Grupul de control este propria sa familie. Odată ce unul dintre cei 16 nepoți ai săi s-a îmbolnăvit acolo, a fost testat și apoi nepotul cu testul negativ și-a putut vizita bunicii, relatează Schröcksnadel.", "Deci totul este bine pe acest front. Bătrânul de 79 de ani se pronunță împotriva conducerii unei pene între generații. Acest lucru se întâmplă în măsura în care panica este răspândită.", "Acum, Schröcksnadel spune că „nu este atras de grupul de risc. Nu contează câți ani ai, ci cât de bine ești fizic împreună.” Nu ar trebui să aglomerați totul.", "„Și în asociația de schi am foarte multe de-a face cu tinerii, cu sportivii cu vârste cuprinse între 15 și 40 de ani. Avem cel mai bun contact, nu există deloc probleme”, spune președintele.", "„Facem teste, avem o rată foarte scăzută a bolnavilor. Cred că acest lucru poate fi gestionat fără a împărți un conflict în el. ”Maximilian Werner (18) nu numai că a învățat să se împartă la școală, ci și multe alte lucruri, motiv pentru care a reușit să termine anul acesta cu o diplomă de liceu.", "În prezent este funcționar public și este cunoscut pe Twitter ca „Maxi Werner” de mult timp, în special pentru tinerețe, pentru rolul său de crainic al stadionului pentru Rankweil și pentru că a trecut de robinet în 2018, când chiar președintele federal și Armin Wolf l-au felicitat. © Imagine: Captură de ecran: tvthek.orf.at Reiterer se apropie de Werner despre un citat al psihiatrului Reinhard Haller.", "El a spus recent că tinerii de astăzi nu ar trebui să fie atât de efeminați și să exprime că anumite măsuri sunt nerezonabile pentru ei. Nu sunt dușuri calde care nu pot face fără petreceri.", "Tinerii și Croația „Am fost surprins când am citit asta”, spune Werner. „S-a spus întotdeauna că trebuie să ne asigurăm că societatea rămâne împreună și că cineva reprezintă unitatea.", "Cu toate acestea, în timpul acestui interviu, ați observat cum diferite părți încearcă să aducă o dispută. ”Anumite grupuri au fost acuzate că au condus infecțiile.", "„În august au existat declarații potrivit cărora tinerii s-au întors pozitiv din Croația, pentru că toți petreceau acolo.” Werner crede că ar trebui să rămânem împreună.", "„Cred că este bine când, chiar și în tinerețe, poți spune că ai nevoi sociale. Că simți dorința de a cunoaște oameni, că îți este dor și de asta.", "Nu cred că acest lucru te face un duș cald. ”Tânărul Hummel Chris Lohner, actriță, autor și legenda televiziunii în general, trebuie să spună acum ceva fundamental.", "Și anume, „să nu-i aduci pe tineri la bord”. Austria este o țară „în care există o diviziune constantă de ceva timp pentru că este practic. Când ai grupuri mici, le poți manipula mai bine.", "Corona este binevenită pentru astfel de povești. ”La 77 de ani, ea refuză, de asemenea, să fie considerată un„ grup vulnerabil ”. Acesta este un „abuz și stigmatizare”.", "De aceea, ea i-a întrebat pe băieți pe Facebook: „Am fost odată un bondar tânăr, nu am lăsat nimic în afara, am petrecut sălbatic, știu exact ce faci.", "Dar acum este vorba despre altceva, este vorba și despre tine. Dacă aveți un accident cu motorete și trebuie să mergeți la o unitate de terapie intensivă, este posibil să existe deja un pacient corona în fiecare pat.", "Nu vei îmbătrâni mult acolo. ”Trebuie să îi motivezi pe tineri,„ poți vorbi cu ei ”, spune Lohner. „Cred că nici a fi tânăr, nici bătrân nu este un merit.", "Avantajul pe care îl am asupra băieților este să știu cum e să fii tânăr. Dar tinerii nu știu cum e să fii bătrân. Trebuie să-i luăm la bord, dar fără să arătăm cu degetul ”, spune Lohner.", "Sunt puse problemele tinerei Melisa Erkurt (29 de ani), fostă profesor, acum autor și jurnalist. Ea a fost întotdeauna digitală în sălile de clasă și a făcut o serie de podcasturi cu elevii, explică Reiterer.", "Erkurt consideră impresionant modul în care tinerii „au susținut măsurile de la început”. Cu toate acestea, tinerii în pubertate nu sunt cunoscuți pentru că au aderat la autorități.", "Acum, un sentiment de frică încă predomină. Rudele ar muri, dar nu s-a vorbit despre asta, cel puțin nu de către tinerii înșiși.Toată lumea ar vorbi în public despre închiderea școlilor, chiar și vedeta DJ David Guetta.", "„Dar cum sunt tinerii?” Se întreabă Erkurt. „Este bine învățarea la distanță pentru tine? „Pe podcast-uri ea aude adesea că le este frică să nu-și găsească un loc de muncă.", "„Mulți spun că cunosc doar criza. Criza climatică, criza coroanei ... ”Lohner, care crede că ceea ce face Erkurt este„ grozav ”, îl întrerupe pe tânărul jurnalist pentru a afirma că trebuie să vorbim cu tinerii.", "Dar atunci te rog, nu întrerupe cuvântul. Gripa Cu toate acestea, continuă cu cele vechi din grup. Reiterer: „Domnul Schröcksnadel a vrut să spună ceva, vă rog ...” Problema este îngrozirea, spune eternul șef ÖSV.", "Guvernul este „foarte înfricoșător. Și presa și jurnaliștii scriu ceea ce spune guvernul. ”„ Desigur, trebuie să refuz cu tărie acest lucru ”, spune Reiterer.", "Desigur, Schröcksnadel poate continua să vorbească: „Slavă Domnului că sunt atât de bătrână, doamna Lohner este chiar puțin mai tânără decât mine ...” Ce înseamnă asta acum? Chiar și doamna Lohner?", "Ce lipsit de farmec. Doamna Lohner nu are vârstă. Dar nimeni nu îl întrerupe pe Schröcksnadel. „Am asistat la o epidemie de gripă, ’58, ’59, ’68, ’70”, spune Schröcksnadel.", "Ne oprim la 13 minute. Cuvântul gripă este folosit pentru prima dată. „O, dragă”, spune cineva din jur. „... 40.000 de oameni au murit în Germania la acea vreme”, continuă Schröcksnadel.", "„Și astăzi spun că este cea mai mare criză de după cel de-al doilea război mondial. Cred că oamenii exagerează foarte mult aici. ”Rețeta sa:„ Trebuie să rămânem împreună.", "Dacă toată lumea are grijă de sine și de ceilalți atunci când te apropii unul de celălalt, atunci nu ni se poate întâmpla nimic. ”În ultimele câteva săptămâni, problema pare să fi fost că oamenii se apropie prea mult unul de celălalt fără a avea un bebeluș de elefant cu ei. .", "Schlurf Dar Schröcksnadel, odată în mișcare, este greu de oprit: „Nu trebuie să merg peste tot, la fiecare teatru sau la terenul de fotbal, dacă nu vreau.", "Pot să mă protejez. Pot să stau departe de tineri și dacă vreau. ”El nu vrea. El are încredere în tineri să „se comporte corect”.", "„Am fost și eu tânără odată, la fel ca dumneavoastră, doamnă Lohner”, îi spune Schröcksnadel veșnicului tânăr Chris Lohner. Răzbunarea lui Lohner: „Erai tânăr diferit. Eram un bondar sălbatic.", "Cu siguranță nu erau un bondar sălbatic. \"Contraatacul lui Schröcksnadel:\" Eram un câine sălbatic, cu un amestec în spate. Aveam rock'n roll, aveam putere florală. ”Există suspiciunea că tinerii tind să stea departe de oamenii care citează un„ amestec ”și„ putere florală ”ca trăsături reci ale voinței lor.", "Problema rezolvata. La urma urmei: Schröcksnadel urează tinerilor „un timp neînfricat”. Cercetătorul generațional Kolland acceptă ideea de coeziune, „care este de necontestat.” Dar, din fericire, face următoarea diferențiere: „Tineri și bătrâni văd lucrurile diferit.” Asta cu amestecarea cu siguranță.", "Un tânăr de 18 ani experimentează pandemia în mod diferit decât un tânăr de 70 de ani, spune Kolland, „această diferență trebuie acceptată. Sau mai întâi de toate să vedem. ”În plus, cu cât durează această criză, generațiile dezvoltă mai multă identitate, criza creează„ mai multă identitate ”.", "Vor exista cohorte Corona care sunt limitate în opțiunile lor de viață, „unde vei avea apoi șomaj crescut”, explică cercetătorul. „Un bătrân de 70 de ani nu se confruntă cu șomajul.", "Și atunci când spunem că ar trebui să rămânem împreună, atunci trebuie întotdeauna să spunem: cine rămâne cu cine? De asemenea, trebuie să schimb ceva în situația mea de viață, altfel solidaritatea este doar un apel. \"Lohner:\" Dar acolo intervine empatia. \"Tu și căldura inimii stați la baza solidarității.", "Werner confirmă „că trăim vremuri tulburi.” I se spunea întotdeauna „că vara de după absolvire este vara vieții tale. Poți să petreci, să faci ce vrei.", "Toate acestea au dispărut. ”Acesta este„ desigur un aspect mic în comparație cu o pandemie majoră ”, spune Werner, dar„ foarte formativ pentru un tânăr ”. Este important să nu uităm că există cohorte Corona cei care sunt mai afectați de șomaj sau au un început slab în viața lor profesională.", "Problemele călăreților în vârstă se transformă acum în problemele generației mai în vârstă, mortalitatea. Doar opt la sută din cazurile de infecție sunt mai vechi de 74 de ani, dar cei peste 74 de ani reprezintă 79,1 la sută din decese.", "Kolland consideră că conceptul de „carantină inversă” este problematic. Dacă protejați doar persoanele în vârstă, îi scoateți pe alții din această puternică distanță.", "„Toată lumea trebuie să rămână împreună”, este de acord cu Schröcksnadel. Reiterer aduce un alt argument. Mulți ar spune că vârstnicii ar trebui să se protejeze mai mult, astfel încât copiii să poată merge la școală.", "Menționatul Erkurt vrea să spună ceva despre cifre. Este important să nu luăm în considerare doar vârsta. „Cel mai tare îi lovește pe cei săraci”, spune ea.", "„Numărul este mult mai mare la școlile principale.” Părinții elevilor mai săraci au în mare parte slujbe care nu pot fi făcute acasă. „Locuiesc în spații de locuit înguste, adesea cu bunica lor, de care trebuie să aibă grijă și când sunt ei „Dacă este cel mai important lucru pentru sănătate să închidă școlile, atunci salut acest lucru”, spune Erkurt.", "Singura întrebare este de ce nu s-au creat concepte mai bune din martie. În acest sens, conflictul mai vechi versus cel mai tânăr este o „externalizare a conflictului” și în acest domeniu.", "Nu vă temeți de băieți „Nu vreau să fiu deloc protejat”, Schröcksnadel izbucnește din nou din ramura sa tiroleză. „Și nu mă tem de băieți.” Dar trebuie remarcat un lucru: „Acum 40 de ani ai murit la 60 de ani, în zilele noastre între 70 și 90 de ani.", "Fie că este vorba de un atac de cord, cancer sau coroană - aceasta este vârsta la care trebuie să mergeți la un moment dat. \"Erkurt, aproape șocat:\" Asta este un pic banal. \"Schröcksnadel:\" Este așa.", "Aș prefera să mor de coroană decât de cancer, unde trebuie să sufăr trei sau cinci ani. „Este diferit în căminele de bătrâni, spune Schröcksnadel. Dacă sunteți grav bolnav, nu vă mai puteți proteja.", "Ne gândim la asta pentru o clipă. Dimpotrivă, acest lucru ar însemna: oricine este mai în vârstă, dar are ocazia să se protejeze și totuși moare de Corona este din vina lor.", "Cum arată autoprotecția în acest caz, nu ar fi doar auto-izolare? Indiferent, auzim încă teoria lui Lohner cu privire la motivul pentru care oamenii mor în cămine pentru bătrâni: Pentru că atunci când trebuie protejați, „nu mai primesc nicio atenție.", "Pentru că nimeni nu o mai ia în brațe. ”Acum devine din ce în ce mai confuz. Virologul șef Schröcksnadel spune: „Văd altfel”, deși este de fapt de acord cu Lohner.", "Schröcksnadel este convins că nu rudele sunt cele care aduc boala în ea, ci mai degrabă personalul „când aud că oamenii din K1 lucrează trebuie. ”Cu teste bune trebuie să fie posibil„ ca personalul să nu se îmbolnăvească și să aibă grijă de persoanele în vârstă. ”Secvența infecției și testarea (pozitivă) este oarecum neglijată aici.", "Persoanele mai tinere care vin la azilul de bătrâni ar trebui să aibă posibilitatea de a participa la un test anterior, solicită Schröcksnadel. „Sunt total împotrivă ca ei să nu fie vizitați.", "Dar am fi avut ocazia să ne pregătim toată vara. Lohner: „Cine suntem? \"Schröcksnadel:\" Desigur, guvernul! „Lohner:„ Dacă nu atingi o persoană, dacă nu atingi un copil, atunci acesta moare.", "Atingerea este bună pentru sistemul imunitar, asta este bine pentru celule! \"Schröcksnadel simte că a fost înțeles greșit. © Imagine: Captură de ecran: tvthek.orf.at Kolland confirmă: Stresul crește probabilitatea ca imunitatea să scadă, făcându-vă mai susceptibil la boli. , nu neapărat doar pentru Corona, ci și pentru alte boli.", "Werner consideră, de asemenea, logic că ar trebui făcute teste rapide înainte de a vizita case de bătrâni. Conceptele ar lipsi și în școli. I s-a raportat că elevii cu 25 de persoane stau la clasă practic fără protecție.", "„Singurul concept este că se aerisesc la fiecare 15 minute.” „Un absolvent de liceu cu care am contact nu știe cum să facă față cu succes anul”, lipsește pur și simplu mult timp școlar.", "Și aici, ca și în alte domenii, ar lipsi conceptele. Lohner: „Sănătatea este, de asemenea, importantă, dar tot văd că centrul crizei este economia.", "Doar lăsați o mulțime de oameni afară. Acum apare ceva aici, care a fost întotdeauna acolo: Freunderlwirtschaft. ”Există, de asemenea, o lipsă de empatie în acest domeniu.", "Chinezii și japonezii Kolland spun: „Corona este o lupă în multe privințe, lucrurile prezente în societate devin vizibile. De exemplu, o imagine problematică în raport cu vârsta.", "Dacă am avea o viziune diferențiată și dacă am fi integrat bătrânețea bine în societate, atunci nu ar apărea unele probleme. \"Lohner:\" Vechiul este frumos și minunat pentru poze, pentru mașini, pentru bijuterii, dar este urât pentru oameni. \" „... și cu chinezii și japonezii!", "„Spune Schröcksnadel. Reiterer: „Cum vrei să spui asta? „Schröcksnadel: În China și Japonia,„ o persoană în vârstă este una înțeleaptă ... ”Chris Lohner:„ Dar suntem în Austria. ”Și trebuie de asemenea remarcat faptul că înțelepciunea nu crește doar cu vârsta.", "Pentru că Schröcksnadel continuă: „Numerele nu sunt atât de mari. Dacă mă gândesc astăzi câți mor în fiecare zi de cancer, infarct miocardic, alte insuficiențe cardiovasculare, atunci Corona este subordonată. ”„ Ei bine, și decesele de gripă în fiecare an?", "„Spune Lohner. Reiterer intervine: „Trebuie să spui: într-adevăr nu o poți compara cu gripa. 60 au murit astăzi, peste o sută în ultimele zile ... \"Schröcksnadel:\" Să-mi termin discursul, doamnă Lohner, doamnă Lohner!", "\"Reiterer:\" Nu, Reiterer! „Schröcksnadel se prăbușește aproape râzând în Tirol. De asemenea, moderatorul trebuie să zâmbească, dar vorbește din nou împotriva banalizării.", "Lohner: „Dar în fiecare an există decese cauzate de gripă despre care nu se vorbește.” Observăm că cuvântul gripă provoacă confuzie doar în legătură cu Corona și este cel mai bine de șters.", "Schröcksnadel are „mult respect pentru această boală” și nu vrea să o apuce. Dar mai mulți oameni ar muri din cauza altor boli, a afirmat el.", "Care desigur ignoră complet faptul că există contramăsuri. Dacă nu ar exista, statisticile de deces în spitale ar arăta foarte diferit. Dar asta îl deranjează și pe oficialul sportiv: „Dacă citești în fiecare zi, câți au murit, câți au devenit sănătoși.", "Este ca în sport, când citești rezultatele, este pur și simplu exagerat. ”Erkurt consideră că acest lucru este„ puțin minimizat ”, iar lucrătorii din domeniul sănătății și rudele decedatului probabil nu ar vedea nici așa.", "De asemenea, se temea că telespectatorii mai tineri ar putea avea impresia: „Ei bine, oricum nu este atât de rău.” Schröcksnadel: „Dar nu așa am vrut să spun, te rog!", "„Erkurt:„ Dar sună așa. ”Reiterer îi întreabă pe cei mai tineri, Erkurt și Werner, dacă există oportunități de a face ceva digital între generații la școală.", "Cel mai în vârstă, Chris Lohner, intervine: „Dar artiștii fac asta pentru cei mici oricum.” Erkurt poate vorbi atunci: există un jurnal de blocare pe care studenții l-au scris și cumpără pentru persoanele în vârstă.", "Werner spune că există o lipsă de dialog. Vara au existat multe inițiative ale băieților pentru a exprima creativitatea. „Au încercat să se distreze vara.", "Apoi s-au plâns din nou că băieții ar fi cântat atât de tare și ar bea bere pe Canalul Dunării. \"Schröcksnadel și Croația Kolland vorbesc despre problema țapului ispășitor:\" Țapii ispășitori apar întotdeauna când nu-l cunoști suficient pe celălalt.", "Apoi căutați pe cineva care poate fi etichetat ca țap ispășitor. ”Prin urmare,„ inițiativele intergeneraționale ”sunt importante. Ai vorbit foarte condescendent cu băieții, spune Werner.", "Chris Lohner: „Mă lupt pentru tineri”. Werner citează un tweet de vară de la ministrul sănătății Anschober, potrivit căruia tinerii ar trebui „să se unească”.", "„Ne gândim, te rog, de ce să suportăm asta? „Spune Werner. Nu trebuie să ne mirăm dacă apar conflicte. Schröcksnadel: „Am fost și eu în vacanță în Croația.” ________ Shuffle este fie o coafură cu părul lung pe gât, fie o tinerețe rebelă.", "Puteți alege ce „amestecare în spatele” a vrut să spună Schröcksnadel." ]
}