{
  "sourceCountry" : "austria",
  "articleTitle" : "Jack the Ripper ist zum Vergessen",
  "targetLanguage" : "romanian",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Erstmals kümmert sich eine Historikerin um jene fünf Frauen, die vor 130 Jahren ermordet wurden.  Ihr Buch heißt \\\"The Five\\\" Noch etwas ist merkwürdig in der Welt: Seit 130 Jahren fasziniert Jack the Ripper; ein unbekannt gebliebener Frauenmörder.", "Dass er seine fünf Opfer in London 1888 aufschlitzte und vier von ihnen Organe herausschnitt, löste Rummel aus.  Die Frauen bekamen einen Nebensatz ins Grab, nämlich: Sie seien einfach nur Prostituierte gewesen.", "So wurden sie als „schlechte Frauen“ abgelegt, während der Mythos des Serienmörders fortgeschrieben wird: noch ein Film, noch eine TV-Serie, Computerspiele, Romane, Musicals.", "Jack the Ripper war vielleicht selbst eine Frau?  Nein, deutscher Matrose.  Nein, polnischer Barbier. 130 Jahre dauerte es, bis eine Historikerin – Hallie Rubenhold aus Los Angeles, zurzeit in London wohnhaft – den Ermordeten ihre Namen zurückgegeben hat.", "Und ihre Würde.  Ihnen widmet sie das Buch „The Five“: Mary Jane Kelly Man ging bisher davon aus, sie suchten nachts in den damals elenden Straßen des Stadtteil Whitechapels nach Kundschaft.", "Niemand kam bisher auf die Idee – die nahe liegende Idee, denn es gab nie einen Kampf –, dass die obdachlosen Opfer geschlafen haben.  Dass sie im Schlaf umgebracht wurden.", "Vier von ihnen auf der Straße, eine im Bett.  Bei drei gibt es überhaupt keine Hinweise, dass sie auf den Strich gegangen sind.  Alle fünf waren vor allem eines: arme Teufel.", "Als „Polly“ Nichols nach 16 Ehejahren merkte, dass ihr Mann ein Verhältnis mit der Nachbarin hatte, lief sie aus der Vier-Zimmer-Wohnung davon.  Nicht daran denkend, dass in viktorianischer Zeit nur das Armenhaus blieb oder ein Ort wie der Trafalgar Square, wo ums Nelson-Denkmal Hunderte die Nächte verbrachten.", "In der Früh kamen die Sozialisten und sangen und demonstrierten gegen die Ausbeuter.  Als Annie Chapman, auf dem Weg von der Arbeiter- zur Mittelschicht, ihre Tochter verlor (Gehirnhautentzündung), als auch ihr Ehemann (Kutscher im Dienste der Aristokratie) starb, ging sie am Alkohol zugrunde.", "Sie hätte bei ihrer Mutter unterkommen können.  Sie genierte sich.  In der Dorset Street, der städtischen Kloake zum Versinken, wo man auf Regen hoffte, der die in den Hof geleerten Toilettenkübel wegschwemmte ... in dieser „schlimmsten Straße Londons“ fand sie eine Bleibe und verkaufte Streichhölzer.", "Die fünf Lebensgeschichten ähneln einander.  Hallie Rubenholds Spezialgebiet ist Sozialgeschichte.  Jedes Porträt ist auch das Porträt der Stadt der Elenden.  Schon Jack London war entsetzt, als er ein Armenhaus betrat, in dem sich 23 Männer hintereinander im selben Wasser wuschen.", "Er hatte nichts zu jener Literatur beigetragen, die das Empire glorifizierte.  Und was bitte heißt Prostitution?  Männer, die nachher Jack the Ripper für seine Taten beglückwünschten („gute Sache, dass die Frauen diesem chirurgischen Genie über den Weg gelaufen sind“, Leserbrief in The Times), köderten Obdachlose mit einer kleinen Mahlzeit, wenn sie ihnen kurz gefällig waren.", "Hallie Rubenhold: „Die Opfer von Jack the Ripper waren nicht ,einfach nur Prostituierte’, sie waren Töchter, Ehefrauen, Mütter, Schwestern und Geliebte.  Sie waren Frauen.", "Sie waren menschliche Wesen – als wäre das nicht genug.“ Behandelt man Polly, Annie, Elizabeth, Kate und Mary Jane mit Achtung und Mitgefühl, kann man Jack the Ripper und alles, was er darstellt vergessen.", "Wäre höchste Zeit.  Die Fotografie oben, aufgenommen vor der Hochzeit, zeigt das spätere Opfer Annie Chapman und John im Jahr 1869 Gallie Rubenhold: \\\"The Five\\\" Übersetzt von Susanne Höbel.", "Verlag Nagel & Kimche. 424 Seiten. 24,70 Euro KUZRIER-Wertung: **** und ein halber Stern Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "I5znEDtU",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/jack-the-ripper-ist-zum-vergessen/401083689",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Jack Spintecătorul este uitat",
  "articleContentTranslated" : [ "Pentru prima dată, un istoric se ocupă de cele cinci femei care au fost ucise acum 130 de ani. Cartea ei se numește „Cei cinci”. Există și altceva ciudat în lume: Jack Spintecătorul este fascinant de 130 de ani; un criminal necunoscut de femei.", "Faptul că și-a deschis cele cinci victime la Londra în 1888 și a decupat organe din patru dintre ele l-a cauzat pe Rummel. Femeilor li s-a dat o clauză subordonată în mormânt și anume: Erau doar prostituate.", "Așa că au fost depuse ca „femei rele”, în timp ce mitul criminalului în serie continuă: un alt film, un alt serial TV, jocuri pe computer, romane, musicaluri.", "Jack Spintecătorul era poate chiar o femeie? Nu, marinar german. Nu, frizer polonez. A durat 130 de ani pentru ca un istoric - Hallie Rubenhold din Los Angeles, cu domiciliul actual în Londra - să le dea înapoi numele celor asasinați.", "Și demnitatea lor. Le dedică cartea „The Five”: Mary Jane Kelly Se presupunea anterior că au căutat clienți pe străzile de atunci mizerabile din cartierul Whitechapels noaptea.", "Nimeni nu a avut ideea - ideea evidentă, pentru că nu s-a luptat niciodată - că victimele fără adăpost dormeau. Că au fost uciși în somn.", "Patru dintre ei pe stradă, unul în pat. Pentru trei dintre ei, nu există absolut nicio dovadă că ar fi fost pe linie. Toți cei cinci erau un lucru mai presus de orice: bieții diavoli.", "Când „Polly” Nichols a observat, după 16 ani de căsătorie, că soțul ei avea o relație cu vecinul, ea a fugit din apartamentul cu patru camere. Fără să mă gândesc că în vremurile victoriene rămăsese doar casa săracă sau un loc ca Trafalgar Square, unde sute de nopți petreceau în jurul monumentului Nelson.", "Dimineața au venit socialiștii, au cântat și au demonstrat împotriva exploatatorilor. Când Annie Chapman, pe drumul său de la clasa muncitoare la clasa de mijloc, și-a pierdut fiica (meningita) și soțul ei (antrenor care slujea aristocrației) a murit, ea a pierit de alcool.", "Ar fi putut rămâne cu mama ei. Era jenată. Pe strada Dorset, fosa de scufundare a orașului, spera la o ploaie care să spele gălețile de toaletă golite în curte ... pe această „cea mai proastă stradă din Londra” a găsit un loc unde să stea și a vândut chibrituri.", "Cele cinci povești de viață sunt similare una cu cealaltă. Specialitatea lui Hallie Rubenhold este istoria socială. Fiecare portret este și portretul orașului nenorocitului. Jack London a fost îngrozit când a intrat într-o casă săracă unde 23 de bărbați s-au spălat în aceeași apă unul după altul.", "Nu contribuise cu nimic la literatura care glorifica Imperiul. Și ce înseamnă prostituție? Bărbații care l-au felicitat mai târziu pe Jack Spintecătorul pentru acțiunile sale („Bine că femeile s-au confruntat cu acest geniu chirurgical”, scrisoare către editorul din The Times) au adus persoanele fără adăpost cu o mică masă atunci când au fost repede să-i placă.", "Hallie Rubenhold: „Victimele lui Jack Spintecătorul nu erau, ci doar prostituate”, erau fiice, soții, mame, surori și iubiți. Erau femei.", "Erau ființe umane - așa nu era suficient. ”Tratarea cu respect și compasiune a lui Polly, Annie, Elizabeth, Kate și Mary Jane poate face ca cineva să-l uite pe Jack Spintecătorul și tot ceea ce reprezintă.", "Este timpul. Fotografia de mai sus, făcută înainte de nuntă, arată victimele ulterioare Annie Chapman și John în 1869 Gallie Rubenhold: \\ \"The Five \\\" Traducere de Susanne Höbel.", "Verlag Nagel și Kimche. 424 pagini. 24,70 euro Evaluare KUZRIER: **** și jumătate de stea Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul." ]
}