{
  "id" : "I6MhNOtW",
  "url" : "https://kaernten.orf.at/stories/3079275/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T16:26:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lawinengefahr: Erste Häuser evakuiert",
  "articleTitleTranslated" : "Pericol de avalanșă: primele case evacuate",
  "articleContent" : [ "Eines der betroffenen Häuser liegt an der wegen der Lawinengefahr gesperrten Apriacher Landesstraße, das zweite Haus im Zirknitztal.", "Wegen der erhöhten Lawinengefahr wurden bereits gestern im Seebachtal und im Dösental bei Mallnitz zwei Familien vorsorglich aus ihren Häusern in Sicherheit gebracht worden Im Mölltal fielen am Samstag 80 Zentimeter Schnee, der am späten Nachmittag in Schneeregen überging.", "Alle Nebenstraßen von Heiligenblut sind gesperrt. Andreas Kimeswenger (ORF) aus Winklern Andreas Kimeswenger (ORF) berichtet aus Winklern über die Schnee-Situation vor Ort. Alle Bergwege in der Gemeinde Rangersdorf sind gesperrt.", "Am Abend hatten 200 Haushalte in den Gemeinden Rangersdorf und Greifenburg keinen Strom. In Steinfeld wurde das Sportzentrum überschwemmt.", "Landesweit gab es am Samstag 54 Feuerwehreinsätze.Ungewissheit wegen Regens oder Schnees Johann Thaler, Bürgermeister von Winklern, stellte am Vormittag beim Nachmessen fest, dass in seiner Gemeinde innerhalb kurzer Zeit ein Meter Neuschnee gefallen war.", "Es sei vorerst kein Ende in Sicht. Am Nachmittag bestätigte sich seine Vermutung. Er sagte gegenüber dem ORF Kärnten, dass keine Entwarnung gegeben werden könne. Die Bevölkerung werde aufgefordert, in den Häusern zu bleiben: „Niemand weiß genau, was noch auf uns zukommt.", "Der Niederschlag kommt – die Ungewissheit ist, ob er in Form von Wasser oder Schnee kommt“", "Nasser Schnee, Schneeregen, Regen mache den bereits gefallenen Schnee schwer und könne für die Dächer gefährlich werden, gibt Thaler zu bedenken: „Wenn wir wirklich erst ein Drittel des Niederschlags haben wird es für einige sicher ‚spannend‘“", "Mörtschach: Lawinenabgang bis zur Bundesstraße In Mörtschach ging am Nachmittag eine Lawine von einem ostseitigen Berghang ab: „Sie ist bis zur Bundesstraße verlaufen.  “ Die Gefahr ist sehr groß“, sagte Bürgermeister Richard Unterrainer.", "Die Bergwege seien aufgrund der großen Lawinengefahr gesperrt: „Wir haben versucht, für medizinische Notfälle die Straßen offen zu halten. Ich rate der Bevölkerung, in den Häusern zu bleiben. Sich im Freien aufzuhalten ist gefährlich.", "“Weitere Sitzungen am späten Nachmittag In Mörtschach fand um 18.00 Uhr eine weitere Sitzung mit allen Einsatzkräften und Experten der Lawinenkommission statt. Es soll beraten werden, wie weiter vorgegangen werden soll bzw. ob für die Nacht weitere Vorkehrungen getroffen werden müssen.", "Umstürzender Baum verursachte Dachstuhlbrand In Zwenberg in der Gemeinde Reißeck stürzte wegen des nassen Neuschnees ein Baum auf die Niederspannungsversorgungsleitung des Landesenergieversorgers KELAG.", "Die Leitung riss in der Folge die Halterung auf einem rund 60 Meter entfernten Dach des Gebäudes eines 51-jährigen Mannes. Die Leitung kam auf dem Dach zum Liegen und verursachte dabei einen Brand des Dachstuhls.", "Der Hausbesitzer bemerkte den Brand und alarmierte über Notruf die Feuerwehr und ebenso den Störungsnotdienst der KELAG. Nach Abschaltung des Stromnetzes am Zwenberg löschten die Feuerwehren Penk, Kolbnitz, Obervellach und Flattach den Brand. Es entstand erheblicher Sachschaden." ],
  "articleContentTranslated" : [ "Una dintre casele afectate se află pe Apriacher Landesstraße, care este închisă din cauza pericolului avalanșelor, a doua casă din valea Zirknitz.", "Datorită riscului crescut de avalanșă, două familii au fost scoase ieri în siguranță din Seebachtal și Dösental, lângă Mallnitz. 80 de centimetri de zăpadă au căzut sâmbătă în Mölltal și s-au transformat în lapoviță după-amiaza târziu.", "Toate străzile laterale din Heiligenblut sunt închise. Andreas Kimeswenger (ORF) de la Winklern Andreas Kimeswenger (ORF) raportează de la Winklern despre situația zăpezii pe loc. Toate traseele montane din municipiul Rangersdorf sunt închise.", "Seara, 200 de gospodării din comunitățile Rangersdorf și Greifenburg nu aveau electricitate. Centrul sportiv din Steinfeld a fost inundat.", "Sâmbătă au avut loc 54 de operațiuni ale pompierilor în toată țara. Incertitudinea din cauza ploii sau a zăpezii Johann Thaler, primarul orașului Winklern, a aflat în cursul unei măsurători ulterioare dimineața că a căzut un metru de zăpadă proaspătă în comunitatea sa într-un timp scurt.", "Deocamdată nu există niciun scop. După-amiaza, suspiciunea i-a fost confirmată. El a declarat pentru ORF Carinthia că nu se poate da totul clar. Populația este îndemnată să rămână în case: „Nimeni nu știe exact ce ne rezervă.", "Vor veni precipitații - incertitudinea este dacă va veni sub formă de apă sau zăpadă \"", "Zăpada umedă, lapovița, ploaia fac zăpada care a căzut deja grea și poate fi periculoasă pentru acoperișuri, Thaler subliniază: „Dacă într-adevăr avem doar o treime din precipitații, va fi cu siguranță„ interesant ”pentru unii”.", "Mörtschach: avalanșă până la drumul federal În Mörtschach după-amiaza, o avalanșă a venit de pe un versant orientat spre est: „A fugit spre drumul federal. „Pericolul este foarte mare”, a spus primarul Richard Unterrainer.", "Potecile montane sunt închise din cauza pericolului mare al avalanșelor: „Am încercat să menținem drumurile deschise pentru urgențe medicale. Sfătuiesc populația să rămână în casele lor. Este periculos să fii în aer liber.", "„Întâlniri ulterioare la sfârșitul după-amiezii În Mörtschach a avut loc o altă întâlnire cu toate serviciile de urgență și experți din comisia avalanșei la ora 18:00. Trebuie indicat cum să procedați sau dacă trebuie luate alte măsuri de precauție pentru noapte.", "Arborele răsturnat a provocat un incendiu la acoperiș În Zwenberg, în municipiul Reißeck, un copac a căzut pe linia de alimentare de joasă tensiune a furnizorului de energie de stat KELAG din cauza zăpezii noi umede.", "Drept urmare, linia a rupt consola pe un acoperiș al clădirii unui bărbat de 51 de ani, la aproximativ 60 de metri distanță. Sârma s-a oprit pe acoperiș și a provocat un incendiu în structura acoperișului.", "Proprietarul casei a observat incendiul și a alertat pompierii și serviciul de urgență KELAG. După ce rețeaua electrică de pe Zwenberg a fost oprită, pompierii Penk, Kolbnitz, Obervellach și Flattach au stins focul. Au existat pagube materiale considerabile." ]
}