{
  "id" : "I6RbVwWB",
  "url" : "https://noe.orf.at/stories/3075495/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wr. Neustadt: Krise kostet elf Mio. Euro",
  "articleTitleTranslated" : "Wr. Neustadt: Criza costă unsprezece milioane de euro",
  "articleContent" : [ "Die Auswirkungen der Krise ließen sich „quer über fast alle Bereiche des Haushaltes“ verfolgen, hieß es am Mittwoch in einer Aussendung der Stadt.  So entgingen Wiener Neustadt beispielsweise fast 6,9 Millionen Euro an Ertragsanteilen an den Bundessteuern und -abgaben sowie rund 2,5 Millionen Euro an Kommunalsteuern.", "Auch für 2021 wurden in diesen Bereichen Einbußen von etwa 6,7 Millionen bzw. ca. 1,4 Millionen Euro prognostiziert.  Aufgrund der Pandemie seien zudem Mehrausgaben für Personal und Schutz- sowie Hygienemaßnahmen im „sechsstelligen Euro-Bereich“ nötig gewesen.Millionenschwere Investitionen trotz Krise Einige „wesentliche“ Investitionen seien jedoch auch aufgrund des kommunalen Investitionsprogramms des Bundes heuer aufrechterhalten worden, teilte das Büro von Bürgermeister Klaus Schneeberger (ÖVP) mit.", "Exemplarisch wurde auf den Umbau und die Erweiterung der Volksschule Barwitzius und den Kindergarten Benedek verwiesen, die rund 2,4 Millionen bzw. 1,3 Millionen Euro kosteten.", "Bis 2025 sollen außerdem weitere millionenschwere Investitionen etwa in die Feuerwehr, die Schulen und Kindergärten, die Infrastruktur, sowie das Stadttheater getätigt werden.", "Damit ergebe sich bis 2025 ein Minus von etwa 2,5 Millionen Euro für die Finanzierungsrechnung, das jedoch aus eigenen Mitteln abgedeckt werden könne.  „Die Zahlungsfähigkeit der Stadt ist trotz Corona sichergestellt“, hieß es.Finanzstadtrat Stocker: „Gürtel enger schnallen“ Die Ergebnisrechnung für denselben Zeitraum ergab gar einen Überschuss von über 11 Millionen Euro, um die die Stadt bei der Einhaltung der Planung ihr Eigenkapital vermehren könne.", "Unter „der weitgehenden Normalisierung der gesundheitlichen Rahmenbedingungen bis zum Jahr 2025“ und mit „budgetärer Disziplin“ könne man so „die finanziellen Rahmenbedingungen der Stadt wieder ins Positive drehen“.", "Schneeberger gab sich zuversichtlich, denn bereits von 2015 bis 2019 habe man das „größte kommunale Konsolidierungspaket der zweiten Republik umgesetzt“.  Nun sei abermals ein „gemeinsamer Kraftakt notwendig“.", "„Wir müssen den Gürtel wieder enger schnallen“, erklärte auch Finanzstadtrat Christian Stocker (ÖVP)." ],
  "articleContentTranslated" : [ "Efectele crizei ar putea fi urmărite „în aproape toate domeniile bugetului”, potrivit unei emisiuni din oraș, miercuri. Wiener Neustadt, de exemplu, a pierdut aproape 6,9 milioane de euro din cotele veniturilor din impozitele și impozitele federale și aproximativ 2,5 milioane de euro din impozitele locale.", "Pentru 2021, au fost prognozate pierderi de aproximativ 6,7 milioane sau aproximativ 1,4 milioane de euro în aceste zone. Datorită pandemiei, au fost necesare cheltuieli suplimentare pentru personal și măsuri de protecție și igienă în „șase cifre euro”. Milioane de investiții în ciuda crizei Totuși, primăria a spus că unele investiții „esențiale” au fost menținute în acest an datorită programului municipal de investiții al guvernului federal. Klaus Schneeberger (ÖVP) cu.", "Ca exemplu, s-a făcut referire la renovarea și extinderea școlii elementare Barwitzius și a grădiniței Benedek, care au costat aproximativ 2,4 milioane, respectiv 1,3 milioane de euro.", "Până în 2025, urmează să se facă alte investiții de milioane de dolari, de exemplu în pompieri, școli și grădinițe, infrastructură și teatrul orașului.", "Acest lucru are ca rezultat o pierdere de aproximativ 2,5 milioane de euro pentru contul financiar până în 2025, care poate fi totuși acoperit din resurse proprii. „Solvența orașului este garantată în ciuda Coronei\", a spus acesta. Consilierul de finanțe Stocker: „Strângeți-vă centura\" Declarația de profit și pierdere pentru aceeași perioadă a arătat chiar și un surplus de peste 11 milioane de euro, prin care orașul și-ar putea mări capitalul propriu dacă planul ar fi respectat .", "În cadrul „normalizării generale a condițiilor de sănătate până în 2025” și cu „disciplina bugetară” s-ar putea „transforma din nou cadrul financiar al orașului în pozitiv”.", "Schneeberger era încrezător, deoarece între 2015 și 2019 a fost implementat „cel mai mare pachet de consolidare municipală din a doua republică”. Acum este necesar un „efort comun” din nou.", "„Trebuie să ne strângem din nou centurile”, a declarat consilierul de finanțe Christian Stocker (ÖVP)." ]
}