{
  "id" : "i7MFEATP",
  "url" : "https://kurier.at/politik/inland/hofer-wie-hoch-ist-7-tages-inzidenz-bei-oevp-skandalen/401207350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:38:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofer: \"Wie hoch ist 7-Tages-Inzidenz bei ÖVP-Skandalen?\"",
  "articleTitleTranslated" : "Hofer: \"Cât de mare este incidența de 7 zile a scandalurilor ÖVP?\"",
  "articleContent" : [ "Wenn man die heutigen Zeitungen aufschlage, werde einem schlecht, so FPÖ-Chef Norbert Hofer zur Causa Hygiene Austria: Die Ermittler seien \"knietief\" in günstigen chinesischen Masken gewatet.", "Es geht um den Verdacht, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden. Hofer fordert nun einen Rückruf der Masken. Diese sollten sowohl aus dem Handel als auch aus allen anderen Bereichen, wo sie ausgeliefert wurden, eingezogen werden.", "Die Supermarktkette Spar hat inzwischen angekündigt, nach den jüngsten Entwicklungen die FFP2-Masken von Hygiene Austria aus dem Sortiment zu nehmen.", "Die FPÖ habe selbst \"Nachforschungen\" angestellt, und der Unterschied zwischen den Masken sei gar nicht so einfach zu erkennen, erklärte Hofer, aber die Masken aus China seien offenbar etwas kleiner, außerdem merke man einen kleinen Unterschied beim Schnitt.", "Aufklärungswürdig findet Hofer außerdem \"Gerüchte\", die die Freiheitlichen erreicht hätten, wonach es unter den Mitarbeitern, die Masken umgepackt haben, Corona-Fälle gegeben habe. Fragen über Fragen täten sich hier auf.", "Die Stellungnahme von Hygiene Austria sei genauso viel wert, wie die eidesstattliche Erklärung eines beschuldigten Regierungsmitglieds, meinte Hofer in Anspielung auf Finanzminister Blümel. Mittlerweile gebe es schon fast jeden Fall, in den die ÖVP involviert sei.", "\"Wie hoch ist eigentlich die 7-Tages-Inzidenz bei Skandalen in der ÖVP?\" , fragte Hofer rhetorisch. Hofer nahm auch gleich die Israel-Reise des Kanzlers ins Visier - für ihn nur ein Ablenken vom eigenen Versagen: Man wollte ja den Weg gemeinsam mit der EU beschreiten.", "Scharfe Kritik übte Hofer an den neuen Plänen von Gesundheitsminister Rudolf Anschober, der am Vortag Verschärfungen beim Covid 19-Maßnahmengesetz sowie beim Epidemiegesetz in Begutachtung geschickt hatte.", "\"Der Zwangstest kommt\", so der FPÖ-Chef. Die Novelle sieht nämlich vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. Die Regierung habe de Bevölkerung belogen.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen: Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Damit solle verhindert werden, dass Menschen auf der Straßen den Rücktritt des Kanzlers fordern, zeigte sich Hofer empört.", "Dass sein Klubchef Herbert Kickl bei den anstehenden Corona-Demos am Wochenende sprechen will, begrüßte Hofer auf Nachfrage ausdrücklich. Abgelehnt wird von Hofer jedenfalls auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften.", "Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert; die Novelle sieht vor, dass künftig von mindestens vier Personen die Rede ist, die als Veranstaltung gelten.", "FPÖ-Chef Hofer, den bei seiner Pressekonferenz Schmerzen nach einem Bandscheibenvorfall plagten - \"ein Geschenk zum 50.  Geburtstag\" - forderte unterdessen auch umfassende Hilfen vor allem für Familien.", "Er schlug eine 13.  Familienbeihilfe vor, eine rückwirkende Sonderförderung von 100 Euro pro Monat für jedes Kind im Heimunterricht und für Alleinerziehende noch einmal darüber hinausgehende finanzielle Unterstützung.", "Für die Klassenzimmer sollten außerdem Luftreinigungsgeräte angekauft werden, die Gesamtkosten von 150 Mio. sind für Hofer angesichts anderer Ausgaben in der Krise kein Thema.", "Zudem pochte Hofer auf eine Erhöhung des Pflegegeldes und einen \"Corona-Tausender\" in Form von Gutscheinen für die \"Helden\" der Krise." ],
  "articleContentTranslated" : [ "Dacă deschizi ziarele de astăzi, te îmbolnăvești, a spus șeful FPÖ, Norbert Hofer, despre cauza Hygiene Austria: anchetatorii au pătruns „până la genunchi” în măști chineze ieftine.", "Este vorba despre suspiciunea că măștile produse în China au fost etichetate și vândute incorect ca produse austriece. Hofer solicită acum reamintirea măștilor. Acestea ar trebui colectate de la comercianții cu amănuntul, precum și din toate celelalte zone în care au fost livrate.", "Lanțul de supermarketuri Spar a anunțat acum că va scoate măștile FFP2 din Hygiene Austria din gama sa în urma ultimelor dezvoltări.", "FPÖ făcuse „cercetare” în sine, iar diferența dintre măști nu era atât de ușor de văzut, a explicat Hofer, dar măștile din China erau aparent puțin mai mici și exista o ușoară diferență în tăietură.", "Hofer crede, de asemenea, că „zvonurile” care au ajuns la Partidul Libertății, potrivit cărora au existat cazuri corona în rândul angajaților care au reambalat măștile sunt demne de clarificat. Întrebare după întrebare ar apărea aici.", "Opinia Hygiene Austria merită la fel de mult ca și declarația pe declarație pe care o are un membru acuzat al guvernului, a spus Hofer, făcând aluzie la ministrul de finanțe Blümel. Acum există aproape fiecare caz în care este implicat ÖVP.", "„Cât de mare este incidența de 7 zile a scandalurilor în ÖVP?” a întrebat Hofer retoric. De asemenea, Hofer și-a fixat imediat viziunea asupra călătoriei cancelarului în Israel - pentru el doar o distragere a atenției față de eșecul său: au vrut să calce drumul împreună cu UE.", "Hofer a criticat aspru noile planuri ale ministrului sănătății, Rudolf Anschober, care cu o zi înainte a supus pentru evaluare înăsprirea Legii privind măsurile Covid 19 și a Legii epidemiilor.", "„Vine testul obligatoriu”, a spus șeful FPÖ. Modificarea prevede că opțiunea existentă anterior pentru grupurile profesionale cu o mulțime de contacte ale clienților de a purta o mască FFP2 în locul testului corona ar trebui să fie abandonată.", "În orice caz, profesorii, profesorii de grădiniță și funcționarii publici din traficul de partid ar trebui să se testeze periodic pentru virusul corona. Guvernul a mințit populația.", "Amendamentul Anchober prevede, de asemenea, sancțiuni mai severe în anumite domenii: oricine organizează evenimente pe bază comercială și nu respectă interdicția în temeiul Legii epidemiilor va fi pedepsit în viitor cu o amendă de până la 30.000 de euro sau șase săptămâni de închisoare.", "Participanții la evenimentele interzise trebuie să livreze până la 1.450 de euro. Asta pentru a împiedica oamenii de pe străzi să ceară demisia cancelarului, Hofer s-a indignat.", "Când a fost întrebat, Hofer a salutat în mod expres faptul că șeful clubului său, Herbert Kickl, vrea să vorbească la viitoarele demonstrații Corona din weekend. În orice caz, Hofer respinge, de asemenea, noul regulament planificat cu privire la opțiunile de intervenție la ședințe.", "Până în prezent, această reglementare din Legea epidemică cu trecerea „confluenței mulțimilor mari” a fost formulată oarecum vag; amendamentul prevede că în viitor vor exista cel puțin patru persoane care sunt considerate a fi un eveniment.", "Șeful FPÖ Hofer, care a fost afectat de durere după o hernie de disc la conferința sa de presă - „un cadou pentru a 50-a aniversare” - a cerut, de asemenea, ajutor extins, în special pentru familii.", "El a propus o a 13-a alocație familială, o subvenție specială retroactivă de 100 de euro pe lună pentru fiecare copil la școală la domiciliu și sprijin financiar suplimentar pentru părinți singuri.", "Dispozitivele de purificare a aerului ar trebui achiziționate și pentru sălile de clasă, costul total de 150 de milioane nu este o problemă pentru Hofer, având în vedere alte cheltuieli din criză.", "În plus, Hofer a insistat asupra creșterii indemnizației de îngrijire și a unei „Coroane Mii” sub formă de bonuri pentru „eroii” crizei." ]
}