{
  "id" : "i87dIEaR",
  "url" : "https://kurier.at/politik/inland/innenpolitik-die-meistverkauften-geschichten-des-jahres/401138220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4838877/46-163422026.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innenpolitik: Die meistverkauften Geschichten des Jahres",
  "articleTitleTranslated" : "Politica internă: cele mai bine vândute povești ale anului",
  "articleContent" : [ "Diese Geschichten aus dem Inneren haben viele Menschen heuer dermaßen interessiert, dass sie den KURIER abonniert haben. Der Transparenz halber: Würde es in dieser Liste um die meistgeklickten Geschichten gehen, würde sie eine weitaus höhere Coronavirenlast beinhalten.", "Wenn es darum geht, dank welcher Stories die meisten Abos abgeschlossen wurden, zeigt sich ein abwechslungsreicheres Bild. Den Anfang macht dennoch eine alte Bekannte: eine vorab geleakte Verordnung des Gesundheitsministeriums. 1.", "Corona-Verordnung: Der komplette Entwurf für den November-Lockdown Am 3. November ging Österreich zum zweiten Mal in den Lockdown. Mit großer Spannung wurde die neue Verordnung erwartet, der KURIER ergattere den Entwurf vorab und berichtete bereits am 31.  Oktober über alle Details.", "Beinahe alle Veranstaltungen waren wieder verboten, Gastronomie und Hotels mussten schließen, von 20 bis 6 Uhr wurde eine nächtliche Ausgangssperre eingeführt. 2. Warum Rendi-Wagner nun das Aus als SPÖ-Chefin droht Auf Platz zwei: eine Geschichte aus Zeiten vor Corona. ", "Als SPÖ-Vorsitzende Pamela Rendi-Wagner im Februar ankündigte, 160.000 Parteimitglieder über ihren Verbleib als Parteichefin abstimmen zu lassen, rumorte es gewaltig.  Ein Nachfolge-Modell mit Michael Ludwig war im Gespräch.", "Drei pandemische Monate später erhielt Rendi-Wagner bei einer erstaunlich hohen Beteiligung von 41,3 Prozent der Mitglieder 71,4 Prozent der Stimmen und überstand damit die Befragung. 3. Gerüchte, warum Harald Vilimsky als Generalsekretär geht Am 8.", "Jänner stand fest: Harald Vilimsky und Christian Hafenecker geben ihre Posten als Generalsekretäre der FPÖ auf, Michael Schnedlitz wird ihr Nachfolger. Gerüchte machten die Runde, dass sich Vilimsky stattdessen der DAÖ und Heinz-Christian Strache anschließen könnte.", "Es blieb bei den Gerüchten. 4. Straches Spesen als Minister: Mehr als eine halbe Million Euro Die Spesenaffäre rund um Ex-Vizekanzler Heinz-Christian Strache war auch 2020 ein Dauerbrenner. ", "Allein der Umbau seines Büros, die Sanierung der Sanitäranlagen und ein \"Sicherheitskonzept\" kosteten rund 500.000 Euro, berichtete der KURIER. Es gilt die Unschuldsvermutung. 5. ", "Wutlehrerin Wiesinger patzt alle an - und muss gehen Anfang Jänner war Susanne Wiesinger noch Ombudsfrau im Bildungsministerium von Heinz Faßmann. Auch türkise Politiker sahen sich in Wiesingers erstem gedruckten Werk \"Kulturkampf im Klassenzimmer – Wie der Islam die Schulen verändert.", "Bericht einer Lehrerin\" bestätigt. Als die Wutlehrerin dann ein neues Buch mit dem Titel \"Machtkampf im Ministerium.", "Wie Parteipolitik unsere Schulen zerstört\" veröffentlichte und gegen so gut wie alles und jeden austeilte, war ihre politische Karriere schnell wieder zu Ende. 6. 14 Jahre in der Justizmühle: \"Die Zeit bekomme ich durch Freispruch nicht zurück\" Dauern in Österreich die Verfahren zu lange?", "Nein, hier geht es nicht um Karl-Heinz Grasser, sondern um Internetpionier Werner Böhm. 2001 legte er eine Pleite hin. Erst 2015 wurde er für unschuldig erklärt. Ein KURIER-Interview mit Böhm, \"über die Ohnmacht des Angeklagten\", sorgte Mitte Februar für Aufsehen. 7. ", "Van der Bellen zur Halbzeit: \"Ich musste Macht ausüben\" Der Bundespräsident spricht über die Karriere seiner Ehefrau, sein Verhältnis zu Kurz und den Grünen, über seine Pitzeligkeit und welches Gesetz er diskret beeinspruchte.", "Stattgefunden hat dieses Interview vor Corona. 8.  Sebastian Kurz: So geht es nach Ostern weiter Vielleicht erinnern Sie sich noch an die langen Schlangen vor den Baumärkten, Mitte April? So sah es aus, das schrittweise Hochfahren nach Ostern.", "Angekündigt wurde es zuvor im KURIER wie folgt: \"Geht alles nach Plan, wird nach Ostern zuerst der Handel hochgefahren. Schrittweise werden andere Lockerungen folgen. Erst später die Schulen dran kommen, weil man Kindern schwer Abstand verordnen könne.\" 9.", "Bilder zeigen Gudenus bei mutmaßlichem Drogenkonsum: War er erpressbar? Eventuell \"Schnee von gestern\", aber unsere Leserinnen und Leser hat es bewegt: Ein Foto von Johann Gudenus beim mutmaßlichen Drogenkonsum, Teil des 378 Seiten starken Zwischenberichts der SOKO Ibiza. ", "Der angebliche Suchtgiftkonsum war aus mehreren Gründen brisant und berichtenswert: Gerade die FPÖ verschrieb sich dem Kampf gegen illegale Drogen, außerdem könnte Gudenus aufgrund des Fotos erpressbar gewesen sein. 10.  Integrationsministerin:", "\"Mädchen tragen Kopftuch nie freiwillig\" Am Jahresbeginn meinte Susanne Raab (ÖVP) noch: \"Klar ist: Jedes Kind, das zum Kopftuch gezwungen wird, ist eines zu viel.\"  : Sie forderte die Ausweitung des Verbots auf Pflichtschulen, was für heftige Diskussionen sorgte. ", "Mittlerweile hat der Verfassungsgerichtshof dem Thema allen Wind aus den Segeln genommen und sogar das Kopftuchverbot Volksschulen gekippt." ],
  "articleContentTranslated" : [ "Mulți oameni au fost atât de interesați de aceste povești interioare în acest an încât s-au abonat la KURIER. Din motive de transparență: dacă această listă ar fi despre cele mai clicate povești, ea ar conține o încărcătură de coronavirus mult mai mare.", "Când vine vorba de poveștile cărora s-au făcut cele mai multe abonamente datorită, imaginea este mai variată. Cu toate acestea, un vechi cunoscut face startul: un regulament pre-scurs de la Ministerul Sănătății. 1.", "Regulamentul Corona: Proiectul complet pentru blocarea din noiembrie Pe 3 noiembrie, Austria a intrat în blocare pentru a doua oară. Noul regulament a fost așteptat cu nerăbdare, KURIER a preluat proiectul în avans și a raportat toate detaliile pe 31 octombrie.", "Aproape toate evenimentele au fost interzise din nou, restaurantele și hotelurile au trebuit să se închidă și a fost introdus un toc de noapte între orele 20:00 și 06:00. 2. De ce Rendi-Wagner este acum amenințat cu sfârșitul șefului SPÖ.În al doilea rând: o poveste din timpuri înainte de Corona.", "Când președintele SPÖ, Pamela Rendi-Wagner, a anunțat în februarie că 160.000 de membri ai partidului vor vota unde se află în calitate de lider al partidului, a fost furioasă. Un model succesor cu Michael Ludwig era în discuție.", "Trei luni pandemie mai târziu, cu o participare uimitor de mare de 41,3 la sută din membri, Rendi-Wagner a primit 71,4 la sută din voturi și astfel a supraviețuit anchetei. 3. Zvonuri despre motivul pentru care Harald Vilimsky pleacă din funcția de secretar general.", "În ianuarie a fost clar: Harald Vilimsky și Christian Hafenecker renunță la funcțiile de secretari generali ai FPÖ, Michael Schnedlitz va fi succesorul lor. Zvonurile au făcut ca Vilimsky să se alăture DAÖ și Heinz-Christian Strache.", "A rămas cu zvonurile. 4. Cheltuielile lui Strache în calitate de ministru: mai mult de jumătate de milion de euro Problema cu cheltuielile din jurul fostului vicecancelar Heinz-Christian Strache a fost, de asemenea, de lungă durată în 2020.", "Transformarea biroului său, renovarea facilităților sanitare și un „concept de securitate” au costat în jur de 500.000 de euro, a raportat KURIER. Este prezumția de nevinovăție. 5.", "Profesorul de furie Wiesinger îi încurcă pe toți - și trebuie să plece La începutul lunii ianuarie, Susanne Wiesinger era încă avocată în Ministerul Educației al lui Heinz Faßmann. Politicienii turcoaz s-au văzut și ei în prima lucrare tipărită a lui Wiesinger „Kulturkampf im Klassenzimmer - Cum Islamul schimbă școlile.", "Raportul unui profesor \"confirmat. Când profesorul de furie apoi o nouă carte cu titlul\" Lupta de putere în minister.", "Modul în care politica de partid ne-a distrus școlile \"a publicat și distribuit împotriva a aproape orice și a tuturor, cariera ei politică a ajuns din nou la sfârșit. 6. 14 ani în justiție:\" Nu-mi voi reveni timpul prin achitare \"Procedurile din Austria sunt prea lungi Lung?", "Nu, nu este vorba despre Karl-Heinz Grasser, ci despre pionierul Internet Werner Böhm. În 2001 a intrat în faliment. Abia în 2015 a fost găsit nevinovat. Un interviu KURIER cu Böhm, „despre neputința inculpatului”, a provocat senzație la mijlocul lunii februarie. Al 7-lea", "Van der Bellen la pauză: „A trebuit să exercit puterea” Președintele federal vorbește despre cariera soției sale, despre relația sa cu Kurz și cu Verzii, despre amărăciunea sa și cu care lege s-a opus discret.", "Acest interviu a avut loc înainte de Corona. 8. Sebastian Kurz: Așa continuă după Paști Poate că îți mai amintești liniile lungi din fața magazinelor de feronerie la mijlocul lunii aprilie? Așa arăta, pornind treptat după Paște.", "Anterior, în KURIER a fost anunțat după cum urmează: \"Dacă totul merge conform planului, după Paști, comerțul cu amănuntul va fi mai întâi accelerat. Treptat, vor urma alte facilități. Abia mai târziu școlile vor lua rândul lor, deoarece este dificil pentru copii să se distanțeze\". 9.", "Fotografiile îl arată pe Gudenus suspectat de consum de droguri: a fost el susceptibil la șantaj? Poate „știrile de ieri”, dar ne-au emoționat cititorii: O fotografie a lui Johann Gudenus suspectat de consum de droguri, parte a raportului intermediar de 378 de pagini al SOKO Ibiza.", "Presupusul consum de droguri a fost exploziv și raportabil din mai multe motive: FPÖ s-a angajat în special în lupta împotriva drogurilor ilegale, iar Gudenus ar fi putut fi șantajat și din cauza fotografiei. 10. Ministrul integrării:", "„Fetele nu poartă niciodată un batic în mod voluntar” La începutul anului, Susanne Raab (ÖVP) a spus: „Un lucru este clar: fiecare copil care este forțat să poarte batic este unul prea mulți”. : Ea a solicitat extinderea interdicției la școlile obligatorii, ceea ce a stârnit discuții aprinse.", "Între timp, Curtea Constituțională a scos toate vânturile din subiectul subiectului și chiar a anulat interzicerea basmelor asupra școlilor elementare." ]
}