{
  "id" : "I8EhMiLf",
  "url" : "https://kurier.at/chronik/oesterreich/wo-es-in-oesterreich-in-zukunft-keinen-schnee-mehr-gibt-klimawandel-klima-wetter-schneefall/401138640",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4839648/46-143108033.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wo es in Österreich in Zukunft keinen Schnee mehr gibt",
  "articleTitleTranslated" : "Unde nu va mai fi zăpadă în Austria în viitor",
  "articleContent" : [ "In tiefen Lagen wird Schnee eine Ausnahmeerscheinung werden – nicht nur zu Weihnachten. Schon wieder. Umsonst gehofft. Der 24.  Dezember war im Flachland ein Tag ohne Schnee. Das ist bereits Tradition.", "Denn weiße Weihnachten kommen in den tiefen Lagen Österreichs nicht allzu oft vor. Und sie sind in den vergangenen Jahren noch seltener geworden. Genauer gesagt, haben sich die Chancen halbiert.", "„Im Zeitraum von 1951 bis 1980 gab es in den Landeshauptstädten noch doppelt so oft einen 24.  Dezember mit einer geschlossenen Schneedecke wie von den 1980er-Jahren bis heute“, sagt Klimatologe Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). © Bild:", "KURIER /Grafik Die meisten Landeshauptstädte verzeichnen mittlerweile die jeweils längste Serie ohne Schnee am 24.  Dezember.  : So erlebt St. Pölten schon 13 Jahre in Serie grüne Weihnachten.", "Da ist es nur ein schwacher Trost, dass es jetzt kälter wird und Schneefall oder Schneeregen auch in den Niederungen möglich ist. Aber wie schaut es mit dem Rest des Winters in Zukunft aus? Für Menschen, die etwa in Wien wohnen und Schnee mögen, sehr schlecht.", "Denn in Österreich, Deutschland und der Schweiz wurden die Winter bereits in den vergangenen Jahren milder. © Bild: KURIER /Grafik Dieser Trend wird sich mit großer Wahrscheinlichkeit fortsetzen.", "Durch die Klimaerwärmung wird der Schnee in den flachen Lagen deutlich weniger, ergaben Untersuchungen des Deutschen Wetterdienstes (DWD), des Bundesamts für Meteorologie und Klimatologie MeteoSchweiz und der ZAMG in Wien.", "Es regnet dann eben oder der gefallene Schnee schmilzt schneller. Die Zahl der Tage mit einer Schneedecke hat in Wien, Innsbruck und Graz in 90 Jahren um rund 30 Prozent abgenommen. Die gute Nachricht: Österreich wird nicht auf Schnee verzichten müssen.", "Auf den Bergen – oberhalb von etwa 1.500 bis 2.000 Metern – wird es auch in milden Wintern kalt genug sein. © Bild: APA/HARALD SCHNEIDER Doch Klimaschutz tut Not. Die nahe Vergangenheit brachte in vielen Ländern Europas Höchstwerte.", "In Österreich wird seit 253 Jahren gemessen. Die wärmsten Winter gab es 2006/07, 2019/20 – und auf Platz 3 liegen gleichauf 2013/14 und 2015/16.", "Prognosen für Österreich zeigen laut ZAMG, dass bei ungebremsten Emissionen von Treibhausgasen die Schneedeckendauer bis zum Jahr 2100 in tiefen Lagen um rund 90 Prozent abnimmt, in Lagen um 1.500 Meter Seehöhe um etwas mehr als 50 Prozent.", "Bei Einhaltung des Pariser Abkommens seien die Auswirkungen nur etwa halb so stark. Ein kleiner Rückblick zum Erschaudern: Das Weihnachtsfest der Kälterekorde erlebte Österreich 1962.  Damals lag die Tiefsttemperatur in der Nacht auf 25.  Dezember in Kitzbühel bei -27,9 °C." ],
  "articleContentTranslated" : [ "În zonele joase, zăpada va fi o excepție - nu doar de Crăciun. Încă o dată. Speram degeaba. 24 decembrie a fost o zi fără zăpadă în câmpiile joase. Este deja o tradiție.", "Pentru că Crăciunul alb nu se întâmplă prea des în regiunile inferioare ale Austriei. Și au devenit și mai rare în ultimii ani. Mai exact, șansele au fost reduse la jumătate.", "„În perioada 1951 - 1980, a existat de două ori mai des un 24 decembrie cu un strat de zăpadă închis în capitalele statului decât din anii 1980 până în prezent”, spune climatologul Alexander Orlik de la Institutul Central de Meteorologie și Geodinamică (ZAMG). © Imagine:", "KURIER / Grafică Majoritatea capitalelor de stat au acum cea mai lungă serie fără zăpadă pe 24 decembrie. : Sf. Pölten se bucură de un Crăciun verde de 13 ani la rând.", "Este doar o mică consolare că acum se răcește, iar căderile de zăpadă sau lapovița sunt posibile și în zonele joase. Dar ce rămâne cu restul iernii în viitor? Pentru oamenii care locuiesc în Viena și le place zăpada, foarte rău.", "Pentru că în Austria, Germania și Elveția iernile au devenit deja mai blânde în ultimii ani. © Imagine: KURIER / Grafik Această tendință este foarte probabil să continue.", "Ca urmare a încălzirii globale, zăpada în zonele plane este semnificativ mai mică, potrivit studiilor efectuate de Serviciul Meteorologic German (DWD), Oficiul Federal pentru Meteorologie și Climatologie MeteoSwiss și ZAMG din Viena.", "Apoi plouă sau zăpada căzută se topește mai repede. Numărul de zile cu o pătură de zăpadă în Viena, Innsbruck și Graz a scăzut cu aproximativ 30% în 90 de ani. Vestea bună: Austria nu va trebui să se descurce fără zăpadă.", "Pe munți - peste aproximativ 1.500 până la 2.000 de metri - va fi suficient de rece chiar și în iernile blânde. © Imagine: APA / HARALD SCHNEIDER Dar protecția climei este necesară. Trecutul apropiat a adus valori ridicate în multe țări europene.", "Măsurătorile se fac în Austria de 253 de ani. Cele mai calde ierni au fost în 2006/07 și 2019/20 - iar pe locul trei sunt 2013/14 și 2015/16.", "Potrivit ZAMG, prognozele pentru Austria arată că, în cazul emisiilor necontrolate de gaze cu efect de seră, durata acoperirii cu zăpadă va scădea cu aproximativ 90% până în anul 2100 în locații adânci și cu puțin mai mult de 50% în locații situate la aproximativ 1.500 de metri deasupra nivelului mării.", "Dacă se respectă Acordul de la Paris, efectele sunt doar aproximativ la jumătate mai puternice. O scurtă privire înapoi la înfiorare: Austria a trăit petrecerea de Crăciun a recordurilor reci în 1962. În acel moment, cea mai scăzută temperatură din noaptea de 25 decembrie în Kitzbühel era de -27,9 ° C." ]
}