{
  "id" : "I9dBGVCI",
  "url" : "https://kurier.at/sport/fussball/vor-wiener-derby-austria-gegen-rapid-zwischen-koenigsklasse-und-kanonenfutter/401210041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4984822/46-173664895.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor dem Wiener Derby: Zwischen Königsklasse und Kanonenfutter",
  "articleTitleTranslated" : "Înainte de Derby-ul de la Viena: Între clasa superioară și furajul de tun",
  "articleContent" : [ "Im Gedenken an Zlatko „Zizo“ Kranjcar laufen die Rapid-Spieler zum 332.  Derby mit Trauerflor ins leere Austria-Stadion ein. Kein Legionär schoss für Rapid so viele Tore (132) wie der von Freund wie Feind geschätzt gewesene, nur 64 alt gewordene Kroate.", "Der (im Dezember an Covid verstorbene) legendäre Trainer Otto Baric hatte Kranjcar 1984 aus Zagreb geholt. Spieler von der Klasse eines Kranjcar oder Tibor Nyilasi (der ungarische Teamkapitän traf in den 80-ern 120 Mal für Austria) kommen heute im besten Fußballeralter nie nach Wien.", "Wenn doch, dann nach dem fünften Kreuzbandriss. Karrieren laufen mittlerweile nach vorgezeichneten Mustern ab.", "Ballgenies aus aller (meist ärmeren) Fußballwelt werden zunächst in Salzburg (zumal die Red-Bull-Fußballabteilung einen exzellenten internationalen Ruf als Sprungbrett für ganz nach oben hat), in der Schweiz, Holland, Frankreich, auf der iberischen Halbinsel oder bei einem deutschen Mittelständler geparkt.  ", "Fällt Einer besonders auf, greift der FC Bayern beim dann bereits fünf Mal so Teuren zu. Läuft’s’ für dessen natürlich nie ans eigene Börsel denkenden Beratern besonders gut, wird er zum Pfundskerl und ins Gagenparadies England geholt.", "Als ertragreiche Alternativen gelten Paris SG, Real und (neuerdings nur noch mit Abstrichen) der arg verschuldete FC Barcelona. Die Großen kaufen, um sich zu verstärken. Die Kleinen verkaufen, um zu überleben.", "Wenn der SK Rapid im Sommer sein Ausnahmetalent Yusuf Demir und überdies noch den erst 23-jährigen Kapitän Dejan Ljubicic ziehen lässt, wird dies für Fans enttäuschend, aber offensichtlich die einzige Lösung zur Jobsicherung für 150 Hütteldorfer Gehaltsempfänger sein. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Und wenn Austrias neuer Heilsbringer namens Luka Sur (ein erst 26-jähriger Brite mit georgischen Wurzeln) verkündet, dass er die Austria zu einem der besten Klubs Europas machen werde, dann ... ist das entweder blauäugig vom violetten Retter oder es gehört zur Strategie des strategischen Partners, skeptischen Medien eine rosarote Zukunft vorzugaukeln.  :", "Die kolportierten sechs bis sieben Millionen von Surs Insignia Group und deren Männern mit östlichem Hintergrund sichern der Austria die Liga-Lizenz, würden allerdings in der deutschen Bundesliga bloß reichen, um die Jahresgagen von drei Profis zu zahlen.", "Immerhin hat die Austria hinsichtlich Hygienemaßnahmen eine blitzsaubere Weste. Auch von Rapid und den anderen zehn Erstligisten werden keine Kosten und Mühen gescheut, damit sich das Virus nicht in ihre zwangsverwaisten Spielstätten verirrt.", "Corona hat die Kluft Reich - Arm noch dramatisch verbreitert. Weshalb auch Traditionsklubs kleiner Länder endgültig zu Kanonenfutter für Europas Top-Ten verkommen werden. Wie schön, würde sich diese Prognose nur als typisch wienerische Schwarzmalerei und eklatanter Irrtum erweisen.", "Dann, wenn es beim 336. oder 337.  Wiener Derby in einem endlich wieder vollen Stadion für beide Vereine um den Einzug in die Champions League ginge." ],
  "articleContentTranslated" : [ "În memoria lui Zlatko \"Zizo\" Kranjcar, jucătorii Rapidului aleargă pe Stadionul Austria gol pentru 332 Derby cu o panglică neagră. Niciun legionar nu a marcat atât de multe goluri pentru Rapid (132) cât croatul care a fost apreciat de prieten și dușman și doar 64 a îmbătrânit.", "Legendarul antrenor Otto Baric (care a murit în decembrie din Covid) l-a adus pe Kranjcar din Zagreb în 1984. Jucătorii din clasa Kranjcar sau Tibor Nyilasi (căpitanul echipei maghiare a marcat de 120 de ori pentru Austria în anii 80) nu vin niciodată astăzi la Viena în fotbalistul lor principal.", "Dacă da, atunci după a cincea ruptură a ligamentului încrucișat. Carierele urmează acum modele predefinite.", "Geniile mingii din toată lumea (în cea mai mare parte săracă) a fotbalului vor fi inițial la Salzburg (mai ales că departamentul de fotbal Red Bull are o excelentă reputație internațională ca un pas în vârf), în Elveția, Olanda, Franța, pe Peninsula sau la o companie germana de dimensiuni medii parcate.", "Dacă unul dintre aceștia este deosebit de vizibil, FC Bayern îl va folosi pe cel care este de cinci ori mai scump. Dacă lucrurile merg deosebit de bine pentru consultanții săi, care, desigur, nu se gândesc niciodată la propria lor bursă, va fi adus la tipul bătător și la paradisul plătit al Angliei.", "Ca alternative profitabile sunt Paris SG, Real și (recent doar într-o măsură mai mică) FC Barcelona, foarte îndatorat. Cumpărătorii mari să se întărească. Cei mici vând pentru a supraviețui.", "Dacă SK Rapid renunță la talentul său excepțional Yusuf Demir și, de asemenea, căpitanul Dejan Ljubicic, în vârstă de 23 de ani, în vară, acest lucru va fi dezamăgitor pentru fani, dar, evident, singura soluție pentru asigurarea locurilor de muncă pentru 150 de salariați Hütteldorfer © Imagine:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Și când noul salvator al Austriei, pe nume Luka Sur (un britanic în vârstă de 26 de ani, cu rădăcini georgiene), anunță că va face din Austria unul dintre cele mai bune cluburi din Europa, atunci ... este fie cu ochii albaștri de salvatorul violet sau face parte din strategia partenerului strategic de a păcăli mass-media sceptică într-un viitor roz. :", "Zvonurile de la șase la șapte milioane de la Surs Insignia Group și oamenii lor cu o experiență estică asigură licența ligii pentru Austria, dar în Bundesliga germană ar fi suficient doar pentru a plăti taxele anuale a trei profesioniști.", "La urma urmei, Austria are o ardezie curată, când vine vorba de măsuri de igienă. Rapid și celelalte zece cluburi din prima divizie nu au scutit nici o cheltuială sau efort, astfel încât virusul să nu se piardă în locurile lor orfane forțate.", "Corona a mărit dramatic diferența dintre bogați și săraci. Acesta este motivul pentru care cluburile tradiționale din țările mici vor degenera în cele din urmă în furaje de tun pentru primii zece europeni. Ce frumos dacă acest prognostic s-ar dovedi a fi doar o iluzie tipică vieneză și o eroare flagrantă.", "Apoi, când 336th sau 337th Derby de la Viena într-un stadion care a fost în cele din urmă plin din nou pentru ambele cluburi erau pe punctul de a intra în Liga Campionilor." ]
}