{
  "id" : "I9mBnuIW",
  "url" : "https://kurier.at/sport/sportminister-kogler-und-gesundheitsminister-anschober-laden-zu-aktuellem-sport-gipfel/401192290",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946437/46-168883859.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler und Anschober laden zu aktuellem Sport-Gipfel",
  "articleTitleTranslated" : "Kogler și Anschober vă invită la actualul summit sportiv",
  "articleContent" : [ "Unter der unberechenbaren epidemiologischen Situation durch die Virus-Mutationen leidet auch der Sport.  Erfreulich ist zwar, dass neben Spitzensport und Nachwuchsleistungssport auch Sportunterricht in der Schule wieder möglich ist.", "Davon hat der Amateursport aber wenig. Deshalb geht er nun auf die Barrikaden und fordert Öffnungen. Derzeit wird unter Einbindung der Dach- und Fachverbände an Sicherheitskonzepten für die Bereiche des Vereins-, Freizeit- und Gesundheitssports gearbeitet.", "Diese Konzepte sollen schon in der nächsten Woche im Rahmen eines aktuellen Sport-Gipfels, zu dem Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober einladen, mit Spitzenvertreterinnen und Spitzenvertretern des organisierten Sports diskutiert werden.", "\"Sportpolitik ist Gesundheitspolitik, denn Bewegung ist gut für Körper und Seele\", erklärte Kogler. Er freue sich, nun einen \"offenen Diskurs\" darüber zu führen, unter welchen Bedingungen und mit welchen Konzepten schrittweise wieder mehr möglich gemacht werden könne.", "\"Im ersten Schritt ist Training im Freien mit Abstand und unter Einhaltung von Präventionskonzepten unser Ziel. Für nächste Schritte werden auch großangelegte Tests eine zentrale Rolle spielen\", meinte der Vizekanzler.", "Sport-Austria-Präsident Hans Niessl hatte dem Gesundheitsminister erst am Montag nach den jüngsten Beschlüssen vorgeworfen, den Sport nicht als Gesundheitsfaktor zu berücksichtigen.", "Anschober erklärte nun in einer Aussendung, die \"positive Wirkung von Sport auf die Gesundheit und Lebensqualität ist gerade in Zeiten der Pandemie besonders wichtig\".", "Jedoch seien die Infektionszahlen noch sehr hoch und das Risiko wachse durch den steigenden Anteil der Mutationen mit einer höheren Ansteckungswahrscheinlichkeit.", "\"Aber ich freue mich auf den Dialog mit den VertreterInnen des Sports und bin schon gespannt auf ihre Vorschläge und Öffnungskonzepte\", sagte der Parteikollege Koglers." ],
  "articleContentTranslated" : [ "Sportul suferă, de asemenea, de situația epidemiologică imprevizibilă cauzată de mutațiile virusului. Este încurajator faptul că, pe lângă sportul de vârf și talentul tânăr, educația fizică este acum posibilă din nou în școală.", "Dar sportul amator are puțin din asta. Prin urmare, el merge acum la baricade și solicită deschideri. În prezent, cu implicarea umbrelei și a asociațiilor profesionale, se lucrează la concepte de siguranță pentru domeniile sporturilor de club, agrement și sănătate.", "Aceste concepte urmează să fie discutate cu reprezentanți de top ai sportului organizat încă de săptămâna viitoare, ca parte a unui summit sportiv actual, la care invită ministrul sporturilor Werner Kogler și ministrul sănătății Rudolf Anschober.", "„Politica sportivă este politica de sănătate, deoarece exercițiile fizice sunt bune pentru trup și suflet”, a explicat Kogler. El este fericit că are acum un „discurs deschis” despre condițiile în care și cu care concepte pot fi redevenite treptat.", "\"În primul pas, instruirea în aer liber este obiectivul nostru la distanță și în conformitate cu conceptele de prevenire. Testele la scară largă vor juca, de asemenea, un rol central în etapele următoare\", a declarat vicecancelul.", "Președintele Sport Austria, Hans Niessl, l-a acuzat luni doar pe ministrul sănătății, după ultimele decizii, de a nu considera sportul un factor de sănătate.", "Anschober a declarat acum într-o emisiune că „efectul pozitiv al sportului asupra sănătății și calității vieții este deosebit de important în perioadele de pandemie”.", "Cu toate acestea, numărul de infecții este încă foarte mare și riscul crește datorită proporției tot mai mari de mutații cu probabilitate mai mare de infecție.", "\"Dar aștept cu nerăbdare dialogul cu reprezentanții sportului și aștept cu nerăbdare sugestiile și conceptele de deschidere\", a declarat colegul de partid al lui Kogler." ]
}