{
  "id" : "I9NUdFYb",
  "url" : "https://kurier.at/kultur/taylor-swift-raeumte-auch-heuer-bei-den-american-music-awards-ab/401106150",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:38:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Taylor Swift räumte auch heuer bei den American Music Awards ab",
  "articleTitleTranslated" : "Taylor Swift a câștigat și anul acesta American Music Awards",
  "articleContent" : [ "Er konnte die Preise als beliebtester Pop/Rock-Sänger und zusammen mit dem Country-Pop-Duo Dan + Shay für den Song \"10 000 Hours\" und die beste Zusammenarbeit mit nach Hause nehmen.", "Der kanadische Musiker The Weeknd holte in dem Genre Soul/R&B die Auszeichnungen als bester Sänger, für das beste Album (\"After Hours\") und den besten Song (\"Heartless\").", "US-Sängerin Doja Cat (25) wurde als \"Neuer Künstler\" und als beste Soul/R&B-Sängerin ausgezeichnet.  Moderiert wurde die Gala von der Schauspielerin Taraji P.  Henson, coronabedingt in einer weitgehend leeren Konzerthalle.", "Auf der Bühne - teilweise von anderen Orten zugeschaltet - gab es aber ein großes Staraufgebot, mit Auftritten von Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma und Megan Thee Stallion.", "Die American Music Awards werden seit 1973 verliehen.  Die Nominierungen basieren auf Albumverkaufszahlen der Musiker, über die Gewinner können Fans im Internet abstimmen." ],
  "articleContentTranslated" : [ "A reușit să ia acasă premiile pentru cel mai popular cântăreț de pop / rock și împreună cu duo-ul country country Dan + Shay pentru piesa „10 000 de ore” și cea mai bună colaborare.", "Muzicianul canadian The Weeknd a câștigat premii pentru cel mai bun cântăreț, pentru cel mai bun album („After Hours”) și pentru cea mai bună piesă („Heartless”) din genul soul / R & B.", "Cântăreața americană Doja Cat (25 de ani) a fost numită „New Artist” și cea mai bună cântăreață de soul / R&B. Gala a fost moderată de actrița Taraji P. Henson, într-o sală de concerte în mare parte goală din cauza coroanei.", "Pe scenă - uneori pornită din alte locații - a existat o mare distribuție de stele, cu spectacole de Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma și Megan Thee Stallion.", "American Music Awards au fost prezentate din 1973. Nominalizările se bazează pe vânzările de albume ale muzicienilor, fanii pot vota câștigătorii pe internet." ]
}