{
  "sourceCountry" : "austria",
  "articleTitle" : "FPÖ fordert Schließung steirischer Moscheen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Nach dem Terroranschlag am Montag wurde die Schließung zweier Moscheen angeordnet – der Attentäter war dort aktiv und dürfte sich dort auch radikalisiert haben.", "Konkret geht es um einen Verein in Ottakring und eine Moschee in Meidling – mehr dazu in Radikale Moscheen geschlossen (wien.ORF.at).Steiermark „Hotspot der radikalislamischen Szene“ Dass in der Steiermark keine Einrichtungen geschlossen werden, stößt bei den Freiheitlichen auf heftige Kritik: Die Steiermark sei als Hotspot der radikalislamischen Szene bekannt – die Hälfte der Moscheen in Graz sei als radikal einzustufen, so FPÖ-Landesparteisekretär Stefan Hermann.", "Schon am Donnerstag hatte der steirische FPÖ-Chef Mario Kunasek Konsequenzen nach dem Terroranschlag am Montag gefordert: Innenminister Karl Nehammer (ÖVP) sei rücktrittsreif, es solle auf Landesebene ein Sicherheitsbeirat installiert werden, hieß es – mehr dazu in Terror in Wien: FPÖ will Landes-Sicherheitsbeirat." ],
  "id" : "i9OKLdwh",
  "category" : "CHRONICLE",
  "url" : "https://steiermark.orf.at/stories/3074803/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "FPÖ solicită închiderea moscheilor din Stiria",
  "articleContentTranslated" : [ "După atacul terorist de luni, s-a dispus închiderea a două moschei - asasinul a fost activ acolo și este probabil să se fi radicalizat acolo.", "Mai exact, este vorba despre o asociație din Ottakring și o moschee din Meidling - mai multe despre asta în Radical Mosques Closed (wien.ORF.at). Stiria „Hotspot al scenei islamice radicale” Faptul că nu sunt închise facilități în Styria este violent în rândul Partidului Libertății. Critică: Stiria este cunoscută ca un punct fierbinte pentru scena islamică radicală - jumătate din moscheile din Graz pot fi clasificate drept radicale, potrivit secretarului partidului de stat al FPÖ, Stefan Hermann.", "Deja joi, șeful FPÖ din Stiria, Mario Kunasek, a cerut consecințe după atacul terorist de luni: ministrul de interne Karl Nehammer (ÖVP) era gata să demisioneze, ar trebui să fie instalat un consiliu consultativ de securitate la nivel de stat - mai multe despre asta în Teroarea din Viena: FPÖ vrea pământ -Comitetul consultativ pentru securitate." ]
}