{
  "id" : "I9rDwbbd",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-wegen-split-des-europaeischen-stromnetzes/401157933",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875498/46-174036685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beinahe-Blackout wegen Split des europäischen Stromnetzes",
  "articleTitleTranslated" : "Aproape black-out din cauza unei scindări în rețeaua electrică europeană",
  "articleContent" : [ "Ausfälle von Netzbetriebsmitteln in Südosteuropa führten zur Auftrennung des Netzgebietes von Kontinental-Europa. Das Beinahe-Blackout am 8. Jänner beschäftigt europaweit weiterhin die Netzbetreiber.", "Ein Split des europäischen Stromnetzes habe zum Frequenzeinbruch in Österreich geführt, geht laut Austrian Power Grid (APG) aus ersten Analysen der Übertragungsnetzbetreiber-Dachorganisation (ENTSO-E) hervor.", "Zweitschwerster Vorfall Um ca. 14.05 verursachten aufeinanderfolgende Ausfälle von Netzbetriebsmitteln (zb. Leitungen) in Südosteuropa eine Auftrennung des Netzgebietes von Kontinental-Europa in zwei Gebiete.", "Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen. Die Trennlinie führte am 8. Jänner laut ENTSO-E durch die Länder Kroatien, Serbien und Rumänien.", "Das Gebiet südlich davon habe zu diesem Zeitpunkt Erzeugungsüberschüsse gehabt, welche aufgrund der ausgefallenen Leitungsverbindungen nicht mehr in den Zentralraum Europas transportiert werden konnten.", "Grund unbekannt Ein Frequenzanstieg in Südosteuropa auf bis zu 50,6 Hz (Abweichung um 600 mHz) mit anschließender Reduktion der lokalen Erzeugungsleistung war die Folge, so die Analyse der Übertragungsnetzbetreiber-Dachorganisation.", "Im nördlichen Gebiet, zu welchem auch Österreich, fehlten nach dem Netzsplit die Erzeugungsmengen aus Südosteuropa.", "Dieses Leistungsdefizit ließ laut Analyse die Frequenz auf 49,74 Hz (Abweichung um 260 mHz) absinken, ehe man mit zusätzlicher lokaler Erzeugung beziehungsweise mit Verbrauchsreduktion sowie Importen aus Großbritannien und Skandinavien die Frequenz wieder stabilisieren konnte.", "Der Grund für die Ausfälle der Betriebsmittel in Südosteuropa, die zu dem Split geführt haben, ist derzeit noch offen. Die europäischen Expertengremien der Übertragungsnetzbetreiber bzw. der europäischen Dachorganisation der Übertragungsnetzbetreiber analysieren derzeit noch den Vorfall.", "Stromnetz gesichert Die Energiewende bzw. erneuerbare Energieträger stehen laut aktueller Expertenmeinung mit dem Vorfall in keinem Zusammenhang. Die europäische Kooperation habe das Stromnetz gesichert, so der heimische Stromnetzbetreiber APG am Freitagabend in einer Aussendung.", "Durch automatische Schutzeinrichtungen und dem sofortigen Eingreifen aller Übertragungsnetzbetreiber durch das Wartenpersonal sei die Frequenz stabilisiert und wieder auf das normale Betriebsniveau zurückgeführt worden.", "Mit der einhergehenden Wiederherstellung des normalen Betriebsniveaus von 50Hz konnten laut APG die beiden Netzinseln um 15.08 Uhr wieder synchronisiert und anschließend zusammengeschaltet werden." ],
  "articleContentTranslated" : [ "Eșecurile resurselor rețelei din sud-estul Europei au dus la separarea zonei rețelei de Europa continentală. Aproape de întrerupere din 8 ianuarie continuă să preocupe operatorii de rețea din întreaga Europă.", "Potrivit rețelei energetice austriece (APG), o împărțire a rețelei electrice europene a dus la o scădere a frecvențelor în Austria, pe baza analizelor inițiale ale organizației umbrelă a operatorului de rețea de transport (ENTSO-E).", "Al doilea incident cel mai grav În jurul datei de 14 mai, eșecurile succesive ale resurselor rețelei (de exemplu, liniile) din sud-estul Europei au făcut ca zona rețelei din Europa continentală să fie împărțită în două zone.", "Potrivit industriei, a fost al doilea cel mai grav incident din rețeaua electrică europeană până în prezent, după o întrerupere majoră pe 4 noiembrie 2006, când zece milioane de gospodării din Europa de Vest au trebuit să fie deconectate de la rețeaua electrică.", "Până la o întrerupere reală, adică o defecțiune completă a sursei de alimentare, există și alte niveluri de securitate. Potrivit ENTSO-E, linia de separare a trecut prin Croația, Serbia și România pe 8 ianuarie.", "În acea perioadă, zona de la sud de ea avea surplusuri de generație care nu mai puteau fi transportate în Europa centrală din cauza conexiunilor de linie eșuate.", "Motiv necunoscut O creștere a frecvenței în sud-estul Europei până la 50,6 Hz (abatere de 600 mHz), cu o reducere ulterioară a capacității de producție locale, a fost rezultatul, conform analizei organizației umbrelă a operatorului de sistem de transport.", "În zona de nord, inclusiv Austria, volumele de generație din sud-estul Europei lipseau după divizarea rețelei.", "Conform analizei, acest deficit de performanță a făcut ca frecvența să scadă la 49,74 Hz (abaterea de 260 mHz) înainte ca frecvența să poată fi stabilizată din nou cu o generație locală suplimentară sau cu o reducere a consumului și a importurilor din Marea Britanie și Scandinavia.", "Motivul defecțiunilor echipamentelor din sud-estul Europei care a dus la divizare este încă deschis. Comitetele europene de experți ale operatorilor de sisteme de transport și organizația umbrelă europeană a operatorilor de sisteme de transport analizează în prezent incidentul.", "Rețeaua electrică asigurată Conform opiniei expertului actual, tranziția energetică și sursele regenerabile de energie nu au nicio legătură cu incidentul. Cooperarea europeană a asigurat rețeaua electrică, potrivit operatorului de rețea electrică internă APG într-o emisiune de vineri seară.", "Frecvența a fost stabilizată și a revenit la nivelul normal de funcționare prin dispozitive de protecție automată și intervenția imediată a tuturor operatorilor de sisteme de transport de către personalul din camera de control.", "Odată cu restabilirea nivelului normal de funcționare de 50Hz, conform APG, cele două insule de rețea ar putea fi sincronizate din nou la 15:08 și apoi conectate între ele." ]
}