{
  "id" : "I9rigDyx",
  "url" : "https://steiermark.orf.at/stories/3084069/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T16:20:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: 24 Infizierte in steirischem Pflegeheim",
  "articleTitleTranslated" : "CoV: 24 de persoane infectate într-un azil de bătrâni din Stiria",
  "articleContent" : [ "Betroffen waren am Freitag 14 der insgesamt 74 Bewohner und zehn Mitarbeiter bestätigte Mario Pfundner, Leiter der Seniorenzentren Steiermark, gegenüber der APA. Zu Silvester sei der erste Fall aufgetreten – ein Heimbewohner hatte Symptome entwickelt und wurde positiv getestet, so Pfundner.", "„Größtenteils milde Verläufe“ Am 3. Jänner sei eine erste PCR-Volltestung bei allen Bewohnern und Mitarbeitern durchgeführt worden und die positiv getesteten Senioren in einen eigenen Isoliertrakt gebracht worden.", "„Es handelt sich um größtenteils milde Verläufe, ein Bewohner musste allerdings ins Spital gebracht werden“, sagte Pfundner. Die zehn infizierten Mitarbeiter befinden sich in häuslicher Quarantäne und wurden durch Volkshilfemitarbeiter anderer Häuser ersetzt, wie Pfundner weiter ausführte.", "Am Freitagnachmittag waren weitere Antigentests im Laufen, für den kommenden Mittwoch war eine weitere PCR-Volltestung vorgesehen, „um zu schauen, wie sich die Situation entwickelt“, wie der Leiter der steirischen Seniorenzentren ausführte.CoV-Cluster vorwiegend in Pflegeheimen Vor allem Pflegeheime sind seit Ausbruch der CoV-Pandemie von Clusterbildungen betroffen – mehr dazu in CoV-Cluster in mehreren Pflegeheimen bestätigt (5.12.2020).  ", "Besonders hart wurde etwa ein Pflegeheim in St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) getroffen: Dort musste Ende November das Bundesheer die Betreuung der Bewohner übernehmen – mehr dazu in Pflegeheim St.", "Lorenzen: Bundesheer abgerückt (5.12.2020) und auch in Mautern (Obersteiermark) hatte man mit Personalnöten aufgrund eines CoV-Clusters zu kämpfen – mehr dazu in LKH-Personal hilft in Pflegeheim Mautern aus (15.12.2020)." ],
  "articleContentTranslated" : [ "Vineri, 14 din cei 74 de rezidenți și zece angajați au fost afectați, a confirmat la APA Mario Pfundner, șeful centrului pentru vârstnici din Stiria. Primul caz a avut loc în ajunul Anului Nou - un rezident a dezvoltat simptome și a dat rezultate pozitive, a spus Pfundner.", "„Cursuri în mare parte ușoare” Pe 3 ianuarie, a fost efectuat un prim test PCR complet pe toți rezidenții și angajații, iar persoanele în vârstă care au dat rezultate pozitive au fost duse la propria aripă izolată.", "\"Cursul este în mare parte ușor, dar un rezident a trebuit să fie dus la spital\", a spus Pfundner. Cei zece angajați infectați se află în carantină acasă și au fost înlocuiți de lucrători din alte case, așa cum a continuat Pfundner.", "Alte teste antigenice erau în desfășurare vineri după-amiază și un alt test PCR complet a fost planificat pentru următoarea miercuri „pentru a vedea cum se dezvoltă situația”, așa cum a explicat șeful centrelor pentru persoanele în vârstă din Stiria. A fost afectat de clustere de la izbucnirea pandemiei CoV - mai multe despre aceasta în clustere CoV confirmate în mai multe case de îngrijire medicală (5 decembrie 2020).", "O casă de bătrâni din St. Lorenzen din Valea Mürz (districtul Bruck-Mürzzuschlag) a fost lovită în mod deosebit: la sfârșitul lunii noiembrie, forțele armate au trebuit să aibă grijă de rezidenții de acolo - mai multe despre acest lucru în St.", "Lorenzen: Armata s-a retras (5 decembrie 2020) și Mautern (Stiria Superioară) a trebuit să se ocupe și de lipsa de personal din cauza unui grup CoV - mai multe despre acest lucru în personalul LKH ajută la azilul de bătrâni Mautern (15 decembrie 2020)" ]
}