{
  "id" : "I9rqZD7Z",
  "url" : "https://ooe.orf.at/stories/3079096/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-04T09:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Linz steigt aus Anmeldeplattform aus",
  "articleTitleTranslated" : "Teste de masă: Linz se retrage de pe platforma de înregistrare",
  "articleContent" : [ "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen „Plan B“ aktiviert. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "Später hat er seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests: „Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden“, meinte der ÖVP-Politiker in den „Oberösterreichischen Nachrichten“.  “", "Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "„Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein“, argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "„Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden. : “„Statt Lösung nur neue Probleme“ „Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme“, begründete Luger den Alleingang mit einem IT-Programm.", "Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.Land OÖ setzt auf „Stresstest“ Noch keine Entscheidung ist beim Land gefallen.", "Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den „Stresstest“ am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro. Spätestens am Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt.", "„In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren“, um einen geordneten Ablauf der Massentests sicherzustellen, hieß es weiter.Anlass für Linz, „die Reißleine zu ziehen“ Anlass für Linz „die Reißleine zu ziehen“, sei das „nächste Datenchaos im Gesundheitsministerium“, sagte Luger.", "So seien etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit „zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben“, ärgerte sich der Bürgermeister. Damit sei es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Linzer Bürgermeister Klaus Luger Linzer Lehrer mit falschem Termin schon getestet In Linz sind durch die IT-Pannen bei den Lehrertests bereits einige Pädagogen früher drangekommen:", "Als am Freitag um 8.00 Uhr dutzende Lehrer mit einer Anmeldebestätigung vor den verschlossenen Türen des Design Centers gestanden seien, habe man sich „kurzerhand entschlossen und gemeinsam mit dem Bundesheer und dem Roten Kreuz bewerkstelligt, dass wir die Tests für die anstehenden Lehrer trotzdem durchführen konnten“, informierte Gesundheitsstadtrat Michael Raml (FPÖ).  :", "Man erwarte für Freitag noch weitere Pädagogen, die fälschlicherweise schon Termine buchen konnten. Man werde aber „auch diese testen“, versicherte Raml.", "Nicht-Pädagogen, die sich aufgrund der fehlerhaften Software bereits für dieses Wochenende angemeldet hätten, würden den Rahmen der angedachten Test-Möglichkeiten allerdings überschreiten, so Raml.Falsche Termine auch in Wels Auch in Wels haben die Pannen des IT-System des Bundes dafür gesorgt, dass schon am Freitag vor der Messehalle Leute mit einem Termin erschienen waren.  ", "Im Gegensatz zu Linz handelte es sich allerdings nicht um Pädagogen. Vielmehr waren es Personen, die über die Anmeldeplattform eine Woche vor dem eigentlichen Start der allgemeinen Massentests in Oberösterreich (11. bis 14.  Dezember) ein Time-Slot zugewiesen bekamen.", "Diese mussten jedoch abgewiesen werden. Bürgermeister Andreas Rabl (FPÖ) stellte daher klar: „Nachdem die Kapazitäten an diesem Wochenende nur auf Pädagogen ausgerichtet sind, stehen in Wels auch nur drei vom Bundesheer betreute Teststraßen zur Verfügung.", "Es besteht daher keine Möglichkeit, dass darüber hinaus gehende Tests für nicht pädagogisches Personal stattfinden . “" ],
  "articleContentTranslated" : [ "Statul Austriei de Sus vrea să decidă după weekend dacă își activează „Planul B”. Guvernatorul Thomas Stelzer (ÖVP) a vorbit despre nenorocirile „nicio dezvoltare surprinzătoare”: „Așa cum se întâmplă atât de des, guvernul federal anunță multe, nimic nu funcționează”", "Ulterior, și-a intensificat criticile față de guvernul federal, în special de Ministerul Sănătății, în legătură cu testele de masă corona: „Sunt puțin înclinat să spun că testul poate avea loc în ciuda Ministerului Sănătății”, a spus politicianul ÖVP din „Oberösterreichische Nachrichten”. \"", "În același timp, Stelzer a spus că va discuta despre vaccinarea obligatorie dacă nu ar fi destui oameni dispuși să vaccineze.", "„Când vedeți suferința pe care virusul o provoacă cu multe decese în fiecare zi și când vedeți cum este afectată viața economică și personală, cea mai mare rată posibilă de vaccinare trebuie să fie în interesul tuturor”, a argumentat guvernatorul și a continuat spunând despre o posibilă Vaccinarea obligatorie:", "„Dacă, din păcate, nu ar trebui să atingi o rată de vaccinare suficientă, atunci trebuie să vorbești despre asta ca ultimă soluție. : „„ În loc să rezolve doar probleme noi ”„ În loc de soluția IT anunțată, compania comandată de guvernul federal oferă noi probleme ”, Luger a justificat efortul individual cu un program IT.", "Începând cu 8 decembrie, Linzers se poate înscrie pentru testul de masă pe www.linz.at, care va avea loc în toată Austria Superioară în perioada 11-14 decembrie. Statul Austriei Superioare se bazează pe „test de stres” Statul nu a luat încă o decizie.", "S-a anunțat că defalcările vor fi remediate vineri. Apoi vrei să aștepți „testul de stres” în weekend cu testul profesorului, s-a spus de la biroul LH. Până cel târziu luni, va fi clar dacă și țara își va lansa propriul program de înregistrare.", "„În Austria Superioară, autoritățile lucrează la viteză maximă” pentru a asigura un flux ordonat al testelor de masă, a continuat. Motivul pentru care Linz „trage firul de cord” Motivul pentru care Linz „trage firul de cord” este „următorul haos de date din Ministerul Sănătății „A spus Luger.", "De exemplu, educatorii stăteau deja în fața stației de testare din Linz Design Center cu sloturi rezervate vineri, chiar dacă testarea lor nu începe până sâmbătă.", "În plus, guvernul federal „a deschis opțiunea de înregistrare prea devreme pentru non-educatori și a acordat 60.000 în loc de cele 28.000 de numiri planificate pentru Linz”, a supărat primarul. Acest lucru a dus inevitabil la mulțimi nedorite.", "Primarul Linz Klaus Luger Profesorii Linzer cu data greșită au fost deja testați La Linz, din cauza defecțiunilor IT din testele profesorilor, unii educatori au ajuns deja mai devreme:", "Când zeci de profesori s-au aflat în fața ușilor închise ale Centrului de Proiectare vineri la ora 8:00 cu confirmarea înregistrării lor, s-a „decis fără alte întrebări și împreună cu forțele armate și Crucea Roșie că putem efectua testele pentru viitorii profesori” , a informat consilierul pentru sănătate Michael Raml (FPÖ). :", "Vineri sunt așteptați mai mulți educatori care au reușit deja să facă rezervări din greșeală. Dar vor „testa și acestea”, a asigurat Raml.", "Non-educatorii care s-ar fi înregistrat deja pentru acest weekend din cauza software-ului defect, cu toate acestea, ar depăși sfera opțiunilor de testare intenționate, conform Raml. Date incorecte și în Wels Defecțiunile sistemului IT federal au asigurat acest lucru și în Wels. că oamenii apăruseră deja în fața sălii de expoziții cu programare vineri.", "Spre deosebire de Linz, însă, ei nu erau educatori. Mai degrabă, persoanelor li s-a atribuit un interval de timp prin intermediul platformei de înregistrare cu o săptămână înainte de începerea efectivă a testelor generale de masă din Austria Superioară (11-14 decembrie).", "Cu toate acestea, acestea trebuiau respinse. Primarul Andreas Rabl (FPÖ) a clarificat: „Deoarece capacitățile din acest weekend sunt destinate doar educatorilor, există doar trei drumuri de testare în Wels care sunt supravegheate de forțele armate.", "Prin urmare, nu există posibilitatea ca testele suplimentare pentru personalul non-educațional să aibă loc. \"" ]
}