{
  "id" : "I9xzqG17",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachten-2020-allein-im-pflegeheim/401133384",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4828071/46-173429615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachten 2020: Allein im Pflegeheim",
  "articleTitleTranslated" : "Crăciun 2020: Singur în azilul de bătrâni",
  "articleContent" : [ "Nur ein Besucher ist wöchentlich pro Bewohner erlaubt – das gilt auch zu Weihnachten. Eigentlich hätte Maria G. (85) am Freitag Besuch von ihrer Enkelin bekommen sollen – der einzige Besuch in dieser Woche für sie.", "Denn in den Pflegeheimen gilt seit 7.  Dezember: Ein Besucher wöchentlich pro Bewohner. Nun wurde auch dieser im Heim von Maria G. in NÖ gestrichen. Bewohner des Hauses sind Corona-positiv – hausfremde Personen müssen draußen bleiben.", "Unklar ist, was das für Weihnachten bedeutet – ob Maria G. die Festtage ganz allein verbringen muss. Aber auch ohne aktuelle Coronafälle liegen die Nerven angesichts des nahenden Weihnachtsfests und der gültigen Bundesverordnung für Pflege- und Seniorenheime bei vielen blank.", "Die Eine-Person-Regelung stößt bei Angehörigen und Menschen in Heimen auf Unverständnis, ruft Ärger und bei den Betroffenen Trauer hervor.", "„Bei uns melden sich viele, die nicht verstehen, warum es keine Ausnahmeregelung am 24. und 25.  Dezember gibt“, erklärt NÖ-Patientenanwalt Gerald Bachinger – wo die Regierung die Kontaktregeln mit der „Weihnachtsverordnung“ in anderen Bereichen doch auch gelockert habe.", "Vor allem, weil hier zum Schutz der Bewohner ohnedies besonders achtgegeben werde: Eingelassen wird nur, wer ein negatives Ergebnis eines Antigen-Tests (der maximal 24 Stunden zurückliegen darf) oder eines PCR-Test (maximal 48 Stunden vorher durchgeführt) vorweisen kann.", "Außerdem müssen während des Aufenthalts FFP2-Masken getragen werden. Ausnahmen in Behindertenheimen Die Eine-Person-Regelung befürchteten auch die Angehörigen von Menschen mit Behinderungen in Wohnheimen.", "„Das konnten wir zum Glück verhindern und nun gilt, dass bei minderjährigen Bewohnern täglich zwei Besucher kommen dürfen und bei unterstützungsbedürftigen Erwachsenen ebenso, wenn es sich um Personen handelt, die regelmäßige Betreuungsaufgaben übernehmen“, sagt Herbert Pichler, Präsident des Behindertenrates und des ÖZIV-Bundesverbandes für Menschen mit Behinderungen.  ", "Das sei besonders wichtig, denn „Vereinsamung wirkt sich bei Menschen mit körperlicher oder geistiger Beeinträchtigung um ein Vielfaches schwerwiegender aus“, so der Fachmann.", "Er zeigt sich erleichtert, dass mit Inkrafttreten der neuen Verordnung am gestrigen Donnerstag die Besuchsregeln nicht verschärft wurden.", "Pichler: „Wir sind in der glücklichen Situation, dass wir keine hohe Zahl an Infektionen in den Behindertenheimen haben.“ Verlassen des Heims Die Bewohner von Pflege- und Seniorenheimen hoffen unterdessen noch, dass zu Weihnachten mehr Besuch erlaubt wird.", "Auf KURIER-Nachfrage stellt das Gesundheitsministerium aber noch einmal klar: „Für die Weihnachtsfeiertage zwischen 24. und 26.  Dezember gelten keine Lockerungen in Bezug auf Besuche.“ Allerdings dürfen Bewohner das Heim verlassen.", "Bei der Rückkehr müsse ihnen dann von Betreiberseite ein Coronatest angeboten werden, heißt es aus dem Ministerium. Damit beim Verwandtenbesuch die Infektionswahrscheinlichkeit möglichst gering gehalten wird, geben manche Heime, wie etwa jene des Landes NÖ, Infoschreiben mit Sicherheitsmaßnahmen aus." ],
  "articleContentTranslated" : [ "Un singur vizitator pe săptămână este permis per rezident - acest lucru se aplică și Crăciunului. De fapt, Maria G. (85 de ani) ar fi trebuit să aibă vizita nepoatei sale vineri - singura vizită pentru ea în această săptămână.", "Începând cu 7 decembrie, în casele de îngrijire medicală sunt în vigoare: un vizitator pe săptămână pe rezident. Acum, acest lucru a fost șters și din casa Mariei G. din Austria Inferioară. Locuitorii casei sunt coronați - persoanele din afara casei trebuie să rămână afară.", "Nu este clar ce înseamnă asta pentru Crăciun - dacă Maria G. trebuie să petreacă singură sezonul festiv. Dar chiar și fără cazurile corona actuale, mulți oameni sunt nervoși având în vedere festivalul de Crăciun care se apropie și actuala ordonanță federală pentru case de bătrâni și pensiuni.", "Regula pentru o singură persoană se confruntă cu neînțelegere în rândul rudelor și a persoanelor din case, provoacă furie și durere în rândul celor afectați.", "\"Multe persoane ne contactează care nu înțeleg de ce nu există scutiri în 24 și 25 decembrie\", explică avocatul pacientului din Austria Inferioară, Gerald Bachinger - unde guvernul a relaxat și regulile de contact cu „Ordonanța de Crăciun” în alte domenii.", "Mai presus de toate, pentru că aici se acordă o atenție deosebită pentru protejarea rezidenților: numai cei care pot prezenta un rezultat negativ al unui test antigen (care ar fi putut avea cel mult 24 de ore în urmă) sau un test PCR (efectuat cu cel mult 48 de ore înainte) sunt permiși să intre.", "În plus, măștile FFP2 trebuie purtate în timpul sejurului. Excepții în casele pentru persoanele cu dizabilități Regula privind o singură persoană a fost temută și de rudele persoanelor cu dizabilități din case.", "„Din fericire, am reușit să prevenim acest lucru și acum regula este că doi vizitatori au voie să vină pe zi pentru rezidenții minori și pentru adulții care au nevoie de sprijin, de asemenea, dacă sunt persoane care își asumă sarcini de îngrijire regulată”, spune Herbert Pichler, președintele Consiliului pentru persoanele cu dizabilități și ÖZIV- Asociația federală pentru persoanele cu dizabilități.", "Acest lucru este deosebit de important deoarece „singurătatea are un efect mult mai grav asupra persoanelor cu deficiențe fizice sau mentale”, a spus expertul.", "El este ușurat că, atunci când noul regulament a intrat în vigoare ieri, joi, regulile de vizitare nu au fost înăsprite.", "Pichler: „Suntem în poziția norocoasă că nu avem un număr mare de infecții în casele pentru persoanele cu dizabilități.” Părăsirea casei Între timp, locuitorii căminelor de bătrâni și de bătrâni speră în continuare că vor fi permis mai mulți vizitatori de Crăciun.", "La întrebarea lui KURIER, Ministerul Sănătății a precizat încă o dată: „Pentru sărbătorile de Crăciun între 24 și 26 decembrie, nu va exista relaxare în ceea ce privește vizitele.” Cu toate acestea, rezidenților li se permite să părăsească casa.", "Când se întorc, operatorul trebuie să le ofere un test corona, potrivit ministerului. Pentru a menține probabilitatea de infecție cât mai scăzută posibil la vizitarea rudelor, unele case, cum ar fi cele din statul Austria Inferioară, emit scrisori de informare cu măsuri de siguranță." ]
}