{
  "id" : "iageSdXm",
  "url" : "https://www.diepresse.com/5919221/MusikAwards_Grammy-Awards-laut-Medien-wegen-Coronavirus-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T21:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/5/5919221/78994856-DA0E-4F7E-AE7E-F0AB129CEE77_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grammy Awards laut Medien wegen Coronavirus verschoben",
  "articleTitleTranslated" : "Premiile Grammy au fost amânate din cauza coronavirusului, spune presa",
  "articleContent" : [ "Mehrere Magazine berichten über einen neuen Termin der Veranstaltung im März. In Los Angeles steigen die Neuinfektionszahlen mit dem Coronavirus. Die für den 31.  Jänner angesetzte Verleihung der Grammy Awards ist aufgrund des Anstiegs der Coronavirus-Erkrankungen in Los Angeles verschoben worden.", "Das berichteten das \"Rolling Stone Magazine\" und \"Variety\" am Dienstag. Die beiden Medien zitierten mehrere Quellen mit der Aussage, dass die Zeremonie zur Verleihung der höchsten Auszeichnungen in der Musikindustrie im März stattfinden könnte.", "Die Veranstalter Recording Academy äußerten sich vorerst nicht zu den Berichten. Los Angeles verzeichnet einen Anstieg der Todesfälle durch das Coronavirus sowie der Krankenhauseinweisungen.", "Fitnessstudios, Friseursalons und Restaurants wurden geschlossen und die Bevölkerung aufgefordert, so weit wie möglich zu Hause zu bleiben.", "Die Organisatoren der Grammys hatten bereits Ende letzten Jahres angekündigt, die jährliche Show ändern zu wollen, ohne auf das Publikum und den traditionellen roten Teppich zu verzichten. Einige Aufführungen sollten in Außenbereichen stattfinden.", "Die jährliche Oscar-Verleihung wurde letztes Jahr wegen der Pandemie von Ende Februar auf April verschoben." ],
  "articleContentTranslated" : [ "Mai multe reviste raportează o nouă dată pentru evenimentul din martie. În Los Angeles, numărul de noi infecții cu virusul corona crește. Ceremonia premiilor Grammy, programată pentru 31 ianuarie, a fost amânată din cauza creșterii bolilor coronavirusului din Los Angeles.", "„Rolling Stone Magazine” și „Variety” au raportat marți. Cele două mass-media au citat mai multe surse spunând că cea mai înaltă ceremonie de decernare a premiilor din industria muzicală ar putea avea loc în luna martie.", "Organizatorii Recording Academy nu au comentat deocamdată rapoartele. Los Angeles a înregistrat o creștere a deceselor provocate de coronavirus și a internărilor în spitale.", "Săli de sport, saloane de coafură și restaurante au fost închise și oamenilor li s-a cerut să rămână acasă cât mai mult posibil.", "Organizatorii Grammy anunțaseră deja la sfârșitul anului trecut că vor să schimbe spectacolul anual fără a renunța la public și la tradiționalul covor roșu. Unele spectacole ar trebui să aibă loc în aer liber.", "Premiile anuale ale Academiei au fost amânate de la sfârșitul lunii februarie până în aprilie anul trecut din cauza pandemiei." ]
}