{
  "id" : "iaMtcrRU",
  "url" : "https://kurier.at/sport/fussball/europa-league-hohe-huerden-fuer-rapid-wien-vor-dem-pflichtsieg-bei-dundalk/401109603",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohe Hürden für Rapid vor dem Pflichtsieg bei Dundalk",
  "articleTitleTranslated" : "Obstacole mari pentru Rapid înainte de victoria obligatorie de la Dundalk",
  "articleContent" : [ "Rapid muss mit nur noch einem fitten Spieler fürs Zentrum in Irland gewinnen, um in der Europa League noch aufsteigen zu können.", "Knapp vor 23 Uhr wissen die Rapidler, ob ihr Plan aufgegangen ist: Mit einem Sieg in Dublin gegen Dundalk soll ein Entscheidungsspiel um den Aufstieg gegen Molde am 10.  Dezember in Hütteldorf fixiert werden.", "So wie 2018, als dann die Rangers in einem ausverkauften Heimspiel mit 1:0 besiegt wurden. Bis dahin gibt es aber noch einige Hürden – und diese sehen seit dem Wochenende höher aus.", "Während Dundalk mit einem 4:1 im Cup gegen Vizemeister Bohemians überzeugt hat, musste Rapid mit dem 3:4 in Ried die erste Liga-Pleite hinnehmen. Noch schlimmer wiegt, dass das oft spielentscheidende Zentrum immer löchriger wird.", "Zentrales \"Katastrophengebiet\"? Von den fünf Spielern, mit denen (der nun krank fehlende) Trainer Didi Kühbauer zum Ende der vergangenen Saison für die beiden Positionen in der Mitte geplant hat, ist bis zum Jahresende nur noch einer einsatzfähig: Srdjan Grahovac.", "Schwab (Transfer zu Saloniki), Ljubicic (Bänderriss im Knöchel), Petrovic (Pfeiffersches Drüsenfieber) und Velimirovic (Reha nach Kreuzbandriss) sind kein Thema. Am letzten Transferabend kam noch Ritzmaier, sonst wäre das Zentrum bereits zum Katastrophengebiet erklärt worden.", "Doch auch die Leihgabe (möglich geworden durch eine Gehaltsmitzahlung von Barnsley) fehlt gegen Dundalk angeschlagen. Im Derby könnte der Linksfuß zurückkehren. Lion Schuster, Kapitän von Rapid II, wird als Sechser in den verbleibenden acht Pflichtspielen öfters gefragt sein.", "Offensive Variante? Am Abend vor dem Spiel verriet Interimscoach Manfred Nastl, dass im Trainerteam eine offensive (Not-)Variante angedacht wird: \"Knasmüllner oder Ibrahimoglu können auch von weiter hinten als sonst im Zentrum spielen.\"", "Trotz der Defensivprobleme beim 3:4 in Ried wären damit die offensiv denkenden Feldspieler wieder in der Mehrheit. Christoph Knasmüllner betont, \"dass es mir egal ist, ob ich als Sechser oder Zehner spiele.", "Wir müssen kompakter auftreten und gewinnen.\" Zur Rückkehr seines Torinstinkts meint der Techniker: \"Dafür brauche ich gar keine Erklärung. Ich bin froh, dass ich vor dem Tor wieder am richtigen Ort bin.\"", "Sollte der hochveranlagte Melih Ibrahimoglu beginnen, wäre es für den Wiener mit türkischen Wurzeln eine Premiere: Bisher war der 20-Jährige als Joker, maximal 20 Minuten lang, bei den Profis im Einsatz.", "Kader vs. Corona Kühbauer hatte intern mehrmals davor gewarnt, dass das erreichte Level nur gehalten werden kann, wenn das Verletzungspech ausbleibt. Aber die Corona-Krise war als Argument stärker. „Es geht weiterhin ums Überleben.", "Wir tun gut daran, finanziell vorsichtig zu planen“, betont Sportdirektor Zoran Barisic. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Zumindest verläuft die Reise nach Irland weniger beschwerlich als nach Molde.", "Die Corona-Bestimmungen sind weniger streng, deswegen erfolgte Mittwochfrüh (statt Dienstag) der Abflug. Match im Top-Stadion Kunstrasen wartet auch keiner, dafür aber das moderne Aviva Stadium in der Hauptstadt.", "Die Arena für 51.000 Fans – es dürfen aber keine kommen – ist auch ein Standort für die geplante EM 2021.  Das Stadion im 80 Kilometer nördlich gelegenen Dundalk erfüllt nicht die Europa-League-Bedingungen.", "Die Höhe einer Hürde ist von den Hütteldorfern nicht zu beeinflussen: Molde sollte auch das Heimspiel (18.55 Uhr) gegen Arsenal verlieren. Ansonsten könnte noch vor Spielbeginn die Lage fast aussichtslos sein.", "Kühbauer warnte bereits vor seiner Erkrankung: „Ich habe es vor unserem 0:1 betont, und die erste Hälfte in London hat mich bestätigt: Molde ist eine richtig gute Mannschaft.“ Arsenal drehte nach dem 0:1 noch auf und gewann schließlich 4:1." ],
  "articleContentTranslated" : [ "Rapid trebuie să câștige cu un singur jucător potrivit pentru centru în Irlanda pentru a putea urca în Europa League.", "Chiar înainte de ora 23:00, echipa Rapidler știe dacă planul lor a funcționat: Cu o victorie la Dublin împotriva lui Dundalk, un playoff pentru promovarea împotriva Molde va fi stabilit pe 10 decembrie la Hütteldorf.", "La fel ca în 2018, când Rangers au fost învinși cu 1-0 într-un joc de acasă sold out. Până atunci, există încă câteva obstacole - iar acestea au început să pară mai sus încă din weekend.", "În timp ce Dundalk s-a convins cu un scor 4: 1 împotriva Bohemienilor, Rapid a trebuit să accepte falimentul din prima ligă cu 3: 4 în Ried. Ce este și mai rău este că centrul, care este adesea decisiv pentru joc, devine din ce în ce mai groaznic.", "„Zona dezastrului” centrală? Dintre cei cinci jucători cu care antrenorul Didi Kühbauer (care este acum bolnav) a planificat pentru cele două poziții la mijloc la sfârșitul sezonului trecut, doar unul va fi disponibil până la sfârșitul anului: Srdjan Grahovac.", "Schwab (transfer la Saloniki), Ljubicic (rupt ligament la gleznă), Petrovic (febra glandulară a lui Pfeiffer) și Velimirovic (reabilitare după ruperea ligamentului încrucișat) nu sunt o problemă. În ultima seară de transfer, a venit Ritzmaier, altfel centrul ar fi fost declarat zonă de dezastru.", "Dar împrumutul (făcut posibil printr-o plată a salariului de la Barnsley) lipsește împotriva Dundalk. Piciorul stâng ar putea reveni în derby. Lion Schuster, căpitanul Rapid II, va fi solicitat mai des ca al șaselea în restul de opt jocuri competitive.", "Varianta jignitoare? În seara dinaintea jocului, antrenorul interimar Manfred Nastl a dezvăluit că echipa de antrenori are în vedere o variantă ofensivă (de urgență): „Knasmüllner sau Ibrahimoglu pot juca și din spate mai mult decât de obicei în centru”.", "În ciuda problemelor defensive la 3: 4 în Ried, jucătorii care atacă pe teren vor fi din nou majoritari. Christoph Knasmüllner subliniază „că nu-mi pasă dacă joc șase sau zece.", "Trebuie să fim mai compacți și să câștigăm. \"În ceea ce privește revenirea instinctului său de obiectiv, tehnicianul spune:\" Nu am nevoie de nicio explicație. Mă bucur că m-am întors în locul potrivit în fața porții. \"", "Dacă ar trebui să înceapă talentatul Melih Ibrahimoglu, ar fi o premieră pentru vienezii cu rădăcini turcești: Până acum, tânărul de 20 de ani a fost un glumet de maximum 20 de minute alături de profesioniști.", "Echipa vs. Corona Kühbauer avertizase de mai multe ori pe plan intern că nivelul atins poate fi menținut numai dacă accidentarea nefericită nu se materializează. Dar criza coroanei a fost mai puternică ca argument. „Încă este vorba de supraviețuire.", "Ne-ar face bine să planificăm cu atenție financiar ”, subliniază directorul sportiv Zoran Barisic. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Cel puțin călătoria în Irlanda este mai puțin dificilă decât la Molde.", "Reglementările Corona sunt mai puțin stricte, motiv pentru care plecarea a avut loc miercuri dimineață (în loc de marți). Nimeni nu așteaptă un meci pe stadionul de top cu gazon artificial, dar modernul stadion Aviva din capitală o face.", "Arena pentru 51.000 de fani - dar niciunul nu este permis - este, de asemenea, o locație pentru EM 2021 planificat. Stadionul din Dundalk, la 80 de kilometri spre nord, nu îndeplinește cerințele Ligii Europa.", "Înălțimea unui obstacol nu poate fi influențată de Hütteldorfer: Molde ar trebui să piardă și meciul de acasă (18:55) împotriva lui Arsenal. În caz contrar, situația ar putea fi aproape fără speranță înainte de începerea jocului.", "Kühbauer a avertizat deja despre boala sa: „Am subliniat-o înainte de 0-1, iar prima repriză de la Londra m-a confirmat: Molde este o echipă foarte bună.” Arsenal s-a prezentat după 0-1 și în cele din urmă a câștigat 4: 1." ]
}