{
  "id" : "iapCrWFp",
  "url" : "https://kurier.at/wirtschaft/inspektionen-von-boeing-787-dreamliner-angeordnet/401192101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T21:20:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4062498/78370011352679120_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Inspektionen von Boeing 787 \"Dreamliner\" angeordnet",
  "articleTitleTranslated" : "Inspecții ale Boeing 787 „Dreamliner” aranjate",
  "articleContent" : [ "Der US-Flugzeugriese Boeing gerät erneut wegen möglicher Produktionsmängel beim Langstreckenjet 787 \"Dreamliner\" unter Druck.", "Die US-Luftfahrtaufsicht FAA ordnete am Mittwoch Inspektionen von rund 222 Maschinen an, weil die Gefahr von Schäden an sogenannten Dekompressionspaneelen zur Abtrennung des Passagierbereiches bestehe.", "Der Defekt könnte der Behörde zufolge fatale Folgen haben, etwa wenn Luftfracht Feuer fängt. Eine Stellungnahme von Boeing lag zunächst nicht vor. Der Airbus-Rivale hat schon länger mit Problemen beim \"Dreamliner\" zu kämpfen, die die Auslieferungen des wichtigen Modells ausbremsen.", "Der Konzern ist ohnehin schon stark angeschlagen von den Folgen der Coronakrise und des Debakels um seine bestverkaufte Baureihe 737 Max, die nach zwei Abstürzen mit insgesamt 346 Toten mehr als eineinhalb Jahre lang weltweit mit Flugverboten belegt war." ],
  "articleContentTranslated" : [ "Gigantul american de avioane Boeing trece din nou sub presiune din cauza unor posibile defecte de producție în 787 „Dreamliner” pe distanțe lungi.", "Autoritatea aeriană americană FAA a ordonat miercuri inspecții la aproximativ 222 de avioane, deoarece există riscul deteriorării așa-numitelor panouri de decompresie pentru separarea zonei pasagerilor.", "Potrivit autorității, defectul ar putea avea consecințe fatale, de exemplu în cazul în care va lua foc transportul aerian. O declarație de la Boeing nu a fost inițial disponibilă. Rivala Airbus se luptă de mult cu „Dreamliner”, care încetinește livrările modelului important.", "Grupul este deja grav afectat de consecințele crizei coronei și de dezmembrarea asupra celor mai bine vândute serii 737 Max, care a fost interzisă de la zboruri în întreaga lume pentru mai mult de un an și jumătate după două accidente cu un total de 346 de decese." ]
}