{
  "id" : "IAR4Xp74",
  "url" : "https://kurier.at/wirtschaft/karriere/typisch-frauenberuf-warum-soziales-noch-immer-frauensache-ist/401222538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:23Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/5008839/46-166627484.jpg",
  "imageCopyright" : "Getty Images/FilippoBacci/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Typisch Frauenberuf. Warum Soziales noch immer Frauensache ist",
  "articleTitleTranslated" : "De obicei, slujba unei femei. De ce problemele sociale sunt încă o problemă a femeilor",
  "articleContent" : [ "„Arbeit im Sozialbereich ist klassische Frauensache.“ Das ist zumindest die weitläufige Haltung in der Gesellschaft. Die Trennung von ganzen Berufsgruppen in Männer und Frauen ist keine ausgeblichene Erinnerung aus vergangenen Tagen.", "Es ist Österreichs Gegenwart. Frauen dominieren das Sozial- und Gesundheitswesen. Wie eklatant diese Ausprägung in manchen Berufsgruppen ausfällt, zeigt sich in den Zahlen: Der Frauenanteil in der Krankenpflege und Geburtshilfe liegt bei rund 96 Prozent.", "Es gibt Berufsgruppen in Österreich, die zu fast 100 Prozent weiblich sind: Hierzulande gibt es eine einzige männliche Hebamme. Hingegen sind 94 Prozent der Elektro- und Telekommunikationstechniker Männer.", "Laut Daten des AMS liegt der Frauenanteil im Bereich Soziales, Gesundheit, Schönheitspflege bei 74 Prozent bis 90 Prozent (je nach Berufsgruppe). Das Unwort „Frauenberuf“ hat also eine traurige Berechtigung.", "Die Gründe dafür sind vielfältig, erklärt Soziologin Nina-Sophie Fritsch, die an der WU Wien zum Thema der beruflichen Geschlechtssegregation arbeitet.", "Es liegt an der Sozialisation, der frühen Berufswahl, der Entwertung von weiblichen Tätigkeiten und daran, dass die geschlechtsspezifischen Rollenbilder reproduziert werden. „In Österreich ist die berufliche Trennung besonders krass.", "Auch wenn es auf dem insgesamt Arbeitsmarkt viel Wandel gab. Die Segregation in Männer- und Frauenberufen ist relativ stabil“, so die Expertin. Das liege auch daran, dass hierzulande die Berufswahl mit 13, 14 Jahren vergleichsweise früh fällt.", "„Das passiert zu einem Zeitpunkt, wo man mitten in der Pubertät steckt und Geschlechterrollen gerade erst verhandelt werden, wo es wichtig ist, was die Freunde machen“, damit würde die Trennung früh verstärkt.", "Teilweise beginnt es schon früher, indem Buben und Mäschen jeweils anders beim Spielen ermuntert werden. „Frauen wird seit jeher zugesprochen, dass sie die Einfühlsameren sind. Das beginnt schon bei Mädchen, die folgsamer, schweigsamer, fürsorglicher seien.", "Diese Eigenschaften werden in der Pflege und im Sozialen gebraucht.“ Und: bei diesen Berufen geht es oft auch um flexible Arbeitszeiten, um Vereinbarkeit von Beruf und Familie. Schließlich sind es meistens die Frauen, die auch zu Hause die Pflege und Erziehung übernehmen.", "Dadurch werden diese Berufe aber auch schlechter entlohnt, was zu einer Entwertung der Aufgaben führt. Weswegen wiederum weniger Männer diese Berufe wählen, weiß Fritsch. Aber nicht nur: Männern, die sich für Soziales interessieren, wird das Einfühlungsvermögen abgesprochen.", "„Häufig erleben Männer auch Vorurteile, warum er überhaupt mit Kindern arbeiten möchte“, berichtet Fritsch. Auf der anderen Seite wird Frauen in typischen Männerberufen Wissen, Kompetenz, Verständnis und die nötige Muskelkraft abgesprochen.", "Das Paradoxe: „Beim Knochenjob der Pflege, der körperlich sehr anstrengend ist, spielt das Muskelkraft-Argument keine Rolle“, so Fritsch.", "Dass man aber diese Muskelkraft dringend auch in Form von männlichen Mitarbeitern in der Pflege braucht und händeringend sucht, weiß Christa Tax, Pflegedirektorin des LKH- Uni-Klinikum-Graz. „85 Prozent unseres Gesamtpflegepersonals ist weiblich.", "Ich bin seit 42 Jahren in der Pflege tätig, seit mehr als 30 Jahren wird versucht mehr Männer in den Beruf zu bringen“, berichtet Tax. Es sei unheimlich wichtig, mehr Männer für den Job gewinnen zu können.", "Die Pflege ist ein anstrengender Job. „Wer nach acht bis zwölf Stunden schweißgebadet aus der Schutzausrüstung kommt, weiß, dass die Belastung für Männer und Frauen gleich ist“,so Tax. Der Job ist auch für Männer attraktiv, er ist krisensicher, vielseitig, flexibel mit vielen Aufstiegschancen.", "„Ich würde mir wünschen, dass mehr Männer in den Beruf kommen, der Titel Frauenberuf endlich wegfällt und der Beruf auch dadurch aufgewertet wird . “" ],
  "articleContentTranslated" : [ "„Munca în sectorul social este o afacere clasică a femeii.” Cel puțin aceasta este atitudinea larg răspândită în societate. Separarea întregi grupuri profesionale în bărbați și femei nu este o amintire estompată din zilele trecute.", "Este prezentul Austriei. Femeile domină serviciile sociale și de sănătate. Cât de flagrantă este această expresie în unele grupuri profesionale se poate observa în cifre: Proporția femeilor care alăptează și obstetrică este de aproximativ 96 la sută.", "Există grupuri profesionale în Austria care sunt aproape 100% femei: există o singură moașă de sex masculin în această țară. În schimb, 94% dintre tehnicienii în domeniul electricității și telecomunicațiilor sunt bărbați.", "Conform datelor din AMS, proporția femeilor din sectoarele social, sănătate și frumusețe este de 74% până la 90% (în funcție de grupul profesional). Cuvântul rău „meseria femeilor” are o justificare tristă.", "Există multe motive pentru acest lucru, explică sociologul Nina-Sophie Fritsch, care lucrează la WU Viena pe tema segregării profesionale de gen.", "Acest lucru se datorează socializării, alegerilor timpurii ale carierei, devalorizării activităților feminine și faptului că sunt reproduse modele specifice genului. „În Austria, separarea profesională este deosebit de flagrantă.", "Chiar dacă au existat multe schimbări pe piața generală a forței de muncă. Segregarea în profesiile masculine și feminine este relativ stabilă ”, a spus expertul. Acest lucru se datorează și faptului că în această țară alegerea carierei se face relativ devreme la vârsta de 13 sau 14 ani.", "„Asta se întâmplă într-un moment în care te afli în mijlocul pubertății, iar rolurile de gen sunt doar negociate, când ceea ce fac prietenii tăi este important”, acest lucru ar consolida separarea de la început.", "Uneori începe mai devreme, deoarece băieții și fetele sunt încurajați diferit atunci când se joacă. „S-a spus întotdeauna că femeile sunt mai empatice. Începe cu fete mai ascultătoare, mai tăcute, mai grijulii.", "Aceste calități sunt necesare în îngrijire și afaceri sociale. ”Și: aceste profesii sunt deseori legate de programul de lucru flexibil și compatibilitatea muncii și a familiei. La urma urmei, majoritatea femeilor se ocupă de îngrijirea și creșterea acasă.", "Cu toate acestea, acest lucru înseamnă, de asemenea, că aceste profesii sunt plătite mai puțin, ceea ce duce la o devalorizare a sarcinilor. Fritsch știe de ce mai puțini bărbați aleg aceste profesii. Dar nu numai: bărbaților interesați de problemele sociale li se refuză empatia.", "„Bărbații au adesea prejudecăți cu privire la motivul pentru care vor să lucreze cu copiii în primul rând”, relatează Fritsch. Pe de altă parte, femeilor din profesiile tipice masculine li se refuză cunoștințele, competența, înțelegerea și forța musculară necesară.", "Paradoxul: „Când vine vorba de îngrijirea de spate, care este fizic foarte obositoare, argumentul forței musculare nu joacă un rol”, spune Fritsch.", "Christa Tax, director de asistență medicală al LKH-Uni-Klinikum-Graz, știe că această putere musculară este urgent necesară sub formă de personal medical de sex masculin și o caută cu disperare. „85 la sută din totalul personalului nostru medical este de sex feminin.", "Lucrez în asistență medicală de 42 de ani și s-au făcut încercări de a încorpora mai mulți bărbați de peste 30 de ani ”, raportează Tax. Este incredibil de important să poți câștiga mai mulți bărbați pentru acest loc de muncă.", "Îngrijirea este o treabă istovitoare. „Oricine iese din echipamentul de protecție după opt până la douăsprezece ore scăldat în transpirație știe că stresul pentru bărbați și femei este același”, spune Tax. Slujba este, de asemenea, atractivă pentru bărbați; este rezistentă la crize, versatilă, flexibilă, cu multe oportunități de avansare.", "„Mi-aș dori ca mai mulți bărbați să intre în profesie, ca titlul de profesie feminină să dispară în cele din urmă și ca urmare profesia să fie actualizată. \"" ]
}