{
  "sourceCountry" : "austria",
  "articleTitle" : "Verbotene Ausfahrt nach 20 Uhr: Vier Jugendliche gestoppt",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Den Beamten war der mit den vier Jugendlichen besetzte Pkw im Bezirk Lend aufgefallen.  Als sie die Insassen auf Einhaltung der Corona-Bestimmungen kontrollieren wollten, gab der Lenker, 16, Gas.", "Die Streife nahm die Verfolgung auf, verlor jedoch den Sichtkontakt zum Fahrzeug.  Bei einer inzwischen getätigten Abfrage stellte sich heraus, dass die am Auto montierten Kennzeichen gestohlen waren.", "Eine weitere Streife entdeckte das Fahrzeug im Innenhof eines Wohnhauses in der Bienengasse.  Der Pkw war leer und die Kennzeichentafeln fehlten.  Bei der Durchsuchung fand man eine geringe Menge Cannabis.", "Jüngster war erst 12 Jahre alt Kurz danach stellten die Beamten einen 16-Jährigen, der sich hinter einem Baum versteckt hatte und nahmen ihn fest.  Wie sich herausstellte, war er der Besitzer des nicht zum Verkehr zugelassenen Autos.", "Wenig später entdeckten die Uniformierten die Kennzeichentafeln und forschten auch die weiteren Insassen aus.  Es handelte sich um einen weiteren 16-Jährigen, einen 17-Jährigen und einen Zwölfjährigen, alle in Graz wohnhaft.", "Alle Jugendlichen - ein Afghane, ein Tschetschene und zwei Burschen mit Migrationshintergrund - wurden wegen verschiedener Vergehen angezeigt bzw. wird der Vorfall der Jugendwohlfahrtsbehörde berichtet." ],
  "id" : "iAtxkyrX",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/verbotene-ausfahrt-nach-20-uhr-vier-jugendliche-gestoppt/401088903",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ieșirea interzisă după ora 20:00: patru tineri s-au oprit",
  "articleContentTranslated" : [ "Ofițerii au observat mașina ocupată de cei patru tineri din cartierul Lend. Când au vrut să verifice deținuții pentru respectarea reglementărilor corona, șoferul, de 16 ani, a accelerat.", "Patrula a început urmărirea, dar a pierdut contactul vizual cu vehiculul. Între timp, s-a dovedit că a fost furată plăcuțele de înmatriculare montate pe mașină.", "O altă patrulă a descoperit vehiculul în curtea unei clădiri rezidențiale de pe Bienengasse. Mașina era goală și lipseau plăcuțele de înmatriculare. O mică cantitate de canabis a fost găsită în timpul percheziției.", "Cel mai tânăr avea doar 12 ani. La scurt timp, ofițerii au găsit un tânăr de 16 ani care se ascundea în spatele unui copac și l-au arestat. După cum sa dovedit, el era proprietarul mașinii de teren.", "Puțin mai târziu, bărbații în uniformă au descoperit plăcuțele de înmatriculare și au cercetat și ceilalți deținuți. Mai era un tânăr de 16 ani, un tânăr de 17 ani și un tânăr de doisprezece ani, care locuiau toți în Graz.", "Toți tinerii - un afgan, un cecen și doi băieți cu migrație - au fost raportați pentru diverse infracțiuni sau incidentul este raportat autorităților de protecție a tinerilor." ]
}