{
  "id" : "Iaz5uNPk",
  "url" : "https://noe.orf.at/stories/3076947/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T14:48:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pölten: Parken in Kurzparkzonen kostenlos",
  "articleTitleTranslated" : "St. Pölten: parcare gratuită în zonele de parcare pe termen scurt",
  "articleContent" : [ "Auch wenn das Parken in den Kurzparkzonen der Landeshauptstadt damit in den kommenden zwei Wochen kostenlos ist, die maximale Parkdauer müsse weiterhin beachtet werden, wird betont.", "Eine entsprechende Uhr sei daher zu stellen und gut sichtbar im Fahrzeug anzubringen.  Wie der ÖAMTC bereits vor ein paar Tagen mitteilte, entschlossen sich einige Städte dazu, die bestehenden Kurzparkzonenregelungen zu lockern.", "Laut ÖAMTC (Stand: 18.  November) werde die Überwachung auch in der zweitgrößsten Stadt Niederösterreichs, in Wiener Neustadt, sowie in Perchtoldsdorf (Bezirk Mödling), Mistelbach und Purkersdorf (Bezirk St.", "Pölten) ausgesetzt.  Die maximale Stellplatzdauer darf allerdings auch hier nicht überschritten werden." ],
  "articleContentTranslated" : [ "Chiar dacă parcarea în zonele de parcare pe termen scurt din capitala statului va fi gratuită pentru următoarele două săptămâni, durata maximă de parcare trebuie totuși respectată, se subliniază.", "Prin urmare, un ceas corespunzător ar trebui setat și plasat într-un loc clar vizibil al vehiculului. După cum a anunțat ÖAMTC în urmă cu câteva zile, unele orașe au decis să relaxeze reglementările existente privind zona de parcare pe termen scurt.", "Potrivit ÖAMTC (începând cu 18 noiembrie), supravegherea va fi efectuată și în al doilea oraș ca mărime din Austria Inferioară, Wiener Neustadt, precum și în Perchtoldsdorf (districtul Mödling), Mistelbach și Purkersdorf (St.", "Pölten). Cu toate acestea, nici durata maximă a locului de parcare nu trebuie depășită aici." ]
}