{
  "id" : "ibcP27J6",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-diese-bezirke-sind-am-staerksten-betroffen/401157708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T08:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "7-Tages-Inzidenz: Diese Bezirke sind am stärksten betroffen",
  "articleTitleTranslated" : "Incidență de 7 zile: aceste raioane sunt cele mai afectate",
  "articleContent" : [ "Die dritte Woche des Lockdowns ist vorbei und die Zahl der Neuinfektionen pro Tag bewegt sich langsam aber sicher nach unten. Mit Stand Freitag gab es 1.528 neue Corona-Infektionen. Auch die 7-Tages-Inzidenz ist in ganz Österreich gesunken.", "Aber manche Bezirke im Land sind dennoch stark betroffen. Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 140 gesunken ist, liegt sie aktuell (Stand 16.  Jänner) bei 137,5. ", "Im Bezirksvergleich der 7-Tages-Inzidenz pro 100.000 Einwohner liegt aktuell (Stand 16.  Jänner, 9 Uhr) der Bezirk Tamsweg mit 642 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Spittal an der Drau mit 361 Infektionen und dahinter der Bezirk Sankt Johann im Pongau mit 346 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende befindet sich die Stadt Rust (51) sowie die Bezirke Hollabrunn (53), Urfahr-Umgebung und die Stadt Steyr (jeweils 66). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.725 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 361 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "A treia săptămână de blocare sa încheiat și numărul de noi infecții pe zi scade încet, dar sigur. Începând de vineri, au existat 1.528 de noi infecții coronare. Incidența de 7 zile a scăzut, de asemenea, în toată Austria.", "Dar unele raioane din țară sunt încă grav afectate. În timp ce incidența de 7 zile la 100.000 de locuitori în Austria a scăzut sub 140 în săptămâna precedentă, este în prezent (începând cu 16 ianuarie) la 137,5.", "Într-o comparație a raionului cu incidența de 7 zile la 100.000 de locuitori, cartierul Tamsweg se află în prezent (începând cu 16 ianuarie, 9 a.m.) pe primul loc cu 642 de infecții.", "Pe locul doi se află districtul Spittal an der Drau cu 361 de infecții, urmat de districtul Sankt Johann im Pongau cu 346 de infecții în incidența de 7 zile la 100.000 de locuitori.", "La capătul inferior se află orașul Rust (51) și districtele Hollabrunn (53), Urfahr-Umgebung și orașul Steyr (fiecare 66). Datele pentru toate districtele sunt disponibile aici: Următorul grafic prezintă incidența de 7 zile pentru toate districtele din Austria.", "Faceți clic pe butonul de redare pentru a vedea istoricul timpului din martie. Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "În prezent, 1.725 de persoane se află în tratament spitalicesc din cauza virusului corona și 361 dintre ele se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}