{
  "id" : "IbHZtVvx",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-uebernimmt-weiteren-italienischen-autohaendler/401205421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4171449/2020-porsche-911-turbo.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Porsche Holding übernimmt weiteren italienischen Autohändler",
  "articleTitleTranslated" : "Porsche Holding preia un alt dealer auto italian",
  "articleContent" : [ "Die Porsche Holding mit Sitz in Salzburg setzt ihre Expansion fort: Der größte Autohändler Europas übernimmt mit Anfang April die Gruppe Rinaldi S.p.A im italienischen Piemont, die ein Umsatzvolumen von rund 130 Mio.", "Euro und etwa 200 Mitarbeiter in den Konzern einbringt. Der italienische Autohändler hat Standorte in Turin (Sitz), Cirie und Rivoli und führt die Marken Volkswagen, Audi, ŠKODA, Volkswagen Nutzfahrzeuge sowie Audi Prima Scelta Plus und Das Weltauto.", "Die Übernahme erfolgt vorbehaltlich der Zustimmung durch die EU-Wettbewerbsbehörde, teilte die Holding am Dienstag in einer Aussendung mit. Die Rinaldi S.p.A wird von der Porsche-Holding-Tochter Eurocar Italia übernommen.", "Im Jahr 2020 lieferte das Familienunternehmen 3.479 Neuwagen und 2.253 Gebrauchtwagen aus und erzielte einen Umsatz von 130 Mio. Euro. Die Porsche Holding in Salzburg ist eine 100-prozentige Tochter der Volkswagen AG und ist in Österreich und 28 anderen Ländern vertreten.", "Im Vorjahr wurden rund 653.000 Neu- und 219.000 Gebrauchtfahrzeuge verkauft." ],
  "articleContentTranslated" : [ "Porsche Holding, cu sediul în Salzburg, își continuă extinderea: la începutul lunii aprilie, cel mai mare dealer auto din Europa va prelua grupul Rinaldi S.p.A din Piemont, Italia, care are un volum de vânzări de aproximativ 130 de milioane de euro.", "Și în jur de 200 de angajați. Dealerul auto italian are sedii în Torino (sediul central), Cirie și Rivoli și poartă mărcile Volkswagen, Audi, ŠKODA, Volkswagen Vehicule comerciale precum și Audi Prima Scelta Plus și Das Weltauto.", "Preluarea este supusă aprobării autorității de concurență din UE, a anunțat marți holdingul într-o emisiune. Rinaldi S.p.A este preluată de filiala Porsche Holding Eurocar Italia.", "În 2020, compania de familie a livrat 3.479 de mașini noi și 2.253 de mașini second-hand și a realizat o cifră de afaceri de 130 de milioane de euro. Porsche Holding din Salzburg este o filială deținută în totalitate de Volkswagen AG și este reprezentată în Austria și în alte 28 de țări.", "În anul precedent s-au vândut în jur de 653.000 de vehicule noi și 219.000 de vehicule uzate." ]
}