{
  "sourceCountry" : "austria",
  "articleTitle" : "Ist das das kürzeste Fußball-Spiel aller Zeiten?",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Ist das das kürzeste Fußball-Spiel aller Zeiten?  Eine Partie der serbischen Amateurliga wurde nach nur neun Sekunden wieder abgepfiffen.  Nicht wirklich viel zu sehen gab es in der serbischen Amateurliga beim Spiel Vrelo Sport gegen Spartak Ljig.", "Und dennoch könnte die Partie in die Fußballgeschichte eingehen.  Die Gäste konnten aus Personalmangel nur mit sieben Spielern antreten.  Nach drei Sekunden und insgesamt drei Ballberührungen blieb ein Spieler von Spartak Ljig verletzt am Boden liegen, nachdem er einen weiten Pass gespielt hatte.", "Der Schiedsrichter pfiff nach neun Sekunden ab, von der Heimmannschaft hatte kein einziger Spieler den Ball berührt.   Da der Defensivspieler humpelnd und gestützt das Spielfeld verlassen musste, blieb dem Schiedsrichter nichts anderes übrig, als die Partie zu beenden.", "Denn laut Regulativ muss eine Mannschaft aus mindestens sieben Spielern bestehen.  Offen bleibt die Frage, ob sich der Spieler tatsächlich verletzt hat, oder ob sein Team einer hohen Niederlage vorbauen wollte." ],
  "id" : "IbjehCqu",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/kurioses-aus-serbien-schlusspfiff-nach-neun-sekunden/401088906",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Acesta este cel mai scurt joc de fotbal din toată lumea?",
  "articleContentTranslated" : [ "Acesta este cel mai scurt joc de fotbal din toată lumea? Un joc din liga sârbă de amatori a fost fluierat din nou după doar nouă secunde. Nu a fost prea mult de văzut în liga sârbă de amatori la meciul dintre Vrelo Sport și Spartak Ljig.", "Și totuși, jocul ar putea intra în istoria fotbalului. Oaspeții au putut concura doar cu șapte jucători din cauza lipsei de personal. După trei secunde și un total de trei contacte cu mingea, un jucător de la Spartak Ljig a fost rănit la sol după ce a jucat o pasă lungă.", "Arbitrul a fluierat după nouă secunde, niciun jucător din echipa gazdă nu atinguse mingea. Întrucât jucătorul defensiv a trebuit să șchiopăteze și să părăsească terenul sprijinit, arbitrul nu a avut de ales decât să încheie jocul.", "Pentru că conform regulamentului, o echipă trebuie să fie formată din cel puțin șapte jucători. Rămâne întrebarea dacă jucătorul s-a accidentat efectiv sau dacă echipa sa a vrut să înfrunte o înfrângere majoră." ]
}