{
  "id" : "IbLPX84n",
  "url" : "https://kurier.at/kultur/deutsche-festivals-abgesagt-das-nova-rock-ist-noch-nicht-betroffen/401213937",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:26:03Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992411/46-47730948.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Festivals abgesagt: Das Nova Rock ist \"noch nicht\" betroffen",
  "articleTitleTranslated" : "Festivaluri germane anulate: Nova Rock nu este „încă” afectat",
  "articleContent" : [ "Sieben große Opern-Air-Festivals in Deutschland und der Schweiz, darunter „Rock am Ring“, „Rock im Park“, „Southside“ und „Hurricane“ fallen auch heuer der Corona-Pandemie zum Opfer.", "Wie das Veranstalter-Netzwerk \"Eventim Live\", Mutterkonzern von \"Nova Rock\"-Veranstalter „Barracuda Music“, Mittwoch bekanntgab, habe man sich aufgrund der weiterhin unsicheren Infektionslage zur Absage entschieden.", "Noch, erklärte Barracuda-Chef Ewald Tatar auf Anfrage des KURIER, sei das Nova Rock, noch nicht betroffen. „Ich habe nach wie vor keinerlei Ansagen von der Regierung dazu, was im Juni passieren und nicht passieren kann.", "Ich habe bei mehrern Stellen urgiert, aber es gibt nur Stille und keine Reaktion auf meine Anfragen. Ich weiß nicht, warum sich keiner bemüßigt fühlt, darauf zu reagieren.", "Dabei geht es ja nicht um ein Sportplatz-Konzert in Großmutschen, sondern um eine Großveranstaltung mit 200.000 Besuchern“ Da einige der Bands wie System Of A Down und Volbeat, die bei „Rock am Ring“ auch für das  „Nova Rock“ gebucht waren, erwartet Tatar aber, dass er in den nächsten Tagen eventuell Absagen von Seiten der Acts bekommt.  ", "„Die Bands werden jetzt neu evaluieren, ob sie 2021 nach Europa kommen. Noch habe ich aber keine einzige derartige Absage.", "Und selbst wenn die Headliner nicht kommen, kann ich das Nova nicht von meiner Seite aus absagen, weil da auch noch 70 andere Bands gebucht sind, die vielleicht doch kommen, weil ihre Festivals nicht abgesagt sind . “" ],
  "articleContentTranslated" : [ "Șapte festivaluri aeriene majore de operă din Germania și Elveția, inclusiv „Rock am Ring”, „Rock im Park”, „Southside” și „Hurricane”, au căzut din nou victimă pandemiei coroanei anul acesta.", "După cum a anunțat miercuri rețeaua de organizatori „Eventim Live”, compania mamă a organizatorului „Nova Rock”, organizatorul „Barracuda Music”, a fost luată decizia de anulare din cauza situației incerte de infecție.", "Șeful Barracuda Ewald Tatar a spus la cererea KURIER că Nova Rock nu a fost încă afectată. „Încă nu am anunțuri de la guvern despre ceea ce se poate întâmpla și nu se poate întâmpla în iunie.", "Am îndemnat mai multe birouri, dar există doar liniște și nu există răspuns la solicitările mele. Nu știu de ce nimeni nu se simte obligat să răspundă.", "Nu este vorba despre un concert pe teren de sport în Großmutschen, ci despre un eveniment major cu 200.000 de vizitatori. \"Din moment ce unele dintre formații precum System Of A Down și Volbeat, care au fost rezervate și pentru\" Nova Rock \"la\" Rock am Ring \", Tătarul se așteaptă, totuși, să primească anulări din acte în următoarele zile.", "„Formațiile vor reevalua acum dacă vor veni în Europa în 2021. Dar nu am primit încă o astfel de respingere.", "Și chiar dacă headlinerii nu vin, nu pot anula Nova din partea mea, pentru că există și alte 70 de trupe rezervate care ar putea veni până la urmă pentru că festivalurile lor nu au fost anulate. \"" ]
}