{
  "id" : "iBVD8AC9",
  "url" : "https://www.derstandard.at/story/2000124479852/gute-neuigkeiten-von-der-impffront?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T18:55:20Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gute Neuigkeiten von der Impffront",
  "articleTitleTranslated" : "Vești bune din partea vaccinării",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Es sind Nachrichten, die in Zeiten steigender Infektionszahlen Hoffnung machen: Die neuesten Daten aus Israel bestätigen die hohe Wirksamkeit des auch in Österreich eingesetzten Impfstoffs von Biontech/Pfizer.", "Die im angesehenen \"New England Journal of Medicine\" publizierte Studie untersuchte die Wirksamkeit des Impfstoffs unter den Bedingungen der tatsächlichen massenhaften Anwendung. Der Zeitraum der Untersuchung lag zwischen dem 20.  Dezember und dem 1.", "Februar, als sich die \"britische\" Variante B.1.1.7 in Israel gerade weit verbreitete. Das macht die Untersuchung auch auf österreichische Verhältnisse übertragbar, wo B.1.1.7 in weiten Teilen des Landes bereits das Infektionsgeschehen bestimmt.", "Die 1,2 Millionen Israelis, deren Daten ausgewertet wurden, waren zur Hälfte geimpft und nicht geimpft. Jeder Geimpfte wurde einem Nichtgeimpften mit gleichen oder ähnlichen Charakteristika unter anderem in Alter, Geschlecht, geografischer Herkunft und Gesundheitszustand gegenübergestellt.", "Der Vergleich ergab in einem Zeitraum von 14 bis 20 Tagen nach Verabreichung der ersten Impfdosis eine Wirksamkeit von 57 Prozent des Biontech/Pfizer-Vakzins gegen Symptome einer Erkrankung an dem Coronavirus.", "Die Effektivität wuchs auf 94 Prozent sieben Tage nach der zweiten Impfung.", "Menschen, die das Vakzin ein zweites Mal erhielten, hatten der Studie zufolge zudem ein um 92 Prozent niedrigeres Risiko als Nichtgeimpfte, überhaupt mit dem Coronavirus angesteckt zu werden, was auch dessen Weitergabe reduziert.", "Diese Wirksamkeiten des Mittels sind laut der Studie zudem durch alle Altersgruppen hindurch in etwa gleich.", "Sehr angetan von den Daten aus Israel – sowie den kürzlich veröffentlichten Daten aus Schottland mit dem Vakzin von Astra Zeneca – zeigte sich am Donnerstag der Virologe und Impfstoffforscher Florian Krammer bei einem Pressegespräch über den aktuellen Stand der Impfungen und Mutationen.", "\"Alle derzeit verfügbaren Impfstoffe bieten einen guten Schutz\", betonte der Forscher. Auch gegen die B.1.1.7-Variante scheinen alle zugelassenen und im Zulassungsprozess befindlichen Impfstoffe ähnlich gut zu wirken wie gegen die Urversion des Virus.", "Ein wenig anders sei dies bei der zuerst in Südafrika entdeckten Variante B.1.351, sagte Krammer:", "\"Die meisten, wenn auch nicht alle, zugelassenen oder im Rolling Review der EMA befindlichen Impfstoffe weisen derzeit zwar einen herabgesetzten, aber immer noch guten Schutz gegen die B.1.351-Variante auf.\"  :", "Allerdings gebe es dazu erst sehr wenige Studiendaten, die über In-vitro-Daten hinausgehen. \"Es ist aber zumindest zu erwarten, dass schwere Verläufe abgewendet werden können\", erklärte der aus Österreich stammende und zurzeit in New York forschende Vakzinologe.", "Krammer erneuerte in diesem Zusammenhang auch seinen Vorschlag, in Tirol per gezielte Impfungen zu testen, wie die Vakzine gegen die dort grassierende Südafrika-Variante wirken.", "Von den generierten Daten würden sowohl Österreich als auch die Impfstoffhersteller profitieren: \"Tirol könnte diesbezüglich eine Vorreiterrolle übernehmen.\"", "Der Impfstoffforscher sieht zudem sich mehrende Hinweise darauf, dass für genesene Covid-19-Infizierte eine Teilimpfung ausreichen könnte: \"Bereits eine Impfung führt zu einem massiven Ansteigen der Immunabwehr, verbunden mit oft starken Impfreaktionen, die auf eine gute Immunantwort hinweisen.\"", "Der Vakzinologe war sich mit den anderen anwesenden Fachleuten wie Ages-Impfstoffexpertin Christa Wirthumer-Hoche einig, dass die Zulassung der ersten Covid-19-Impfstoffe nicht zuletzt wegen der Mutanten \"erst der Anfang\" gewesen sei.", "Auch wenn die Impfstofferzeuger bereits an angepassten Impfstoffen arbeiten, werde es laut Krammer sehr wahrscheinlich Monate dauern, bis adaptierte Impfstoffe zur Verfügung stehen würden. Dann könnte man die Grundimmunisierung mit einem adaptierten Vakzin verstärken.", "\"Auch solche Prime-Boost-Impfstrategien sollten so bald wie möglich in klinischen Studien getestet werden\", betonte Krammer.", "Die absolute Dringlichkeit für einen angepassten Impfstoff scheint aber noch nicht gegeben zu sein, auch wenn etwa Moderna längst an einem adaptierten Vakzin für die Variante B.1.351 arbeitet. Diese Dringlichkeit kann sich aber theoretisch mit einer neu auftretenden Variante ändern.", "So scheint sich etwa in New York gerade eine Variante mit der Bezeichnung B.1.526 auszubreiten, die leider auch die Mutation E484K aufweist, die wie bei B.1.351 die Immunantworten reduziert. (Julia Palmai, Klaus Taschwer, 26.2.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Există știri care dau speranță în perioade de număr tot mai mare de infecții: Cele mai recente date din Israel confirmă eficacitatea ridicată a vaccinului de la Biontech / Pfizer, care este utilizat și în Austria.", "Studiul, publicat în prestigiosul New England Journal of Medicine, a examinat eficacitatea vaccinului în condițiile utilizării efective în masă. Perioada anchetei a fost cuprinsă între 20 decembrie și 1 decembrie.", "Februarie, când varianta „britanică” B.1.1.7 tocmai se răspândea în Israel. Acest lucru face ca investigația să fie transferabilă în condițiile austriece, unde B.1.1.7 determină deja rata infecției în părți mari ale țării.", "Din cele 1,2 milioane de israelieni ale căror date au fost analizate, jumătate au fost vaccinate și jumătate nu au fost vaccinate. Fiecare persoană vaccinată a fost comparată cu o persoană nevaccinată cu aceleași caracteristici sau similare, inclusiv vârsta, sexul, originea geografică și starea de sănătate.", "Comparația a arătat o eficacitate de 57% din vaccinul Biontech / Pfizer împotriva simptomelor bolii coronavirus pe o perioadă de 14 până la 20 de zile după administrarea primei doze de vaccin.", "Eficacitatea a crescut la 94% la șapte zile după a doua vaccinare.", "Potrivit studiului, persoanele care au primit vaccinul pentru a doua oară au avut, de asemenea, un risc cu 92% mai mic decât cele care nu au fost vaccinate pentru a fi infectate cu coronavirusul, ceea ce reduce și transmiterea acestuia.", "Conform studiului, eficacitatea agentului este, de asemenea, aproximativ aceeași în toate grupele de vârstă.", "Virologul și cercetătorul în vaccinuri Florian Krammer a fost foarte impresionat de datele din Israel - precum și de datele recent publicate din Scoția cu vaccinul de la Astra Zeneca - într-o conferință de presă, joi, despre starea actuală a vaccinărilor și mutațiilor.", "„Toate vaccinurile disponibile în prezent oferă o bună protecție”, a subliniat cercetătorul. Împotriva variantei B.1.1.7, toate vaccinurile aprobate și cele din procesul de aprobare par să funcționeze la fel de bine ca și împotriva versiunii originale a virusului.", "Acest lucru este puțin diferit de varianta B.1.351, care a fost descoperită pentru prima dată în Africa de Sud, a spus Krammer:", "\"Cele mai multe vaccinuri, dacă nu toate, aprobate sau în EMA's Rolling Review au în prezent o protecție redusă, dar totuși bună împotriva variantei B.1.351.\" :", "Cu toate acestea, există doar foarte puține date de studiu despre acest lucru care depășesc datele in vitro. \"Dar este cel puțin de așteptat ca cursurile severe să poată fi evitate\", a explicat vaccinologul din Austria, care în prezent face cercetări la New York.", "În acest context, Krammer și-a reînnoit propunerea de a utiliza vaccinări direcționate în Tirol pentru a testa modul în care funcționează vaccinurile împotriva variantei sud-africane care se extinde acolo.", "Atât Austria, cât și producătorii de vaccinuri ar beneficia de datele generate: „Tirolul ar putea lua un rol de pionierat în acest sens”.", "Cercetătorul vaccinului vede, de asemenea, dovezi din ce în ce mai mari că o vaccinare parțială ar putea fi suficientă pentru persoanele infectate cu Covid-19 recuperate: „Doar o singură vaccinare duce la o creștere masivă a apărării imune, combinată cu reacții de vaccinare adesea puternice care indică un răspuns imun bun”.", "Vaccinologul a fost de acord cu ceilalți experți prezenți, precum expertul în vaccinuri pentru vârste, Christa Wirthumer-Hoche, că aprobarea primelor vaccinuri Covid 19 a fost „doar începutul”, nu în ultimul rând din cauza mutanților.", "Chiar dacă producătorii de vaccinuri lucrează deja la vaccinuri adaptate, potrivit lui Krammer, va dura foarte probabil luni înainte ca vaccinurile adaptate să fie disponibile. Apoi, imunizarea de bază ar putea fi crescută cu un vaccin adaptat.", "„Astfel de strategii de vaccinare prim-boost ar trebui, de asemenea, testate în studiile clinice cât mai curând posibil”, a subliniat Krammer.", "Urgența absolută pentru un vaccin adaptat nu pare să existe încă, chiar dacă Moderna, de exemplu, lucrează de mult timp la un vaccin adaptat pentru varianta B.1.351. Teoretic, însă, această urgență se poate schimba cu o nouă variantă.", "În New York, de exemplu, pare să se răspândească o variantă numită B.1.526, care, din păcate, are și mutația E484K, care, la fel ca B.1.351, reduce răspunsurile imune. (Julia Palmai, Klaus Taschwer, 26 februarie 2021)" ]
}