{
  "id" : "IBWcEGfV",
  "url" : "https://kurier.at/wirtschaft/novartis-will-impfstoff-in-tirol-herstellen/401207794",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:34:14Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4541711/81670356455678804_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Novartis will in Tirol mRNA für Covid-19-Impfstoff herstellen",
  "articleTitleTranslated" : "Novartis vrea să producă ARNm pentru vaccinul Covid-19 în Tirol",
  "articleContent" : [ "Das Schweizer Pharmaunternehmen Novartis steigt in Österreich die Produktion eines Impfstoffes gegen Covid-19 ein. Möglich macht das die Zusammenarbeit mit Curevac.", "Novartis soll am Standort Kundl in Tirol den vorformulierten Wirkstoff produzieren, der dann von Curevac weiterverarbeitet und abgefüllt wird. Eine verbindliche Vereinbarung der beiden Unternehmen steht noch aus.", "Sofern man sich einigt, soll die Auslieferung des vorformulierten mRNA-Wirkstoffes (Messenger Ribonukleinsäure, Anm.) bereits im Sommer 2021 beginnen. Bis Ende des Jahres will Novartis 50 Millionen Dosen herstellen, bis zu rund 200 Millionen Dosen sollen es im Jahr 2022 werden.", "Die Zulassung für den Impfstoff wird noch im zweiten Quartal erwartet. Österreich hat drei Millionen Dosen von Curevac vorbestellt. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit Curevac bekannt geben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten“, sagt Michael Kocher, Chef von Novartis Österreich.", "Die zur Herstellung des Wirkstoffes benötigte Fertigungsanlage war bereits in Bau und soll nun an die Bedürfnisse der Impfstoffproduktion für Curevac angepasst werden. Für Novartis ist es bereits die zweite Corona-Kollaboration.", "Erst kürzlich gab das Unternehmen eine Vereinbarung mit Biontech bekannt, seine Produktionskapazitäten am Schweizer Standort Stein für einen COVID-19-Impfstoff bereitzustellen." ],
  "articleContentTranslated" : [ "Compania farmaceutică elvețiană Novartis începe să producă un vaccin împotriva Covid-19 în Austria. Acest lucru este posibil prin colaborarea cu Curevac.", "Novartis va produce ingredientul activ pre-formulat pe site-ul Kundl din Tirol, care va fi apoi procesat și umplut de către Curevac. Un acord obligatoriu între cele două companii este încă în așteptare.", "Dacă se ajunge la un acord, livrarea ingredientului activ ARNm pre-formulat (acid ribonucleic mesager, notă) ar trebui să înceapă încă din vara anului 2021. Novartis intenționează să producă 50 de milioane de cutii până la sfârșitul anului și până la aproximativ 200 de milioane de cutii în 2022.", "Aprobarea vaccinului este de așteptat în al doilea trimestru. Austria a precomandat trei milioane de cutii de Curevac. „Considerăm că este responsabilitatea noastră să facem tot ce ne stă în putință pentru a ajuta.", "Suntem încântați să anunțăm astăzi cooperarea cu Curevac și să aducem o contribuție semnificativă din partea Novartis Austria cu sediul nostru de producție Novartis din Tirol ”, spune Michael Kocher, șeful Novartis Austria.", "Unitatea de producție necesară pentru fabricarea ingredientului activ era deja în construcție și urmează să fie adaptată nevoilor de producție a vaccinului pentru Curevac. Este a doua colaborare Corona pentru Novartis.", "Compania a anunțat recent un acord cu Biontech pentru a-și asigura capacitățile de producție la sediul elvețian din Stein pentru un vaccin COVID-19." ]
}