{
  "id" : "iBwcRe72",
  "url" : "https://kurier.at/politik/inland/intensivstationen-ueberlastet-anschober-bittet-um-sofortige-osterruhe/401333949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T13:17:07Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/4745517/intensiv_c_gettyimages.jpg",
  "imageCopyright" : "profil.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivstationen überlastet: Anschober bittet um sofortige Osterruhe",
  "articleTitleTranslated" : "Unități de terapie intensivă supraîncărcate: Anschober cere o odihnă imediată de Paște",
  "articleContent" : [ "Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund. Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\".", "Grund dafür dürfte die britischen Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Die nackten Zahlen zur dramatischen Situation: Binnen 24 Stunden sind in Österreich 3.498 Neuinfektionen mit dem Coronavirus und ein deutlicher Sprung um 41 weitere belegte Intensivbetten hinzugekommen.", "Die Zahl der schwerkranken Spitalspatienten stieg damit von 463 auf 504.  In nur einer Woche ist die Zahl der Covid-Intensivpatienten um 110 bzw. 27,9 Prozent gestiegen. Aktuelles Sorgenkind der Nation: Wien. ", "Mehr als die Hälfte der neu mit Covid-Patienten belegten Intensivbetten - exakt 22 von 41 - kamen seit Freitag in der Bundeshauptstadt hinzu. Hinzu kommen auch Nicht-Covid-Patienten auf Intensivstationen.", "Hier müssen in Wien bereits planbare Operationen verschoben werden, um Intensivbetten frei zu bekommen. Dazu gehören laut Staudinger etwa auch \"große Bauch-Operationen, Tumor-Operationen, komplexe Herz-Operationen, Lungen-Operationen und ähnliche Dinge.", "Also eigentlich schon Sachen die man in einem normalen Zustand möglichst rasch abarbeiten sollte\", betonte der AKH-Arzt. Je nachdem, wie man den Begriff definiere, könnte man bereits von einer Triage sprechen.", "Der bisherige Höchststand bei der Belegung der Intensivbetten mit Corona-Patienten waren 709 österreichweit am 25.  November des Vorjahres. Wie reagiert die Politik auf die besorgniserregenden Entwicklungen?", "Gesundheitsminister Rudolf Anschober (Grüne) fordert die Bevölkerung zu einer \"Osterruhe\" auf. \"Starten wir jetzt mit einer Osterruhe, damit wir eine Trendwende bei den Infektionszahlen schaffen\", appellierte Anschober in einer Aussendung am Samstag.", "SPÖ-Chefin Pamela Rendi-Wagner geht das nicht weit genug: \"Man darf nicht zuwarten, ob es wirklich so schlimm kommt, wie vorhergesagt. Diese Krise erfordert kein mutloses Warten, sondern Entschlossenheit und Handeln\", forderte sie am Samstag via Twitter.", "Ihre Sprecherin präzisierte: Zweiwöchige bundesweite Maßnahmen seien ab sofort nötig, um die Infektionsdynamik zu bremsen. Die steigenden Infektionszahlen in anderen Bundesländern lassen darauf schließen, dass es österreichweit eine ähnliche Entwicklung wie im \"Osten\" geben werde.", "Geeinigt haben sich Bund und Länder zuletzt allerdings nur auf einen sechstägigen \"Osterlockdown\" in Wien, Niederösterreich und dem Burgenland - und auch das erst ab kommendem Donnerstag.", "Gesundheitsminister Anschober plädierte angesichts der Situation auf den Intensivstationen dennoch an die Bevölkerung, nicht darauf zu warten, sondern sofort freiwillige Maßnahmen zu ergreifen. Anschober forderte dazu auf, Kontakte zu reduzieren und Reisen über Ostern zu vermeiden.", "\"Jetzt müssen wir alle ein Teil der Lösung werden\", so Anschober: \"Handeln wir jetzt zum Schutz der Spitäler und der Gesundheit von uns allen.\" Weitere Verschärfungen sind vorerst aber nicht geplant, heißt es aus Anschobers Büro auf KURIER–Nachfrage. ", "Der geplante Oster-Lockdown für die östlichen Bundesländer und aktuellen Hotspots – Wien, Niederösterreich und das Burgenland – kommt, die entsprechende Verordnung soll am Montag veröffentlicht werden.", "In den anderen sechs Bundesländern seien derzeit keine weiteren Maßnahmen geplant, heißt es aus dem Büro Anschober. Man evaluiere die Situation aber gemeinsam mit den Ländern laufend.", "Weitere Verordnungen sollen im Laufe der Woche folgen - unter anderem jene, die das Eintrittstesten für den Handel zwischen 7. und 10.  April im Osten regeln soll. Laut Gesundheitsministerium muss für diese Eintrittstest auch das Covid-Maßnahmengesetz geändert werden.", "Die Opposition hat angekündigt, im Bundesrat gegen die Novelle zu stimmen - was ihr Inkfrafttreten um acht Wochen aufschieben würde." ],
  "articleContentTranslated" : [ "Thomas Staudinger, șeful unităților de terapie intensivă de la Spitalul General din Viena, nu a scos cuvinte în ZiB2 vineri seara. El a vorbit despre o situație care ar putea fi descrisă cu următorul cuvânt: „dramatic”.", "Motivul pentru aceasta este probabil mutația virusului britanic, care este semnificativ mai contagioasă și, potrivit noilor studii, duce, de asemenea, la un curs mai sever al bolii, cu o probabilitate de 60%.", "Numărul gol al situației dramatice: în 24 de ore au existat 3.498 infecții noi cu coronavirus și un salt semnificativ cu 41 de paturi de terapie intensivă mai ocupate în Austria.", "Numărul pacienților grav spitalizați a crescut de la 463 la 504. În doar o săptămână, numărul pacienților cu terapie intensivă Covid a crescut cu 110 sau 27,9 la sută. Problema actuală a copilului națiunii: Viena.", "Mai mult de jumătate din paturile de terapie intensivă nou ocupate cu pacienți cu Covid - exact 22 din 41 - au fost adăugate în capitala federală de vineri. Există, de asemenea, pacienți non-Covid în unitățile de terapie intensivă.", "Operațiunile care pot fi deja planificate în Viena trebuie amânate pentru a elibera paturi de terapie intensivă. Potrivit lui Staudinger, aceasta include, de asemenea, „operații abdominale majore, operații tumorale, operații cardiace complexe, operații pulmonare și lucruri similare.", "Deci, de fapt, lucruri pe care ar trebui să le lucrați cât mai repede posibil într-o stare normală \", a subliniat medicul AKH. În funcție de modul în care definiți termenul, ați putea vorbi deja despre triaj.", "În 25 noiembrie al anului precedent, nivelul maxim de ocupare a paturilor de terapie intensivă la pacienții cu corona a fost de 709 în toată Austria. Cum reacționează politicienii la evoluțiile îngrijorătoare?", "Ministrul Sănătății, Rudolf Anschober (verzi), solicită populației să ia o „pauză de Paște”. „Să începem acum cu o pauză de Paște, astfel încât să putem întoarce tendința numărului de infecții”, a făcut apel sâmbătă Anschober.", "Șefa SPÖ, Pamela Rendi-Wagner, nu merge suficient de departe: \"Abia aștepți să vezi dacă într-adevăr se dovedește la fel de rău cum se prezicea. Această criză nu necesită așteptare descurajată, ci determinare și acțiune\", a spus ea sâmbătă prin Twitter.", "Purtătorul de cuvânt a specificat: sunt necesare măsuri naționale de două săptămâni de acum înainte pentru a încetini rata infecției. Numărul tot mai mare de infecții din alte state federale sugerează că va exista o dezvoltare similară în toată Austria ca în „Est”.", "Recent, însă, guvernele federale și de stat au convenit doar asupra unui „blocaj de Paști” de șase zile la Viena, Austria Inferioară și Burgenland - și asta și de joi.", "Având în vedere situația din secțiile de terapie intensivă, ministrul sănătății Anschober a îndemnat populația să nu aștepte acest lucru, ci să ia imediat măsuri voluntare. Anschober a cerut reducerea contactelor și evitarea călătoriilor de Paști.", "„Acum trebuie să devenim cu toții parte a soluției”, a spus Anschober: „Să acționăm acum pentru a proteja spitalele și sănătatea tuturor”. Cu toate acestea, strângerea ulterioară nu este planificată pentru moment, se spune de la biroul Anchor la cererea KURIER.", "Blocajul planificat de Paște pentru statele federale de est și punctele fierbinți actuale - Viena, Austria Inferioară și Burgenland - urmează, ordonanța corespunzătoare urmează să fie publicată luni.", "Potrivit biroului Anschober, nu sunt planificate în prezent alte măsuri în celelalte șase state federale. Cu toate acestea, situația este în mod constant evaluată împreună cu statele federale.", "În cursul săptămânii urmează să urmeze alte reglementări - inclusiv cele care vor reglementa testele de intrare pentru comerț între 7 și 10 aprilie în est. Potrivit Ministerului Sănătății, Legea măsurilor Covid trebuie modificată și pentru acest test de intrare.", "Opoziția a anunțat că va vota împotriva amendamentului în Consiliul Federal - care ar amâna intrarea în vigoare cu opt săptămâni." ]
}