{
  "id" : "IBX6uYkk",
  "url" : "https://wien.orf.at/stories/3077213/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-23T07:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneut Wirbel um Gastroregistrierung",
  "articleTitleTranslated" : "Din nou, agitație despre înregistrarea gastro",
  "articleContent" : [ "Seit Ende September galt die „Registrierungspflicht“ für Gäste in der Wiener Gastronomie – diese sorgte für so manchen Unmut bei Wirten, Gästen und auch bei Juristen- mehr dazu in Juristen kritisieren Gastroliste.", "Denn geht es nach der Datenschutzbehörde, verstößt die Registrierung von Gästen gegen den Datenschutz.  Die Datenschutzbehörde gab einem Beschwerdeführer recht, der sich wegen der Verarbeitung personenbezogener Daten an die Behörde gewandt hatte, berichtet die Tageszeitung „Der Standard“.", "Der Bescheid ist nicht rechtskräftig.  Im konkreten Fall geht es um einen Gast, der sich vor dem Lockdown in einem Wiener Lokal mittels QR-Code registriert hatte, dann aber gegen die Praxis Beschwerde einlegte.", "Die Datenschutzbehörde hält zunächst fest, dass die verlangten Angaben gesundheitsbezogen sind.  Angegeben werden mussten Informationen wie Name, Telefonnummer und E-Mail-Adresse, diese sind im Kontext des Contact-Tracings als gesundheitsbezogen zu werten und deshalb besonders sensibel.Einwilligung war nicht freiwillig Nun wäre die Verarbeitung von Gesundheitsdaten grundsätzlich möglich, wenn der Gast eingewilligt habe.", "Doch die Bestätigung des Kunden stellt laut Behörde keine Einwilligung dar, weil sie nicht freiwillig erfolgt sei, denn: Der Gast kann aus dem Lokal verwiesen werden, wenn er seine Daten nicht preisgibt.", "Alternativen für einen Lokalwechsel gebe es logischerweise nicht, weil in anderen Lokalen das gleiche Prozedere vorgeschrieben ist.  Der Beschwerdeführer habe sich somit „in einer Zwangssituation befunden“, hält die Datenschutzbehörde in dem Bescheid fest.", "Die Gastronomiebetriebe müssten im Fall der Fälle für die Nachverfolgung der Kontaktpersonen auskunftsfähig sein – Behörden also auf Anfrage beantworten können, welcher Gast zu welcher Uhrzeit im Lokal war.", "Andernfalls hätte eine Verwaltungsstrafe bis zu 1.450 Euro gedroht.  Diese Auskunftspflicht sei im Epidemiegesetz geregelt, hieß es bereits im September von der Stadt Wien.", "Damit reagierte die Stadt Wien auf erste Kritik im September.  Sie betonte, dass die Verordnung als Empfehlung im Kampf gegen die Pandemie zu sehen sei und nicht als Verpflichtung.", "Pech für Wirte „Der Standard“ berichtete, dass sich die Wirtin oder der Wirt auch nicht darauf berufen könne, dass die Daten aufgrund der Wiener Verordnung gesammelt wurden.", "Denn genau genommen würde das gar nicht vorgeschrieben – die Verordnung regle nur, dass die Gaststätte der Gesundheitsbehörde Auskünfte über Gäste zu erteilen habe, nicht aber, dass Kundendaten zu erheben seien.", "Doch ein entsprechendes Formblatt wurde Ende September eigens dafür von der Wirtschaftskammer Wien entwickelt, kündigte Bürgermeister Michael Ludwig (SPÖ) Ende September an.", "„Die Wirte sollen das Formblatt auflegen, in das sich die Gäste eintragen müssen“, so der Bürgermeister.  Er betonte außerdem, bewusst auf Listen zu verzichten und dafür auf einzelne Blätter zu setzen.", "Die Regelung, sagte Ludwig, sei auch mit Wirtschaftskammer-Präsident Walter Ruck abgestimmt." ],
  "articleContentTranslated" : [ "De la sfârșitul lunii septembrie, „obligația de înregistrare” pentru oaspeții din gastronomia vieneză a fost în vigoare - acest lucru a provocat destul de multă nemulțumire în rândul cârciumarilor, oaspeților și, de asemenea, în rândul avocaților - mai multe despre acest lucru în avocați critică lista restaurantelor.", "Pentru că dacă depinde de autoritatea pentru protecția datelor, înregistrarea oaspeților încalcă protecția datelor. Autoritatea pentru protecția datelor a aprobat un reclamant care s-a adresat autorității cu privire la prelucrarea datelor cu caracter personal, relatează cotidianul „Der Standard”.", "Decizia nu este definitivă. Cazul specific se referă la un oaspete care s-a înregistrat într-un restaurant vienez folosind un cod QR înainte de blocare, dar care a depus o plângere împotriva practicii.", "Autoritatea pentru protecția datelor declară inițial că informațiile solicitate sunt legate de sănătate. Informații precum numele, numărul de telefon și adresa de e-mail trebuiau furnizate; acestea trebuie să fie evaluate ca fiind legate de sănătate în contextul urmăririi contactelor și, prin urmare, sunt deosebit de sensibile. Consimțământul nu a fost voluntar. .", "Totuși, conform autorităților, confirmarea clientului nu constituie consimțământul deoarece nu a fost voluntar, deoarece: Oaspetele poate fi expulzat din restaurant dacă nu își dezvăluie datele.", "În mod logic, nu există alternative la schimbarea locației, deoarece aceeași procedură este prescrisă și în alte locații. Autoritatea pentru protecția datelor a declarat în decizie că reclamantul se afla „într-o situație forțată”.", "Dacă cel mai rău vine în cel mai rău, unitățile de catering ar trebui să poată furniza informații despre urmărirea persoanelor de contact - adică autoritățile ar trebui să poată răspunde la o cerere cu privire la ce oaspete se afla la restaurant la ce oră.", "Altfel ar fi amenințat o amendă administrativă de până la 1.450 de euro. Această obligație de a furniza informații este reglementată în Legea epidemică, a declarat orașul Viena în septembrie.", "Orașul Viena a reacționat la prima critică în septembrie. Ea a subliniat că reglementarea ar trebui privită ca o recomandare în lupta împotriva pandemiei și nu ca o obligație.", "Ghinion pentru gazde \"Der Standard\" a raportat că proprietarul nu a putut pretinde că datele au fost colectate pe baza Ordonanței de la Viena.", "Strict vorbind, acest lucru nu ar fi deloc prescris - ordonanța reglementează doar faptul că restaurantul trebuie să furnizeze autorității sanitare informații despre oaspeți, dar nu că datele despre clienți trebuie colectate.", "Dar o formă corespunzătoare a fost special dezvoltată de Camera de Comerț din Viena la sfârșitul lunii septembrie, a anunțat primarul Michael Ludwig (SPÖ) la sfârșitul lunii septembrie.", "„Proprietarii ar trebui să îmbrace formularul în care oaspeții trebuie să se înregistreze”, a spus primarul. El a subliniat, de asemenea, evitarea deliberată a listelor și, în schimb, mizarea pe foi individuale.", "Regulamentul, a spus Ludwig, a fost, de asemenea, coordonat cu președintele Camerei de Comerț Walter Ruck." ]
}