{
  "id" : "iCG35T7b",
  "url" : "https://kurier.at/wirtschaft/china-staerker-als-erwartet-wie-sich-die-rangliste-der-wirtschaftsmaechte-aendert/401139837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:40:10Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841718/46-76631390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "China wird stärker: Wie sich die Rangliste der Wirtschaftsmächte ändert",
  "articleTitleTranslated" : "China devine din ce în ce mai puternică: cum se schimbă clasamentul puterilor economice",
  "articleContent" : [ "China wird britischen Wirtschaftsexperten zufolge die USA schon 2028 als weltgrößte Volkswirtschaft ablösen - fünf Jahre früher als bisher erwartet.", "Wie das Centre for Economics and Business Research (CEBR) in seinem am Samstag veröffentlichten Jahresbericht erläutert, erholt sich China schneller und stärker von der Corona-Krise als die USA.", "„Die Covid-19-Pandemie und die einhergehenden wirtschaftlichen Auswirkungen begünstigen China in dieser Rivalität“, schreiben die Ökonomen.", "Der Erfolg der eigenen harten Maßnahmen gegen Corona und die Rückschläge für das langfristige Wirtschaftswachstum im Westen habe Chinas relative Wirtschaftskraft verbessert. Wachstumsprognosen China lag im vergangenen Jahr mit einem Bruttoinlandsprodukt von 14,4 Billionen Dollar (11,8 Bio.", "Euro) noch deutlich hinter den USA mit 21,4 Billionen Dollar. Das CEBR sagt für die Volksrepublik aber für 2021 bis 2025 ein durchschnittliches jährliches Wachstum von 5,7 Prozent voraus, für die Jahre 2026 bis 2030 von 4,5 Prozent.", "Die USA werde sich zwar 2021 von der Pandemie kräftig erholen, zwischen 2022 und 2024 aber nur 1,9 Prozent jährlich wachsen, danach im Durchschnitt um 1,6 Prozent.", "Japan bleibt der Einschätzung zufolge vorerst die drittgrößte Volkswirtschaft der Welt, bis es in den frühen 2030er Jahren von Indien überholt wird. Deutschland rutsche dann auf Platz fünf von derzeit Platz vier.", "Asiatische Staaten auf Überholkurs Derzeit lautet die Rangordnung fünf größten Wirtschaftsmächte der Welt: USA, China, Japan, Deutschland, Großbritannien. In zehn Jahren wird sie demnach lauten: China, USA, Indien, Japan, Deutschland (Großbritannien rutscht aus den Top 5).", "Reiht man die EU (ohne UK) oder die Eurozone als Ganzes in die Rangliste ein, bleibt den Europäern auch in zehn Jahren noch der dritte Platz vor Indien und Japan. Als Einzel-Europäer spielt bald nur noch Deutschland in der Top-Liga mit.", "Zum Vergleich die BIP-Größenordnungen 2019: 17,4 Billionen Euro USA, 14,4 Billionen Euro China, 4,1 Milliarden Euro Japan, 3,4 Milliarden Euro Deutschland, 2,4 Milliarden Indien. Die EU erwirtschaftete 2019 knapp 14 Billionen Euro." ],
  "articleContentTranslated" : [ "Potrivit experților economici britanici, China va înlocui SUA ca cea mai mare economie din lume în 2028 - cu cinci ani mai devreme decât se aștepta anterior.", "Așa cum explică Centrul de Cercetări Economice și de Afaceri (CEBR) în raportul său anual publicat sâmbătă, China își revine din criza coroanei mai repede și mai puternic decât SUA.", "„Pandemia Covid-19 și efectele economice asociate favorizează China în această rivalitate”, scriu economiștii.", "Succesul propriilor măsuri dure împotriva Corona și eșecurile creșterii economice pe termen lung în vest au îmbunătățit puterea economică relativă a Chinei. Previziuni de creștere China a fost anul trecut cu un produs intern brut de 14,4 trilioane de dolari (11,8 trilioane).", "Euro) încă cu mult în spatele SUA cu 21,4 trilioane de dolari. Cu toate acestea, pentru Republica Populară, CEBR prezice o creștere medie anuală de 5,7% pentru 2021-2025 și de 4,5% pentru anii 2026-2030.", "SUA se va recupera puternic de la pandemie în 2021, dar va crește doar 1,9% anual între 2022 și 2024, după aceea cu o medie de 1,6%.", "Se crede că Japonia va rămâne a treia cea mai mare economie din lume până acum, până când va fi depășită de India la începutul anilor 2030. Germania va aluneca apoi pe locul cinci de pe locul al patrulea actual.", "Țările asiatice în curs de depășire Cele mai mari cinci puteri economice din lume sunt clasate în prezent: SUA, China, Japonia, Germania și Marea Britanie. Peste zece ani vor fi: China, SUA, India, Japonia, Germania (Marea Britanie scapă din primele 5).", "Dacă UE (cu excepția Regatului Unit) sau zona euro în ansamblu sunt incluse în clasament, europenii vor fi în continuare pe locul trei în zece ani din India și Japonia. Ca un singur european, doar Germania va juca în curând în liga superioară.", "Pentru comparație, cifrele PIB pentru 2019: 17,4 miliarde de euro în SUA, 14,4 miliarde de euro în China, 4,1 miliarde de euro în Japonia, 3,4 miliarde de euro în Germania, 2,4 miliarde de euro în India. UE a generat aproape 14 trilioane de euro în 2019." ]
}