{
  "id" : "ICqDPWSq",
  "url" : "https://kurier.at/wirtschaft/bundeskanzler-kurz-zur-situation-der-gastronomie/401193985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:06:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht",
  "articleTitleTranslated" : "Kurz susține perspectiva deschiderii gastronomiei cu teste de intrare",
  "articleContent" : [ "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht Sofern das Infektionsgeschehen unter Kontrolle bleibt, wäre eine Öffnung mit dazugehöriger Teststrategie ab März möglich.", "Gastronomie und Hotellerie haben in jüngster Vergangenheit wiederholt auf Möglichkeiten zur Öffnung noch vor Ostern gepocht. Die Branchen verwiesen dabei auf Präventionskonzepte, die das ermöglichen würden.", "Im Anschluss an einen Gipfel mit Interessensvertretern machte Bundeskanzler Sebastian Kurz (ÖVP) Hoffnung auf baldige mögliche Schritte. Veranstalter, Gastronomie und Tourismus seien von der Pandemie besonders stark betroffen, erklärte Kurz.", "Der Lockdown sei zwar leider notwendig, Österreich setzt aber \"massiv auf das System der Testungen, um mehr an Freiheit möglich zu machen\". Dieses System funktioniere aufgrund der hohen Bereitschaft der Bevölkerung auch sehr gut.", "Die Idee der Eintrittstests hatte bislang Widerstand seitens der Gastronomie hervorgerufen, aber \"das Blatt hat sich gewendet\", so Kurz. Beim heutigen Gipfel hätten sich alle Branchenvertreter für das Konzept ausgesprochen, wie es bereits im Bereich der persönlichen Dienstleister gelte.", "Auch bei den Schulen, so Kurz, habe es sich bereits bewährt. Am 1. März soll es ein neuerliches Treffen geben. Gelinge es, das Infektionsgeschehen bis dahin \"unter Kontrolle zu halten\", könnten weitere Öffnungsschritte erwogen werden." ],
  "articleContentTranslated" : [ "Kurz promite să deschidă comerțul cu catering cu teste de intrare Dacă rata infecției rămâne sub control, o deschidere cu o strategie de test asociată ar fi posibilă din martie.", "În trecutul recent, restaurantele și hotelurile au insistat în repetate rânduri asupra oportunităților de a deschide înainte de Paște. Industriile s-au referit la concepte de prevenire care ar face acest lucru posibil.", "În urma unui summit cu părțile interesate, cancelarul Sebastian Kurz (ÖVP) și-a dat speranța că pot fi întreprinse posibile măsuri în curând. Organizatorii, restaurantele și turismul sunt deosebit de afectate de pandemie, a spus Kurz.", "Blocarea este, din păcate, necesară, dar Austria „se bazează foarte mult pe sistemul de testare pentru a face posibilă mai multă libertate”. Acest sistem funcționează foarte bine datorită disponibilității populației.", "Ideea testelor de intrare a provocat până acum rezistență din partea industriei de catering, dar „valul s-a transformat”, a spus Kurz. La summitul de astăzi, toți reprezentanții industriei s-au pronunțat în favoarea acestui concept, deoarece acesta se aplică deja furnizorilor de servicii personale.", "De asemenea, s-a dovedit deja în școli, a spus Kurz. Va fi o altă întâlnire pe 1 martie. Dacă este posibil să „mențineți procesul de infecție sub control” până atunci, ar putea fi luate în considerare etapele de deschidere ulterioare." ]
}