{
  "id" : "ICvLcu2X",
  "url" : "https://www.diepresse.com/5916480/Plan_Wie-die-Impfung-zu-den-Menschen-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T15:15:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/0/5916480/1E32356D-7CF6-4CC3-B57D-37A56BBD64DE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie die Impfung zu den Menschen kommt",
  "articleTitleTranslated" : "Cum vine vaccinarea oamenilor",
  "articleContent" : [ "Nach Heimbewohnern und Gesundheitspersonal sollen die niedergelassenen Ärzte gezielt an Risikopatienten herantreten. Für die breite Bevölkerung wird es ab April Impfstraßen in großen Betrieben und den Gemeinden geben.", "Wien. Im Groben zumindest steht der Corona-Impfplan: Begonnen wird am 12.  Jänner mit den Alten- und Pflegeheimen. Ende Jänner, Anfang Februar ist das Gesundheitspersonal – Ärzte, Pfleger, Apotheker – an der Reihe.", "Ab April können sich dann alle, die es wollen, gratis impfen lassen. „Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, sagte Gesundheitsminister Rudolf Anschober am Montag bei einer Pressekonferenz.", "„Wir werden sehr behutsam in die schrittweise Umsetzung gehen.“ Abhängig sei man einerseits von der Marktzulassung der Produkte und andererseits vom Lieferdatum. Eine erste Teillieferung – mit dem Impfstoff von Biontech/Pfizer – erwartet er diese Woche.", "Aber wie kommt der Einzelne zu seiner Impfung? Ein Risikopatient etwa, der nicht im Heim, sondern zu Hause gepflegt wird?", "Man habe mit der Ärztekammer vereinbart, dass die niedergelassenen Ärzte alle Personen über 65 sowie chronisch Kranke „proaktiv ansprechen und zur Impfung in die Ordination einladen“, berichtete Clemens Auer, Sonderbeauftragter für Gesundheit in Anschobers Ministerium.", "Und zwar „frühestens ab Februar“. Maßgabe sei die Zulassung des Impfstoffs von Astra Zeneca, der im Kühlschrank gelagert werden kann (jener von Biontech/Pfizer benötigt minus 70 Grad). Auch Hausbesuche sind geplant.", "„Wir bringen den Impfstoff zu den Menschen“, gaben Anschober und Auer als Motto aus. Für die breite Bevölkerung wird es dann betriebliche Impfungen bzw. Impfstraßen geben. In kleineren Gemeinden vielleicht im Turn- oder Pfarrsaal, wie Auer sagte.", "Man sei in Gesprächen mit der Wirtschaftskammer, dem Städte- und dem Gemeindebund. „Die Gemeinden möchten ihre Erfahrungen von den Massentests zur Verfügung stellen.“ Geimpft sollen übrigens alle werden, auch jene, die Covid bereits überstanden haben.", "Zumal nicht sicher sei, wie lange man Antikörper habe, so die Leiterin der Impfabteilung im Gesundheitsressort, Maria Paulke-Korinek. Um die Logistik kümmert sich die Bundesbeschaffungsgesellschaft (BBG).", "Sie öffnet ihren E-Shop für alle bezugsberechtigten Impfstellen. Wer einen Zugang habe, könne Impfstoff und Menge ganz einfach online bestellen, sagte BBG-Geschäftsführer Gerhard Zotter. Mit den Bundesländern wurde vor Weihnachten noch eine Gesamtmenge pro Land definiert.", "Bestellt werden kann sechs Tage vor dem Impftermin. Der Biontech/Pfizer-Impfstoff werde in Spezialboxen geliefert und in Ultrakühlschränken gelagert, erklärte Andreas Windischbauer, Präsident der Pharma-Großhändler (Phago).", "Bundesweit gebe es 17 Lager. Parallel dazu kündigte Anschober eine Kampagne an. Eine Info-Hotline sei bereits eingerichtet worden, bisher habe man 20.000 Anrufe entgegengenommen. Die Grundstimmung sei „aufgeschlossen und interessiert“.", "Auch ein Wissenschaftlergremium will der Minister „in Kürze“ vorstellen. Kontrollen: Konflikt in der ÖVP Mitte Jänner wird es dann die Möglichkeit geben, sich für einen Lokal- oder Geschäftsbesuch freitesten zu lassen.", "Wer das kontrolliert, ist aber noch offen. Anschober bat auch hier um Geduld. Denn in der ÖVP wird offenbar noch über die Zuständigkeit gestritten: Innenminister Karl Nehammer sieht nicht die Polizei, sondern die Betreiber in der Pflicht.", "Tourismusministerin Elisabeth Köstinger lehnt das ab: „Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede.“ Für Silvester kündigte Nehammer Schwerpunktaktionen an, auch an den Grenzen.", "(pri/APA)[R2K9K] (\"Die Presse\", Print-Ausgabe, 29.12.2020)" ],
  "articleContentTranslated" : [ "După locuitorii de la domiciliu și lucrătorii din domeniul sănătății, medicii rezidenți ar trebui să abordeze pacienții cu risc crescut într-un mod specific. Pentru populația generală, vor exista străzi de vaccinare în companiile mari și în comunități din aprilie.", "Viena. Cel puțin aproximativ planul de vaccinare Corona este: Începe pe 12 ianuarie cu bătrâni și case de bătrâni. La sfârșitul lunii ianuarie și începutul lunii februarie este rândul lucrătorilor din domeniul sănătății - medici, asistenți medicali, farmaciști - să facă acest lucru.", "Din aprilie încoace, oricine dorește poate fi vaccinat gratuit. \"Avem nevoie urgentă de această speranță, dar și de răbdare\", a declarat ministrul Sănătății, Rudolf Anschober, într-o conferință de presă, luni.", "„Vom fi foarte precauți cu privire la implementarea pas cu pas.” Depinde, pe de o parte, de aprobarea de piață a produselor și, pe de altă parte, de data livrării. O primă livrare parțială - cu vaccinul de la Biontech / Pfizer - este așteptată săptămâna aceasta.", "Dar cum își face individul vaccinarea? Un pacient cu risc ridicat care nu este îngrijit acasă, dar acasă?", "S-a convenit cu asociația medicală că medicii rezidenți „se adresează în mod proactiv tuturor persoanelor cu vârsta peste 65 de ani, precum și bolnavilor cronici și îi invită la hirotonirea pentru vaccinare”, a raportat Clemens Auer, reprezentant special pentru sănătate în ministerul Anschober.", "Anume „din februarie cel mai devreme”. Cerința este aprobarea vaccinului de la Astra Zeneca, care poate fi păstrat la frigider (cel de la Biontech / Pfizer are nevoie de minus 70 de grade). Sunt planificate și vizite la domiciliu.", "„Aducem vaccinul oamenilor”, au spus Anschober și Auer drept motto. Pentru populația generală vor exista apoi vaccinări ale companiei sau căi de vaccinare. În parohiile mai mici poate în sala de gimnastică sau în parohie, așa cum spunea Auer.", "Unul este în discuții cu Camera de Comerț, orașul și asociația municipală. „Comunitățile ar dori să-și facă disponibile experiențele din testele de masă.” De altfel, toți ar trebui să fie vaccinați, inclusiv cei care au supraviețuit deja Covid.", "Mai ales că nu este sigur cât timp aveți anticorpi, spune șeful departamentului de vaccinare din departamentul de sănătate, Maria Paulke-Korinek. Compania Federală de Achiziții (BBG) se ocupă de logistică.", "Își deschide magazinul electronic pentru toate centrele de vaccinare eligibile. Oricine are acces poate comanda cu ușurință vaccinul și cantitatea acestuia online, a declarat Gerhard Zotter, director general al BBG. O sumă totală pe țară a fost definită împreună cu statele federale înainte de Crăciun.", "Puteți comanda cu șase zile înainte de programarea de vaccinare. Vaccinul Biontech / Pfizer este livrat în cutii speciale și depozitat în ultra-frigidere, a explicat Andreas Windischbauer, președintele distribuitorilor de produse farmaceutice (Phago).", "Există 17 tabere la nivel național. În același timp, Anschober a anunțat o campanie. O linie telefonică informativă a fost deja creată și până acum au fost primite 20.000 de apeluri. Starea de bază este „deschisă și interesată”.", "Ministrul dorește să introducă „în scurt timp” un comitet științific. Controale: Conflictul în ÖVP la mijlocul lunii ianuarie va exista apoi posibilitatea de a fi verificat pentru o vizită locală sau de afaceri.", "Dar cine controlează acest lucru este încă deschis. Anschober a cerut răbdare și aici. Pentru că în ÖVP se pare că încă există o dispută cu privire la cine este responsabil: ministrul de interne Karl Nehammer nu vede poliția, ci operatorii responsabili.", "Ministrul turismului Elisabeth Köstinger respinge acest lucru: „Ar fi absurd să impunem această responsabilitate operatorilor de restaurante. Asta nu a fost niciodată menționat. ”Pentru Revelion, Nehammer a anunțat campanii speciale, inclusiv la granițe.", "(pri / APA) [R2K9K] („Die Presse”, ediția tipărită, 29 decembrie 2020)" ]
}