{
  "id" : "idambrQx",
  "url" : "https://kurier.at/chronik/oesterreich/vor-lockdown-in-ostoesterreich-massenansturm-in-stadt-und-parks/401333961",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T13:46:03Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5932899/46-176677708.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor Lockdown in Ostösterreich: Massenansturm in Stadt und Parks",
  "articleTitleTranslated" : "Înainte de blocare în Austria de Est: năvăliri în masă în oraș și parcuri",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen ist von Freitag auf Samstag mit 3.498 unverändert hoch. Das ändert aber nichts daran, dass es seit Freitag bedingt durch warme Temperaturen und Sonnenschein zu einem Massenansturm auf beliebten Plätzen, speziell in Ostösterreich kommt.", "In der Wiener Innenstadt oder am Donaukanal genossen am Samstag Zehntausende den Frühling – teils mit und teils ohne Mund-Nasen-Schutz, teils mit und teils ohne Sicherheitsabstand. Die Polizei hat auch in den Parks und Grünanlagen verstärkte Kontrollen angekündigt.", "Für die Beamten ist es ein schmaler Grat zu entscheiden, was angesichts des gesteigerten Bedürfnisses nach Freiheit und Normalität und der Covid-Maßnahmenverordnung auf der anderen Seite anzuzeigen und zu bestrafen ist.", "„Es muss mit sehr viel Fingerspitzengefühl vorgegangen werden“, sagt ein Polizeisprecher zu der aktuell schwierigen Lage in Wien. Die Polizei streifte durch die Wiener Innenstadt © Bild: Kurier/Jeff Mangione Nachdem in Wien, NÖ und dem Burgenland zu Ostern von 1. bis 6.", "April wegen der Infektionslage wieder eine 24-Stunden-Ausgangssperre in Kraft tritt und der Handel in dieser Zeit schließen muss, ist das Bedürfnis nach einem Einkaufsbummel, einem Take-away-Kaffee oder einfach nur einem Spaziergang im Sonnenschein riesengroß.", "Dieses Bild zeigt sich vor allem seit Freitagnachmittag in Wien, wo sich Tausende junge Menschen beispielsweise am Donaukanal aufhalten. Weil teilweise aber weder Abstände noch Schutzmaßnahmen eingehalten wurden, hatte die Polizei bereits alle Hände voll zu tun.", "Seit Samstagmittag gibt es deshalb auch verstärkte Kontrollen und Schwerpunktmaßnahmen, erklärt Polizeisprecher Marco Jammer.", "Warteschlangen vor Take-away-Lokalen in Wien © Bild: Kurier/Jeff Mangione Teilweise mussten Beamte bei den langen Warteschlangen vor Take-away-Lokalen einschreiten und die Gäste zu mehr Abstand oder zum Tragen von FFP2-Masken auffordern.", "In dem riesigen Hochinzidenzgebiet mit 80 Gemeinden und 210.000 Einwohnern in den drei Bezirken Wiener Neustadt Stadt und Land sowie Neunkirchen im südlichen NÖ haben es die Ausreisebeschränkungen in sich.", "Das noch zu geringe Testangebot und die Mitwirkung der Bevölkerung macht die seit Donnerstag laufenden Kontrollen zu einem schwierigen Unterfangen. Die Zahl jener Personen, die versuchen ohne negativen Coronatest das Gebiet zu verlassen, ist noch auffallend hoch.", "Laut Polizeisprecher Raimund Schwaigerlehner lag die Zahl der Zurückweisungen wegen fehlender Coronatests am Donnerstag und Freitag bei 483, 425 alleine davon im Bezirk Neunkirchen.", "Mit Spannung wird auch erwartet, ob die zuletzt gestürmten Ausflugsziele wie die Hohe Wand (Bezirk Wiener Neustadt) auch an diesem Wochenende von Ausflüglern stark frequentiert wird. Jeder Besucher benötigt jedenfalls einen negativen Coronatest, bei der Heimfahrt ist mit Polizeikontrollen zu rechnen." ],
  "articleContentTranslated" : [ "Numărul de noi infecții coronare a rămas ridicat de vineri până sâmbătă, la 3.498. Dar asta nu schimbă faptul că de vineri a existat o grăbire în masă către locuri populare, în special în estul Austriei, din cauza temperaturilor calde și a soarelui.", "În centrul orașului Viena sau pe Canalul Dunării, zeci de mii s-au bucurat de primăvară sâmbătă - parțial cu și parțial fără protecție la gură și nas, parțial cu și parțial fără o distanță de siguranță. Poliția a anunțat, de asemenea, controale sporite în parcuri și spații verzi.", "Pentru oficiali, este o linie fină să decidă ce trebuie raportat și pedepsit pe de altă parte, având în vedere nevoia crescută de libertate și normalitate și Regulamentul Covid.", "„Trebuie făcut cu mult tact”, spune un purtător de cuvânt al poliției despre situația dificilă actuală din Viena. Poliția a călătorit prin centrul orașului Viena © Imagine: Kurier / Jeff Mangione După ce a fost în Viena, Austria Inferioară și Burgenland la Paște de la 1 la 6", "În aprilie, o stingere de 24 de ore intră din nou în vigoare din cauza situației de infecție, iar comerțul trebuie să se închidă în acest timp, nevoia de cumpărături, cafea la pachet sau doar o plimbare la soare este imensă.", "Această imagine a fost evidentă mai ales de vineri după-amiază la Viena, unde mii de tineri sunt, de exemplu, pe Canalul Dunării. Deoarece în unele cazuri nu s-au respectat nici distanțele, nici măsurile de protecție, polițiștii aveau deja mâinile pline.", "Purtătorul de cuvânt al poliției, Marco Jammer, explică faptul că au existat controale sporite și măsuri prioritare de la prânzul de sâmbătă.", "Cozi în fața barurilor pentru a lua la Viena © Foto: Kurier / Jeff Mangione În unele cazuri, oficialii au trebuit să intervină la cozile lungi din fața barurilor pentru a lua la dispoziție și să ceară oaspeților să se distanțeze sau să poarte măști FFP2.", "În imensa zonă cu incidență ridicată, cu 80 de comunități și 210.000 de locuitori în cele trei districte Wiener Neustadt Stadt și Land, precum și Neunkirchen din sudul Austriei de Jos, restricțiile de ieșire sunt dure.", "Numărul încă insuficient de teste și participarea populației fac din controalele care se desfășoară de joi o sarcină dificilă. Numărul de persoane care încearcă să părăsească zona fără un test de coroană negativ este încă izbitor de mare.", "Potrivit purtătorului de cuvânt al poliției, Raimund Schwaigerlehner, numărul de respingeri din cauza lipsei testelor corona joi și vineri a fost de 483, dintre care 425 doar în districtul Neunkirchen.", "De asemenea, se așteaptă cu nerăbdare dacă cele mai recente destinații de excursii asaltate, cum ar fi Bagheta Hohe (districtul Wiener Neustadt), vor fi, de asemenea, frecventate de excursioniști în acest weekend. În orice caz, fiecare vizitator are nevoie de un test de coroană negativ, iar verificările poliției sunt de așteptat pe drumul spre casă." ]
}