{
  "id" : "iDAvYbyv",
  "url" : "https://kurier.at/politik/inland/gesetz-gegen-hass-im-netz-groesstenteils-unwirksam-weil-eu-rechtswidrig/401133474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:08:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828320/46-173366449.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesetz gegen Hass im Netz größtenteils unwirksam, weil EU-rechtswidrig",
  "articleTitleTranslated" : "Legea împotriva urii online este in mare măsură ineficientă, deoarece este ilegală pentru UE",
  "articleContent" : [ "Am 3. Dezember noch hatte es geheißen, es gebe keine wesentlichen Einwände der EU gegen das österreichische Gesetz gegen Hass im Netz. Nun kam aber machte die EU-Kommission eine \"Bemerkung\" im Rahmen des Notifizierungsverfahrens, über die der ORF und der Standard berichten.", "Demnach wird das österreichische Gesetz gegen Hass im Netz über weite Strecken wirkungslos bleiben. Laut EU-Recht gilt für Diensteanbieter im Netz das Recht jenes Landes, in dem sie ihren Sitz haben.", "Österreich kann also zwar strengere Regeln erlassen, sie gelten aber nicht für Firmen ohne Sitz hierzulande. Damit ist der Passus, der Facebook und Twitter verpflichtet, rechtswidrige Inhalte binnen 24 Stunden zu löschen, unwirksam.", "Das Gesetz gilt daher nur für Unternehmen in Österreich, was wiederum den Gleichheitsgrundsatz verletzen könnte, schreibt der Standard. Die EU will ihrerseits ähnliche Bestimmungen wie die österreichischen erlassen.", "Bis dahin will Europaministerin Karoline Edtstadler mit dem österreichischen Gesetz \"voran gehen\". Das Gesetz gegen Hass im Netz ist ein Gemeinschaftswerk der Ministerinnen Edtstadler (ÖVP) und Alma Zadic (Grüne)." ],
  "articleContentTranslated" : [ "La 3 decembrie, s-a spus că UE nu avea obiecții majore față de legea austriacă împotriva urii de pe internet. Dar acum Comisia UE a făcut o „remarcă” în contextul procedurii de notificare, despre care raportul ORF și Standard.", "În consecință, legea austriacă împotriva urii pe internet va rămâne ineficientă pentru perioade lungi de timp. Conform legislației UE, legea țării în care își au sediul se aplică furnizorilor de servicii online.", "Austria poate emite reguli mai stricte, dar acestea nu se aplică companiilor fără sediu social în această țară. Aceasta înseamnă că pasajul care obligă Facebook și Twitter să șteargă conținut ilegal în termen de 24 de ore este ineficient.", "Prin urmare, legea se aplică doar companiilor din Austria, care la rândul lor ar putea încălca principiul egalității, scrie standardul. La rândul său, UE dorește să adopte dispoziții similare celor din Austria.", "Până atunci, ministrul european Karoline Edtstadler vrea să „meargă înainte” cu legea austriacă. Legea împotriva urii pe net este un efort comun al miniștrilor Edtstadler (ÖVP) și Alma Zadic (Verzii)." ]
}