{
  "id" : "iDlhTOlL",
  "url" : "https://kurier.at/wirtschaft/mahnungsstopp-bei-der-sozialversicherung-gefordert/401157672",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:21:45Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mahnungsstopp bei der Sozialversicherung gefordert",
  "articleTitleTranslated" : "Este necesară oprirea memento-ului de la securitatea socială",
  "articleContent" : [ "Empörung bei Neos und Grüne über Vorpreschen der Selbstständigen-Versicherungen in Sachen Stundungen. Auf heftige Kritik stößt das überraschende Vorpreschen der Sozialversicherungsanstalt der Selbstständigen (SVS) bezüglich gestundeter Beiträge.", "Wie SVS-Obmann Peter Lehner im KURIER-Interview ankündigte, werden ab 25.  Jänner Mahnschreiben an Selbstständige verschickt, um mit ihnen individuelle Lösungen für ausstehende Zahlungen zu finden.", "Dabei geht es vor allem um jene Beträge, die schon vor Ausbruch der Corona-Pandemie fällig gewesen wären. NEOS-Wirtschaftssprecher und UNOS-Vorsitzender Sepp Schellhorn fordert angesichts der prekären Lage vieler Betriebe einen sofortigen Mahnungsstopp bei der SVS ein.", "„Es ist unfassbar, dass gerade in einer Phase, wo nicht einmal klar ist, was nächste Woche kommt oder nicht kommt, die Sozialversicherungs-Beiträge vorzeitig eingetrieben werden sollen“, schäumt Schellhorn.", "Es brauche viel mehr ein „funktionierendes Gesamtkonzept“, wie Unternehmen den wegen Corona angehäuften Schuldenrucksack abbauen können. Schellhorn verweist auf die hohen Rücklagen der SVS, die er mit rund 700 Mio.", "Euro beziffert. Die Wirtschaftskammer (WKO) sitze sogar auf 1,7 Mrd. Euro. „Diese Rücklagen müssen jetzt endlich genutzt werden, um gesunde Unternehmen zu unterstützen und nicht in den Ruin zu treiben“.", "SVS-Obmann Lehner solle daher die Stundungen verlängern und Mahnungen zurückhalten. Sabine Jungwirth, Grüne Wirtschaft © Bild: Kurier/Jeff Mangione Sabine Jungwirth, Bundessprecherin der Grünen Wirtschaft, zeigte sich „entsetzt und empört“ über die Aussagen von SVS-Obmann Lehner.", "„Das strotzt vor Empathielosigkeit und Arroganz gegenüber den Versicherten seiner eigenen SV-Anstalt“. Sie fordert dringend Nachbesserungen bei den Covid-Hilfen für Kleinstbetriebe. Diese am stärksten gefährdete Gruppe werde es sonst bald nicht mehr schaffen, ihr Leben zu finanzieren. ", "Wie dringend weitere Hilfen benötigt werden, zeigen auch aktuelle Daten aus dem Härtefallfonds des Bundes, der von der Wirtschaftskammer abgewickelt wird. Die Zahl der Anträge zur Unterstützung für Selbstständige ist zuletzt stark angestiegen.", "Allein von Oktober bis Dezember gab es laut WKO 314.000 Neuanträge." ],
  "articleContentTranslated" : [ "Indignare în rândul Neos și al Verzilor cu privire la avansul asigurărilor pentru lucrătorii independenți în materie de amânări. Avansul surprinzător al instituției de asigurări sociale pentru lucrătorii independenți (SVS) în ceea ce privește contribuțiile amânate este întâmpinat cu critici puternice.", "După cum a anunțat președintele SVS Peter Lehner în interviul KURIER, din 25 ianuarie, vor fi trimise scrisori de reamintire lucrătorilor independenți pentru a găsi soluții individuale pentru plățile restante cu aceștia.", "Este vorba în primul rând de acele sume care ar fi fost datorate înainte de izbucnirea pandemiei de coroană. Purtătorul de cuvânt al economiei NEOS și președintele UNOS, Sepp Schellhorn, solicită oprirea imediată a avertismentului de la SVS, având în vedere situația precară a multor companii.", "„Este de necrezut că, mai ales într-o fază în care nici măcar nu este clar ce va veni sau nu săptămâna viitoare, contribuțiile la asigurările sociale ar trebui colectate devreme”, spune Schellhorn.", "Este necesar un „concept general funcțional” al modului în care companiile pot reduce rucsacul datoriei acumulat datorită Corona. Schellhorn se referă la rezervele mari de SVS, pe care le are cu aproximativ 700 de milioane.", "În euro. Camera de Comerț (WKO) se ridică chiar la 1,7 miliarde de euro. „Aceste rezerve trebuie acum utilizate în cele din urmă pentru a sprijini companiile sănătoase și nu pentru a le conduce în ruină”.", "Prin urmare, președintele SVS, Lehner, ar trebui să extindă amânările și să rețină mementourile. Sabine Jungwirth, Green Economy © Foto: Kurier / Jeff Mangione Sabine Jungwirth, purtător de cuvânt federal pentru economia verde, a fost „îngrozită și revoltată” de declarațiile făcute de președintele SVS Lehner.", "„Izbucnește cu o lipsă de empatie și aroganță față de asigurat în propria instituție SV”. Ea solicită urgent îmbunătățiri ale ajutorului Covid pentru întreprinderile mici. În caz contrar, acest grup cel mai amenințat nu va mai putea în curând să-și finanțeze viața.", "Datele actuale din fondul federal de dificultăți, care este procesat de Camera de Comerț, arată cât de urgent este nevoie de ajutor suplimentar. Numărul cererilor de asistență pentru lucrătorii independenți a crescut brusc recent.", "Potrivit WKO, au existat 314.000 de aplicații noi numai din octombrie până în decembrie." ]
}