{
  "id" : "idNGKTuq",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_CoronaBeschaffungen_KurzLadung-in-kleinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:43:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Beschaffungen: Kurz-Ladung in \"kleinen U-Ausschuss\" abgelehnt",
  "articleTitleTranslated" : "Achiziții Corona: scurtă convocare în „micul comitet subteran” respinsă",
  "articleContent" : [ "Der Bundeskanzler werde aber noch in den Ausschuss kommen, versichert die ÖVP. Das Ansinnen der drei Oppositionsparteien, Bundeskanzler Sebastian Kurz (ÖVP) in den \"kleinen U-Ausschuss\" zu den Corona-Beschaffungen zu laden, ist in der heutigen Sitzung von den Regierungsfraktionen abgelehnt worden.", "SPÖ, FPÖ und Neos wollten Kurz als Hauptverantwortlichen für das Pandemie-Krisenmanagement zu den Impfstoffbestellungen und auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, befragen. Die ÖVP versicherte, dass Kurz in den Ausschuss kommen werde.", "\"Selbstverständlich wird Bundeskanzler Sebastian Kurz dem Ausschuss zur Verfügung stehen. Ein entsprechender Terminplan wird innerhalb der Fraktionen erarbeitet\", sagte VP-Fraktionsführer Andreas Hanger.", "Der heutige Antrag der Opposition sei wegen der darin enthaltenen Begründung abgelehnt worden. Vorerst müssen sich die Abgeordneten jedenfalls mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (beide VP), die heute in den Ausschuss kommen, begnügen.", "Im Anschluss werden SPÖ-Fraktionsführerin Karin Greiner, Wolfgang Zanger von der FPÖ und Douglas Hoyos von den Neos über die Ergebnisse der heutigen Sitzung in einer Pressekonferenz berichten.", "Finanzminister Blümel bekräftigte vor Beginn der Sitzung, dass die Regierung alles tue, \"um Leben zu retten, Menschen zu schützen und Unternehmen durch die Krise zu helfen\". \"Dabei gibt es kein Limit.", "Bei der Kurzarbeit etwa war der erste Beschluss bei 400 Millionen, heute liegen wir bei zehn Milliarden. Weil es notwendig ist. Und für die Impfstoffbeschaffung gilt natürlich genau das gleiche.", "Diese kann auch aus den Mitteln des Covid-Fonds erfolgen, was auch im Ministerratsvortrag dezidiert festgehalten wurde\", wies er Vorwürfe, die Regierung hätte bei der Impfstoffbeschaffung zu wenig Geld in die Hand genommen, zurück.", "Greiner sprach vor Beginn der Sitzung im Zusammenhang mit dem Skandal rund um die Hygiene Austria von einem engen Kontakt direkt ins Büro des Bundeskanzlers und warf dem Regierungschef \"Versagen bei der Impfstoffbeschaffung\" vor.", "Hoyos ortete beim Kanzler \"fehlendes Leadership\". \"Erst erklärt er die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte.", "Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse\", so der Neos-Abgeordnete." ],
  "articleContentTranslated" : [ "Cancelarul federal va veni în continuare la comitet, asigură ÖVP. Solicitarea celor trei partide de opoziție de a-l invita pe cancelarul Sebastian Kurz (ÖVP) la „micul Comitet U” pentru achizițiile Corona a fost respinsă de către fracțiunile guvernamentale în ședința de astăzi.", "SPÖ, FPÖ și Neos au vrut să-l întrebe pe Kurz, care era în primul rând responsabil pentru gestionarea crizelor pandemice, despre comenzile de vaccinare și despre scandalul din jurul producătorului de măști Hygiene Austria. ÖVP a asigurat că Kurz va veni la comitet.", "\"Desigur, cancelarul federal Sebastian Kurz va fi disponibil comisiei. Un program corespunzător va fi elaborat în cadrul grupurilor parlamentare\", a declarat Andreas Hanger, liderul grupului parlamentar VP.", "Cererea de astăzi a opoziției a fost respinsă din cauza motivelor pe care le conținea. Deocamdată, deputații trebuie să fie mulțumiți de ministrul finanțelor Gernot Blümel și ministrul economiei Margarete Schramböck (ambii vicepreședinți), care se alătură comisiei astăzi.", "Ulterior, liderul grupului parlamentar SPÖ Karin Greiner, Wolfgang Zanger de la FPÖ și Douglas Hoyos de la Neos vor raporta rezultatele întâlnirii de astăzi într-o conferință de presă.", "Înainte de începerea ședinței, ministrul finanțelor Blümel a afirmat că guvernul face tot posibilul „pentru a salva vieți, a proteja oamenii și a ajuta companiile să treacă prin criză”. „Nu există nicio limită la acest lucru.", "În cazul muncii de scurtă durată, de exemplu, prima decizie a fost de 400 de milioane; astăzi suntem zece miliarde. Pentru că este necesar. Și, desigur, exact același lucru se aplică achiziției de vaccinuri.", "Acest lucru se poate face și din resursele Fondului Covid, care a fost menționat în mod specific și în cursul Consiliului ministerial \", a respins acuzațiile potrivit cărora guvernul nu a investit suficienți bani în procurarea vaccinurilor.", "Înainte de începerea ședinței, Greiner a vorbit despre un contact strâns direct cu biroul cancelarului în legătură cu scandalul din jurul Hygiene Austria și l-a acuzat pe șeful guvernului de „eșecul obținerii vaccinurilor”.", "Hoyos a identificat „o lipsă de conducere” în cancelar. „Mai întâi declară că achiziția de vaccinuri este o problemă pentru șef, apoi susține că nu știa nimic despre vaccinurile care nu au fost chemate și dă vina pe oficiali.", "Există, de asemenea, legături clare și rezoluții secrete ale Consiliului de Miniștri de la Hygiene Austria \", a declarat deputatul Neos." ]
}