{
  "id" : "IdRQ9NXQ",
  "url" : "https://www.diepresse.com/5945437/Jahresbilanz_Andritz-verdoppelt-Dividende-nach-Gewinnplus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/d/5945437/10D9291D-66F7-4EFB-B4C3-5F45DDE17B58_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andritz verdoppelt Dividende nach Gewinnplus",
  "articleTitleTranslated" : "Andritz dublează dividendul după creșterea profitului",
  "articleContent" : [ "Der steirische Technologiekonzern Andritz hat im abgelaufenen Geschäftsjahr trotz Corona-Krise zugelegt. Das Konzernergebnis vor Abzug von nicht beherrschenden Anteilen stieg auf 203,7 Millionen Euro nach 122,8 Millionen Euro im Vorjahr, teilte der Grazer Technologiekonzern Andritz am Mittwoch mit.", "Die Aktionäre sollen nun für 2020 eine Dividende von 1,0 (0,50) Euro je Aktie erhalten. Der Umsatz stieg um 0,4 Prozent auf 6,7 Milliarden Euro und erreichte damit einen neuen Höchstwert.", "Dies sei vor allem auf einige Großaufträge im Geschäftsbereich Zellstoff und Papier und die damit verbundene hohe Umsatzgenerierung zurückzuführen, die den Rückgang in anderen Geschäftsbereichen mehr als wettmachen konnte, erklärte der Konzern.", "Das um Sondereffekte bereinigte operative Ergebnis (Ebita) legte auf 471,1 (456,0) Millionen Euro zu. \"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemiejahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang.", "Ende des Jahres lag er bei 6,1 Milliarden Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Milliarden Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Milliarden Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Millionen Euro.", "Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand.", "Andritz hat 2020 über 30 Fertigungslinien für die Produktion von Corona-Schutzmasken verkauft. Die italienische Tochter Diatec hat nach einer Anlage für Mund-Nasen-Schutz im Sommer eine Produktionslinie FFP2-Masken entwickelt.", "Im diesem Geschäftsbereich namens \"Nonwoven\" habe sich der Auftragseingang 2020 auf knapp 500 Millionen Euro fast verdoppelt, sagte Andritz-Chef Wolfgang Leitner am Mittwoch. Geschäftspotenzial sieht er auch im Recycling von Textilien.", "Rund die Hälfte des Konzernumsatzes von 6,7 Mrd. Euro macht das steirische Industrieunternehmen aber weiter mit Papier- und Zellstoffwerken und den Großaufträgen in diesem Bereich.", "Weniger gut lief zuletzt das Geschäft mit Wasserkraftwerken sowie in der Kfz-Industrie, wo die Andritz-Tochter Schuler unter anderem Pressen für Karosseriebleche liefert.", "Leitner sieht Schuler inzwischen aber wieder wettbewerbsfähig aufgestellt, für die Produktion von Elektroautos liefert Schuler etwa Pressen für Batteriegehäuse und Elektrobleche. Von der Pandemie in Mitleidenschaft gezogen wurde das Service-Geschäft.", "Kunden schoben Reparaturen und Wartungen auf, weil sie den Zugang zu ihren Fabriken einschränkten. Dazu seien Reiserestriktionen und Produktionseinschränkungen gekommen. Andritz werde jedoch nicht versuchen, etwa für die Service-Mitarbeiter vorzeitig Impfstoff über andere Kanäle zu besorgen.", "\"Wir werden uns nicht auf grauen Märkten bewegen und mehr zahlen\", so Leitner. Sollte es in einzelnen Ländern offizielle Impfmöglichkeiten für Andritz-Mitarbeiter geben, werde dies geprüft. Man wäre auch bereit, die Kosten zu übernehmen.", "Der Personalstand von Andritz reduzierte sich vergangenes Jahr um über 2000 auf weltweit 27.232 Mitarbeiter Ende 2020.  Den größten Stellenabbau gab es bei Hydro und Schuler. In Österreich sank der Mitarbeiterstand von 3700 auf rund 3500 Beschäftigte.", "Am Hauptsitz in Graz hatte Andritz Ende des Vorjahres 1226 Mitarbeiter, 666 in Weiz, 627 in Wien, 486 in Gloggnitz, 286 in Raaba-Grambach, 188 in Linz und 19 in St. Pölten." ],
  "articleContentTranslated" : [ "Grupul de tehnologie stirian Andritz a crescut în ciuda crizei Corona. Rezultatul grupului înainte de deducerea dobânzilor fără control a crescut la 203,7 milioane de euro după 122,8 milioane de euro în anul precedent, a anunțat miercuri grupul de tehnologie din Graz, Andritz.", "Acționarii vor primi acum un dividend de 1,0 EUR (0,50) pe acțiune pentru 2020. Vânzările au crescut cu 0,4 la sută la 6,7 miliarde de euro și astfel au atins un nou maxim.", "Acest lucru s-a datorat în principal unor comenzi majore din zona de afaceri de celuloză și hârtie și nivelului ridicat de generare a veniturilor, care a compensat mai mult decât declinul din alte domenii de activitate, a explicat grupul.", "Rezultatul operațional ajustat pentru efecte speciale (Ebita) a crescut la 471,1 (456,0) milioane EUR. „Suntem foarte mulțumiți de dezvoltarea afacerii în 2020.", "Datorită nivelului ridicat de flexibilitate și a angajamentului enorm al angajaților noștri din întreaga lume, am reușit să stăpânim provocările economice ale acestei crize pentru noi și clienții noștri \", a explicat CEO-ul Wolfgang Leitner.", "Cu toate acestea, cărțile de comenzi ale grupului industrial au devenit mai subțiri în primul an al pandemiei. Toate domeniile de activitate au înregistrat o scădere a comenzilor primite.", "La sfârșitul anului, aceasta era de 6,1 miliarde de euro, cu 16% sub valoarea record a anului 2019, care, cu toate acestea, a inclus și două comenzi majore. Restul comenzilor la sfârșitul anului 2020 a fost, de asemenea, mai mic decât în 2019, scăzând de la 7,8 la 6,8 miliarde de euro.", "În plus, al patrulea trimestru a fost mai slab decât lunile anterioare. Comparativ cu al patrulea trimestru al anului 2019, vânzările au scăzut cu 3,4 la sută, până la 1,86 miliarde de euro. Rezultatul operațional (EBIT) a scăzut cu 32,8 la sută, până la 96,8 milioane de euro.", "Consiliul de administrație rămâne precaut cu privire la previziunile pentru anul 2021. \"În cea mai mare parte a acestui an, nu presupunem în prezent nicio modificare semnificativă a condițiilor economice generale și doar o ușoară redresare pe piețele pe care le deservim\", a declarat CEO Leitner.", "Grupul așteaptă o ușoară scădere a vânzărilor în 2021, dar un rezultat stabil la nivel operațional (EBITA).", "Cu toate acestea, în cazul în care economia globală nu se va recupera așa cum era de așteptat anul acesta sau în cazul în care pandemia se va înrăutăți din nou, acest lucru ar putea avea efecte negative asupra comenzilor și, astfel, asupra previziunilor, a avertizat Consiliul de administrație.", "În 2020, Andritz a vândut peste 30 de linii de producție pentru producția de măști de protecție corona. Filiala italiană Diatec a dezvoltat o linie de producție pentru măștile FFP2 în vară, urmând un sistem de protecție a gurii și nasului.", "În această zonă de afaceri numită „Nonwoven”, comenzile primite aproape s-au dublat la aproape 500 de milioane de euro în 2020, a declarat miercuri șeful Andritz Wolfgang Leitner. De asemenea, el vede potențialul de afaceri în reciclarea textilelor.", "Cu toate acestea, compania industrială din Stiria continuă să genereze aproximativ jumătate din cifra de afaceri a grupului de 6,7 miliarde de euro cu fabrici de hârtie și celuloză și comenzi majore în acest domeniu.", "Recent, afacerile cu hidrocentrale și în industria auto, unde filiala Andritz Schuler furnizează prese pentru panouri de caroserie, printre altele, nu a fost la fel de bună.", "Leitner vede acum Schuler ca fiind poziționat din nou în mod competitiv, de exemplu, Schuler furnizează prese pentru carcase de baterii și foi electrice pentru producția de mașini electrice. Activitatea de servicii a fost afectată de pandemie.", "Clienții au amânat reparațiile și întreținerea, deoarece au restricționat accesul la fabricile lor. În plus, au existat restricții de călătorie și restricții de producție. Cu toate acestea, Andritz nu va încerca să obțină vaccin pentru personalul de serviciu devreme prin alte canale.", "\"Nu vom opera pe piețe gri și nu vom plăti mai mult\", a spus Leitner. Dacă există opțiuni oficiale de vaccinare pentru angajații Andritz în țări individuale, acest lucru va fi verificat. De asemenea, ar fi dispuși să își asume costurile.", "Anul trecut, forța de muncă a lui Andritz a fost redusă cu peste 2000 la 27.232 de angajați la nivel mondial la sfârșitul anului 2020. Cele mai mari reduceri de locuri de muncă au fost la Hydro și Schuler. În Austria, numărul angajaților a scăzut de la 3700 la aproximativ 3500.", "La sfârșitul anului precedent, Andritz avea 1.226 de angajați la sediul central din Graz, 666 în Weiz, 627 în Viena, 486 în Gloggnitz, 286 în Raaba-Grambach, 188 în Linz și 19 în St. Pölten." ]
}