{
  "id" : "iDWaIBLN",
  "url" : "https://kaernten.orf.at/stories/3080057/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-11T08:35:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/18/crops/w=1280/781117_opener_271918_messehalle_massentest.jpg?s=33526bc49cf371e07bf2965473075af3b266541b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Zulauf am Vormittag überschaubar",
  "articleTitleTranslated" : "Teste de masă: mulțimea de dimineață este ușor de gestionat",
  "articleContent" : [ "Gut genutzt wurde zu Beginn der Massentests um 8.00 Uhr die Möglichkeit, sich an Ort und Stelle anzumelden. Größerer Andrang als in Klagenfurt herrschte laut APA-Informationen bei einer Teststation in Villach, hier bildete sich im Freien eine Warteschlange.", "Ein ähnliches Bild bot sich vor der Teststation in Völkermarkt. Mehrere Messehallen in Klagenfurt wurden das Wochenende über für die Massentests reserviert. In einer standen sechs Schalter bereit für Personen, die keine Möglichkeit hatten, sich zu Hause online zu registrieren.", "An allen Schaltern standen zu Beginn vorwiegend, aber nicht nur, ältere Klagenfurterinnen und Klagenfurter an. Gegen 9.00 Uhr begaben sich dann mehrere Menschen zum Testgelände.", "Keine Warteschlangen bei Teststraßen am Messegelände Mit den Laufzetteln in der Hand ging es dann in eine zweite Halle, wo die einzelnen Teststraßen aneinandergereiht waren. Warteschlangen suchte man hier vergeblich, für die meisten Testpersonen dauerte der Aufenthalt am Gelände nur wenige Minuten.", "Unter ihnen waren der Kärntner Landeshauptmann Peter Kaiser (SPÖ), die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und einige Stadtsenatsmitglieder.", "Für Kaiser stellen die Tests eine Möglichkeit dar, Infektionsketten zu unterbrechen, sagte er nach seinem Test und rief abermals zur Teilnahme auf.", "Befürchtungen, der Test könnte wehtun, widersprach Kaiser: „Es kitzelt ein bisschen.“ Getestet wird in 124 der insgesamt 132 Gemeinden, in acht mussten die Massentests wegen der massiven Neuschneemengen verschoben werden.", "Bis Donnerstag war die Zahl der Anmeldungen noch unter den Erwartungen geblieben, bis 14.00 Uhr hatten sich 38.000 Menschen angemeldet, was etwa 6,8 Prozent der Bevölkerung entspricht.", "Bis Freitagvormittag haben sich bereits 50.000 Menschen angemeldet.Entsorgung der Testabfälle Für die fachmännische Entsorgung der anfallenden, zum Teil infektiösen Abfälle, kümmern sich sieben private Entsorgungsbetriebe aus Kärnten.", "Diese Abfälle dürfen laut Aussendung der Wirtschaftskammer auf keinen Fall über den Hausmüll entsorgt werden. In den Gemeinden werden die Abfälle in Behältern und Säcken gesammelt.", "Am Montag werden diese von den Entsorgungsbetrieben abgeholt und auf direktem Weg sortenrein in die Verbrennungsanlage Arnoldstein gebracht.", "Aus logistischer Sicht sei das eine Herausforderung: Zum einen gelte es, die Touren effizient zusammenzustellen, zum anderen mussten kurzfristig entsprechende Kapazitäten an Fahrzeugen und Personal für die Aktion freigestellt werden, beides sei gelungen." ],
  "articleContentTranslated" : [ "La începutul testului de masă de la ora 8:00, posibilitatea de a vă înregistra la fața locului a fost bine folosită. Conform informațiilor APA, a existat o grabă mai mare decât în Klagenfurt la o stație de testare din Villach, unde s-a format o coadă în aer liber.", "O imagine similară a fost prezentată în fața stației de testare din Völkermarkt. Mai multe săli de expoziție din Klagenfurt au fost rezervate pentru testele de masă din weekend. Într-unul dintre ele erau șase ghișeele pregătite pentru persoanele care nu aveau nicio modalitate de a se înregistra online acasă.", "La începutul tuturor ghișeelor existau în mare parte, dar nu exclusiv, Klagenfurters mai vechi. În jurul orei 9 dimineața, mai multe persoane au mers la locul testului.", "Fără cozi pe străzile de testare de la centrul de expoziții. Cu foile în mână, am mers într-o a doua sală, unde străzile individuale de testare erau aliniate. Nu au existat cozi aici, majoritatea subiecților testați au petrecut doar câteva minute pe site.", "Printre aceștia se numărau guvernatorul Carintiei Peter Kaiser (SPÖ), primarul din Klagenfurt Maria-Luise Mathiaschitz (SPÖ) și câțiva membri ai senatului orașului.", "Pentru Kaiser, testele sunt o modalitate de a sparge lanțurile de infecție, a spus el după test și a solicitat din nou participarea.", "Temerile că testul ar putea afecta, Kaiser a contrazis: „Gâdilă puțin.” Testele sunt efectuate în 124 din totalul de 132 de municipalități, în opt testele de masă au trebuit amânate din cauza cantităților masive de zăpadă proaspătă.", "Până joi, numărul înregistrărilor era încă sub așteptări, până la ora 14:00, s-au înregistrat 38.000 de persoane, ceea ce corespunde cu aproximativ 6,8% din populație.", "50.000 de persoane s-au înregistrat deja până vineri dimineață. Eliminarea deșeurilor de testare Șapte companii private de eliminare a deșeurilor din Carintia sunt responsabile de eliminarea profesională a deșeurilor care apar, dintre care unele sunt infecțioase.", "Potrivit Camerei de Comerț, aceste deșeuri nu pot fi în niciun caz eliminate cu deșeurile menajere. În comunități, deșeurile sunt colectate în coșuri și pungi.", "Luni, acestea vor fi preluate de companiile de eliminare a deșeurilor și aduse direct la uzina de incinerare din Arnoldstein.", "Din punct de vedere logistic, aceasta este o provocare: pe de o parte, este important să organizăm tururile eficient și, pe de altă parte, capacitățile corespunzătoare în vehicule și personal au trebuit să fie eliberate pentru campanie într-un termen scurt, ambele având succes." ]
}