{
  "id" : "ieA5NmrW",
  "url" : "https://kurier.at/wirtschaft/weltweit-fielen-225-millionen-vollzeitstellen-corona-zum-opfer/401167707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1380777/46-39830590%2525281%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltweit fielen 225 Millionen Vollzeitstellen Corona zum Opfer",
  "articleTitleTranslated" : "225 de milioane de locuri de muncă cu normă întreagă din întreaga lume au căzut victime Corona",
  "articleContent" : [ "Laut Internationaler Arbeitsorganisation (ILO) fielen im vergangenen Jahr 8,8 Prozent der weltweiten Arbeitsstunden aus - das sei so viel wie knapp eine Viertelmilliarde Vollzeitstellen.", "Der Rückgang ist demnach etwa vier Mal größer als der Verlust während der Finanz- und Wirtschaftskrise 2009.  Das sei die größte Krise für die Arbeit weltweit seit der Großen Depression in den 1930ern, sagte ILO-Chef Guy Ryder in einer virtuellen Pressekonferenz. ", "Die ILO rechnete, dass etwa die Hälfte der weggebrochenen Arbeitszeit bei Arbeitnehmern anfiel, die immer noch ihren Job haben. Die andere Hälfte brach in Jobs weg, die damit ebenfalls verschwanden - und die Arbeitnehmer arbeitslos zurückließ.", "\"Einfach verschwunden\" Nach offiziellen Zahlen stieg die weltweite Arbeitslosigkeit nur um 1,1 Prozentpunkte oder 33 Millionen Menschen auf 6,5 Prozent oder 220 Millionen Menschen.", "Ryder betonte, weitere rund 81 Millionen Menschen seien gar nicht als arbeitslos registriert worden - \"sie sind einfach verschwunden\". Entweder könnten sie wegen der Beschränkungen nicht arbeiten oder hätten die Suche nach einem Job aufgegeben.", "\"Ihre Talente, Fähigkeiten, Energien sind verloren, verloren für ihre Familien, verloren für die Gesellschaft, verloren für uns alle.\" Das Einkommen der Arbeitnehmer fiel den Berechnungen zufolge im vergangenen Jahr um 8,3 Prozent - das seien 3,7 Milliarden Dollar (3 Mrd.", "Euro) oder 4,4 Prozent des weltweiten Bruttoinlandsprodukts (BIP). Die Aussichten auf eine schnelle Erholung mit Voranschreiten der Impfungen gegen das Coronavirus seien \"ungewiss\", warnte die ILO. Arbeits- und Jobverlust trifft laut ILO-Studie vor allem Frauen und junge Menschen.", "Frauen arbeiten eher in Branchen, die von den coronabedingten Einschränkungen besonders betroffen sind, und übernehmen in größerem Maße die Betreuung von Kindern, die nicht zur Schule gehen dürfen. Junge Menschen haben es besonders schwer, wenn sie gerade ins Arbeitsleben eintreten.", "Viele hätten dies in der Coronakrise aufgegeben, erklärte die ILO. \"Das Risiko einer verlorenen Generation ist real.\" Auch der Blick in die nahe Zukunft ist eher pessimistisch.", "Heuer rechnet die ILO in einem Worst-case-Szenario mit einem weiteren Rückgang der Arbeitsstunden um 4,6 Prozent - im optimistischen Szenario sind es weitere 1,3 Prozent. Das wären weitere 36 Millionen Jobs." ],
  "articleContentTranslated" : [ "Potrivit Organizației Internaționale a Muncii (OIM), 8,8 la sută din orele de lucru ale lumii s-au pierdut în ultimul an - adică aproape un sfert de miliard de funcții cu normă întreagă.", "Declinul este, prin urmare, de aproximativ patru ori mai mare decât pierderile din timpul crizei financiare și economice din 2009. Aceasta este cea mai mare criză pentru muncă din întreaga lume de la Marea Depresiune din anii 1930, a declarat șeful OIM Guy Ryder într-o conferință de presă virtuală.", "OIM a calculat că aproximativ jumătate din orele de lucru pierdute au fost suportate de angajați care sunt încă la locul de muncă. Cealaltă jumătate a intrat în locuri de muncă, care au dispărut și ele - lăsând muncitorii în șomaj.", "„Tocmai a dispărut” Conform cifrelor oficiale, șomajul global a crescut cu doar 1,1 puncte procentuale sau 33 de milioane de persoane, până la 6,5 la sută sau 220 de milioane de oameni.", "Ryder a subliniat că în jur de 81 de milioane mai multe persoane nu au fost nici măcar înregistrate ca șomere - „doar că au dispărut”. Fie nu ar putea lucra din cauza restricțiilor, fie ar fi renunțat la căutarea unui loc de muncă.", "„Talentele, abilitățile, energiile lor sunt pierdute, pierdute pentru familiile lor, pierdute pentru societate, pierdute pentru noi toți”. Potrivit calculelor, venitul lucrătorilor a scăzut cu 8,3% anul trecut - adică 3,7 miliarde de dolari (3 miliarde de dolari).", "Euro) sau 4,4 la sută din produsul intern brut (PIB) mondial. Perspectivele unei recuperări rapide pe măsură ce vaccinările împotriva progresului coronavirusului sunt „incerte”, a avertizat OIM. Potrivit studiului OIM, pierderea locului de muncă și a locurilor de muncă afectează în primul rând femeile și tinerii.", "Femeile sunt mai predispuse să lucreze în industrii care sunt deosebit de afectate de restricțiile legate de coroană și, într-o mai mare măsură, își asumă îngrijirea copiilor cărora nu li se permite să meargă la școală. Tinerii au un moment deosebit de dificil când tocmai intră în muncă.", "Mulți au renunțat la acest lucru în criza coroanei, a explicat OIM. „Riscul unei generații pierdute este real”. Privirea asupra viitorului apropiat este, de asemenea, destul de pesimistă.", "În acest an, OIM se așteaptă la o scădere suplimentară a orelor de lucru de 4,6 la sută într-un scenariu în cel mai rău caz - în scenariul optimist, acesta este cu încă 1,3 la sută. Ar fi încă 36 de milioane de locuri de muncă." ]
}