{
  "id" : "ieeCfft9",
  "url" : "https://kurier.at/sport/wintersport/im-aufwind-starke-leistung-der-oesv-skispringer-in-russland/401120682",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:20:01Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Im Aufwind: Starke Leistung der ÖSV-Skispringer in Russland",
  "articleTitleTranslated" : "În creștere: performanțe puternice ale săritorilor de schi ÖSV în Rusia",
  "articleContent" : [ "Nach seinem dritten Rang beim Weltcupauftakt in Wisla musste sich Huber in Russland nur dem Norweger Halvor Egner Granerud geschlagen geben, der schon vor einer Woche in Ruka gewonnen hatte.", "Der Halbzeitführende Markus Eisenbichler (Deutschland) verpatzte den zweiten Sprung und wurde auf Rang 28 durchgereicht.", "Starke zweite Garde Daniel Huber führte ein starkes österreichisches Team an, das sogar das Fehlen der Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer vergessen machte.", "Die zweite Garde des ÖSV machte erneut Werbung in eigener Sache und empfahl sich für weitere Einsätze. Allen voran Thomas Lackner: Der 27-jährige Tiroler, der zuvor noch nie einen Finaldurchgang erreicht hatte, zeigte mit dem vierten Rang auf.", "Beeindruckend wie Lackner seine Nerven im Griff hatte und sich auch von den schwierigen Windbedingungen nicht aus der Bahn werfen ließ. Erfreulich war auch der 10.  Platz von Markus Schiffner, der seine beste Weltcupplatzierung erreichte.", "Der Oberösterreicher Maximilian Steiner holte bei seinem Weltcupdebüt als 23. gleich seine ersten Weltcupzähler. Am Sonntag steht in Nischnij Tagil noch ein zweites Springen auf dem Programm." ],
  "articleContentTranslated" : [ "După locul al treilea la deschiderea Cupei Mondiale de la Wisla, Huber a trebuit să recunoască înfrângerea norvegianului Halvor Egner Granerud din Rusia, care câștigase la Ruka acum o săptămână.", "Liderul de pauză Markus Eisenbichler (Germania) a eșuat în a doua săritură și a fost trecut pe locul 28.", "Puterea secundă puternică, Daniel Huber, a condus o echipă austriacă puternică, ceea ce a făcut chiar să uite lipsa interpreților de top Stefan Kraft, Michael Hayböck, Philipp Aschenwald și Gregor Schlierenzauer.", "A doua pază a ÖSV s-a făcut publicitate din nou și s-a recomandat pentru misiuni ulterioare. Mai presus de toate, Thomas Lackner: Tirolezul de 27 de ani, care nu ajunsese niciodată într-o finală, a arătat cu locul patru.", "A fost impresionant modul în care Lackner a avut nervii sub control și nu a lăsat condițiile dificile ale vântului să-l dea jos. Locul 10 al lui Markus Schiffner, care a obținut cea mai bună clasare la Cupa Mondială, a fost, de asemenea, plăcut.", "Austriecul superior Maximilian Steiner a marcat primul său ghișeu la Cupa Mondială la debutul său la Cupa Mondială pe locul 23. O a doua competiție este în program duminică la Nijni Tagil." ]
}