{
  "id" : "iEfdzVDv",
  "url" : "https://sport.orf.at/stories/3072114/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T17:37:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Este Tänak nach erster Monte-Carlo-Etappe in Führung",
  "articleTitleTranslated" : "Este Tänak în frunte după prima etapă de la Monte Carlo",
  "articleContent" : [ "Este Tänak nach erster Monte-Carlo-Etappe in Führung Der Este Ott Tänak führt nach der ersten Etappe der Rallye Monte Carlo. Der Weltmeister von 2019 war am Donnerstag mit seinem Hyundai I20 um 3,3 Sekunden schneller als der finnische Toyota-Pilot Kalle Rovanperä.", "Vizeweltmeister Elfyn Evans aus Wales folgte mit 8,5 Sekunden Rückstand auf dem dritten Zwischenrang, Titelverteidiger Sebastien Ogier (+16,9/beide Toyota) war vorerst Fünfter beim WM-Auftakt. Die Österreicher, die in der RC2-Klasse antreten, klassierten sich unter den Top 30 der Gesamtwertung.", "Hermann Neubauer als 23. verlor mit seinem Ford Fiesta 3:42,3 Minuten auf Tänak, womit er in seiner Klasse vorerst 13. war. Skoda-Fabia-Evo-Pilot Johannes Keferböck (+4:27,8) war Gesamt-28. und lag auch in der RC2 als 18. fünf Plätze hinter seinem Landsmann." ],
  "articleContentTranslated" : [ "Este Tänak în frunte după prima etapă de la Monte Carlo Este Ott Tänak este în frunte după prima etapă a Raliului de la Monte Carlo. Campionul mondial din 2019 a fost cu 3,3 secunde mai rapid decât pilotul finlandez Toyota Kalle Rovanperä în Hyundai I20 joi.", "A urmat vice-campioana mondială Elfyn Evans din Țara Galilor, la 8,5 secunde în spate, pe locul trei, campionul în apărare Sebastien Ogier (+ 16,9 / ambele Toyota) a fost al cincilea la deschiderea Cupei Mondiale. Austriecii care concurează în clasa RC2 s-au numărat printre primii 30 din clasamentul general.", "Hermann Neubauer pe locul 23 a pierdut cu 3: 42,3 minute în fața lui Tänak în Ford Fiesta, devenind deocamdată locul 13 în clasa sa. Pilotul Skoda Fabia Evo, Johannes Keferböck (+4: 27,8) a fost al 28-lea în general. și a fost, de asemenea, în RC2 pe locul 18 la cinci locuri în spatele compatriotului său." ]
}