{
  "id" : "IefRBgTE",
  "url" : "https://noe.orf.at/stories/3085326/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-17T09:17:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/76/crops/w=1280/367554_opener_118676_2.png?s=f3a8820d131f76d7e5986ec9c80c0664430bafe5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwarzarbeit bei Amazon-Lieferanten",
  "articleTitleTranslated" : "Muncă nedeclarată la furnizorii Amazon",
  "articleContent" : [ "Nach der Razzia der Finanzpolizei im Februar 2020 gibt es 987 Beanstandungen, teilte das Finanzministerium am Sonntag mit. Schon an Ort und Stelle waren Verstöße gegen das Arbeitsrecht festgestellt worden, etwa gegen das Lohn- und Sozialdumpinggesetz und das Ausländerbeschäftigungsgesetz.", "Später wurden sichergestellte Unterlagen wie Fahrerlisten und Auftragsbücher überprüft. „Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, sagte der Leiter der Finanzpolizei, Wilfried Lehner.", "„Das ist einmalig. Bei einem korrekten Beschäftigungsverhältnis geht sich die Kalkulation fast nicht aus“, fasst der Leiter der Finanzpolizei im Finanzministerium, Wilfried Lehner, zusammen.Blümel:", "„Verantwortung endet nicht an der Laderampe“ „Klar ist, dass die unternehmerische Verantwortung nicht bei der Laderampe endet, das betrifft auch die korrekte Geschäftstätigkeit von Partnern und Lieferanten“, sagte Finanzminister Gernot Blümel (ÖVP).  :", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen, den fairen Wettbewerb auszuhebeln.“ Ein Kontrolldruck solle zu einem Umdenken führen und den heimischen Handel schützen.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisierte GPA-Vorsitzende Barbara Teiber in einem schriftlichen Statement gegenüber der APA.", "„So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden.“ Es gehe nicht, die Verantwortung auf die Arbeitnehmer abzuwälzen. „Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon, selbst verantwortlich.", "Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.“ Den Vorteil habe Amazon auch auf Ebene des Steuersystems. Amazon selbst wird rein rechtlich nichts vorgeworfen.", "Der Onlinehändler wurde nach der Razzia im Großebersdorf nicht angezeigt, so das Finanzministerium.Kontrollierte Firmen stellen Sendungen für Amazon zu Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Subfirmen – und 2.416 Dienstnehmer.  ", "Direkte Vertragspartner unterhält Amazon Österreich nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, so das Finanzministerium.", "Insgesamt wurden 76.605 Datensätze ausgewertet. 1.188 der kontrollierten Personen waren EU-Bürgerinnen und -Bürger, 1.228 Drittstaatsangehörige. 687 waren teilzeitbeschäftigt, 237 als geringfügig beschäftigt gemeldet.Strafen in der Höhe von 770.000 Euro beantragt Konkret stellte die Finanzpolizei 468 Übertretungen nach dem Allgemeinen Sozialversicherungsgesetz, 144 Übertretungen nach dem Arbeitslosenversicherungsgesetz, zwölf Übertretungen nach dem Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz sowie eine Übertretung der Gewerbeordnung fest.  ", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte gut 88.000 Euro sicher. Darüber hinaus wurde in 96 Fällen Sozialleistungsbetrug zur Anzeige gebracht.", "Weiters ergingen 195 Kontrollmeldungen ans Arbeitsmarktservice (AMS), 68 Kontrollmeldungen an die Österreichische Gesundheitskasse (ÖGK) sowie 18 Anregungen auf Durchführung von Betriebsprüfungen.", "Von den insgesamt 350 im Umfeld der Amazon-Dienstleister überprüften Asylberechtigten bzw. subsidiär Schutzberechtigten wurde bei 93 Personen eine Überschneidung aus dem Leistungsbezug der Grundversorgung und ihrer Tätigkeit im Amazon-Umfeld festgestellt.", "Diese 93 Personen wurden als Verdachtsfälle dem Bundesministerium für Inneres (BMI) gemeldet. Vom AMS wurden für Wien 163.773 Euro und für Niederösterreich 21.989 Euro an zu Unrecht bezogenen Transferleistungen (Arbeitslosengeld und Notstandshilfe) rückgemeldet.Teiber:", "„Das System Amazon muss ein Ende haben“ „Klein strukturierte Sub- und Sub-Sub-Unternehmen ermöglichen Onlinehändlern nicht nur Flexibilität in der Bewältigung steigender Sendungsvolumina, sondern stellen deren Auftraggeber auch vor Herausforderungen hinsichtlich der Vereinbarung unternehmerischer Verantwortung und wirtschaftlicher Interessen.  :", "Aufgrund des großen Drucks kommt es in diesem Bereich immer wieder zu Verfehlungen“, erklärte Blümel weiters. Teiber: „Das System Amazon muss endlich ein Ende haben . “" ],
  "articleContentTranslated" : [ "După raidul poliției financiare din februarie 2020, există 987 de plângeri, a anunțat duminică Ministerul Finanțelor. La fața locului au fost descoperite încălcări ale legislației muncii, precum Legea privind salariile și dumpingul social și Legea privind ocuparea forței de muncă a străinilor.", "Documentele securizate, cum ar fi listele de șoferi și carnetele de comenzi, au fost ulterior verificate. \"Nu-mi amintesc nici o inspecție în care am întâlnit atâtea încălcări ale legii\", a declarat șeful poliției financiare, Wilfried Lehner.", "„Acest lucru este unic. În cazul unei relații de muncă corecte, calculul este aproape imposibil \", rezumă șeful poliției financiare din Ministerul Finanțelor, Wilfried Lehner. Bluemel:", "\"Responsabilitatea nu se termină la rampa de încărcare\" \"Este clar că responsabilitatea corporativă nu se termină la rampa de încărcare; acest lucru se aplică și activităților corecte de afaceri ale partenerilor și furnizorilor\", a declarat ministrul finanțelor, Gernot Blümel (ÖVP). :", "„Suntem vehement împotriva încercărilor sistemice menite să submineze concurența loială.” Presiunea asupra controlului ar trebui să ducă la o regândire și la protejarea comerțului intern.", "\"Se pare că s-a dezvoltat un sistem de eludare a prevederilor dreptului muncii și al dreptului social în domeniul livrării coletelor private\", a criticat președintele GPA, Barbara Teiber, într-o declarație scrisă către APA.", "„Oricât ar fi binevenită examinarea oficială actuală, sarcina acum este de a pune capăt acestor mașinații permanent.", "Grupul Amazon este la fel de responsabil ca și subcontractanții și autoritățile statului. ”Nu este vorba despre transferarea responsabilității asupra angajaților. „Angajatorii, mai presus de toate Amazon, sunt responsabili pentru respectarea prevederilor legale.", "În cele din urmă, acest sistem de dumping ilegal permite un avantaj competitiv în concurență. ”Amazon are și avantajul la nivelul sistemului fiscal. Din punct de vedere pur legal, Amazon însuși nu este acuzat.", "Vânzătorul cu amănuntul online nu a fost raportat după raidul din Großebersdorf, potrivit Ministerului Finanțelor. Companiile controlate livrează loturi pentru Amazon Companiile controlate livrează loturi pentru Amazon în zona Viena. 60 de polițiști financiari au controlat 133 de furnizori de servicii Amazon - inclusiv 96 de sub-companii și alte 24 de sub-companii - și 2.416 angajați.", "Amazon Austria are doar 13 parteneri contractuali direcți, ceea ce a dus la „dezmembrarea rețelei de companii, sub-companii și alte sub-companii până acum”, potrivit Ministerului Finanțelor.", "Au fost evaluate 76605 seturi de date. 1.188 dintre persoanele verificate erau cetățeni ai UE și 1.228 resortisanți ai țărilor terțe. 687 lucrau cu jumătate de normă, 237 au fost angajați marginal. S-au solicitat 770.000 de euro. În mod specific, poliția financiară a depus 468 de încălcări conform Legii privind asigurările sociale generale, 144 de încălcări conform Legii privind asigurările de șomaj, douăsprezece încălcări conform Legii privind ocuparea forței de muncă pentru străini, trei încălcări în temeiul salariului și dumpingului social. Actul de luptă și o încălcare a reglementărilor comerciale.", "Autoritatea a solicitat amenzi în valoare de aproape 770.000 de euro, în jur de 325.000 de euro ca sechestru a creanțelor și a asigurat 88.000 de euro. În plus, în 96 de cazuri a fost raportată o fraudă de securitate socială.", "În plus, 195 de rapoarte de control au fost trimise Serviciului Public de Ocupare a Forței de Muncă (AMS), 68 de rapoarte de control către Fondul austriac de asigurări sociale de sănătate (ÖGK) și 18 sugestii pentru efectuarea auditurilor companiei.", "Din totalul de 350 de persoane cu drept de azil sau de persoane cu drept de protecție subsidiară care au fost verificate în zona furnizorilor de servicii Amazon, o suprapunere între primirea serviciilor de bază și activitățile lor în mediul Amazon a fost găsită la 93 de persoane.", "Aceste 93 de persoane au fost raportate Ministerului Federal de Interne (IMC) ca fiind cazuri suspectate. AMS s-a reînregistrat pentru Viena cu 163.773 euro și pentru Austria Inferioară cu 21.989 euro plăți de transfer primite în mod greșit (ajutor de șomaj și asistență de urgență).", "„Sistemul Amazon trebuie să ajungă la sfârșit” „Sub-și-sub-sub-companii structurate mici nu numai că oferă comercianților cu amănuntul online flexibilitate în gestionarea volumelor de livrări în creștere, ci prezintă și provocări pentru clienții lor în ceea ce privește acordul de responsabilitate corporativă și interese economice. :", "Datorită presiunii mari, există întotdeauna o conduită necorespunzătoare în acest domeniu ”, a explicat Blümel. Teiber: „Sistemul Amazon trebuie să se încheie în sfârșit. \"" ]
}