{
  "id" : "Ieq9DAM1",
  "url" : "https://www.derstandard.at/story/2000125208660/pfarrer-predigen-widerstand-gegen-vatikan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T17:14:47Z[UTC]",
  "author" : "Bianca Blei, Michael Simoner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pfarrer predigen Widerstand gegen Vatikan",
  "articleTitleTranslated" : "Pastorii predică rezistență Vaticanului",
  "articleContent" : [ "Durch die katholische Kirche geht wehender Protest. Immer mehr Pfarren hissen Regenbogenfahnen, um gegen die jüngste Mitteilung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Stellung zu beziehen.", "Eine der ersten Pfarren in Österreich, die den Protest öffentlich zeigten, war die Pfarre Schwechat in Niederösterreich. Der Zuspruch ist so enorm, dass Pfarrer Werner Pirkner schon von einem \"Befreiungsschlag gegen antiquierte, von oben herab diktierte Strukturen\" spricht.", "\"Die Solidaritätswelle geht durch alle Generationen\", sagte der Priester, der seit fünf Jahren in Schwechat Pfarrer ist, am Freitag im Gespräch mit dem STANDARD: \"Gott liebt alle Menschen, das ist meine tiefste Überzeugung, die sexuelle Orientierung spielt dabei keine Rolle.", "Die Kirche muss allen Menschen ein Geländer zum Anhalten bieten und darf für niemanden ein Stoppschild aufstellen.\" Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisiert die Vorgabe des Vatikans.", "\"Diese unsägliche Entscheidung verdeutlicht einmal mehr, dass der Versuch Roms nicht gelingen kann, von oben her weltweit Glaubens- und Sittenregeln zu verordnen, ohne einen Dialog mit den Kirchen vor Ort zu führen\", erklärte die internationale Kirchenreformbewegung.", "Zu den Pfarren, die ebenfalls Regenbogenflagge zeigen, gehören unter anderem die Pfarre von Hard in Vorarlberg und die Pfarre Breitenfeld in der Wiener Josefstadt.", "\"Die Vielfalt der Menschen, die bei uns leben und sich in der Pfarre engagieren, schließt auch die Vielfalt der Geschlechtsidentitäten ein. Als Pfarre heißen wir daher LGBTIQ*-Personen ausdrücklich willkommen\", heißt es in einer Stellungnahme.", "Der harte Kurs des Vatikans hat Gläubige überrascht. Zwar werden Einzelsegnungen von LGBTIQ*-Personen vorgenommen, aber die Segnung von Partnerschaften sei \"unerlaubt\", so der offizielle Wortlaut.", "Die Erklärung wird nach Darstellung der Glaubenskongregation vom \"aufrichtigen Wunsch\" geleitet, \"homosexuelle Personen anzunehmen und zu begleiten, denen Wege des Wachstums im Glauben vorgeschlagen werden\", berichtete Radio Vatikan.", "Bereits wenige Stunden nach der Verlautbarung vernetzten sich Montagabend Kritiker in ganz Europa. Viele Pfarrer wollen sich Segnungen nicht verbieten lassen. Auch in anderen Ländern wehen bereits Regenbogenfahnen von Kirchtürmen, wie etwa vom Gotteshaus St.", "Theodor in Köln-Höhenberg. Für den 70-jährigen Pfarrer Franz Meurer gehören homosexuelle Menschen ebenso zur Kirche wie alle anderen.", "Deshalb wird in seiner Pfarre auch jährlich am Christopher Street Day die Regenbogenflagge hochgezogen: \"Wenn wir die gelb-weiße Flagge für den Bischof hissen, dann kann die Regenbogenflagge auch bleiben\", sagt Pfarrer Meurer zum STANDARD.", "Immerhin seien viele Homosexuelle besonders religiös, und sein evangelischer Kollege in Köln-Ehrenfeld lebe mit seinem Partner im Pfarrhaus.", "Zur Haltung des Vatikans kann Meurer nur den Kopf schütteln: \"Wir haben schon genug Gedöns in Köln\", sagt er mit Verweis auf das jüngste Gutachten zu den Missbrauchsfällen im Erzbistum: \"Das muss erst aufgearbeitet werden.\"", "Dass Freitagabend noch die Firmung bei ihm stattfand, zeigt für Meurer, dass \"die Jugend noch mitmacht\". Doch in den Vorbereitungsstunden hätten die Firmlinge dar über gesprochen, wie sie sich ihre Gemeinde vorstellen.", "Und da sei die Gleichberechtigung von Frauen und sexuelle Orientierungen wichtig gewesen. \"Wenn wir das nicht hinbekommen, dann küss die Hände und Ende\", sagt der Pfarrer: \"Dann sind die Jungen weg.\"", "In dieselbe Kerbe schlägt Stefan Sühling, Kreisdechant in Wesel im Bundesland Nordrhein-Westfalen: Er gelangte 2017 in die Nachrichten, weil er einem homosexuellen Paar den Segen erteilt hatte. Damals habe er viele positive Rückmeldungen erhalten.", "Das nunmehrige Schreiben aus dem Vatikan zeige ein horizontales Schisma in der Kirche. Auf der einen Seite stehe eine offizielle Po sition und auf der anderen Seite der Glaubenssinn der Gläubigen. Pfarrer Pirkner aus Schwechat wird am Sonntag von der \"Auferstehung der Kirche\" predigen.", "(Bianca Blei, Michael Simoner, 19.3.2021)" ],
  "articleContentTranslated" : [ "Protestul agitat trece prin Biserica Catolică. Din ce în ce mai multe parohii arborează steaguri curcubeu pentru a lua poziție împotriva recentului anunț al Congregației Vaticanului pentru Doctrina Credinței că parteneriatele lesbiene, gay, bisexuale și transgender nu ar trebui să fie binecuvântate.", "Una dintre primele parohii din Austria care a arătat protestul în mod public a fost parohia Schwechat din Austria Inferioară. Popularitatea este atât de mare încât pastorul Werner Pirkner vorbește deja despre o „eliberare împotriva structurilor vechi dictate de sus”.", "„Valul de solidaritate trece prin toate generațiile”, a spus preotul, care este pastor în Schwechat de cinci ani, într-un interviu acordat vineri cu STANDARD: „Dumnezeu iubește pe toți oamenii, aceasta este convingerea mea cea mai profundă, orientarea sexuală nu contează .", "Biserica trebuie să ofere tuturor oamenilor o balustradă pentru a se opri și nu pune un semn de oprire pentru nimeni. \"Inițiativa pastorilor, la care aparțin aproximativ 400 de preoți și diaconi din Austria, critică cerința Vaticanului.", "„Această decizie de nedescris arată clar încă o dată că încercarea Romei de a impune reguli de credință și morală la nivel mondial de sus fără a se angaja într-un dialog cu bisericile locale”, a declarat mișcarea internațională de reformă a bisericii.", "Parohii care prezintă și steagul curcubeu includ parohia Hard din Vorarlberg și parohia Breitenfeld din Josefstadt, Viena.", "\"Diversitatea oamenilor care locuiesc cu noi și sunt implicați în parohie include, de asemenea, diversitatea identităților de gen. Ca parohie, prin urmare, salutăm în mod expres persoanele LGBTIQ *\", se spune într-un comunicat.", "Cursul dur al Vaticanului i-a surprins pe credincioși. Se fac binecuvântări individuale ale persoanelor LGBTIQ *, dar binecuvântarea parteneriatelor este „interzisă”, conform formulării oficiale.", "Potrivit Congregației pentru Doctrina Credinței, declarația este ghidată de „dorința sinceră” de „a accepta și a însoți persoanele homosexuale pentru care sunt propuse căi de creștere în credință”, a raportat Radio Vatican.", "La doar câteva ore după anunț, criticii au făcut rețea în Europa, luni seara. Mulți pastori nu vor ca binecuvântările să fie interzise. Și în alte țări, steagurile curcubeu flutură deja din turnurile bisericii, cum ar fi St.", "Theodor în Köln-Höhenberg. Pentru pastorul Franz Meurer, în vârstă de 70 de ani, oamenii homosexuali fac la fel de mult parte din biserică ca toți ceilalți.", "De aceea, steagul curcubeu este arborat în parohia sa în fiecare an în ziua Christopher Street: „Dacă arborăm steagul galben și alb pentru episcop, atunci steagul curcubeu poate rămâne”, spune pastorul Meurer despre STANDARD.", "La urma urmei, mulți homosexuali sunt deosebit de religioși, iar colegul său protestant din Köln-Ehrenfeld locuiește cu partenerul său în rectorat.", "Meurer nu poate face decât să clătine din cap cu privire la atitudinea Vaticanului: „Avem deja destulă agitație în Köln”, spune el, referindu-se la ultimul raport despre cazurile de abuz din arhiepiscopie: „Trebuie abordat mai întâi”.", "Pentru Meurer, faptul că confirmarea sa a avut loc vineri seară arată că „tinerii participă în continuare”. Cu toate acestea, în orele pregătitoare, confirmatorii ar fi discutat despre modul în care își imaginează congregația.", "Și egalitatea femeilor și orientările sexuale au fost importante. „Dacă nu putem face asta, atunci sărutăm mâinile și sfârșitul”, spune pastorul: „Atunci băieții au dispărut”.", "Stefan Sühling, decan de district în Wesel, în statul Renania de Nord-Westfalia, lovește aceeași linie: a făcut știrea în 2017 pentru că a dat binecuvântarea unui cuplu homosexual. În acel moment a primit o mulțime de feedback pozitiv.", "Scrisoarea actuală de la Vatican arată o schismă orizontală în biserică. Pe de o parte, există o poziție oficială și, pe de altă parte, credința credincioșilor. Pastorul Pirkner de la Schwechat va predica duminică despre „Învierea Bisericii”.", "(Bianca Blei, Michael Simoner, 19 martie 2021)" ]
}