{
  "id" : "IeQSGhlC",
  "url" : "https://kurier.at/chronik/oesterreich/bald-eine-million-oesterreicher-gegen-corona-geimpft/401327853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T12:41:30Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/5846511/46-176412312.jpg",
  "imageCopyright" : "REUTERS/FLAVIO LO SCALZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bald eine Million Österreicher gegen Corona geimpft",
  "articleTitleTranslated" : "În curând, un milion de austrieci vor fi vaccinați împotriva Coronei",
  "articleContent" : [ "In Österreich sind 976.948 Menschen zumindest einmal gegen Covid-19 geimpft worden. Geht es im Tempo der Vorwoche weiter, wo durchschnittlich 25.000 Personen pro Tag ihre erste Dosis erhalten haben, dann wird die Million heute Montag oder am Dienstag überschritten.", "Allerdings ist die Impfgeschwindigkeit zuletzt gesunken: 217.717 vorige Woche verimpfte Dosen bedeuten minus elf Prozent gegenüber der Woche davor, als die Impfaktion im Tiroler Bezirk Schwaz über die Bühne ging.", "Das Gesundheitsministerium erklärt den Rückgang neben dem Auslaufen der Impfaktion in Tirol damit, dass AstraZeneca vorige Woche weniger Impfstoff geliefert hat. Außerdem liefert den Angaben zufolge Moderna nur alle zwei Wochen.", "Von den insgesamt bisher durchgeführten 1,3 Mio. Impfungen entfallen fast drei Viertel auf Biontech/Pfizer (72,2 Prozent), ein gutes Fünftel auf AstraZeneca (22,2 Prozent) und der Rest auf Moderna (5,6 Prozent).", "Bei den über 85-Jährigen hat mittlerweile deutlich mehr als ein Viertel (29,2 Prozent) die für den vollen Immunschutz nötige zweite Impfdosis erhalten. Mehr als jede und jeder Zweite in dieser Altersgruppe hat zumindest die erste Impfung erhalten (57,4 Prozent).", "Ausnahmen sind Wien und Niederösterreich, wo erst weniger als die Hälfte der über 85-Jährigen die Erstimpfung erhalten hat. Bei den 75- bis 84-Jährigen hat ein gutes Drittel die erste Dosis erhalten (35,5 Prozent), jeder Zehnte ist voll immunisiert.", "Vergleichsweise gering ist nach wie vor die Durchimpfung der jüngeren Senioren ab 65.  Seit sie im offiziellen Impfplan den Vorzug gegenüber den Berufsgruppen-Impfungen erhalten, haben zwar etwas aufgeholt.", "Allerdings liegen sie mit einer Durchimpfung von 10,3 Prozent (1. Dosis) immer noch hinter den 55- bis 65-Jährigen (11,3 Prozent) und auch hinter den 45- bis 54-Jährigen (elf Prozent).", "Unter den Bundesländern hat sich Tirol - ausgestattet mit einem Sonderkontingent für den gegen die südafrikanische Virus-Variante durchgeimpften Bezirk Schwaz - nun an die Spitze geschoben: 16,1 Prozent der Bevölkerung wurde hier bereits geimpft.", "Dahinter liegen Vorarlberg (13,1), das Burgenland (12,6), Niederösterreich (11,2) und Kärnten (11,1). Zum Schluss folgen Oberösterreich (10,2), (Salzburg 10,1), Wien (9,7) und die Steiermark (9,2)." ],
  "articleContentTranslated" : [ "În Austria, 976.948 de persoane au fost vaccinate împotriva Covid-19 cel puțin o dată. Dacă ritmul săptămânii anterioare continuă, când o medie de 25.000 de persoane pe zi a primit prima doză, atunci milionul va fi depășit astăzi, luni sau marți.", "Cu toate acestea, rata de vaccinare a scăzut recent: 217.717 doze vaccinate săptămâna trecută înseamnă minus unsprezece procente comparativ cu săptămâna anterioară, când a avut loc campania de vaccinare din districtul tirolez Schwaz.", "Ministerul Sănătății explică declinul în plus față de expirarea campaniei de vaccinare din Tirol cu faptul că AstraZeneca a livrat mai puțin vaccin săptămâna trecută. În plus, conform informațiilor, Moderna livrează numai la fiecare două săptămâni.", "Din totalul a 1,3 milioane de vaccinări efectuate până în prezent, aproape trei sferturi sunt de la Biontech / Pfizer (72,2 la sută), o cincime bună de la AstraZeneca (22,2 la sută) și restul de la Moderna (5,6 la sută).", "La cei peste 85 de ani, peste un sfert (29,2%) au primit acum a doua doză de vaccin necesară pentru protecția imunitară completă. Mai mult decât fiecare a doua persoană din această grupă de vârstă a primit cel puțin prima vaccinare (57,4%).", "Excepție fac Viena și Austria de Jos, unde doar mai puțin de jumătate dintre cei peste 85 de ani au primit prima vaccinare. O treime bună dintre copiii cu vârste cuprinse între 75 și 84 de ani a primit prima doză (35,5%), iar unul din zece este complet imunizat.", "Acoperirea de vaccinare a persoanelor în vârstă mai tinere în vârstă de 65 de ani și peste este încă relativ scăzută. Deoarece au fost acordate preferințe față de vaccinările profesionale de grup în planul oficial de vaccinare, ceva a ajuns din urmă.", "Cu toate acestea, cu o acoperire de vaccinare de 10,3 la sută (prima doză), acestea sunt încă în spatele celor cu vârste cuprinse între 55 și 65 de ani (11,3 la sută) și, de asemenea, în spatele celor cu vârste cuprinse între 45 și 54 de ani (unsprezece la sută).", "Printre statele federale, Tirolul - echipat cu un contingent special pentru districtul Schwaz, care a fost vaccinat împotriva variantei virusului sud-african - s-a împins acum la vârf: 16,1% din populație a fost deja vaccinată aici.", "În spate se află Vorarlberg (13.1), Burgenland (12.6), Austria Inferioară (11.2) și Carintia (11.1). În cele din urmă, urmează Austria Superioară (10.2), (Salzburg 10.1), Viena (9.7) și Stiria (9.2)." ]
}