{
  "id" : "IErbQLwO",
  "url" : "https://kurier.at/sport/sportunion-fuer-indoor-sport-als-anreiz-fuer-corona-tests/401173348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906330/46-165802032.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportunion für Indoor-Sport als Anreiz für Corona-Tests",
  "articleTitleTranslated" : "Uniunea sportivă pentru sporturile de interior ca stimulent pentru testele coroanei",
  "articleContent" : [ "Die Sportunion - einer der drei Sportdachverbände in Österreich mit über 921.000 Mitgliedern in rund 4.370 Vereinen - hat sich am Samstag für das Ermöglichen von Vereinssport für Kinder und Jugendliche parallel zu den Schulöffnungen ausgesprochen.", "Neben Outdoor-Mannschaftstraining sollte mittels Corona-Selbsttests auch Indoor-Sport wieder möglich gemacht werden, hieß es in einer Presseaussendung .", "\"Corona-Selbsttests sind ein entscheidender Türöffner, die dem gesamten Sport zu einem Comeback in Österreich verhelfen können\", betonte Sportunion-Präsident Peter McDonald.", "Unter bestimmten Auflagen sollte neben Individualsport auch Mannschaftssport ermöglicht werden – insbesondere im Nachwuchsbereich: \"Dabei sollten auch Schultests und Teststraßen gültig sein, wodurch zusätzliche Impulse für mehr Corona-Tests im Kampf gegen die Pandemie geschaffen werden.", "Es wäre die sicherste Möglichkeit den Hallenbereich rasch wieder zu öffnen und gleichzeitig Indoor-Sport als großen Anreiz für Tests breiter in der Bevölkerung zu etablieren\". Derzeit sind alle Formen von öffentlichem Freizeit-Sport durch die Corona-Verordnungen auf Eis gelegt." ],
  "articleContentTranslated" : [ "Uniunea Sportivă - una dintre cele trei asociații sportive umbrelă din Austria, cu peste 921.000 de membri în aproximativ 4.370 de cluburi - s-a pronunțat sâmbătă în favoarea activării sporturilor în cluburi pentru copii și tineri, în paralel cu programul școlii.", "În plus față de antrenamentele în echipă în aer liber, sporturile de interior ar trebui, de asemenea, să fie posibilă din nou folosind autotestele corona, potrivit unui comunicat de presă.", "\"Autotestele Corona sunt un deschizător de uși crucial care poate ajuta întregul sport să revină în Austria\", a subliniat președintele Sportunion, Peter McDonald.", "În anumite condiții, sportul de echipă ar trebui să fie posibil pe lângă sporturile individuale - în special pe segmentul juniorilor: „Testele școlare și drumurile de testare ar trebui să fie valabile și ele, ceea ce creează impulsuri suplimentare pentru mai multe teste corona în lupta împotriva pandemiei.", "Ar fi cea mai sigură modalitate de a redeschide rapid zona sălii și, în același timp, de a stabili sportul în interior ca un stimulent excelent pentru testele pe scară mai largă în populație. \"În prezent, toate formele de sport public recreativ sunt suspendate de reglementările Corona ." ]
}