{
  "id" : "IeZnKqFd",
  "url" : "https://www.diepresse.com/5948863/Streaming_NetflixRivale-Disney-knackt-Marke-von-100-Millionen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:03:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/f/5948863/6751C49F-C1C3-4A4E-ADBB-688EC547B7A2_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Netflix-Rivale Disney+ knackt Marke von 100 Millionen Bezahlabos",
  "articleTitleTranslated" : "Rivalul lui Netflix, Disney +, elimină 100 de milioane de abonamente plătite",
  "articleContent" : [ "Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich. Der Streamingservice des US-Unterhaltungsriesen Walt Disney hat die Marke von 100 Millionen zahlenden Abonnenten überschritten.", "Vorstandschef Bob Chapek sprach beim virtuellen Aktionärstreffen am Dienstag von einem \"enormen Erfolg\" - Disney+ habe diesen Meilenstein in nur rund 16 Monaten erreicht. Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich.", "Anleger waren wenig beeindruckt von den Zahlen, die Aktie reagierte im US-Börsenhandel verhalten und notierte zuletzt im Minus. Bislang wirft Disneys Streaming-Geschäft keinerlei Gewinne ab, und trotz des beeindruckenden Wachstums bleibt der Abstand auf den Marktführer Netflix groß.", "Der Streaming-Pionier hatte in der Pandemie ebenfalls stark zugelegt und zählte zum Jahresende schon knapp 204 Millionen zahlende Nutzer. Netflix ist zwar schon viel länger am Start und in deutlich mehr Ländern vertreten, doch die Aufholjagd dürfte für Disney in Zukunft kaum leichter werden.", "Netflix versucht, die Konkurrenz mit einem enormen Produktionsbudget auf Distanz zu halten. Zudem war der starke Start von Disney+ auch maßgeblich günstigen Preisen und befristeten Lockangeboten geschuldet.", "Disney betreibt neben dem Service unter eigener Marke auch noch die Steaming-Dienste Hulu und ESPN+." ],
  "articleContentTranslated" : [ "Serviciul video online a fost lansat în SUA în noiembrie 2019 și este acum disponibil în 59 de țări. Serviciul de streaming al gigantului american de divertisment Walt Disney a depășit 100 de milioane de abonați plătitori.", "CEO-ul Bob Chapek a vorbit marți la adunarea virtuală a acționarilor despre un „succes enorm” - Disney + a atins această etapă în doar 16 luni. Serviciul video online a fost lansat în SUA în noiembrie 2019 și este acum disponibil în 59 de țări.", "Investitorii nu au fost impresionați de cifre, cota a reacționat cu prudență la tranzacționarea bursieră din SUA și a fost recent pe roșu. Până în prezent, afacerea de streaming a Disney nu generează niciun profit și, în ciuda creșterii impresionante, decalajul față de liderul de piață Netflix rămâne mare.", "Pionierul streamingului a crescut, de asemenea, puternic în pandemie și avea aproape 204 de milioane de utilizatori plătitori la sfârșitul anului. Netflix a existat de mult mai mult timp și este reprezentat în mai multe țări, dar este puțin probabil ca urmărirea de a ajunge din urmă să fie mai ușoară pentru Disney în viitor.", "Netflix încearcă să mențină concurența la distanță cu un buget de producție enorm. În plus, începutul puternic al Disney + s-a datorat în mare parte prețurilor mici și ofertelor de ispite limitate.", "Pe lângă serviciul sub marca proprie, Disney operează și serviciile de abur Hulu și ESPN +." ]
}