{
  "id" : "if6qBuxL",
  "url" : "https://kurier.at/kultur/wer-ist-der-kerl-mit-der-gitarre-auf-dem-clubhouse-logo/401185939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:53:01Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4933429/bildschirmfoto_2021-02-11_um_19.02.55.png",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wer ist der Kerl mit der Gitarre auf dem Clubhouse-Logo?",
  "articleTitleTranslated" : "Cine este tipul cu chitara pe logo-ul clubului?",
  "articleContent" : [ "Popularität in Pandemie Die Diskussions-Panels von Clubhouse hatten in der Coronapandemie enorm an Popularität gewonnen und dabei auch eine Reihe Prominenter angezogen - darunter auch Facebook-Chef Mark Zuckerberg, der jüngst bei Clubhouse über Virtual und Augmented Reality plauderte.", "Tesla- und SpaceX-Chef Elon Musk kündigte am Mittwoch an, dass er sich mit Rapper Kanye West bei Clubhouse verabredet habe, was auf der Plattform umgehend für Aufregung sorgte.", "Die Nutzer der im vergangenen Frühjahr in den USA von der Firma Alpha Explorations entwickelten App können per Audio verschiedene \"Räume\" besuchen, in denen Menschen miteinander reden oder einfach zuhören können.", "In der durch massive Einschränkungen der persönlichen Kontakte geprägten Corona-Ära hat die App mit dem schlichten Fokus auf Sprache eine Nische getroffen - Textnachrichten, Fotos oder Videos gibt es bei Clubhouse nicht.", "Zudem suggeriert die App den Nutzern ein Gefühl von Exklusivität, denn die Plattform kann nur herunterladen, wer eine persönliche Einladung durch einen bereits registrierten Nutzer bekommt. Mittlerweile sind laut Schätzungen bereits mehr als sechs Millionen User registriert.", "Facebook verfolgt eigene Audio-Pläne Der Erfolg der bisher nur auf Apple iPhones verfügbaren App rief auch Facebook auf den Plan: Wie die New York Times am Mittwoch berichtete, wies der Konzern Mitarbeiter an, eine eigenen Version der populären Audioplattform zu entwickeln.", "Die Zeitung berief sich dabei auf mit der Sache vertraute Quellen.", "In China hatten die Behörden Clubhouse am Montag gesperrt, nachdem die Plattform den Nutzern in der Volksrepublik für kurze Zeit Zugang zu unzensierten Themen ermöglicht hatte und dort vermehrt auch politisch heikle Themen die Unterdrückung muslimischer Uiguren, die Demokratiebewegung in Hongkong und Taiwans Unabhängigkeitskonzept diskutiert wurden.  ", "Bedenken von Datenschützern In Deutschland, wo die App im Jänner auch durch umstrittene Äußerungen von Thüringens Ministerpräsident Bodo Ramelow (Linke) in die Schlagzeilen geraten war, schürt Clubhouse indes Bedenken von Datenschützern;", "am Mittwoch beklagte auch die Stiftung Warentest den Datenhunger der App, die zudem in mehreren Punkten gegen die Datenschutz-Grundverordnung (DSGVO) verstoße. ;" ],
  "articleContentTranslated" : [ "Popularitate în pandemie Panourile de discuții Clubhouse au crescut enorm în popularitate în pandemia coronei și au atras, de asemenea, o serie de vedete - inclusiv șeful Facebook, Mark Zuckerberg, care a discutat recent despre realitatea virtuală și augmentată la Clubhouse.", "Șeful Tesla și SpaceX, Elon Musk, au anunțat miercuri că aranjase să se întâlnească cu rapperul Kanye West la Clubhouse, ceea ce a provocat imediat agitație pe platformă.", "Utilizatorii aplicației dezvoltate de Alpha Explorations în SUA în primăvara trecută pot folosi sunetul pentru a vizita diverse „camere” în care oamenii pot vorbi între ei sau pur și simplu asculta.", "În epoca Corona, care a fost caracterizată de restricții masive asupra contactelor personale, aplicația cu accent simplu pe limbă a lovit o nișă - nu există mesaje text, fotografii sau videoclipuri la Clubhouse.", "În plus, aplicația oferă utilizatorilor un sentiment de exclusivitate, deoarece platforma poate fi descărcată doar de cei care primesc o invitație personală de la un utilizator înregistrat. Conform estimărilor, peste 6 milioane de utilizatori sunt acum înregistrați.", "Facebook își urmărește propriile planuri audio Succesul aplicației, care anterior era disponibilă doar pe iPhone-urile Apple, a numit și Facebook pe scenă: așa cum a raportat miercuri New York Times, grupul a instruit angajații să dezvolte propria lor versiune a popularului platformă audio.", "Ziarul s-a bazat pe surse familiare cu problema.", "În China, autoritățile au închis Clubhouse-ul luni, după ce platforma a oferit pe scurt utilizatorilor din Republica Populară acces la subiecte necenzurate și subiecte sensibile din punct de vedere politic, cum ar fi suprimarea uigurilor musulmani, mișcarea democrației din Hong Kong și conceptul de independență al Taiwanului Acolo.", "Îngrijorările apărătorilor confidențialității În Germania, unde aplicația a apărut în prim-plan în ianuarie din cauza declarațiilor controversate ale primului ministru al Turingiei, Bodo Ramelow (stânga), Clubhouse stârnește îngrijorări din partea avocaților confidențialității;", "Miercuri, Stiftung Warentest s-a plâns și de foamea de date a aplicației, care încalcă și Regulamentul general privind protecția datelor (GDPR) în mai multe puncte. ;" ]
}