{
  "id" : "if6XUNji",
  "url" : "https://www.diepresse.com/5950683/Weltcup_Biathlon_Schwaiger-in-Nove-Mesto-nach-perfektem-Sprint?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T18:37:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biathlon: Schwaiger in Nove Mesto nach \"perfektem\" Sprint Neunte",
  "articleTitleTranslated" : "Biathlon: Schwaiger în Nove Mesto după un sprint „perfect” al nouălea",
  "articleContent" : [ "Massenstartweltmeisterin Lisa Hauser landete nach einer Strafrunde an der 13.  Stelle. Der Sieg ging zum sechstem Mal in Serie im Sprint an Tiril Eckhoff.", "Die Salzburgerin Julia Schwaiger hat am Freitag im Sprint von Nove Mesto ohne Fehlschuss als Neunte ihr bestes Ergebnis im Biathlon-Weltcup eingestellt.", "Massenstartweltmeisterin Lisa Hauser präsentierte sich zum Auftakt des zweiten Wochenendes in Tschechien verbessert, die Tirolerin landete nach einer Strafrunde an der 13.  Stelle. Der Sieg ging zum sechstem Mal in Serie im Sprint an Tiril Eckhoff.", "Die Weltcupspitzenreiterin aus Norwegen gewann trotz einer Strafrunde sechs Sekunden vor der fehlerfreien Deutschen Denise Herrmann. Dritte wurde zehn Sekunden zurück die Südtirolerin Dorothea Wierer, die ebenfalls alle Scheiben getroffen hatte.", "Schwaiger hatte nach zehn Volltreffern 38 Sekunden Rückstand auf Eckhoff, auf die Top fünf waren es nur acht. \"Ich glaube, das war heute für mich ein perfektes Rennen. Die Schlussrunde war dann richtig brutal, weil ich am Anfang schon relativ viel investiert habe.", "Aber am Ende ist das heute natürlich ein richtig gutes Ergebnis für mich\", meinte Schwaiger. Ein neunter Rang war der 25-jährigen Saalfeldenerin im Jänner auch schon im Sprint von Oberhof gelungen. Vizeweltmeisterin Hauser startet am Samstag fünf Sekunden hinter ihrer Teamkollegin in die Verfolgung.", "In der Vorwoche war sie in Tschechien zweimal nicht unter die besten 30 gekommen. \"Nach dem letzten Wochenende war ich heute ein wenig nervös, weil ich meine Form vielleicht doch nicht ganz über die Pause nach der WM gebracht habe.", "Aber mit nur einem Fehlschuss und dieser guten Platzierung kann ich heute schon wieder zufrieden sein\", sagte die im Gesamtweltcup weiterhin sechstplatzierte Kitzbühelerin.", "Dunja Zdouc verpasste als 41. die Weltcuppunkteränge knapp, im Gegensatz zu Katharina Innerhofer (86.) ist sie aber immerhin im Jagdrennen der besten 60 mit dabei. Im Männer-Sprint am Donnerstag war Simon Eder ohne Fehlschuss Elfter geworden.", "Der Salzburger geht am Samstag 40 Sekunden nach dem führenden Franzosen Quentin Fillon Maillet in die Loipe." ],
  "articleContentTranslated" : [ "Campioana mondială de start în masă Lisa Hauser a ajuns pe locul 13 după o buclă de penalizare. Victoria a revenit lui Tiril Eckhoff pentru a șasea oară la rând în sprint.", "Julia Schwaiger de la Salzburg a publicat cel mai bun rezultat în Cupa Mondială de biatlon pe locul nouă în sprintul Nove Mesto vineri.", "Campioana mondială de start în masă Lisa Hauser s-a prezentat mai bine la începutul celui de-al doilea weekend în Republica Cehă, tirolezul a aterizat pe locul 13 după o buclă de penalizare. Victoria a revenit lui Tiril Eckhoff pentru a șasea oară la rând în sprint.", "Pilotul de top al Cupei Mondiale din Norvegia a câștigat cu șase secunde în fața impecabilei germane Denise Herrmann, în ciuda unei bucle de penalizare. Sud-Tirolezul Dorothea Wierer, care a atins și toate țintele, a fost al treilea cu zece secunde înapoi.", "După zece hit-uri directe, Schwaiger a fost la 38 de secunde în urma lui Eckhoff și doar opt în primii cinci. \"Cred că a fost o cursă perfectă pentru mine astăzi. Turul final a fost cu adevărat brutal, deoarece am investit mult la început.", "Dar, în cele din urmă, este desigur un rezultat foarte bun pentru mine astăzi \", a spus Schwaiger. Tânărul de 25 de ani din Saalfelden a obținut un al nouălea loc în sprintul Oberhof în ianuarie. Vice campioana mondială Hauser va începe urmărirea sâmbătă cinci secunde în spatele ei coechipier.", "În săptămâna precedentă, ea nu a fost de două ori în top 30 în Republica Cehă. „După sfârșitul de săptămână trecut am fost un pic nervos astăzi pentru că poate nu mi-aș fi adus forma până la capăt, după pauza de după Cupa Mondială.", "Dar cu o singură dor și cu această plasare bună pot fi din nou mulțumită astăzi \", a declarat femeia Kitzbühel, care era încă a șasea în Cupa Mondială generală.", "Dunja Zdouc tocmai a ratat punctele Cupei Mondiale pe locul 41, dar spre deosebire de Katharina Innerhofer (86) ea este cel puțin una dintre primele 60 din vânătoare. La sprintul masculin de joi, Simon Eder a terminat unsprezecelea fără lipsă.", "Salzburgul va fi pe pistă la 40 de secunde după liderul francez Quentin Fillon Maillet sâmbătă." ]
}