{
  "id" : "IfcgJSb8",
  "url" : "https://kurier.at/politik/inland/razzia-wegen-einer-schlamperei/401193394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:42:17Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hausdurchsuchung bei Blümel wegen einer \"Schlamperei\"?",
  "articleTitleTranslated" : "Căutare la domiciliu la Blümel din cauza unei „neglijențe”?",
  "articleContent" : [ "Martina Kurz erklärt eidesstattlich, dass sie einen Termin mit Novomatic-Gründer Graf hatte. Die ÖVP wütet gegen die Korruptionsjäger. Es war eine Frontalattacke auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Anders lässt sich der Auftritt von ÖVP-Klubchef August Wöginger nicht beschreiben. Er sprach von \"Schlampereien der WKStA\", die die Hausdurchsuchung bei ÖVP-Finanzminister Gernot Blümel auslösten. Diese Verdächtigungen hätten dem \"Amt geschadet\" und seien \"menschlich letztklassig\".", "Fazit von Wöginger: So kann es mit der Justiz nicht weitergehen. Mehr Kontrolle muss künftig sein. © Bild: APA - Austria Presse Agentur Seit Tagen läuft ein Schlagabtausch zwischen ÖVP und Justiz. Auslöser dafür ist ein Faktum in der Anordnung zur Hausdurchsuchung bei Blümel.", "Hier wird neben dem Chatverkehr am 12.  Juli 2017 zwischen Blümel und Ex-Novomatic-Chef Harald Neumann auch ein Termin zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz, der am 25.  Juli stattgefunden haben soll, als Rechtfertigung für die Hausdurchsuchung angeführt.", "Der Bundeskanzler sprach von einer Verwechslung – die Schwiegertochter von Graf heißt Martina Kurz. Sie war 2017 Mitglied des Novomatic-Aufsichtsrates. \"Ich bin nicht Martina Kurz\", meinte der Kanzler.", "Martina Kurz spricht Im Akt der WKStA wird explizit darauf hingewiesen, dass Grafs Schwiegertochter Martina Kurz heiße, man aber dennoch davon ausgehe, dass es sich um den Kanzler handle. Extra nachgefragt hat die WKStA im Büro des Novomatic-Gründers offenbar nie.", "Gestern meldete sich Martina Kurz zu Wort. In einer eidesstattlichen Erklärung hält die Graf-Schwiegertochter fest: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der Novomatic AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in den letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" © Bild: Sebastian Philipp Die Argumentation der WKStA falle \"wie ein Kartenhaus in sich zusammen\", meinte Wöginger gestern sichtlich erregt.", "Wie viel ist diese eidesstattliche Erklärung rechtlich gesehen aber wert? Kurz ist im Gegensatz zu Blümel keine Beschuldigte in diesem Verfahren, sondern Zeugin. Das heißt, sie ist verpflichtet, die Wahrheit zu sagen.", "Wenn Martina Kurz diese eidesstattliche Erklärung der Staatsanwaltschaft oder dem Gericht zur Verfügung stellt, kann sie sich bei Falschaussage wegen Meineids strafbar machen. Insofern hat ihre Erklärung durchaus Relevanz.", "Trotz dieser Klarstellung von Martina Kurz will Blümel kein Rechtsmittel gegen die Hausdurchsuchung, die am 23. 12. 2020 genehmigt wurde, aber erst am 11.  Februar stattfand, einbringen. Novomatic wird diesen Schritt hingegen machen.", "Unmittelbar nach der Hausdurchsuchung bei Blümel fuhr die WKStA weiter nach Gumpoldskirchen in die Novomatic-Zentrale und führte eine weitere Razzia durch.", "Novomatic-Anwalt Michael Rohregger kritisiert, dass sich die \"Anordnung nur auf Vermutungen stützt, von denen sich bei zwei herausgestellt hat, dass sie nicht stimmen\".", "Krise für Türkis-Grün Gespannt darf man sein, wie der momentane Justizminister Werner Kogler auf die Attacke der ÖVP auf die Justiz reagiert.", "Kogler hatte erst wenige Stunden vor der Pressekonferenz von Wöginger die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber erst spätestens mit Beginn der Durchführung der Maßnahme. Für die Opposition ist klar: Diese Attacken seien \"beschämend\", so die Neos.", "Die SPÖ kritisiert, dass die Attacken \"ein erschütterndes Bild einer einst staatstragenden Partei zeigen\"." ],
  "articleContentTranslated" : [ "Martina Kurz a afirmat că are o întâlnire cu fondatorul Novomatic, Graf. ÖVP se supără împotriva vânătorilor de corupție. A fost un atac frontal asupra Parchetului Economic și Corupției (WKStA).", "Nu există o altă modalitate de a descrie apariția șefului clubului ÖVP August Wöginger. El a vorbit despre „neglijența WKStA” care a declanșat percheziția la domiciliu a ministrului de finanțe ÖVP, Gernot Blümel. Aceste suspiciuni „au afectat biroul” și au fost „în cele din urmă umane”.", "Concluzie din partea lui Wöginger: Nu poate continua astfel cu sistemul judiciar. Trebuie să existe mai mult control în viitor. © Foto: APA - Agenția de presă din Austria De zile întregi a avut loc un schimb între ÖVP și sistemul judiciar. Declanșatorul pentru acest lucru este un fapt în ordinea de a percheziționa casa de la Blümel.", "Pe lângă discuția din 12 iulie 2017 între Blümel și fostul șef Novomatic, Harald Neumann, o întâlnire între fondatorul Novomatic, Johann Graf și Sebastian Kurz, despre care se spune că ar fi avut loc pe 25 iulie, este citată ca justificare a casei căutare.", "Cancelarul a vorbit despre o confuzie - nora contelui se numește Martina Kurz. În 2017 a fost membră a Consiliului de Supraveghere Novomatic. „Nu sunt Martina Kurz”, a spus cancelarul.", "Martina Kurz vorbește În dosarul WKStA se afirmă în mod explicit că nora lui Graf este Martina Kurz, dar se presupune în continuare că este cancelarul. Se pare că WKStA nu a cerut niciodată biroul fondatorului Novomatic.", "Martina Kurz a vorbit ieri. Nora Graf a declarat într-o declarație pe propria răspundere: „Am fost membru al consiliului de supraveghere Novomatic AG în iulie 2017 și am avut o întâlnire personală cu prof.", "Johann Graf. Este îngrijorarea mea să folosesc această clarificare pentru a clarifica confuzia care a fost comunicată public în ultimele zile. \"© Image: Sebastian Philipp Argumentarea WKStA se prăbușește\" ca o casă de cărți \", a declarat Wöginger vizibil entuziasmat ieri.", "Dar cât valorează legal această declarație pe propria răspundere? Spre deosebire de Blümel, Kurz nu este un suspect în aceste proceduri, ci un martor. Adică este obligată să spună adevărul.", "Dacă Martina Kurz pune această afirmație la dispoziția procurorului sau a instanței, ea se poate supune urmăririi penale pentru declarații false. În acest sens, explicația lor este cu siguranță relevantă.", "În ciuda acestei clarificări făcute de Martina Kurz, Blümel nu dorește să depună un apel împotriva percheziției domiciliare, care a fost aprobată pe 23 decembrie 2020, dar a avut loc doar pe 11 februarie. Cu toate acestea, Novomatic va face acest pas.", "Imediat după percheziția la Blümel, WKStA a condus la Gumpoldskirchen până la sediul Novomatic și a efectuat un alt raid.", "Avocatul Novomatic, Michael Rohrgger, critică faptul că „ordinul se bazează doar pe ipoteze, dintre care două s-au dovedit a fi incorecte”.", "Criza verde turcoaz Va fi interesant să vedem cum reacționează actualul ministru al Justiției Werner Kogler la atacul ÖVP asupra justiției.", "Cu doar câteva ore înainte de conferința de presă a lui Wöginger, Kogler a retras controversata cerință de raportare de trei zile către autoritățile procurorului superior.", "De exemplu, în cazul unei percheziții la domiciliu, trebuie făcute rapoarte, dar în viitor numai atunci când măsura începe cel mai târziu. Este clar pentru opoziție că aceste atacuri sunt „rușinoase”, potrivit Neos.", "SPÖ critică faptul că atacurile „arată o imagine îngrozitoare a unui partid care a susținut odată statul”." ]
}