{
  "id" : "IFrcuc9x",
  "url" : "https://kurier.at/wirtschaft/verschaerfter-lockdown-bluemel-verspricht-hilfe-fuer-betriebe/401097369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T20:08:47Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Harter Lockdown: 40 oder 80% Umsatzersatz für den Handel?",
  "articleTitleTranslated" : "Blocare dificilă: înlocuirea veniturilor cu 40 sau 80% pentru comerțul cu amănuntul?",
  "articleContent" : [ "Das vorliegende Budget sei eine \"Momentaufnahme\", meinte Finanzminister Gernot Blümel (ÖVP) im Budgetausschuss.  Der Entwurf spiegle den derzeit absehbaren Status wider, wobei man bereits mit dem Abänderungsantrag auf den neuerlichen Lockdown reagiert habe.", "Folgen eines möglichen weiteren Lockdowns - wie er wohl am morgigen Samstag verkündet wird - seien nicht abschätzbar, da aktuell noch keine Verordnung vorliege.", "In der Debatte ging Blümel von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.  Für einen weiteren Lockdown kündigte er Hilfsmaßnahmen für die von allfälligen Schließungen betroffenen Unternehmen an.", "Durch eine Überschreitungsermächtigung aus dem Budget 2020 sei eine budgetäre Vorsorge für Entschädigungen im Gefolge eines neuerlichen Lockdowns getroffen.  Für in analoger Form geschlossene Unternehmen werde jedenfalls eine analoge Form von Hilfsleistungen aufgesetzt, versicherte Blümel.", "Das könnte nun doch bedeuten, dass es auch für geschlossene Handelsbetriebe einen Umsatzersatz von 80 Prozent geben wird.  Am Freitag war unter Tags noch diskutiert worden, hier nur 40 Prozent zu gewähren, da sonst die Kosten der Hilfsmaßnahme explodieren würden. ", "Am Samstag um 18.00 Uhr wird Blümel die Details der Lockdown-Folgen und wirtschaftlichen Hilfen in einer Pressekonferenz erläutern." ],
  "articleContentTranslated" : [ "Bugetul actual este un „instantaneu”, a declarat ministrul finanțelor Gernot Blümel (ÖVP) în comisia pentru buget. Proiectul reflectă starea actuală previzibilă, deși amendamentul a reacționat deja la noul blocaj.", "Consecințele unui posibil blocaj suplimentar - așa cum va fi anunțat probabil mâine sâmbătă - nu pot fi prevăzute, deoarece nu există în prezent nicio reglementare.", "În dezbatere, Blümel și-a asumat un deficit național de la Maastricht de 9,8 la sută și un raport al datoriei naționale de 87,9 la sută. Pentru un blocaj suplimentar, el a anunțat măsuri de ajutor pentru companiile afectate de orice închidere.", "O prevedere bugetară pentru compensații în urma unui blocaj reînnoit a fost făcută printr-o autorizație excesivă din bugetul 2020. Pentru companiile care sunt închise într-o formă similară, în orice caz va fi creată o formă analogă de ajutor, a asigurat Blümel.", "Acest lucru ar putea însemna că va exista și o înlocuire a cifrei de afaceri de 80% pentru companiile comerciale închise. Vineri s-a discutat încă în cursul zilei dacă ar trebui acordate aici doar 40%, altfel ar exploda costurile măsurii de ajutor.", "Sâmbătă, la ora 18:00, Blümel va explica detaliile consecințelor blocării și ajutorului economic într-o conferință de presă." ]
}