{
  "id" : "iGCDxLJg",
  "url" : "https://kurier.at/chronik/oesterreich/erneute-debatte-um-citymaut-oder-autofreie-tage-in-graz/401186182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:48:12Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/2801678/46-101300668.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneute Debatte um Citymaut oder autofreie Tage in Graz",
  "articleTitleTranslated" : "Dezbatere reînnoită despre taxele de oraș sau zilele fără mașini în Graz",
  "articleContent" : [ "Rechnungshof kritisiert Land und Stadt wegen Feinstaubbelastung scharf und fordert drastischere Maßnahmen dagegen.", "Umweltzone, Citymaut, ein autofreier Tag pro Woche, Verbot von alten Diesel-Kfz: Politiker in der Stadt Graz und in der steirischen Landesregierung sind seit gut zehn Jahren beim Ankündigen von Maßnahmen gegen zu viel Pkw-Verkehr recht schnell unterwegs.", "Beim Umsetzen allerdings haben sie kein Gas gegeben, vielmehr kamen alle Projekte nicht aus über das Planungsstadium hinaus. Möglicherweise kommt nun wieder Bewegung in die festgefahrene Debatte.", "Der Bundesrechnungshof (BRH) prüfte jene Maßnahmen, die Land Steiermark und Stadt Graz 2014 bis 2019  gegen die bekannt hohe Feinstaubbelastung gesetzt haben - das Ergebnis ist ernüchternd:", "\"In Graz fehlen ausreichende Maßnahmen gegen den Hauptverursacher der Luftverschmutzung - den motorisierten Individualverkehr\", kritisiert der BRH in seinem Bericht, der am Freitag veröffentlich wurde.  :", "\"Seit 2014 verbesserte sich die Luftqualität in der Steiermark nicht.\" Und das trotz der Maßnahmen, die bisher gesetzt wurde, Heizkessel-Tauschaktionen etwa oder der \"Luft-Hunderter\" auf Autobahnen in belasteten Gebieten:", "Das Höchsttempo wird im Großraum Graz bis nach Gleisdorf im Osten oder Leibnitz im Süden auf 100 km/h geschaltet, sobald eine gewisse Luftbelastung erreicht ist.  : Doch das sei nicht genug, halten die Prüfer fest.", "Sie fordern drastischere Schritte von der steirischen wie Grazer Politik, darunter jene, die bereits seit 2012 immer wieder angedacht wurden. \"Besonders Fahrbeschränkungen im motorisierten Individualverkehr im Großraum Graz sollten erneut geprüft werden\", hält der BRH fest.", "Stadtchef gegen Citymaut Das zielt wohl auf Citymaut oder autofreie Tage ab: Beides Ideen, die die schwarzblaue Stadtregierung erst vor zwei Jahren ablehnte - obwohl eine 70.000 Euro teure Studie unter der Leitung des Umweltbundesamtes genau dies empfahl.", "ÖVP-Bürgermeister Siegfried Nagl argumentierte damals, die zu erwartende Reduktion der Feinstaubbelastung sei zu niedrig für eine solch einschneidende Maßnahme.", "Auch  die Idee einer Umweltzone wird nicht mehr verfolgt, obwohl Nagl sie 20212 selbst einbrachte: Alte Diesel-Autos hätten nicht mehr in Graz fahren dürfen. Doch eine Befragung der Grazer fiel erwartungsgemäß deutlich aus: Zwei Drittel waren dagegen.", "Nur noch Tempo 100 auf der Autobahn Der Rechnungshof nimmt aber auch das Land Steiermark in die Pflicht. \"Es möge doch \"permamente Geschwindigkeitsbeschränkungen\" prüfen, allerdings ist das auch Sache des Verkehrsministeriums.", "Die Richtung, in die das führen soll, ist eindeutig: Dauerhaft Tempo 100 auf Autobahnen sowie Tempo 80 auf Freilandstraßen in belasteten Gebieten." ],
  "articleContentTranslated" : [ "Curtea de Conturi a criticat aspru țara și orașul pentru poluarea fină cu praf și solicită măsuri mai drastice împotriva acestuia.", "Zonă cu emisii reduse, taxă de oraș, o zi fără mașini pe săptămână, interzicerea vehiculelor diesel vechi: politicienii din orașul Graz și din guvernul de stat din Stiria au fost foarte rapizi când au anunțat măsuri împotriva traficului excesiv de mașini timp de zece ani buni .", "În ceea ce privește implementarea, totuși, nu au călcat pe gaz; mai degrabă, niciunul dintre proiecte nu a depășit stadiul de planificare. Este posibil ca dezbaterea blocată să se miște din nou.", "Curtea Federală de Conturi (BRH) a examinat măsurile luate de statul Stiria și orașul Graz în perioada 2014-2019 împotriva nivelurilor cunoscute de poluare fină cu praf - rezultatul este îngrijorător:", "„La Graz există o lipsă de măsuri adecvate împotriva principalei cauze a poluării aerului - traficul individual motorizat”, a criticat BRH în raportul său, care a fost publicat vineri. :", "„Calitatea aerului în Stiria nu s-a îmbunătățit din 2014”. Și asta în ciuda măsurilor luate până acum, cum ar fi campaniile de schimb de cazane sau „sutele de aer” de pe autostrăzi în zonele poluate:", "Viteza maximă este setată la 100 km / h în zona mai mare Graz până la Gleisdorf în est sau Leibnitz în sud de îndată ce se atinge o anumită poluare a aerului. : Dar asta nu este suficient, spun examinatorii.", "Aceștia cer pași mai drastici atât din politica stiriană, cât și din cea de la Graz, inclusiv cei care au fost considerați din nou și din nou din 2012. \"În special, restricțiile de conducere în traficul motorizat individual în zona Graz mai mare ar trebui verificate din nou\", notează BRH.", "Șef de oraș împotriva taxelor de oraș Acest lucru vizează probabil taxele de oraș sau zilele fără mașini: ambele idei pe care guvernul orașului alb-negru le-a respins acum doar doi ani - deși un studiu de 70.000 de euro condus de Agenția Federală de Mediu a recomandat exact acest lucru.", "Primarul ÖVP, Siegfried Nagl, a susținut în acel moment că reducerea preconizată a poluării cu praf fin era prea mică pentru o măsură atât de drastică.", "Ideea unei zone de mediu nu mai este urmărită, deși Nagl a introdus-o el însuși în 20212: mașinile diesel vechi nu mai aveau voie să circule în Graz. Cu toate acestea, așa cum era de așteptat, un sondaj efectuat asupra rezidenților din Graz a fost clar: două treimi erau împotrivă.", "Doar 100 km / h pe autostradă. Curtea de Conturi responsabilizează și statul Stiria. „Ar trebui să verifice„ limitele permanente de viteză ”, dar aceasta este și o chestiune a Ministerului Transporturilor.", "Direcția în care ar trebui să conducă este clară: permanent 100 km / h pe autostrăzi și 80 km / h pe drumurile deschise în zonele poluate." ]
}