{
  "id" : "IGHqUmP3",
  "url" : "https://www.derstandard.at/story/2000125375990/die-online-literatursendung-ueber-zum-thema-millionenillusionen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:45:39Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Online-Literatursendung \"ÜBER:\" zum Thema \"Millionen/Illusionen\"",
  "articleTitleTranslated" : "Programul literar online „DESPRE:” pe tema „Milioane / iluzii”",
  "articleContent" : [ "Die Folge vier von ÜBER: ist da!", "In der neuesten Ausgabe der Online-Literatursendung der umtriebigen Autorinnen Daniela Emminger und Nika Pfeifer geht es um das schillernde Thema \"Millionen/Illusionen\", und dafür sind die beiden Buchbotschafterinnen trotz Corona-Pandemie, wir ahnen es, ins millionenschwere Nachbarland gereist, um von der reichen Schweiz aus den Fokus bis ins arme Griechenland zu schwenken.  ", "Die beiden spenden dieses Mal, auch weil es in vielen der Beiträge um Empathie und neue Entwürfe des Zusammenlebens geht, alle Donationen, die ÜBER: bekommt, an Ärzte ohne Grenzen Lesbos/Moria.", "Dabei mitgeholfen, diesen menschlich-literarischen Transfer vom Nordwesten Europas bis in den Südosten zu ermöglich, hat unter anderem der Schweizer Schriftsteller und Büchner-Preis-Träger von 2019 Lukas Bärfuss, von dem zuletzt die Essaysammlung Die Krone der Schöpfung erschienen ist.", "In ÜBER: empfiehlt er Im Schatten der Zauberer von Cheryl Olkes und das Jahrbuch der Lyrik 2020/2021 von Christoph Buchwald und Co. Weiter macht seine junge Schweizer Kollegin Elisa Shua Dusapin mit frankokoreanischen Wurzeln, die uns wiederum die japanische Schriftstellerin Yoko Ogawa ans Herz legt.", "Den Sprung nach Griechenland macht der Übersetzer und Dichter Alexandros Kypriotis. Er hat Die Nachtschicht des Kalligraphen von Maria Xylouri gelesen. Aber das ist längst nicht alles: Hören, schauen und staunen Sie selbst. (Mia Eidlhuber, ALBUM, 27.3.2021)" ],
  "articleContentTranslated" : [ "Episodul patru din DESPRE: este aici!", "Cea mai recentă ediție a programului de literatură online a autorilor plini de viață Daniela Emminger și Nika Pfeifer tratează subiectul orbitor „Milioane / iluzii”, iar pentru aceasta cei doi ambasadori ai cărții, bănuim, au călătorit în țara vecină în valoare de milioane, în ciuda faptului că corona pandemie pentru a muta accentul de la bogați Elveția la săraci Grecia.", "De data aceasta, de asemenea, pentru că multe dintre contribuții sunt legate de empatie și concepte noi de a trăi împreună, cei doi donează toate donațiile pe care OVER: le primește către Doctori fără frontiere Lesbos / Moria.", "Scriitorul elvețian și câștigătorul Premiului Büchner 2019 Lukas Bärfuss, care a publicat recent colecția de eseuri Coroana creației, a contribuit la realizarea acestui transfer uman-literar din nord-vestul Europei în sud-est.", "În DESPRE: el recomandă Im Schatten der Zauberer de Cheryl Olkes și anuarul de poezie 2020/2021 de Christoph Buchwald and Co. Tânăra sa colegă elvețiană Elisa Shua Dusapin cu rădăcini franco-coreene, la rândul nostru, ne recomandă scriitorului japonez Yoko Ogawa .", "Traducătorul și poetul Alexandros Kypriotis a făcut saltul în Grecia. A citit The Calligrapher's Night Shift de Maria Xylouri. Dar asta nu este tot: Ascultă, privește și fii uimit (Mia Eidlhuber, ALBUM, 27 martie 2021)" ]
}