{
  "id" : "igivaTvY",
  "url" : "https://kurier.at/sport/fussball/wie-st-poelten-mit-lask-leihspieler-alex-schmidt-geld-verdient/401183140",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927618/46-168575870.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie St. Pölten mit LASK-Leihspieler Alex Schmidt Geld verdient",
  "articleTitleTranslated" : "Cum câștigă bani St. Pölten cu împrumutatul LASK Alex Schmidt",
  "articleContent" : [ "Alex Schmidt steht beim Duell SKN – LASK (18.30 Uhr) im Mittelpunkt: Der Mittelstürmer ist die personalisierte Hoffnung der St. Pöltner, nur er hat im Frühjahr getroffen.", "Und zugleich ist der 23-Jährige der künftige Hoffnungsträger der Linzer: Schmidt gehört dem LASK, soll im Sommer zurückkehren und die Nachfolge von Bremen-Leihgabe Eggestein antreten.", "Bereits im Winter hatte der LASK versucht, den körperlich wie technisch starken Wiener zurückzuholen, doch im Leihvertrag war keine Rückholoption eingebaut. „Sonst hätte ich damals dieser Leihe auch nicht zugestimmt.", "Für uns war entscheidend, dass auf der wichtigen Mittelstürmer-Position für uns ein Jahr lang Sicherheit herrscht“, erklärt Georg Zellhofer. Der SKN-Sportdirektor hat deshalb auch abgelehnt, dem LASK den eigenen Stürmer im Jänner zurück zu verkaufen.", "Hin und her und zurück Zu dieser kuriosen Situation wird es wohl nach Saisonende kommen. Die NÖN berichteten von entsprechenden Klauseln. Zellhofer erklärt im KURIER-Gespräch: „Wir haben eine Kaufoption auf Schmidt, im Anschluss hat der LASK die Möglichkeit, ihn zurückzukaufen.“ Die St. ", "Pöltner können also Geld mit einem Stürmer verdienen, der ihnen gar nicht gehört. Da Alex Schmidt mit bereits zehn Treffern in 13 Einsätzen der beste Torschütze mit österreichischem Pass ist, plant der SKN, diese seltene Gelegenheit wahrzunehmen.", "Zellhofer lächelt und sagt: „Der Aufpreis für den LASK würde uns kein Vermögen einbringen. Ein Stadionumbau geht sich damit nicht aus.“ Außerdem betont der Routinier, dass er mit seinem Handelspartner Jürgen Werner ein weiterhin gutes Verhältnis pflegen will.", "Leihmodelle, auch wenn sie nicht so lukrativ wie im Fall Schmidt sein sollten, bestimmen die Planungen in der Landeshauptstadt. Vor Transferende wurden zwei weitere Talente geliehen. Die US-Mittelfeldspieler Brandon Servania, 21, und Taylor Booth, 19, kommen vom FC Dallas und dem FC Bayern.", "Der Hintergrund: Nach einem Besuch beim Großklub wurde entschieden, den St. Pöltner Basketballverein nach Vorbild der Münchner in die SKN-Familie einzugliedern. Nun soll mit dem FC Bayern auch sportlich kooperiert und Talenten eine erstklassige Bühne geboten werden." ],
  "articleContentTranslated" : [ "Alex Schmidt este în centrul duelului SKN - LASK (18.30): Atacantul central este speranța personalizată a Sf. Pölten, doar el a marcat în primăvară.", "Și, în același timp, tânărul de 23 de ani este viitorul purtător de speranță pentru locuitorii din Linz: Schmidt aparține LASK, se presupune că se va întoarce vara și va prelua de la Eggestein împrumutat de la Bremen.", "LASK a încercat deja să readucă vienezii puternici din punct de vedere fizic și tehnic în iarnă, dar contractul de împrumut nu a inclus o opțiune de returnare. „Altfel nu aș fi fost de acord cu acest împrumut în acel moment.", "Pentru noi a fost crucial să avem un an de securitate în poziția importantă de centru ”, explică Georg Zellhofer. Prin urmare, directorul sportiv SKN a refuzat să vândă propriul atacant al lui LASK în ianuarie.", "Înapoi și înapoi și înapoi Această situație ciudată va veni probabil după sfârșitul sezonului. NÖN a raportat clauze corespunzătoare. Zellhofer explică într-un interviu cu KURIER: „Avem o opțiune de cumpărare pe Schmidt, după care LASK are ocazia să-l răscumpere”.", "Prin urmare, Pölten poate câștiga bani cu un atacant care nu le aparține. Întrucât Alex Schmidt este golgheterul cu pașaport austriac cu zece goluri în 13 meciuri, SKN intenționează să profite de această ocazie rară.", "Zellhofer zâmbește și spune: „Taxa suplimentară pentru LASK nu ne-ar aduce o avere. Renovarea stadionului nu este o opțiune. ”Veteranul subliniază, de asemenea, că dorește să mențină o relație bună cu partenerul său comercial Jürgen Werner.", "Modelele de închiriere, chiar dacă nu ar trebui să fie la fel de profitabile ca în cazul Schmidt, determină planificarea în capitala statului. Înainte de încheierea transferului, au fost împrumutate încă două talente. Mijlocașii americani Brandon Servania, 21 de ani, și Taylor Booth, 19 ani, provin de la FC Dallas și FC Bayern.", "Contextul: după o vizită la marele club, s-a luat decizia de a integra clubul de baschet St. Pölten în familia SKN, pe baza modelului echipei din München. Acum, scopul este de a coopera cu FC Bayern în ceea ce privește sportul și de a oferi talentelor o etapă de primă clasă." ]
}