{
  "id" : "IGJvidmb",
  "url" : "https://kurier.at/wirtschaft/adler-oesterreich-von-insolvenz-nicht-betroffen/401152593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:38:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864914/20210111-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Adler: Österreich von Insolvenz nicht betroffen",
  "articleTitleTranslated" : "Adler: Austria nu este afectată de faliment",
  "articleContent" : [ "Die Adler Modemärkte AG mit Sitz in Haibach bei Aschaffenburg gehören zu den größten Textileinzelhändlern in Deutschland. Das Unternehmen betreibt 171 Modemärkte, davon 142 in Deutschland, 24 in Österreich, drei in Luxemburg, zwei in der Schweiz sowie einen Online-Shop.", "Die Geschäfte in Österreich sollen nach dem Ende des coronabedingten Lockdowns aller Voraussicht nach dem 24.  Jänner wieder geöffnet und laut Aussage der deutschen Konzernleitung und der österreichischen Geschäftsführung in gewohntem Geschäftsgang fortgeführt werden, so der KSV.", "Warenbezug aus Deutschland Ganz losgelöst ist die Österreich-Tochter von der deutschen Mutter freilich nicht. Im letzten Jahresabschluss (von 2019) wird darauf hingewiesen, dass der Warenbezug der österreichischen Gesellschaft annähernd zu 100 Prozent über die deutsche Muttergesellschaft erfolgt.", "Schon früher haben Pleiten deutscher Gesellschaften ihre Ableger in Österreich mit in die Insolvenz gerissen, etwa bei Quelle oder Air Berlin/Niki." ],
  "articleContentTranslated" : [ "Adler Modemärkte AG, cu sediul în Haibach lângă Aschaffenburg, este unul dintre cei mai mari comercianți cu amănuntul de textile din Germania. Compania operează 171 de magazine de modă, dintre care 142 în Germania, 24 în Austria, trei în Luxemburg, două în Elveția și un magazin online.", "După încheierea blocării coroanei, magazinele din Austria sunt așteptate să se redeschidă pe 24 ianuarie și, potrivit conducerii grupului german și conducerii austriece, vor continua să funcționeze ca de obicei, potrivit KSV.", "Achiziționarea de bunuri din Germania Desigur, filiala austriacă nu este complet separată de mama sa germană. În ultimele situații financiare anuale (din 2019) se subliniază că compania austriacă achiziționează aproape 100% din bunuri prin intermediul companiei-mamă germane.", "Falimentele companiilor germane și-au rupt deja sucursalele din Austria în faliment, de exemplu la Quelle sau Air Berlin / Niki." ]
}