{
  "id" : "Igv0ZOVu",
  "url" : "https://kurier.at/wirtschaft/hautpflegemarken-retten-umsatz-von-loreal/401185951",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T18:27:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933486/46-175523189.jpg",
  "imageCopyright" : "REUTERS / Gonzalo Fuentes",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hautpflegemarken retten Umsatz von L'Oreal",
  "articleTitleTranslated" : "Brandurile de îngrijire a pielii salvează vânzările L'Oreal",
  "articleContent" : [ "Beim Betriebsgewinn musste der Hersteller von Maybelline- und Lancome-Kosmetik im gesamten Jahr 2020 ein Minus von 6,1 Prozent auf 5,21 Milliarden Euro hinnehmen - aber auch das war mehr, als Analysten erwarteten.", "Andere Sparten schwächer Im Schlussquartal griffen Kunden vor allem bei Marken wie CeraVe, La Roche Posay und Vichy zu und sorgten dafür, dass der Segmentumsatz von Hautpflege- und Gesundheitskosmetika um knapp ein Drittel zulegte.", "Die anderen Sparten des Konzerns machten in der Pandemie angesichts neuer Lockdowns dagegen mäßige Geschäfte. Für 2020 will L'Oreal eine Dividende von 4 Euro pro Aktie zahlen." ],
  "articleContentTranslated" : [ "În ceea ce privește profitul operațional, producătorul de produse cosmetice Maybelline și Lancome a trebuit să accepte o scădere de 6,1% la 5,21 miliarde de euro în 2020 în ansamblu - dar acest lucru a fost, de asemenea, mai mult decât se așteptau analiștii.", "Alte divizii mai slabe În ultimul trimestru, clienții au cumpărat în principal mărci precum CeraVe, La Roche Posay și Vichy și s-au asigurat că vânzările pe segment de produse de îngrijire a pielii și produse de sănătate au crescut cu aproape o treime.", "Cu toate acestea, celelalte divizii ale grupului au moderat afacerile în pandemie, având în vedere noi blocaje. Pentru 2020, L'Oreal vrea să plătească un dividend de 4 euro pe acțiune." ]
}