{
  "id" : "IGW2U8SX",
  "url" : "https://www.diepresse.com/5945250/Asyl_WKStA-erstattet-Vorhabensbericht-in-Causa-Waldhaeusl?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:06:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/2/5945250/39683B60-4878-4D29-88F1-2280D33E8097_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WKStA erstattet Vorhabensbericht in Causa Waldhäusl",
  "articleTitleTranslated" : "WKStA transmite raportul proiectului în Causa Waldhäusl",
  "articleContent" : [ "Ob Anklage erhoben wird, ist offen. Ermittelt wurde gegen den FPÖ-Landesrat Gottfried Waldhäusl wegen Vorwürfen um die frühere Asyl-Unterkunft in Drasenhofen.", "Nach den Amtsmissbrauchs-Ermittlungen gegen Niederösterreichs Landesrat Gottfried Waldhäusl (FPÖ) und eine Beamtin hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) einen Vorhabensbericht an die Oberstaatsanwaltschaft erstattet.", "Dieser sei allerdings noch nicht retour, sagte eine WKStA-Sprecherin am Dienstag. Ob Anklage erhoben wird, ist also noch unklar. Ermittelt wurde wegen Vorwürfen um eine ehemalige Asyl-Unterkunft in Drasenhofen (Bezirk Mistelbach).", "Über den Inhalt des Vorhabensberichts machte die Sprecherin keine Angaben. Erst nach dem Wiedereinlangen des Dokuments bei der WKStA wird feststehen, ob es weitere Erhebungen gibt, es zu einer Anklage kommt oder das Verfahren eingestellt wird.", "Ins Rollen gekommen waren die Ermittlungen 2019 nach einer Weisung der Oberstaatsanwaltschaft Wien an die WKStA. Damaligen Angaben zufolge wurde dem FPÖ-Politiker und einer leitenden Landesbeamtin Amtsmissbrauch \"im Sinne eines Freiheitsentzugs ohne entsprechende Rechtsgrundlage\" vorgeworfen.", "Von Waldhäusl wurde die Aufnahme der Ermittlungen begrüßt. \"Ich bin froh, dass die Behörden sich der Sache annehmen und feststellen werden, dass alles rechtens und in bester Ordnung war\", betonte der Landesrat.", "Die Vorwürfe beziehen sich auf Geschehnisse vom November 2018.  Damals hatte Waldhäusl jugendliche Flüchtlinge hinter Stacheldraht in einem Asyl-Quartier in Drasenhofen unterbringen lassen, weil er ihnen vorwarf, \"notorische Unruhestifter\" zu sein.", "Die Empörung darüber und der politische Druck führten letztlich zur Schließung des Flüchtlingsquartiers." ],
  "articleContentTranslated" : [ "Rămâne de văzut dacă vor fi aduse acuzații. Consilierul regional FPÖ, Gottfried Waldhäusl, a fost anchetat din cauza acuzațiilor cu privire la fosta cazare de azil din Drasenhofen.", "După investigarea abuzului de birou împotriva consilierului provincial din Austria Inferioară Gottfried Waldhäusl (FPÖ) și a unui oficial, Parchetul Economic și Corupție (WKStA) a prezentat un raport de proiect la parchetul superior.", "Cu toate acestea, acest lucru nu s-a întors încă, a declarat marți o purtătoare de cuvânt a WKStA. Deci, nu este încă clar dacă vor fi aduse acuzații. Ancheta s-a bazat pe acuzațiile despre o fostă cazare de azil în Drasenhofen (districtul Mistelbach).", "Purtătorul de cuvânt nu a furnizat informații despre conținutul raportului de proiect. Numai după ce documentul a fost returnat către WKStA va fi clar dacă vor exista anchete suplimentare, dacă va exista o acuzație sau dacă procedura va fi încheiată.", "Anchetele au început în 2019 după o instrucțiune de la Parchetul din Viena către WKStA. Potrivit informațiilor furnizate la acea vreme, politicianul FPÖ și un înalt oficial de stat au fost acuzați de abuz de serviciu „în sensul privării de libertate fără un temei legal corespunzător”.", "Waldhäusl a salutat începerea anchetei. \"Mă bucur că autoritățile se vor ocupa de această chestiune și vor stabili că totul a fost legal și în cea mai bună ordine\", a subliniat Consiliul Național.", "Acuzațiile se referă la evenimente din noiembrie 2018. În acel moment, Waldhäusl avea tinerii refugiați adăpostiți în spatele sârmei ghimpate într-o zonă de azil din Drasenhofen, deoarece îi acuza că sunt „cunoscuți necăjiți”.", "Revolta și presiunea politică au dus în cele din urmă la închiderea lagărului de refugiați." ]
}