{
  "id" : "IgzkZeyD",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-wird-jetzt-an-schwangeren-getestet/401193748",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3849134/46-150006778.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kjekol/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biontech-Impfstoff wird jetzt an Schwangeren getestet",
  "articleTitleTranslated" : "Vaccinul Biontech este acum testat la femeile gravide",
  "articleContent" : [ "Die Hersteller Biontech und Pfizer beginnen mit einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren. Damit solle die Sicherheit, Verträglichkeit und Wirksamkeit des Impfstoffs für werdende Mütter geklärt werden, teilten die beiden Unternehmen am Donnerstag mit.", "Schwangere und Kinder sind bei den bisherigen Impfempfehlungen zumeist außen vor gelassen worden, weil es bislang mangels entsprechender Studien keine gesicherten Daten zur Verträglichkeit gab. 4000 Schwangere Der Impfstoff soll nun im Rahmen einer klinischen Studie der Phase 2/3 bei rund 4000 gesunden schwangeren Frauen ab 18 Jahren erprobt werden.  ", "Die Impfungen sollen zwischen der 24. und 34.  Schwangerschaftswoche erfolgen, wie es hieß. Die Teilnehmerinnen werden dabei zufällig in zwei Gruppen unterteilt werden: Eine Gruppe bekommt den echten Impfstoff, die zweite nur eine Placebo-Impfung." ],
  "articleContentTranslated" : [ "Producătorii Biontech și Pfizer încep un studiu amplu privind utilizarea vaccinului lor corona la femeile gravide. Cele două companii au anunțat joi că siguranța, tolerabilitatea și eficacitatea vaccinului pentru femeile însărcinate ar trebui clarificate.", "Femeile gravide și copiii au rămas în mare parte din recomandările anterioare de vaccinare, deoarece, din lipsa studiilor relevante, nu au existat date fiabile privind tolerabilitatea. 4.000 de femei însărcinate Vaccinul urmează să fie testat într-un studiu clinic de fază 2/3 pe aproximativ 4.000 de femei însărcinate sănătoase în vârstă de 18 ani și peste.", "Vaccinările ar trebui să aibă loc între săptămâna 24 și 34 de sarcină, s-a spus. Participanții vor fi împărțiți aleatoriu în două grupuri: un grup va primi vaccinul real, al doilea doar un vaccin placebo." ]
}