{
  "id" : "Ih20fiHI",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sorgen-sich-zunehmend-um-corona-wirtschaftsfolgen/401204005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967254/46-175990395.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher sorgen sich zunehmend um Corona-Wirtschaftsfolgen",
  "articleTitleTranslated" : "Austriecii sunt din ce în ce mai preocupați de consecințele economice ale coroanei",
  "articleContent" : [ "Dass Österreich einen größeren wirtschaftlichen Schaden erlitten hat als andere Länder in der EU, liegt für die Befragten in erster Linie daran, dass Österreich so stark vom Tourismus abhänge und durch Onlineshopping viel Geld ins Ausland abgeflossen sei. 46 Prozent sagten, es sollten nur jene Unternehmen gerettet werden, die eine Zukunft haben;", "gleichzeitig sollten Innovation und neue Geschäftsmodelle gefördert werden.  ; Für das Gießkannenprinzip, also bestehende Firmen ohne Einschränkungen durch Staatshilfe zu retten, sprachen sich 27 Prozent aus.", "FPÖ-affine Umfrageteilnehmer bevorzugten letztere Vorgehensweise um einiges häufiger, wie das Gallup-Institut am Montag mitteilte. 11 Prozent meinten, man brauche gar nichts zu tun, da sich die Wirtschaft von selbst regle.", "Gefragt danach, wann die Klimaschutzmaßnahmen wieder vorangetrieben werden sollten, sagten 43 Prozent:", "\"Sofort, Klimaschutz kann nicht warten.\" 32 Prozent waren der Ansicht, damit könne man bis nach der Krise warten, derzeit gebe es dringlichere Probleme. 13 Prozent sahen keinen Handlungsbedarf, denn die Natur erhole sich von selbst.  :", "Für 6 Prozent der Befragten war es im Umfragezeitraum (18. bis 22.  Februar) hingegen schon zu spät, den Klimawandel zu stoppen." ],
  "articleContentTranslated" : [ "Potrivit respondenților, faptul că Austria a suferit daune economice mai mari decât alte țări din UE se datorează în primul rând faptului că Austria este atât de dependentă de turism și că mulți bani au circulat în străinătate prin cumpărături online. 46 la sută au spus că trebuie salvate doar acele companii care au viitor;", "în același timp, inovarea și noile modele de afaceri ar trebui încurajate. ; 27 la sută s-au pronunțat în favoarea principiului apei, adică salvarea companiilor existente fără restricții prin intermediul ajutorului de stat.", "Participanții la sondajul afin FPÖ au preferat această din urmă abordare mult mai des, așa cum a anunțat luni Institutul Gallup. 11% au spus că nu trebuie să faceți nimic, deoarece economia se îngrijește de ea însăși.", "Când au fost întrebați când ar trebui promovate din nou măsurile de protecție climatică, 43% au spus:", "„Imediat, protecția climei nu poate aștepta”. 32 la sută au fost de părere că se poate aștepta până după criză, deoarece există în prezent probleme mai presante. 13 la sută nu au văzut nevoia de acțiune, deoarece natura și-ar reveni de la sine:", "Cu toate acestea, pentru 6% dintre cei chestionați, era deja prea târziu pentru a opri schimbările climatice în perioada anchetei (18-22 februarie)." ]
}