{
  "id" : "ihCgYROg",
  "url" : "https://www.derstandard.at/story/2000125232178/peter-turrinis-gemeinsam-ist-alzheimer-schoener?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T13:50:26Z[UTC]",
  "author" : "Michael Cerha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Peter Turrinis \"Gemeinsam ist Alzheimer schöner\"",
  "articleTitleTranslated" : "Peter Turrinis „Alzheimerul este mai frumos împreună”",
  "articleContent" : [ "Er wollte einen Roman schreiben, in dem steht, dass alles nicht wahr ist. Dann wurde er Produzent von WC-Papier. Sie war immerzu entschlossen, ihren WC-Papier-Mann am nächsten Tag zu verlassen. Dann blieb es bei der Frage, was sie heute kochen soll.", "Er und Sie sind in der Seniorenresidenz Herbstfreude gelandet und frischen einander nach der Josefstadt-Uraufführung im Herbst jetzt in einer Livestream-Produktion der Neuen Bühne Villach ihre Erinnerungslücken auf.", "Manfred Lukas-Luderer ist Regisseur und Interpret des männlichen Parts zugleich, Katrin Hauptmann zerfetzt sein Tagebuch mit den Aufzeichnungen seiner gesammelten Seitensprünge. Und am Ende dieses heiteren Turrini-Stücks können sie sich abermals nur füreinander entscheiden.", "Schon der Titel Gemeinsam ist Alzheimer schöner kann nicht ernst genommen werden. Die Gedächtnisprobleme der Bühnenfiguren haben weniger eine medizinische Ursache als eine psychologische. Ja, auf dem Weg ins Nebenzimmer vergisst man schon einmal, was man dort holen wollte.", "Aber vor allem erleben wir auf der Bühne zwei Figuren, nur zu geübt in allzu menschlicher Verdrängung. Sex oder Krach Und so ist, was da in den parallel auf den Betrachter gerichteten Rollstühlen abläuft, jene Art Analyse, wie sie in funktionierenden Beziehungen vorkommt.", "Die Schonungslosigkeit garantiert die Wirkung. Und in der Hitze der Gespräche rutscht man geradezu selbstverständlich ins historische Präsens. Dann brechen Lukas-Luderer und Kaufmann aus ihren Rollstühlen aus, um sie selbst in früheren Stadien zu werden.", "Ob Sex oder Krach, dann geht es zur Sache. Dass die zwei für ihre Rollen ja grundsätzlich noch zu jung sind, kommt ihnen da durchaus zustatten. Es gibt sehr poetische Momente. Das Biene Maja-Lied, mit dem sich die Frau von ihren Mädchenträumen verabschiedet.", "Die Blätter am Baum vor dem Altersheim, die der Mann zählt, um sie nicht zu verlieren. Ist es Todesahnung? Oder eine Reminiszenz an die schwindelerregenden Tanzfiguren beim Samba-Kurs?", "Alf ist ein todtrauriger Heimleiter, der sich per Lautsprecher kindisch über den Besuch des Rollatorvertreters freut. Ihm folgt an der Spitze der Anstalt ein Managertyp, der aus den \"Gästen\" den letzten Cent presst.", "Im Mittelpunkt aber bleibt das gemeinsam verbrachte Leben, beschmutzt durch den Verrat an allen Idealen der Jugend, entwertet durch all die vergeudete Zeit, durch soziale Feigheit, Achtlosigkeit gegenüber der Umwelt und Untreue.", "Dann ist es schon sehr berührend, dass dieses zerkratzte und verschmierte Bild, das wir lebend von uns selbst gezeichnet haben, von jemandem gesehen, geachtet, sogar geliebt werden kann. (Michael Cerha, 22.3.2021)" ],
  "articleContentTranslated" : [ "A vrut să scrie un roman care să spună că totul nu este adevărat. Apoi a devenit producător de hârtie igienică. A fost întotdeauna hotărâtă să-și părăsească bărbatul cu hârtie igienică a doua zi. Apoi a rămas întrebarea, ce ar trebui să gătească astăzi?", "El și dumneavoastră ați aterizat în reședința de bătrâni Herbstfreude și după premiera de la Josefstadt din toamnă, le reîmprospătăm golurile de memorie într-o producție de transmisie în direct pe Neue Bühne Villach.", "Manfred Lukas-Luderer este regizor și interpret al părții masculine în același timp, Katrin Hauptmann își rupe jurnalul cu notele afacerilor sale colectate. Și la sfârșitul acestei piese vesele Turrini, încă o dată, ei pot decide doar unul pentru celălalt.", "Chiar și titlul Alzheimer este mai frumos împreună nu poate fi luat în serios. Problemele de memorie ale personajelor au mai puțină cauză medicală decât una psihologică. Da, în drum spre camera alăturată uiți ce ai vrut să ajungi acolo.", "Dar, mai presus de toate, experimentăm două personaje pe scenă, doar prea exersate în represiunea prea umană. Sex sau zgomot Și ceea ce se întâmplă în scaunele cu rotile care sunt paralele cu privitorul este tipul de analiză care are loc în relațiile de funcționare.", "Neprihănirea garantează efectul. Și în căldura conversațiilor, te strecori în mod natural în prezentul istoric. Apoi Lukas-Luderer și Kaufmann ies din scaunele cu rotile pentru a deveni ei înșiși în etapele anterioare.", "Indiferent dacă este vorba de sex sau de zgomot, atunci treaba trece. Faptul că cei doi sunt încă prea tineri pentru rolurile lor le este de mare folos. Sunt momente foarte poetice. Piesa Maya the Bee, cu care femeia își ia rămas bun de la visele ei de fată.", "Frunzele de pe copacul din fața azilului de bătrâni pe care îl socotește omul pentru a nu le pierde. Este premoniție? Sau o reminiscență a figurilor de dans amețitoare la clasa de samba?", "Alf este un manager de casă foarte trist, care se bucură copilăresc de vizita reprezentantului rollator la difuzor. El este urmat în fruntea institutului de un tip de manager care stoarce ultimul cent de la „oaspeți”.", "În centru, însă, rămâne viața petrecută împreună, poluată de trădarea tuturor idealurilor tinereții, devalorizată de tot timpul pierdut, de lașitatea socială, neglijența față de mediu și infidelitatea.", "Atunci este foarte emoționant faptul că această imagine zgâriată și murdară pe care am desenat-o în viață din noi înșine poate fi văzută, respectată, chiar iubită de cineva. (Michael Cerha, 22 martie 2021)" ]
}