{
  "id" : "IhrHRauA",
  "url" : "https://kurier.at/politik/inland/nach-auftauchen-von-chats-schmid-und-bluemel-ruecktrittsreif/401335395",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:16:23Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5937015/20210329-ABD0027-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Auftauchen von Chats: \"Schmid und Blümel rücktrittsreif\"",
  "articleTitleTranslated" : "După ce apar chat-urile: „Schmid și Blümel sunt gata să se retragă”",
  "articleContent" : [ "Nach dem Auftauchen der Chat-Protokollen von ÖBAG-Chef Thomas Schmid zeigen sich die Oppositionsparteien empört. Sie fordern geschlossen politische Konsequenzen.", "Ein besonders striktes Vorgehen fordern die Neos: Sowohl Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa NEOS-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den ÖBAG-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die NEOS-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Für NEOS-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter, als auch Kanzler Kurz im Untersuchungsausschuss gelogen hätten.", "Dies sei ein Strafdelikt, weswegen die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringt. Auch Krispers Kollege im Ausschuss, Helmut Brandstätter, sieht seine Schlüsse aus den Befragungen bestätigt.", "NEOS-Wirtschaftssprecher Sepp Schellhorn fragt sich: \"Warum hält sich der Herr Schmid so lange? Was weiß er?\" Der Aufsichtsrat der ÖBAG selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen.", "Man sei als Unternehmen weder Partei, noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung und weiter:", "\"Aufgrund der Tatsache, dass der Vorstand der ÖBAG als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der ÖBAG laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.  : Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid.\"", "Auch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der ÖBAG und Bestellungen in der CASAG gebe, hieß es weiter in der Stellungnahme.", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der ÖBAG gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte auch Wiens FPÖ-Chef Dominik Nepp in einer Aussendung. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als ÖBAG-Chef. SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chat-Protokollen.", "Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte deren Mitglied im U-Ausschuss Klaus Fürlinger. Das ÖBAG-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige SP-Bundeskanzler Christian Kern und ÖGB-Chef Wolfgang Katzian. Und: \"Die Bestellung von Thomas Schmid zum Chef der ÖBAG erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren - konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum ÖBAG-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriums-Verhandler.", "Auf die Katzians Nachrichten angesprochen meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\"." ],
  "articleContentTranslated" : [ "După apariția jurnalelor de chat ale șefului ÖBAG, Thomas Schmid, partidele de opoziție sunt revoltate. Toți cer consecințe politice.", "Neos solicită o abordare deosebit de strictă: atât Schmid, cât și ministrul de finanțe, Gernot Blümel (ÖVP) sunt gata să demisioneze, a declarat șeful NEOS, Beate Meinl-Reisinger, a cărui fracțiune a anunțat și o plângere împotriva cancelarului federal Sebastian Kurz (ÖVP) pentru declarații false.", "Liderul fracțiunii SPÖ în comitetul de anchetă din Ibiza, Jan Krainer, și FPÖ au împușcat și asupra ÖVP.", "„Am văzut nimic mai puțin decât o imagine morală a unui sistem corupt de putere și favoritism”, a interpretat Meinl-Reisinger conținutul procesului verbal de chat publicat în weekend.", "Acestea au confirmat „tot ce bănuiam”. Acum este clar și de ce ÖVP, dar și Verzii, au dorit ca partea ÖBAG să fie „eliminată” din comisia de anchetă. Pentru șeful NEOS, este intolerabil ca Schmid să rămână în funcție.", "Pentru liderul grupului parlamentar NEOS, Stephanie Krisper, este acum clar că atât Blümel, în calitate de reprezentant al proprietarului, cât și cancelarul Kurz, ar fi mințit în comisia de anchetă.", "Aceasta este o infracțiune, motiv pentru care partidul de opoziție aduce acum o declarație de fapt împotriva șefului guvernului din cauza declarațiilor false. Colegul lui Krisper din comitet, Helmut Brandstätter, vede confirmat și concluziile sale din sondaje.", "Purtătorul de cuvânt al economiei NEOS, Sepp Schellhorn, se întreabă: \"De ce durează atât de mult domnul Schmid? Ce știe?\" Consiliul de supraveghere al ÖBAG nu se consideră afectat de suspiciunile împotriva Schmid.", "În calitate de companie, nu a fost nici parte, nici suspect de anchetă în curs, a spus într-o emisiune și a continuat:", "\"Datorită faptului că consiliul de administrație al ÖBAG este listat drept acuzat, consiliul de supraveghere al ÖBAG evaluează continuu progresul anchetei cu implicarea avocaților externi. Nu există noi suspiciuni penale și anchete împotriva lui Thomas Schmid.\"", "Parchetul pentru afaceri și corupție (WKStA) a admis, de asemenea, într-o notă oficială, că nu a existat nicio fuziune între numirea lui Schmid în ÖBAG și numirile în CASAG, se arată în comunicat.", "„Prin urmare, în prezent nu este nevoie de acțiuni de niciun fel pentru consiliul de supraveghere ÖBAG.” Desigur, progresul anchetei va „continua să fie monitorizat îndeaproape și evaluat legal”.", "Blümel trebuie să demisioneze în sfârșit din funcția de ministru al finanțelor și președintele partidului Viena ÖVP, a cerut, de asemenea, șeful FPÖ al Vienei, Dominik Nepp, într-o emisiune. „Aceste mlaștini turcoaz trebuie acum drenate cât mai repede posibil”.", "Jan Krainer, liderul grupului parlamentar SPÖ în comisia de anchetă, îi vede pe Kurz și Blümel drept „cei care trag” ocupația și a cerut și demisia lui Schmid din funcția de șef al ÖBAG. La rândul său, președinta femeii SPÖ, Gabriele Heinisch-Hosek, a criticat sexismul în jurnalele de chat.", "Critica lor față de ocupație este „greu de învins în ipocrizie”, a declarat membrul lor din comitetul U Klaus Fürlinger. Legea ÖBAG nu a fost adoptată doar de partidele de guvernare de atunci ÖVP și FPÖ, ci și cu voturi roșii.", "La acea vreme, fostul cancelar SP Christian Kern și șeful ÖGB Wolfgang Katzian au negociat, de asemenea. Și: „Numirea lui Thomas Schmid în funcția de șef al ÖBAG a fost unanimă, inclusiv voturile membrilor SPÖ din consiliul de supraveghere”.", "Alte jurnale de chat care au fost difuzate după apariția acuzațiilor împotriva ÖVP sunt, de asemenea, destinate să ilustreze contactele lui Schmid cu SPÖ - în special cu Katzian. Cu toate acestea, problema principală aici a fost detașarea reprezentanților angajaților în consiliul de supraveghere.", "Katzian a fost negociatorul șef al SPÖ pentru reforma holdingului de stat; trimiterea comitetelor de întreprindere către consiliul de supraveghere a fost o condiție a SPÖ pentru aprobarea reformei în Consiliul Național.", "Cu toate acestea, la acea vreme, Katzian se pare că nu avea nicio obiecție cu privire la promovarea lui Schmid la șeful ÖBAG: „Acum, pasul următor - comanda ta”, i-a scris negociatorului ministerului de finanțe după decizie.", "Când a fost întrebat despre știrile Katzians, Meinl-Reisinger a spus că dacă Schmid ar fi implicat în numirea lui Schmid, atunci acest lucru ar fi „la fel de condamnabil”." ]
}