{
  "id" : "iII4mkxk",
  "url" : "https://www.diepresse.com/5901587/CoronaInformation_Anschober_Die-Pandemie-ist-keine-Naturkatastrophe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:29:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Die Pandemie ist keine Naturkatastrophe\"",
  "articleTitleTranslated" : "Anschober: \"pandemia nu este un dezastru natural\"",
  "articleContent" : [ "Noch immer seien die Infektionszahlen mit dem Coronavirus „dramatisch hoch“, sagt der Gesundheitsminister.  Langsam wirke der zweite Lockdown aber.  Komplexitätsforscher Klimek ergänzt: „So etwas wie die Wirksamkeit gibt es nicht.“ „Die Pandemie ist keine Naturkatastrophe, kein Erdbeben, kein Tsunami, wo man sich oft hilflos fühlt, bei der Pandemie haben wir es in der Hand, gegenzusteuern.“ Mit diesen Worten begann Gesundheitsminister Rudolf Anschober (Grüne) am Montag seine erste Pressekonferenz dieser Woche.", "Deren Anlass: Ein Blick auf die aktuelle Coronasituation im Land - am siebenten Tag des zweiten, harten Lockdowns alias „Tag 21 des Teillockdowns“.  Bis letzterer überstanden ist - geplant ist sein Ende für den 6.", "Dezember - werden jedenfalls noch zwei Wochen vergehen, so Anschober.  Sofern in den kommenden vierzehn Tagen die Neuinfektions- und Todeszahlen deutlich nach unten gehen.", "Noch sei die Situation nämlich „dramatisch“, die Zahlen „dramatisch hoch“.  Konkret: In den vergangenen 24 Stunden seien 3145 neue Infektionen mit dem Coronavirus vermeldet worden, 71 Menschen seien in Zusammenhang mit Covid-19 verstorben.", "„Wir merken in ersten Ansätzen, dass er (der zweite Lockdown, Anm.) langsam und vorsichtig zu wirken beginnt“, meinte Anschober und appellierte an die Bevölkerung, weiterhin soziale Kontakte einzuschränken, auf Masken und Hygienemaßnahmen sowie Mindestabstände zu achten.", "Die kommenden zwei Wochen seien entscheidend, mahnte er: „Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg nach unten gehen.“ Wesentlich sei diesbezüglich der Reproduktionsfaktor.", "Da wolle man deutlich unter eins, am besten unter 0,9 oder sogar Richtung 0,8 kommen.  Auch gab Anschober zu bedenken: Man wisse aus den vergangenen Monaten, dass am Montag meist weniger Meldungen eingehen, da kleinere Labors über das Wochenende nichts einmelden.", "Deren Auswertungen fließen dann erst ab Dienstag in die Statistiken ein.  Klimek: „So etwas wie die Wirksamkeit gibt es nicht“  Anschober trat am Montag nicht alleine an die Öffentlichkeit.", "Nach ihm präsentierte Peter Klimek vom Complexity Science Hub Wien eine Studie zur Wirksamkeit von Maßnahmen.  Hierfür habe man sich die Zeit von März bis April angesehen und einen Vergleich von mehr als 200 Ländern gemacht.", "Ein Fazit: „So etwas wie die Wirksamkeit gibt es nicht\", betonte der Komplexitätsforscher.  Man könne eine Maßnahme nie isoliert von allem anderen betrachten.  Was man aber durchaus sagen könne: Restriktionen für Zusammenkünfte von Menschen, etwa Treffen von maximal 50 Personen oder die Einführung von Homeoffice, hätten sich am deutlichsten niedergeschlagen.", "Auch die Schließungen von Bildungseinrichtungen hätten Effekte gebracht.  Allerdings räumte er ein: Derartige Schließungen seien in der Wissenschaft umstritten, da es „Nebenwirkungen“ gebe - etwa, dass, wenn Kinder und Jugendliche daheim sind, auch Eltern daheim sein müssten, was sich wiederum beispielsweise auf den Handel auswirke, wo dann Personal fehle.", "„Gezieltes, gesichertes Öffnen“ im Dezember Zu bedenken gab Klimek überdies, dass mit jeder Lockerung von Maßnahmen das Risiko einer weiteren Infektionswelle mit dem Coronavirus steige.", "Anschober ergänzte hierzu: Mit dem 7.  Dezember werde „nicht alles wie vorher sein\".  Vielmehr werde es Schutzmaßnahmen - ein „gezieltes, gesichertes Öffnen“ - brauchen, um nicht „nach den Feiertagen in eine dritte Welle zu stolpern“.", "Die Zahlen auf einen Blick In den vergangenen 24 Stunden starben nach Angaben des Gesundheitsministeriums weitere 71 Personen mit oder an Covid-19.  Insgesamt forderte die Pandemie in Österreich damit bis dato 2459 Menschenleben.", "In Alters- und Pflegeheimen gab es seit Sonntag ein Plus von vier Erkrankten (insgesamt 2748 aktive Fälle).  Mit Stand Montag sind laut Innenministerium 175.527 mit Covid-19 infizierte Personen seit Beginn der Zählung wieder genesen. 4548 Personen befinden sich momentan in Zusammengang mit Covid-19 in Behandlung in einem Krankenhaus, davon 685 auf Intensivstationen.", "Die Neuinfektionen mit Sars-CoV-2 teilen sich wie folgt auf: Burgenland 149, Kärnten 215, Niederösterreich 592, Oberösterreich 558, Salzburg 242, Steiermark 330, Tirol 323, Vorarlberg 157, Wien 579." ],
  "articleContentTranslated" : [ "Numărul infecțiilor cu virusul corona este încă „dramatic”, spune ministrul sănătății. Al doilea blocaj are efect încet. Cercetătorul în complexitate, Klimek, adaugă: „Nu există eficacitate.” „Pandemia nu este un dezastru natural, nu un cutremur, nu un tsunami, în care cineva se simte adesea neajutorat, cu pandemia pe care o avem în mână să luăm contramăsuri.” Ministrul Sănătății, Rudolf Anschober (Verzii), a început luni prima sa conferință de presă din această săptămână.", "Ocazie: O privire asupra situației actuale a coroanei din țară - în a șaptea zi a celui de-al doilea blocaj puternic, denumit și „Ziua 21 a blocării parțiale”. Până când acesta din urmă se termină - sfârșitul său este planificat pentru data de 6", "Decembrie - vor trece cel puțin două săptămâni, așa că Anschober. Cu condiția ca numărul de noi infecții și decese să scadă semnificativ în următoarele paisprezece zile.", "Situația este încă „dramatică”, iar cifrele sunt „dramatic”. Mai exact: în ultimele 24 de ore, au fost raportate 3145 de noi infecții cu coronavirus, 71 de persoane au murit în legătură cu Covid-19.", "„Observăm în primii pași că acesta (al doilea blocaj, notă) începe să acționeze încet și cu precauție”, a spus Anschober și a făcut apel către populație să restricționeze în continuare contactele sociale, să acorde atenție măștilor și măsurilor de igienă, precum și distanțelor minime.", "Următoarele două săptămâni sunt cruciale, a avertizat el: „Trebuie să mergem mult până la sfârșitul blocării dificile.” Factorul cheie în acest sens este factorul de reproducere.", "Vrei să ajungi cu mult sub unul, ideal sub 0,9 sau chiar spre 0,8. Anschober și-a exprimat, de asemenea, îngrijorări: din ultimele luni se știe că luni se primesc mai puține rapoarte, întrucât laboratoarele mai mici nu raportează nimic în weekend.", "Evaluările lor vor fi incluse în statistici numai de marți. Klimek: „Nu există eficiență” Anschober nu a ieșit la bursă doar luni.", "După el, Peter Klimek de la Complexity Science Hub Vienna a prezentat un studiu privind eficacitatea măsurilor. În acest scop, s-a analizat perioada din martie până în aprilie și a făcut o comparație a mai mult de 200 de țări.", "O concluzie: „Nu există eficiență\", a subliniat cercetătorul complexității. Nu puteți privi niciodată o măsură izolată de orice altceva. Ce puteți spune cu siguranță: restricții la întâlnirile oamenilor, de exemplu întâlniri de maximum 50 de persoane sau Introducerea biroului la domiciliu ar fi avut cel mai mare impact.", "Închiderea instituțiilor de învățământ ar fi avut, de asemenea, efecte. Cu toate acestea, el a admis că astfel de închideri sunt controversate în știință, deoarece există „efecte secundare” - de exemplu, atunci când copiii și tinerii sunt acasă, părinții trebuie să fie și ei acasă, ceea ce la rândul său are un efect asupra comerțului cu amănuntul, de exemplu, acolo unde există o lipsă de personal .", "„Deschiderea țintită și sigură” în decembrie, Klimek a subliniat, de asemenea, că odată cu fiecare relaxare a măsurilor, riscul unui alt val de infecții cu coronavirus crește.", "Anschober a adăugat: „Nu totul va fi la fel ca înainte” pe 7 decembrie. Mai degrabă, vor fi necesare măsuri de protecție - „deschidere țintită și sigură” - pentru a evita „împiedicarea într-un al treilea val după sărbători”.", "Cifrele dintr-o privire În ultimele 24 de ore, potrivit Ministerului Sănătății, alte 71 de persoane au murit cu sau din Covid-19. În total, pandemia din Austria a condamnat 2459 de vieți până în prezent.", "În case de bătrâni și de bătrâni a existat o creștere de patru persoane bolnave de duminică (un total de 2.748 de cazuri active). Începând de luni, 175.527 de persoane infectate cu Covid-19 s-au recuperat de la începerea numărării, potrivit Ministerului de Interne. 4548 de persoane sunt în prezent tratate într-un spital în legătură cu Covid-19, 685 dintre ele în unități de terapie intensivă.", "Noile infecții cu Sars-CoV-2 sunt împărțite după cum urmează: Burgenland 149, Carintia 215, Austria Inferioară 592, Austria Superioară 558, Salzburg 242, Stiria 330, Tirol 323, Vorarlberg 157, Viena 579." ]
}