{
  "id" : "iIXw8PEM",
  "url" : "https://www.diepresse.com/5910983/Nachruf_Strittig-bis-zuletzt_Kim-Kiduk-an-Corona-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/7/5910983/FILES-SKOREA-CINEMA-KIM-OBIT_1607870111073870.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Strittig bis zuletzt: Kim Ki-duk an Corona gestorben",
  "articleTitleTranslated" : "Controversat până la final: Kim Ki-duk a murit de Corona",
  "articleContent" : [ "Das Spätwerk des Regisseurs aus Südkorea war von #MeToo überschattet. Eine verzehrende Leidenschaft in einem Fischerdorf. Ein buddhistischer Mönch, der sich vor erhabener Naturkulisse den Prüfungen des Lebens stellt.", "Die Liebe zwischen einem exzentrischen Einbrecher und einer misshandelten Ehefrau. Es waren schlichte Geschichten, die den südkoreanischen Autorenfilmer Kim Ki-duk bei uns bekannt machten.", "Mit Arbeiten wie „Frühling, Sommer, Herbst, Winter – und Frühling“ oder „Bin-Jip“ mauserte er sich Anfang des Jahrhunderts zum Programmkino-Faszinosum.", "Der Reiz lag in Kontrasten und Extremen: Wortkarg, in ruhigen, kraftvollen Bildern erzählten Kims Filme von „Liebe und Gewalt, Schönheit und Ekel“, wie es ein Trailer zu „Die Insel“ auf den Punkt bringt.", "Ihre drastische Symbolik sorgte für Kontroversen. Zugleich lud ihr poetischer Mystizismus zum Träumen ein. Leinwand-UFOs, die vielen eine Erstbegegnung mit dem Kino Südkoreas boten – lang vor „Parasite“.", "Dabei war Kim in seiner Heimat ein Außenseiter. Wie viele seiner Protagonisten stammte er aus armen Verhältnissen, wollte erst Priester, dann Maler werden. Und landete über das Drehbuchschreiben beim Film. 2012 gewann sein düsteres Drama „Pietà“ in Venedig den Goldenen Löwen: ein später Triumph.", "Strittig blieb Kims Schaffen bis zuletzt. Immer wieder wurden seine Filme der Misogynie bezichtigt. 2017 und 2018 erhoben mehrere Frauen, darunter eine Schauspielerin, Missbrauchsvorwürfe gegen ihn, was sein Spätwerk überschattete.", "Im November erkrankte Kim im Zuge einer Lettland-Reise an Covid-19. Am Freitag gab ein Krankenhaus in Riga sein Ableben im Alter von 59 Jahren bekannt. (and) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Lucrarea târzie a regizorului din Coreea de Sud a fost umbrită de #MeToo. O pasiune consumatoare într-un sat de pescari. Un călugăr budist care se confruntă cu încercările vieții în fața unui fundal natural sublim.", "Iubirea dintre un hoț excentric și o soție abuzată. Au fost povești simple care ne-au făcut cunoscut cineastul de autor sud-coreean Kim Ki-duk.", "Cu lucrări precum „Primăvară, vară, toamnă, iarnă - și primăvară” sau „Bin-Jip”, a înflorit într-un program de fascinație cinematografică la începutul secolului.", "Atracția constă în contraste și extreme: Rare de cuvinte, în imagini calme și puternice, filmele lui Kim povestesc despre „dragoste și violență, frumusețe și dezgust”, pe măsură ce se rezumă un trailer pentru „Insula”.", "Simbolismul lor drastic a provocat controverse. În același timp, misticismul ei poetic l-a invitat pe unul la vis. Ecranează OZN-uri care au oferit multor persoane o primă întâlnire cu cinematograful Coreei de Sud - cu mult înainte de „Parazit”.", "Kim era un străin în patria sa. La fel ca mulți dintre protagoniștii săi, el a venit dintr-un mediu sărac și a vrut să fie mai întâi preot, apoi pictor. Și am ajuns în film prin scenariu. În 2012, drama sa întunecată „Pietà” a câștigat Leul de Aur de la Veneția: un triumf târziu.", "Opera lui Kim a rămas controversată până la capăt. Filmele sale au fost în mod repetat acuzate de misoginie. În 2017 și 2018, mai multe femei, inclusiv o actriță, i-au făcut acuzații de abuz, care i-au umbrit munca târzie.", "În noiembrie, Kim s-a îmbolnăvit de Covid-19 în timpul unei călătorii în Letonia. Vineri, un spital din Riga și-a anunțat decesul la vârsta de 59 de ani. (și) („Die Presse”, ediția tipărită, 14 decembrie 2020)" ]
}