{
  "articleContent" : [ "London – Der deutsche Trainer Thomas Tuchel hat im 15.  Pflichtspiel mit Chelsea seine erste Niederlage kassiert. In der Premier League verlor seine Mannschaft am Samstag 2:5 gegen den Tabellenvorletzten West Bromwich Albion.", "Keine Blöße gab sich Spitzenreiter Manchester City, der 2:0 bei Leicester City gewann und dem Titel entgegeneilt. Im Abendspiel holte der amtierende Champion Liverpool bei Arsenal einen klaren 3:0-Auswärtssieg.", "Manchester City zeigte sich beim Sieg in Leicester schon in souveräner Manier eines Meisters. Benjamin Mendy (58.", "Minute) und Gabriel Jesus (74.) trafen im King Power Stadium zum Auswärtssieg für die Mannschaft von Pep Guardiola, die gegen den Tabellendritten deutlich mehr vom Spiel hatte und effizienter war. Christian Fuchs stand bei den \"Foxes\" nicht im Kader.", "Manchester braucht nun noch maximal elf Punkte, um sich den Titel zu sichern. US-Teamstürmer Christian Pulisic (27. Minute) hatte die \"Blues\" zunächst in Führung geschossen, doch nur zwei Minuten später sah Abwehrspieler Thiago Silva nach wiederholtem Foulspiel die Gelb-Rote.", "Davon profitierte Abstiegskandidat West Brom. Noch in der Nachspielzeit der ersten Hälfte drehte Matheus Pereira (45.+2/45.+4) die Partie an der Stamford Bridge mit seinem Doppelschlag.", "In der unterhaltsamen und umkämpften zweiten Hälfte erhöhten Callum Robinson (63.) und Mbaye Diagne (68.) für die Gäste aus den Midlands. Chelsea hatte zuvor in fünf Heimspielen unter Tuchel kein einziges Gegentor kassiert.", "Der zur Halbzeit eingewechselte Mason Mount (71.) traf im Gegenzug nach Vorlage von Timo Werner. Mehr war jedoch nicht drin für die Tuchel-Elf, die kurz vor dem Abpfiff ein weiteres Tor durch Robinson (92.) hinnehmen musste.", "Die deutliche Heimniederlage bedeutet für die Blues einen Rückschlag im Kampf um die Champions-League-Plätze. Chelsea belegt vorerst den vierten Tabellenplatz.", "Die Lokalrivalen Tottenham Hotspur (Sonntag in Newcastle) und West Ham United (Montag in Wolverhampton) könnten mit Siegen am 30.  Spieltag noch vorbeiziehen. Liverpool dominierte gegen Arsenal und rückte verdient auf zwei Punkte an den Vierten Chelsea heran.", "Allerdings könnten im Laufe der Runde noch drei Mannschaften an den \"Reds\" vorbeiziehen.", "Vor dem Viertelfinal-Hinspiel der Champions League am Dienstag gegen Real Madrid bewies der eingewechselte Diogo Jota mit zwei Toren (64., 82.  Minute) seine starke Form, Mohamed Salah (68.) sorgte für den Schlussakkord. (APA, dpa, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "Londra - Antrenorul german Thomas Tuchel a suferit prima sa înfrângere în al 15-lea meci competițional cu Chelsea. În Premier League, echipa sa a pierdut sâmbătă cu 2: 5 în fața penultimului West Bromwich Albion.", "Liderul Manchester City, care a câștigat cu 2-0 la Leicester City și se grăbește spre titlu, nu a arătat niciun gol. În jocul de seară, campionul în exercițiu Liverpool a câștigat o victorie clară cu 3-0 în deplasare la Arsenal.", "Manchester City s-a arătat în maniera suverană a unui maestru când a câștigat Leicester. Benjamin Mendy (58 de ani.)", "Minutul) și Gabriel Jesus (74) au marcat în stadionul King Power pentru o victorie în deplasare pentru echipa lui Pep Guardiola, care a avut mult mai mult joc și a fost mai eficientă față de locul trei în clasament. Christian Fuchs nu făcea parte din echipa „Vulpilor”.", "Manchester are acum nevoie de maximum unsprezece puncte pentru a-și asigura titlul. Atacantul echipei americane Christian Pulisic (minutul 27) dăduse inițial conducerii „albastrilor”, dar doar două minute mai târziu fundașul Thiago Silva l-a văzut pe galben-roșu după joc repetat greșit.", "Candidatul retrogradării West Brom a beneficiat de acest lucru. Matheus Pereira (45 + 2/45 + 4) a transformat jocul la Stamford Bridge cu dubla sa lovitură în timpul pauzei din prima repriză.", "În a doua jumătate amuzantă și competitivă, Callum Robinson (63) și Mbaye Diagne (68) au crescut pentru oaspeții din Midlands. Chelsea nu a primit niciun gol în cinci meciuri pe teren propriu sub Tuchel.", "Înlocuitorul de pauză Mason Mount (71.) a marcat în schimb după o prezentare a lui Timo Werner. Dar nu a fost posibil mai mult pentru Tuchel-Elf, care a trebuit să accepte un alt gol al lui Robinson (92) cu puțin înainte de fluierul final.", "Înfrângerea clară de acasă înseamnă un retrograd pentru albastri în lupta pentru locurile Ligii Campionilor. Chelsea este în prezent pe locul patru în clasament.", "Rivalii locali Tottenham Hotspur (duminică la Newcastle) și West Ham United (luni la Wolverhampton) ar putea trece cu victorii în ziua 30. Liverpool a dominat împotriva lui Arsenal și a meritat meritat cu două puncte până la al patrulea Chelsea.", "Cu toate acestea, trei echipe ar putea depăși „roșii” în cursul rundei.", "Înainte de prima manșă a sfertului de finală a Ligii Campionilor împotriva Real Madrid, marți, supleantul Diogo Jota și-a dovedit forma puternică cu două goluri (minutul 64, minutul 82), Mohamed Salah (locul 68) a asigurat acordul final. (APA, dpa, roșu, 3.4.2021)" ],
  "articleId" : "Ij8odHcm",
  "articleTitle" : "Abstiegskandidat West Brom schenkt Chelsea fünfmal ein",
  "articleTitleTranslated" : "Candidatul retrogradării West Brom îl revarsă pe Chelsea de cinci ori",
  "author" : "Gudrun Harrer",
  "category" : "SPORT",
  "id" : "Ij8odHcm",
  "publishedOn" : "2021-04-03T14:53:11Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125586043/abstiegskandidat-west-brom-schenkte-chelsea-ein?ref=rss"
}