{
  "id" : "IJjpRe2Y",
  "url" : "https://kurier.at/politik/inland/lockdown-opposition-geteilter-ansicht-ueber-lockerungen/401175244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740807/78350011457342918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Opposition geteilter Ansicht über Lockerungen",
  "articleTitleTranslated" : "Blocare: opoziția împărțită la relaxare",
  "articleContent" : [ "Rendi-Wagner: Regierung geht ein großes Risiko ein, Meinl-Reisinger begrüßt Öffnungen, Hofer will auch Gastronomie und Hotellerie geöffnet haben. Unterschiedlicher Meinung ist die Opposition über die von der Regierung angekündigten Lockerungen der Corona-Schutzmaßnahmen ab 8.", "Februar - und zwar in drei Stufen: SPÖ-Chefin Pamela Rendi-Wagner ist sehr skeptisch, ihr gehen die Lockerungen eigentlich zu weit.", "Neos-Chefin Beate Meinl-Reisinger ist sehr zufrieden damit - und FPÖ-Obmann Nobert Hofer hätte gern alle Sperr-Maßnahmen sofort beendet. © Bild: APA - Austria Presse Agentur Die Schulöffnung - mit den Selbsttests - erachtet zwar auch Rendi-Wagner als \"richtig und notwendig\".", "Aber mit den Lockerungen darüber hinaus \"geht die Bundesregierung ein großes Risiko ein\", meinte sie in einer Stellungnahme gegenüber der APA. Denn die Infektionszahlen seien immer noch sehr hoch. Die Regierung rücke von ihrem selbst gesteckten Ziel (700 Neuinfektionen pro Tag) ab.", "\"Ich hoffe sehr, dass die Regierung dieses Risiko kontrollieren kann\", meinte die SPÖ-Chefin. Scheitere man daran, \"droht in wenigen Wochen die dritte Welle und der nächste Lockdown. Die Verantwortung dafür trägt die Bundesregierung.\"", "Beate Meinl-Reisinger, Neos-Parteichefin © Bild: APA - Austria Presse Agentur \"Es wird genau das umgesetzt was wir am Wochenende gefordert haben\", freute sich hingegen Neos-Chefin Meinl-Reisinger in einer ersten Stellungnahme.", "Freilich sollte aber, meinte sie, die Möglichkeit der Tests in Schulen aber auch bei körpernahen Dienstleistern \"gut genutzt\" werden - und wies darauf hin, dass auch niederschwellige Testmöglichkeiten in Betrieben möglich gemacht und als Bestätigung herangezogen werden könnten.", "Wichtig wäre zudem, dass die digitale Kontaktnachverfolgung weiter ausgebaut wird. FPÖ-Chef Norbert Hofer © Bild: APA - Austria Presse Agentur FPÖ-Chef Norbert Hofer greifen die Öffnungen zu kurz:", "Nicht nur der Handel, auch Hotellerie und Gastronomie sollten geöffnet werden, damit die Menschen in Cafes und Restaurants gehen können - und sich nicht weiterhin im privaten Bereich - wo keine Sicherheitsregeln eingehalten werden - anstecken.  :", "Diesen \"Hot Spot des Infektionsgeschehens\" habe die Regierung nicht entschärft. Die Öffnung des Handels hält laut einer Aussendung Hofer für gut, aber Tests vor dem Besuch privater Dienstleister (wie Friseure oder Fußpflege) lehnt er ab.", "Das schaffe eine \"Zweiklassen-Gesellschaft\"." ],
  "articleContentTranslated" : [ "Rendi-Wagner: Guvernul își asumă un mare risc, Meinl-Reisinger salută deschiderile, Hofer dorește, de asemenea, ca serviciile de catering și hoteluri să fie deschise. Opoziția nu este de acord cu privire la anularea de către guvern a relaxării măsurilor de protecție împotriva coroanei începând cu 8 martie.", "Februarie - în trei etape: liderul SPÖ, Pamela Rendi-Wagner, este foarte sceptică, relaxarea merge prea departe pentru ea.", "Șeful Neos, Beate Meinl-Reisinger, este foarte mulțumit de acest lucru - iar președintele FPÖ, Nobert Hofer, ar fi dorit să pună capăt imediat tuturor măsurilor de blocare. © Imagine: APA - Agenția de presă din Austria Deschiderea școlii - cu auto-teste - vede, de asemenea, Rendi-Wagner drept „corect și necesar”.", "Dar, odată cu relaxarea, „guvernul federal își asumă un mare risc”, a spus ea într-o declarație adresată APA. Deoarece numărul de infecții este încă foarte mare. Guvernul se îndepărtează de obiectivul pe care și l-a propus (700 de infecții noi pe zi).", "\"Sper foarte mult că guvernul poate controla acest risc\", a spus liderul SPÖ. Dacă eșuezi, \"al treilea val și următorul blocaj amenință în câteva săptămâni. Guvernul federal este responsabil pentru acest lucru\".", "Beate Meinl-Reisinger, liderul partidului Neos © Foto: APA - Agenția de presă din Austria \"Exact ceea ce am cerut în weekend va fi pus în aplicare\", a declarat șeful Neos Meinl-Reisinger într-o declarație inițială.", "Desigur, a spus ea, posibilitatea testelor în școli, dar și cu furnizorii de servicii prietenoși cu corpul ar trebui să fie „bine utilizată” - și a subliniat că posibilitățile de testare cu prag scăzut în companii ar putea fi, de asemenea, posibile și utilizate ca confirmare.", "De asemenea, ar fi important ca urmărirea digitală a contactelor să fie extinsă în continuare. Șeful FPÖ, Norbert Hofer © Imagine: APA - Agenția de presă din Austria Șeful FPÖ, Norbert Hofer, nu mai are loc:", "Nu numai comerțul, ci și industria hotelieră și de catering ar trebui să fie deschise, astfel încât oamenii să poată merge la cafenele și restaurante - și să nu se infecteze în continuare în sectorul privat - unde nu sunt respectate reguli de siguranță. :", "Guvernul nu a dezamorsat acest „punct fierbinte de infecție”. Potrivit unei emisiuni, Hofer consideră că deschiderea comerțului este bună, dar respinge testele înainte de a vizita furnizorii privați de servicii (cum ar fi coaforii sau îngrijirea picioarelor).", "Asta creează o „societate cu două clase”." ]
}