{
  "id" : "IjqGuHKo",
  "url" : "https://sport.orf.at/stories/3070404/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:25:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rassismusskandal bei PSG – Basaksehir",
  "articleTitleTranslated" : "Scandal rasist la PSG - Basaksehir",
  "articleContent" : [ "In Paris verließen beide Mannschaften nach etwa einer Viertelstunde und minutenlangen Diskussionen beim Stand von 0:0 den Platz.", "Der Assistenztrainer der Gäste, der frühere kamerunische Nationalspieler Webo, hatte die Rote Karte gesehen und soll dabei vom Vierten Offiziellen rassistisch beleidigt worden sein. Diesem war vorgeworfen worden, eine rassistische Formulierung für Schwarze benutzt zu haben, das Wort „Negro“.", "Dieser Ausdruck war im leeren Prinzenpark-Stadion während der TV-Übertragung deutlich zu hören. Wie zudem zu hören war, soll das Schiedsrichterteam aus Rumänien versucht haben, sich damit zu verteidigen, dass der Vierte Offizielle das rumänische Wort für Schwarzer (negru) benutzt habe.", "PSG vs Istanbul Basaksehir has been suspended following an alleged racist incident involving the 4th official towards Istanbul's assistant manager. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "Dezember 2020 Fortsetzung am Mittwoch mit neuem Schiedsrichterteam Webo, Ba und andere waren anschließend zu hören, wie sie lautstark darauf hinwiesen, dass die Schiedsrichter bei einem weißen Spieler auch nicht „der Weiße“ gesagt hätten, um diesen zu identifizieren.", "Basaksehir twitterte nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism – Respect“. Am Spielfeldrand kam es zu hitzigen Debatten – auch dabei die PSG-Stars Kylian Mbappe und Neymar. Nachdem die Gäste in die Kabinen gegangen waren, folgte auch das PSG-Team des deutschen Trainers Thomas Tuchel.", "Das Spiel wird nun am Mittwoch nachgeholt, wie die UEFA bestätigte, soll die Partie um 18.55 Uhr angepfiffen werden. Einige Zeit war spekuliert worden, dass das Match noch am späten Dienstagabend fortgesetzt werden könnte, daraus wurde aber nichts.", "Offenbar weigerten sich die Türken, aufs Feld zurückzukehren, und verließen schließlich das Stadion. Zum Einsatz kommt am Mittwoch ein komplett neues Schiedsrichterteam, das vom Niederländer Danny Makkelie angeführt wird.", "Eine Untersuchung der Vorfälle wurde laut UEFA-Angaben bereits eingeleitet.", "„Rassismus und Diskriminierung in jeglicher Form haben keinen Platz im Fußball“, betonte die UEFA.Leipzig weist ManUnited in die Schranken RB Leipzig qualifizierte sich im Parallelspiel in dieser Gruppe wie im Vorjahr für das Achtelfinale.", "Der Halbfinalist der Vorsaison bezwang Manchester United mit 3:2 (2:0) und zog in der mit PSG hochkarätig besetzten Gruppe H an den Briten vorbei. Angelino (2. Minute), Amadou Haidara (13.) und Justin Kluivert (69.) brachten die Mannschaft von Trainer Julian Nagelsmann in die erste K.", "-o. -Runde. Für die Gäste trafen in der Schlussphase noch Bruno Fernandes (80. /Foulelfmeter) und Paul Pogba (83.). ÖFB-Legionär Marcel Sabitzer hatte das erste Tor der Leipziger mit einem herrlichen 40-Meter-Pass eingeleitet und spielte durch.", "Auch beim zweiten Treffer hatte Sabitzer seine Füße im Spiel. Er bediente Angelino, dessen Flanke der Ex-Salzburger Haidara mit einem Volleyschuss im Netz unterbrachte. Im Hinspiel hatten die Sachsen Ende Oktober in Manchester noch ein bitteres 0:5 kassiert.", "Ob der finale Sieg den Leipzigern schließlich auch zum Gruppensieg reicht, stand bei Abpfiff wegen des Abbruchs bei PSG – Basaksehir nicht fest. Nagelsmann bekam die Vorfälle von Paris nur aus der Ferne mit.", "Er habe während des eigenen Spiels gegen Manchester United zunächst nur gehört, dass es um „Beleidigungen geht“, sagte Nagelsmann. „Das verurteile ich aufs Schärfste. Wir leben in einer bunten Gesellschaft, das ist auch gut so.", "So etwas sollte nicht passieren, nicht auf dem Fußballplatz und auch sonst nirgendwo . “" ],
  "articleContentTranslated" : [ "La Paris, ambele echipe au plecat după aproximativ un sfert de oră și minute de discuții când scorul era 0-0.", "Antrenorul asistent al oaspetelui, fostul internațional camerunez Webo, a văzut cartonașul roșu și se spune că a fost insultat rasial de al patrulea oficial. Acesta a fost acuzat că a folosit o formulare rasistă pentru oamenii negri, cuvântul „negru”.", "Această expresie a putut fi auzită clar în stadionul gol Prinzenpark în timpul difuzării TV. După cum s-a auzit și, se spune că echipa de arbitri din România a încercat să se apere spunând că al patrulea oficial a folosit cuvântul românesc pentru negru (negru).", "PSG vs Istanbul Basaksehir a fost suspendat în urma unui presupus incident rasist care a implicat al 4-lea oficial față de asistentul managerului din Istanbul. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "Decembrie 2020 A continuat miercuri cu o nouă echipă de arbitri Webo, Ba și alții au putut fi apoi auziți cu voce tare, subliniind că arbitrii nu au spus „albul” pentru un jucător alb pentru a-l identifica.", "Basaksehir a postat pe Twitter sigla campaniei UEFA „Nu la rasism - respect” după incident. Au existat dezbateri aprinse pe margine - inclusiv vedetele PSG Kylian Mbappe și Neymar. După ce oaspeții au intrat în cabine, a urmat echipa PSG a antrenorului german Thomas Tuchel.", "Jocul va fi acum reprogramat miercuri, după cum confirmă UEFA, jocul ar trebui să înceapă la 18:55. De ceva vreme se specula că meciul ar putea continua marți seara târziu, dar nimic nu a ieșit.", "Se pare că turcii au refuzat să se întoarcă pe teren și în cele din urmă au părăsit stadionul. Miercuri va fi folosită o echipă de arbitri complet nouă, condusă de olandezul Danny Makkelie.", "Potrivit UEFA, o anchetă asupra incidentelor a fost deja inițiată.", "\"Rasismul și discriminarea sub orice formă nu au loc în fotbal\", a subliniat UEFA. Leipzig pune ManUnited în locul lor. RB Leipzig s-a calificat în optimile de finală din acest grup ca în anul precedent.", "Semifinalistele din pre-sezon au învins-o pe Manchester United cu 3-2 (2-0) și i-au depășit pe britanici în grupa H, care este formată din PSG de primă clasă. Angelino (minutul 2), Amadou Haidara (locul 13) și Justin Kluivert (locul 69) au adus echipa antrenorului Julian Nagelsmann în primul K.", "-O. -Rundă. Bruno Fernandes (80 / lovitură de pedeapsă) și Paul Pogba (83) au marcat pentru oaspeți în faza finală. Legionarul ÖFB Marcel Sabitzer a inițiat primul gol al Leipzig-ului cu o minunată pasă de 40 de metri și a jucat.", "Sabitzer a avut și el picioarele în joc pentru al doilea gol. L-a servit pe Angelino, al cărui flanc a fost prins de fosta Salzburg Haidara cu un voleu în plasă. În prima etapă, sașii primiseră 0: 5 amar la Manchester la sfârșitul lunii octombrie.", "Nu a fost clar la fluierul final dacă victoria finală pentru Leipzigers ar fi suficientă pentru a câștiga grupa din cauza abandonului de la PSG - Basaksehir. Nagelsmann a văzut incidentele de la Paris doar de la distanță.", "El a auzit doar în timpul propriului său joc împotriva lui Manchester United că este vorba despre „insulte”, a spus Nagelsmann. „Condamn asta în termeni cât mai puternici. Trăim într-o societate colorată, este un lucru bun.", "Acest lucru nu ar trebui să se întâmple, nu pe terenul de fotbal sau în altă parte. \"" ]
}