{
  "id" : "iJx6CdlC",
  "url" : "https://www.diepresse.com/5918257/CoronaPandemie_Freitesten_Opposition-steht-geschlossen-auf-der-Bremse?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T16:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/3/1/5918257/B1707DE0-74C6-4326-81A8-43EE15471B10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Freitesten: Opposition steht geschlossen auf der Bremse",
  "articleTitleTranslated" : "Cel mai liber dintre toate: opoziția este fermă pe frână",
  "articleContent" : [ "SPÖ, FPÖ und Neos wollen das Vorhaben der türkis-grünen Regierung im Bundesrat blockieren. Die ÖVP kritisiert die \"destruktive Fundamentalopposition\".", "Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen. Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen.", "Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, zumal die FPÖ zu einem akkordierten Vorgehen aufrief. Die Volkspartei wertete all das als \"destruktive Fundamentalopposition\".", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant ja, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner. Ihr Vize-Klubchef Jörg Leichtfried verlangte in einer Aussendung eine Verlängerung der Begutachtungsfrist.", "Zustimmen will die SPÖ der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. Neos verweigern Anschober Verordnungsermächtigung Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "FPÖ-Klubchef Herbert Kickl wertete es als Erfolg des Protests vieler Bürger, dass nun auch SPÖ und Neos auf Ablehnungslinie gebracht worden seien.", "Entscheidend sei nun ein abgestimmtes Vorgehen, um einen Beharrungsbeschluss des Nationalrats zu verhindern und so zu gewährleisten, dass von 18. bis 24.  Jänner geplante Schikanen für die Bürger, die sich nicht \"freitesten\" wollen, gänzlich verhindert würden.", "ÖVP ortet parteitaktisches Spiel ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Auch im Gesundheitsministerium reagierte man stoisch.", "\"Bis heute Mittag sind sehr viele Stellungnahmen zum Entwurf im Gesundheitsministerium eingelangt. Seit dem Nachmittag wird jede Stellungnahme bearbeitet und ernst genommen.", "Sehr viele davon sind wortident, viele davon aber auch mit wichtigen und wesentlichen Punkten und Überlegungen, die in die weitere Arbeit einfließen\", hieß es:", "\"Mit den Fraktionen werden weiters auch die Inhalte der Vorschläge der Parlamentsfraktionen besprochen und anschließend über die weitere parlamentarische Vorgangsweise beraten.\" :" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ și Neos vor să blocheze proiectul guvernului verde-turcoaz în Consiliul Federal. ÖVP critică „opoziția fundamentală distructivă”.", "Guvernul federal verde-turcoaz va eșua probabil cu planul său de a permite o închidere personală a coroanei la 18 ianuarie prin „testare gratuită”. După FPÖ, SPÖ și Neos au precizat, de asemenea, duminică că vor să blocheze proiectul în Consiliul Federal.", "Prin urmare, o intrare în vigoare în timp util ar fi imposibilă, mai ales că FPÖ a solicitat o abordare convenită. Partidul Popular a considerat toate acestea ca „opoziție distructivă fundamentală”.", "\"Dacă noile infecții nu sunt stabile sub 1000 până la sfârșitul săptămânii viitoare, nici nu trebuie să discutăm despre relaxare\", a subliniat liderul SPÖ, Pamela Rendi-Wagner, într-o conferință de presă:", "„Tocmai din acest motiv, legea epidemiei cu modificarea propusă nu este necesară în această formă”. : În schimb, aveți nevoie de o nouă și inteligentă strategie de testare pentru Austria.", "Aceasta este singura modalitate de a evita un al patrulea blocaj cu certitudine până la obținerea unei acoperiri de vaccinare protectoare. SPÖ critică, de asemenea, accentul pus pe săptămâna 18-24 ianuarie.", "Guvernul planifică ca comercianții cu amănuntul, restaurantele și hotelurile să poată debloca din nou pe 18 ianuarie, dar accesul ar trebui permis doar până pe 24 cu un test corona negativ.", "Propunerile guvernului federal nu au sens pentru Rendi-Wagner: Rezultatele testelor vechi de două săptămâni ar trebui folosite și vor să depășească cu mult testele de acces țintite, de exemplu pentru instituțiile culturale sau căminele de bătrâni.", "„Prin urmare, SPÖ nu va fi de acord cu acest amendament în această formă.” Legea propusă a acordat guvernului un „cec necompletat din punct de vedere juridic”.", "Ea a criticat, de asemenea, scurta perioadă de revizuire de doar câteva zile și faptul că site-ul parlamentar sa prăbușit, având în vedere numeroasele declarații: „Acestea sunt orice, în afară de condiții favorabile”.", "În orice caz, SPÖ se confruntă cu toate discuțiile, inclusiv cu runda de discuții cu ministrul sănătății Rudolf Anschober (verzi) programată pentru mâine, luni, a declarat Rendi-Wagner. Șeful vice clubului său, Jörg Leichtfried, a solicitat prelungirea perioadei de revizuire într-o emisiune.", "SPÖ dorește să fie de acord cu extinderea restricțiilor de ieșire de către comisia principală, deoarece numărul de infecții este încă prea mare. Neos refuză autorizația Anschober de a emite ordonanțe. Neos a spus anterior că nu.", "\"Nu vrem să mai acordăm acestui ministru nicio autorizație\", a declarat purtătorul de cuvânt al sănătății, Gerald Loacker, într-o conferință de presă online. Anchober depășește în mod regulat limitele impuse de lege.", "Ceea ce urmează să fie decis acum echivalează cu sarcina proprie a Parlamentului. Loacker a calificat, de asemenea, întâlnirea de mâine cu ministrul după scurta perioadă de evaluare drept „obraz și palmă”.", "„Aceasta este o conversație falsă”, a spus el. Dacă legea nu este modificată în mod semnificativ și sfera de reglementare a ministrului sănătății este restricționată masiv, neos-urile cu siguranță nu vor fi de acord.", "Șeful clubului FPÖ, Herbert Kickl, a considerat că este un succes al protestului multor cetățeni că SPÖ și Neos au fost acum aduși pe linia respingerii.", "Factorul decisiv este acum o abordare coordonată pentru a preveni perseverența Consiliului Național și pentru a se asigura că hărțuirea planificată pentru acei cetățeni care nu doresc să se „elibereze” în perioada 18-24 ianuarie este complet prevenită.", "ÖVP localizează jocul tactic al partidului Secretarul general al ÖVP Axel Melchior evaluează toate acestea ca un joc tactic al partidului pe spatele sănătății oamenilor, a vorbit despre o opoziție fundamentală distructivă și a identificat un nou punct culminant în iresponsabilitate.", "\"Trebuie să vă întrebați de ce partidele de opoziție vor să le refuze oamenilor din Austria posibilitatea de a fi liberi\", a nedumerit el într-o emisiune:", "\"Fac apel la partidele de opoziție să-și revină, să-și lase deoparte interesele politice de partid și să lucreze împreună în beneficiul austriecilor\". : Și Ministerul Sănătății a reacționat stoic.", "„Până la prânz astăzi, Ministerul Sănătății a primit un număr mare de declarații cu privire la proiect. Din acea după-amiază, fiecare declarație a fost procesată și luată în serios.", "Multe dintre ele sunt identice, dar multe dintre ele au, de asemenea, aspecte și considerații importante și esențiale care vor fi încorporate în lucrările ulterioare \", a spus:", "„Conținutul propunerilor grupurilor parlamentare este, de asemenea, discutat cu grupurile parlamentare și apoi discutat cu privire la procedura parlamentară ulterioară.” :" ]
}