{
  "id" : "ijZWjsnz",
  "url" : "https://kurier.at/politik/inland/sondersitzung-rendi-wagner-kritisiert-schneckentempo-beim-impfen/401154231",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T07:39:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober zu Virusmutation: Bezirk Kitzbühel wird komplett getestet",
  "articleTitleTranslated" : "Sesiune specială: Rendi-Wagner critică „ritmul melcului” la vaccinare",
  "articleContent" : [ "Die SPÖ wirft der Regierung ein „Impf-Chaos“ im Zusammenhang mit dem Coronavirus vor und hat deshalb für den heutigen Mittwoch eine Sondersitzung des Nationalrats einberufen.", "In einer „Dringlichen Anfrage“, die bereits um 7.30 Uhr bei noch äußerst spärlich besetzten Reihen im Sitzungssaal eingebracht wurde, fordert SPÖ-Chefin Pamela Rendi-Wagner Gesundheitsminister Rudolf Anschober (Grüne) auf, das „Schneckentempo“ zu beenden.", "Debattiert wird die „Dringliche“ ab 10.30 Uhr.", "Deutschland fünf Mal schneller „Österreich wurde von der türkis-grünen Bundesregierung in nahezu allen Bereichen schlechter durch die Krise geführt als andere Länder“, bemängeln die Roten in ihrer „Dringlichen“ mit Verweis auf Todesfälle und Arbeitslosenzahlen.", "Nun setze sich „dieses chaotische und schlechte Krisenmanagement leider auch noch im Bereich der Impfungen fort“, denn Österreich hinke bei der Verabreichung der gelieferten Impfungen massiv hinterher.", "Nicht nur im Vergleich mit Israel, sondern auch innerhalb der EU sei Österreich „im Schneckentempo unterwegs“. Deutschland etwa habe umgerechnet auf die Bevölkerungszahl bereits fünf Mal mehr Impfungen verabreicht als Österreich.", "Pannen und verspäteter Start Zuerst habe man die Impfstrategie „Abwarten und erst einmal nichts tun“ verfolgt, kritisiert die SPÖ in ihrer Anfrage, man habe vorhandene Impfdosen lieber im Kühlschrank liegen lassen.", "Dass der Kanzler dann den Gesundheitsminister ausgebremst und den Impfstart von 12.  Jänner auf 7. Jänner vorverlegt habe, zeige das „Impf-Chaos“ der Bundesregierung deutlich auf.", "Die SPÖ erinnert beispielsweise an die Lieferung von fast 800 Impfdosen an ein Pflegeheim in Wien-Floridsdorf, wo allerdings nur Impfdosen für 120 Bewohner bestellt worden waren.", "„Solche Pannen dürfen einfach nicht passieren, denn sie zerstören das Vertrauen der Bevölkerung und führen dazu, dass die Impfskepsis wächst“", "\"Zögern und Zaudern\" Hinzu komme ein „schwarzes Loch“ im Bereich der Information rund um die Impfungen: „In Österreich kennt man weder einen aktuellen Stand über die Anzahl der geimpften Personen, noch weiß man wann, wer, wie und wo genau zu einer Impfung kommen kann“, meint die SPÖ.  “", "Von Gesundheitsminister Anschober will man deshalb unter anderem Genaueres zu Impfzahlen wissen. „Wenn man schon Überforderungserscheinungen bei der Impfung in den Alten- und Pflegeheimen beobachten musste, wie bereitet man sich konkret auf die Durchimpfung der breiten Bevölkerung vor?", "“, lautet eine weitere Frage. Außerdem fragt die SPÖ nach Details zur Impfstoffbeschaffung. Die Corona-Impfung sei „die Tür zur Freiheit und zur Normalität“, die Regierung dürfe diese Chance nicht verspielen, „ist gerade aber am besten Weg dorthin“, befürchten die Roten.", "„Statt Zögern und Zaudern muss das Motto jetzt lauten: Impfen, impfen, impfen! “" ],
  "articleContentTranslated" : [ "SPÖ acuză guvernul de „haos de vaccinare” în legătură cu coronavirusul și, prin urmare, a convocat o sesiune specială a Consiliului Național pentru această miercuri.", "Într-o „cerere urgentă”, care a fost adusă la ora 7.30 dimineața în sala de ședințe cu rândurile care erau încă extrem de puțin ocupate, liderul SPÖ, Pamela Rendi-Wagner, îl cere pe ministrul Sănătății, Rudolf Anschober (Verzii), să pună capăt „ritmului melcului”.", "„Urgența” va fi dezbătută de la ora 10.30.", "Germania de cinci ori mai repede „Austria a fost ghidată de criză mai rău de guvernul federal turcoaz-verde în aproape toate zonele decât alte țări”, critică Roșii în „Urgența” lor cu referire la cifre de decese și șomaj.", "Acum, „această gestionare haotică și proastă a crizei continuă, din păcate, și în domeniul vaccinărilor”, deoarece Austria rămâne cu mult în urmă în ceea ce privește administrarea vaccinărilor.", "Austria „călătorește în ritm de melc” nu numai în comparație cu Israelul, ci și în interiorul UE. Germania, de exemplu, a dat deja de cinci ori mai multe vaccinări decât Austria în ceea ce privește populația.", "Defecțiuni și pornire întârziată În primul rând, SPÖ a criticat strategia de vaccinare a „așteptați, vedeți și nu faceți nimic” în ancheta sa, spunând că dozele de vaccinare existente au fost lăsate în frigider.", "Faptul că atunci cancelarul a încetinit ministrul sănătății și a adus vaccinarea începe din 12 ianuarie până în 7 ianuarie arată în mod clar „haosul de vaccinare” al guvernului federal.", "De exemplu, SPÖ a reamintit livrarea a aproape 800 de doze de vaccinare la o casă de bătrâni din Viena-Floridsdorf, unde, totuși, au fost comandate doar doze de vaccinare pentru 120 de rezidenți.", "„Astfel de nenorociri pur și simplu nu ar trebui să se întâmple, deoarece distrug încrederea populației și duc la un scepticism în creștere cu privire la vaccinări.”", "„Ezitare și amânare” În plus, există o „gaură neagră” în domeniul informațiilor despre vaccinări: „În Austria nu știm nici starea actuală a numărului de persoane care au fost vaccinate și nici nu știm când, cine, cum și unde să obțineți exact una Vaccinarea poate veni \", spune SPÖ. \"", "Prin urmare, ministrul sănătății Anschober dorește să afle mai multe despre numărul de vaccinări, printre altele. „Dacă ați fi nevoit să observați simptomele suprasolicitării în timpul vaccinării în bătrâni și case de îngrijire medicală, cum vă pregătiți special pentru vaccinarea populației mai largi?", "„Este o altă întrebare. În plus, SPÖ solicită detalii cu privire la procurarea vaccinului. Vaccinarea împotriva coroanei este „ușa spre libertate și normalitate”, guvernul nu ar trebui să parieze această șansă, „dar este cel mai bun mod de a ajunge acolo”, se tem de roșii.", "„În loc de ezitare și ezitare, deviza trebuie să fie acum: vaccinați, vaccinați, vaccinați! \"" ]
}