{
  "id" : "Ik09YDDe",
  "url" : "https://kurier.at/politik/inland/nulllohnrunde-fuer-kanzler-und-co/401132340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T06:10:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237622/46-163885974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nulllohnrunde für Kanzler und andere Spitzenpolitiker",
  "articleTitleTranslated" : "Runda salariului zero pentru cancelari și alți politicieni de top",
  "articleContent" : [ "Die Koalition greift die Oppositionsinitiative auf. Der Opposition geht der Schluss aber nicht weit genug Spät aber doch hat sich das Parlament für eine Nulllohnrunde für Spitzenpolitiker entschieden.", "Der entsprechende Beschluss soll in jener Sondersitzung des Nationalrats fallen, die wegen der Reparatur der eingeschränkten Erhöhung der Luxuspensionen kommende Woche angesetzt werden muss.", "Vorgesehen ist, dass alle Politiker bis hinunter zur Klubobmann-Ebene auf die eigentlich vereinbarte Aufstockung der Bezüge um 1,5 Prozent verzichten müssen. Zuletzt hatte vor allem SP-Mandatar Max Lercher Druck für einen entsprechenden Beschluss gemacht.", "Auch die FPÖ widmete sich der Forderung. Nunmehr haben auch ÖVP und Grüne vereinbart, dass angesichts der Pandemie auf die Erhöhung verzichtet wird.", "Vom Bundespräsidenten bis hin zu den Klubobleuten Die Klubobleute von ÖVP, August Wöginger, und Grünen, Sigrid Maurer, sind eigenen Angaben zu Folge auf die Fraktionschefs der Opposition zugegangen, um ihnen in Sachen Politikerpensionen folgenden Vorschlag zu unterbreiten:", "In der Gehaltspyramide soll vom Bundespräsidenten bis hin zu den Klubobleuten die Nulllohnrunde wirksam werden.  : Alle darunter liegenden Politikergehälter werden wie vom Rechnungshof empfohlen, um 1,5 Prozent angehoben.", "Das betrifft etwa \"normale\" Abgeordnete sowie sämtliche Mitglieder des Bundesrats. Für Maurer ist es in dem heurigen Krisenjahr wichtig, ein Zeichen zu setzen. Es sei gerecht, die Nulllohnrunde für Spitzenpolitiker zu beschließen.", "Wöginger ergänzt, es sei eine richtige Maßnahme zum richtigen Zeitpunkt: \"Wir sind auf die Oppositionsparteien mit diesem Vorschlag zugegangen und hoffen, dass diese ihn unterstützen, damit er auch die nötige Verfassungsmehrheit bekommt.\"", "Um die Erhöhung fallen der Bundespräsident, die Regierungsmitglieder, die Nationalratspräsidenten und die Klubobleute um. Dabei geht es um gar nicht so kleine Summen.", "Staatsoberhaupt Alexander Van der Bellen hätte etwa 374 Euro drauf bekommen, Kanzler Sebastian Kurz (ÖVP) 334 Euro und Vizekanzler Werner Kogler 294 Euro.", "Die Klubchefs verzichten auf 227 Euro, Nationalratspräsident Wolfgang Sobotka (ÖVP) sogar auf 281.  Opposition will Nulllohnrunde bis zum Bundesrat FPÖ und SPÖ geht eine Nulllohnrunde nur für Top-Politiker nicht weit genug.", "ÖVP und Grüne haben sich nun letztlich doch entschlossen, auf ein Gehaltsplus zu verzichten, allerdings nur bis zur Klubobmann-Ebene. FPÖ-Klubchef Herbert Kickl reicht das nicht: \"Wir wollen eine Nulllohnrunde bis zum Bundesrat.\"", "Die SPÖ hätte auch gerne eine gesamte Nulllohnrunde, legte sich aber noch nicht fest, ob sie beim Koalitionsvorschlag mitgeht.", "Nach Druck aus der Opposition zeigten sich die Regierungsfraktionen schließlich bereit, im Zuge einer nunmehr notwendig gewordenen Sondersitzung des Nationalrats Anfang kommender Woche das Gehaltsplus für Politiker auszusetzen.", "Die Sondersitzung, deren Termin heute Nachmittag fixiert wird, braucht es nach einer Panne zur Reparatur der eingeschränkten Erhöhung der Luxuspensionen. © Bild: APA - Austria Presse Agentur © Bild:", "APA - Austria Presse Agentur Der Vorschlag von ÖVP-Klubchef August Wöginger und Grünen-Klubchefin Sigrid Maurer, die von einem Zeichen im Krisenjahr sprachen, sieht einen teilweisen Verzicht vor:", "In der Gehaltspyramide soll vom Bundespräsidenten bis hin zu den Klubobleuten die Nulllohnrunde wirksam werden.  : Letztere bleiben bei 15.153 Euro. Alle darunter liegenden Politikergehälter werden wie gesetzlich vorgesehen um 1,5 Prozent angehoben.", "Das betrifft etwa einfache Abgeordnete sowie sämtliche Mitglieder des Bundesrats. Für die Umsetzung ist eine Verfassungsmehrheit notwendig, also müssen SPÖ oder FPÖ zustimmen. Beide Fraktionen zieren sich noch, weil sie eigentlich gerne eine gesamte Nulllohnrunde für Politiker hätten.", "\"Das sind alles Spitzenverdiener in der Politik, denen ist das glaub ich ohne weiteres zuzumuten\", argumentierte FPÖ-Klubchef Kickl im APA-Gespräch. \"Ich erwarte von der Regierung, dass sie diese Halblösung zu einer Ganzlösung macht.\"", "Er lade Wöginger und Maurer ein, zum Jahresende \"zur Besinnung zu kommen\", und die SPÖ lade er ein, hier gemeinsam Druck zu machen, erklärte Kickl.", "In einer \"für viele Menschen schweren Zeit\" sei es \"auch an der Politik, ein Zeichen der Solidarität zu setzen\", befand der rote Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz. ", "Politiker aller Ebenen sollten auf eine Inflationsanpassung verzichten und man werde versuchen, das auch umzusetzen. Ob die SPÖ bei der Sondersitzung letztlich auch nur der teilweisen Nulllohnrunde zustimmen würde, war Leichtfried trotz mehrmaliger Nachfrage nicht zu entlocken.", "Er habe den Antrag von ÖVP und Grünen noch nicht und \"man wird sehen, wie sich das entwickelt\". Die SPÖ werde aber einen eigenen Antrag für eine umfangreiche Nulllohnrunde einbringen. Einfrieren der Gehälter Bei der Politiker-Nulllohnrunde dabei sind die NEOS.", "\"Wenn man mit dem Einfrieren der Gehälter der Spitzenpolitiker und Spitzenpolitikerinnen in dieser Krise einen Beitrag leisten kann, dann werden wir dem wohl zustimmen\", meinte Vizeklubchef Nikolaus Scherak.", "\"Wenn die Regierung allerdings ernsthaft daran interessiert wäre, sinnvoll zu sparen, wirklich in dieser Krise zu unterstützen und nicht nur die schöne Schlagzeile im Blick hätte, sollte sie bei sich selbst sparen und die 210 Millionen Eigen-PR massiv reduzieren\", merkte Scherak freilich auch an." ],
  "articleContentTranslated" : [ "Coaliția preia inițiativa opoziției. Pentru opoziție, concluzia nu merge suficient de departe, însă târziu parlamentul a decis o rundă cu salariu zero pentru politicienii de top.", "Decizia corespunzătoare urmează să fie luată în sesiunea specială a Consiliului Național care trebuie să fie programată pentru săptămâna viitoare datorită reparării creșterii limitate a pensiilor de lux.", "Se preconizează că toți politicienii până la nivelul președintelui clubului vor trebui să renunțe la creșterea convenită de 1,5% a salariilor. Cel mai recent, mandatul SP Max Lercher a exercitat presiuni asupra unei decizii corespunzătoare.", "FPÖ a abordat, de asemenea, cererea. ÖVP și Verzii au convenit acum că, având în vedere pandemia, creșterea nu va fi realizată.", "De la președintele federal la liderii clubului Liderii de club ai ÖVP, August Wöginger și Verzii, Sigrid Maurer, s-au adresat, conform propriilor declarații, liderilor fracțiunilor din opoziție pentru a face următoarea sugestie cu privire la pensiile pentru politicieni:", "În piramida salariilor, de la președintele federal la oficialii clubului, runda salariului zero ar trebui să intre în vigoare. : După cum recomandă Curtea de Conturi, toate salariile politicienilor sub acest nivel vor fi majorate cu 1,5%.", "Acest lucru afectează parlamentarii „normali” și toți membrii Consiliului federal. Este important pentru zidarii din acest an de criză să dea un exemplu. Este corect să treci o rundă cu salariu zero pentru politicienii de top.", "Wöginger a adăugat că a fost măsura potrivită la momentul potrivit: „Ne-am adresat partidelor de opoziție cu această propunere și sperăm că îl vor sprijini, astfel încât să poată obține și majoritatea constituțională necesară”.", "Președintele federal, membrii guvernului, președinții Consiliului Național și președinții clubului au căzut în creștere. Sumele implicate nu sunt atât de mici.", "Șeful statului Alexander Van der Bellen ar fi obținut aproximativ 374 de euro, cancelarul Sebastian Kurz (ÖVP) 334 de euro și vicecancelul Werner Kogler 294 de euro.", "Șefii clubului au renunțat la 227 de euro, președintele Consiliului Național Wolfgang Sobotka (ÖVP) a renunțat chiar la 281. Opoziția dorește ca salariul zero să fie ridicat la Consiliul Federal FPÖ și SPÖ, o rundă de salariu zero doar pentru politicienii de top nu merge suficient de departe.", "ÖVP și Verzii au decis în cele din urmă să renunțe la o creștere a salariului, dar numai până la nivelul președintelui clubului. Șeful clubului FPÖ, Herbert Kickl, nu este suficient: „Vrem o rundă de salariu zero până la Consiliul Federal”.", "SPÖ ar dori, de asemenea, o întreagă rundă de salariu zero, dar nu a decis încă dacă va merge împreună cu propunerea coaliției.", "După presiunea opoziției, fracțiunile guvernamentale s-au arătat în sfârșit gata să suspende creșterea salariilor pentru politicieni în cursul unei sesiuni speciale acum necesare a Consiliului Național la începutul săptămânii viitoare.", "Sesiunea specială, a cărei dată este stabilită în această după-amiază, este necesară după o defecțiune pentru a repara creșterea limitată a pensiilor de lux. © Imagine: APA - Agenția de presă din Austria © Imagine:", "APA - Austria Presse Agentur Propunerea șefului clubului ÖVP August Wöginger și a șefului clubului verde Sigrid Maurer, care au vorbit despre un semn în anul de criză, prevede o renunțare parțială:", "În piramida salariilor, de la președintele federal la oficialii clubului, runda salariului zero ar trebui să intre în vigoare. : Ultimele rămân la 15.153 euro. Toate salariile mai mici ale politicienilor vor fi majorate cu 1,5%, conform prevederilor legale.", "Acest lucru afectează parlamentarii simpli și toți membrii Consiliului federal. Pentru implementare este necesară o majoritate constituțională, astfel încât SPÖ sau FPÖ trebuie să fie de acord. Ambele grupuri sunt încă ezitante, deoarece ar dori de fapt să aibă o rundă întreagă de salarii zero pentru politicieni.", "„Aceștia sunt toți cei care au câștigat de top în politică, cred că acest lucru poate fi de așteptat fără alte întrebări”, a argumentat șeful clubului FPÖ, Kickl, în interviul APA. \"Mă aștept ca guvernul să transforme această jumătate de soluție într-o soluție totală\".", "El i-a invitat pe Wöginger și Maurer să „revină în fire” la sfârșitul anului și i-a invitat pe SPÖ să facă presiuni asupra acestui lucru împreună, a spus Kickl.", "Într-o „perioadă dificilă pentru mulți oameni”, „a rămas la latitudinea politicii să se manifeste solidar”, a declarat șeful vice clubului roșu, Jörg Leichtfried, la o conferință de presă.", "Politicienii de la toate nivelurile ar trebui să se abțină de la ajustarea inflației și vor încerca să o pună în aplicare. În ciuda anchetelor repetate, Leichtfried nu a reușit să afle dacă SPÖ ar fi în cele din urmă chiar de acord cu runda parțială de salariu zero la sesiunea specială.", "El nu a depus încă cererea de la ÖVP și Verzi și „vom vedea cum se dezvoltă acest lucru”. Cu toate acestea, SPÖ va prezenta propria cerere pentru o rundă extinsă de salariu zero. Înghețarea salariilor NEOS fac parte din runda salariilor zero a politicienilor.", "\"Dacă puteți contribui prin înghețarea salariilor politicienilor de top în această criză, atunci probabil că vom fi de acord\", a declarat șeful vice clubului Nikolaus Scherak.", "\"Cu toate acestea, dacă guvernul ar fi serios interesat să facă economii sensibile, să ofere cu adevărat sprijin în această criză și să nu se uite doar la frumosul titlu, ar trebui să economisească pe sine și să-și reducă masiv 210 milioane de PR\", a remarcat Scherak de asemenea pe." ]
}