{
  "id" : "ik5cWxv9",
  "url" : "https://www.diepresse.com/5955939/Mobilitaet_Gesetzliche-Grundlage-fuer-123Ticket-wird-am-Donnerstag?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:19:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesetzliche Grundlage für 1-2-3-Ticket wird am Donnerstag beschlossen",
  "articleTitleTranslated" : "Temeiul legal pentru biletul 1-2-3 va fi decis joi",
  "articleContent" : [ "Das Ticket für ganz Österreich um 1095 Euro soll noch heuer kommen. Die anderen beiden Stufen müssen noch verhandelt werden. Viel ist schon über das 1-2-3-Ticket geredet worden. Nun werden erste Schritte für die Umsetzung gesetzt.", "Im Nationalrat sollen am Donnerstag die gesetzlichen Grundlagen für die Einführung des Tickets beschlossen werden.", "Dabei handelt es sich um das Klimaticketgesetz und ein One-Mobility-Gesetz, bei dem es um die Errichtung einer GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben geht.", "Kommen soll das bundesweite 1-2-3-Ticket noch 2021.  \"Und das um unschlagbare drei Euro pro Tag\", meinte Verkehrsministerin Leonore Gewessler.", "Die beiden anderen Stufen - ein Ticket um 365 Euro pro Jahr für ein Bundesland und jenes in der zweiten Stufe für zwei Bundesländer um 730 Euro - müssen noch mit den Beteiligten verhandelt werden.", "Das österreichweite Ticket um 1095 Euro, mit dem alle öffentlichen Verkehrsmittel in ganz Österreich genützt werden können, soll aber mit dem Beschluss am Donnerstag in greifbare Nähe rücken.", "Denn \"einerseits sorgt das Klimaticketgesetz dafür, dass die Tickets in allen Verkehrsmitteln anerkannt werden können. Und wir schaffen eine Vertriebsplattform, die in Zukunft von allen Partnerinnen und Partnern gleichberechtigt verwendet werden kann\", meinte die Ministerin.", "Das Klimaticketgesetz regelt in Zukunft die Einführung des 1-2-3-Klimatickets und  dass das Ticket von allen Bahnunternehmen und Busanbietern angenommen werden muss. Das Gesetz ermöglicht es dem Ministerium zudem, über Verordnung den Tarif für Bahnunternehmen festzulegen.", "Der Bund übernimmt die finanzielle Verantwortung für das bundesweite 1-2-3-Klimaticket und gleicht die Mindereinnahmen aus. Im ersten vollen Jahr (2022) sind dafür 150 Millionen Euro aus dem Bundeshaushalt vorgesehen.", "Mit dem One-Mobility-Gesetz wird die Grundlage für eine neutrale und diskriminierungsfreie Vertriebsplattform für ganz Österreich geschaffen. Diese GmbH soll in weiterer Folge auch schrittweise Gesellschaftsanteile an die Verkehrsverbünde, Stadtverkehre und öffentliche Verkehrsunternehmen übertragen.", "Die Vertriebsplattform soll von allen Beteiligten verwendet werden. Für die Kunden hat das den Vorteil, dass alle Produkte in einem Kundenkonto und einer App sind. Damit sollen außerdem Synergieeffekte bündelt werden.", "Dafür müssen die komplexen Geschäftsprozesse der Partner angepasst werden, im Ministerium geht man von einer \"mehrjährigen Phase\" aus, die Teilnahme erfolge auch immer freiwillig, wurde betont.", "Das 1-2-3-Ticket, das zunächst in physischer Form kommen soll, wird online und bei allen Schaltern der Verkehrsverbünde, Stadtverkehre und Bahnunternehmen erhältlich sein. Bezüglich der Stufe 1 und 2 gibt es mit einzelnen Bundesländern schon Verträge.", "Mit anderen seien die Differenzen kleiner, als die meisten Außenstehenden vermuten würden, hieß es ebenso aus dem Ministerium, das von \"sehr guten Gesprächen\" mit allen Beteiligten spricht. Sehr viele Themen seien bereits ausgeräumt worden, insbesondere was die finanzielle Abgeltung betreffe." ],
  "articleContentTranslated" : [ "Biletul pentru toată Austria pentru 1095 de euro ar trebui să vină anul acesta. Celelalte două niveluri nu au fost încă negociate. S-au spus multe despre biletul 1-2-3. Acum se fac primii pași pentru implementare.", "În Consiliul Național, baza legală pentru introducerea biletului va fi decisă joi.", "Acestea sunt Legea privind biletele climatice și Legea privind mobilitatea unică, care implică înființarea unei GmbH de către Ministerul Transporturilor împreună cu asociațiile de transport și companiile de transport.", "Biletul 1-2-3 la nivel național urmează să sosească în 2021. „Și asta pentru un imbatabil de trei euro pe zi”, a declarat ministrul Transporturilor Leonore Gewessler.", "Celelalte două etape - un bilet de 365 de euro pe an pentru un stat federal și a doua etapă pentru două state federale pentru 730 de euro - trebuie încă negociate cu părțile implicate.", "Biletul pentru toată Austria, în valoare de 1095 euro, cu care toate transporturile publice pot fi utilizate în toată Austria, ar trebui să fie la îndemâna deciziei de joi.", "Deoarece \"pe de o parte, Legea privind biletele climatice asigură faptul că biletele pot fi recunoscute în toate modurile de transport. Și creăm o platformă de vânzare care poate fi utilizată în mod egal de toți partenerii în viitor\", a spus ministrul.", "Legea privind biletele climatice reglementează introducerea biletului climatic 1-2-3 în viitor și că biletul trebuie acceptat de toate companiile feroviare și furnizorii de autobuze. Legea permite, de asemenea, ministerului să stabilească tariful pentru companiile feroviare prin ordonanță.", "Guvernul federal își asumă responsabilitatea financiară pentru biletul climatic 1-2-3 la nivel național și compensează deficitul de venituri. În primul an complet (2022), 150 de milioane de euro din bugetul federal sunt alocate pentru aceasta.", "Legea privind mobilitatea unică creează baza unei platforme de vânzări neutre și nediscriminatorii pentru toată Austria. De asemenea, această GmbH va transfera treptat acțiunile companiei către asociațiile de transporturi, companiile de transport urban și transportul public.", "Platforma de vânzări trebuie utilizată de toate părțile implicate. Pentru clienți, acest lucru are avantajul că toate produsele se află într-un cont de client și o singură aplicație. Aceasta este, de asemenea, destinată să includă efecte sinergice.", "Pentru aceasta, procesele comerciale complexe ale partenerilor trebuie adaptate, ministerul presupune o „fază de câțiva ani” și participarea este întotdeauna voluntară, a fost subliniat.", "Biletul 1-2-3, care va veni inițial în formă fizică, va fi disponibil online și la toate ghișeele asociațiilor de transport, transportului urban și companiilor feroviare. În ceea ce privește nivelurile 1 și 2, există deja contracte cu state federale individuale.", "Cu alții, diferențele sunt mai mici decât ar suspecta majoritatea celor din afară, s-a mai spus de la minister, care vorbește despre „discuții foarte bune” cu toți cei implicați. O mulțime de probleme au fost deja rezolvate, în special în ceea ce privește compensația financiară." ]
}