{
  "id" : "IKcLoDME",
  "url" : "https://kurier.at/chronik/oesterreich/corona-grenzkontrollen-10000-einreise-verweigerungen-seit-19-dezember/401146485",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:50:10Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4853427/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Grenzkontrollen: 10.000 Einreise-Verweigerungen seit 19. Dezember",
  "articleTitleTranslated" : "Controalele frontierei Corona: 10.000 de refuzuri de intrare din 19 decembrie",
  "articleContent" : [ "Reiserückkehrer waren vor allem im Sommer für das Infektionsgeschehen in Österreich ein Katalysator. Deswegen waren jetzt, rund um Weihnachten und Silvester, die Beamten verstärkt mit Grenzkontrollen beschäftigt.", "Wie das Innenministerium mitteilte, wurden seit 19.  Dezember rund 770.000 Kontrollen an Österreichs Grenzen durchgeführt. Alleine am gestrigen Sonntag führten die Polizisten 100.000 Kontrollen durch.", "Seit dem 19.  Dezember wurden dabei rund 10.000 Einreise-Verweigerungen, vorwiegend für Drittstaatenangehörige, ausgesprochen, erklärt das Innenministerium mit. 24.000 Kontrollen der Heimquarantäne „Die Polizistinnen und Polizisten haben seit dem 19.  Dezember 2020, wie auch schon seit dem Beginn dieser Pandemie, professionelle Arbeit geleistet.  ", "Die Zahl der Kontrollen an den Grenzen, auch in Zusammenarbeit mit den Gesundheitsbehörden, zeigen dies in eindrucksvoller Weise\", sagt Innenminister Karl Nehammer. Neben den Grenzkontrollen wurde in rund 24.000 Fällen auch die angeordnete Heimquarantäne kontrolliert.", "Insgesamt wurden seit dem heurigen Frühjahr in 330.000 Fällen Kontrollen der Heimquarantäne vorgenommen, so das Innenministerium. 11.359 Anzeigen seit Mitte November Weiters erklärt das Ministerium, dass seit dem 17.  November 11.359 Anzeigen im Zuge der Corona-Verordnungen erstattet wurden.", "Eine größere Zahl dieser Anzeigen sei auf Versammlungen zurückzuführen." ],
  "articleContentTranslated" : [ "Călătorii întorși au fost un catalizator al ratei de infecție în Austria, în special vara. Prin urmare, în preajma Crăciunului și a Revelionului, oficialii erau din ce în ce mai ocupați cu controalele la frontieră.", "După cum a fost anunțat de Ministerul de Interne, la frontierele Austriei au fost efectuate în jur de 770.000 de controale începând cu 19 decembrie. Numai duminică, poliția a efectuat 100.000 de controale.", "Începând cu 19 decembrie, au fost emise aproximativ 10.000 de refuzuri de intrare, în principal pentru resortisanții țărilor terțe, explică Ministerul de Interne. 24.000 de controale de carantină la domiciliu „Polițiștii desfășoară activități profesionale din 19 decembrie 2020, așa cum sa întâmplat de la începutul acestei pandemii.", "Numărul controalelor la frontiere, de asemenea în cooperare cu autoritățile sanitare, arată acest lucru într-un mod impresionant \", spune ministrul de interne Karl Nehammer. Pe lângă controalele la frontieră, carantina comandată la domiciliu a fost verificată și în aproximativ 24.000 de cazuri.", "Un total de 330.000 de controale de carantină la domiciliu au fost efectuate începând din această primăvară, potrivit Ministerului de Interne. 11.359 rapoarte de la jumătatea lunii noiembrie Mai mult, ministerul declară că au fost făcute 11.359 rapoarte în cursul reglementărilor Corona începând cu 17 noiembrie.", "Un număr mai mare din aceste reclame poate fi urmărit înapoi la întâlniri." ]
}