{
  "id" : "iKINCUlj",
  "url" : "https://sport.orf.at/stories/3070544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T10:53:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Walder feiert Podestpremiere in Val d’Isere",
  "articleTitleTranslated" : "Walder sărbătorește premiera podiumului în Val d’Isere",
  "articleContent" : [ "Bei Schneefall und schwierigen Sichtverhältnissen hatte Walder bei einer Siegerzeit von lediglich 1:01,34 einen Rückstand von 0,54 Sekunden auf Caviezel, der seinen ersten Weltcup-Sieg feierte. Mit Vincent Kriechmayr landete ein weiterer Österreicher im Spitzenfeld.", "Der 29-jährige Oberösterreicher belegte trotz einer fehlerhaften Fahrt den fünften Rang (+ 0,77). Matthias Mayer, der im Abfahrtstraining am Freitag gestürzt war, fuhr auf den elften Rang (0,97). Max Franz wurde 14. (1,06), Hannes Reichelt bei seinem Comeback 24. (1,48).", "Bei dem kurzen, aber wilden Ritt mit wenigen Schlüsselstellen landeten auch weitere Favoriten nicht im Spitzenfeld. Der Schweizer Beat Feuz kam über Rang zehn (0,91) nicht hinaus.", "Der Norweger Aleksander Aamodt Kilde, der Weltcup-Gesamtsieger der letzten Saison, musste sich mit Rang zwölf (1,00) begnügen.Walder mit der Wut im Bauch Walder verlor wie viele Läufer vor allem im oberen Teil die entscheidende Zeit auf Caviezel, der die Schlüsselstelle am besten absolvierte.", "Mit Rang drei war der 29-jährige Kärntner, der bisher Platz vier im Super-G in Saalbach im Februar als bestes Ergebnis zu Buche stehen hatte, aber natürlich auch sehr zufrieden. „Am Start wusste ich, dass die Nummer acht perfekt ist.", "Als im Ziel der Dreier aufgeleuchtet ist, habe ich mit einem Top-Ten-Platz gerechnet. Dass es jetzt der dritte ist, ist natürlich ein Wahnsinn“, sagte Walder im ORF-Interview. „Ich wollte einfach Gas geben.", "Ich war zornig, weil ich in der Abfahrtsqualifikation einen Scheiß zusammengefahren bin“, sagte der Kärntner.Kriechmayr und Mayer mit Fehler Für Kriechmayr und Mayer hatte der Fehler im oberen Teil hingegen gröbere Auswirkungen.", "„Der Fehler war an einer ungünstigen Stelle. Da nimmt man das Tempo nicht mit, das hat sich dann summiert. Unten hat es ganz gut gepasst. So ein Fehler darf aber auf so einem kurzen Super-G nicht passieren“, erklärte Kriechmayer.", "Ganz ähnlich analysierte der zweifache Olympiasieger Mayer sein erstes Speed-Rennen der Saison. „Die Fahrt war sicher nicht ganz optimal. Ich hatte oben einen Innenskifehler und habe dann weitergekämpft.", "Unten war es in Ordnung, die Zeit konnte ich aber nicht aufholen“, so der 30-jährige Kärntner. Für Mayer und Kriechmayr bietet sich am Sonntag (10.30 Uhr, live in ORF1) in der Abfahrt die Chance zur Revanche.", "Reichelt war indes mit seinem ersten Rennen nach dem vor einem Jahr erlittenen Kreuzbandriss nicht unzufrieden. „Bei dieser Sicht tue ich mir noch schwer, deshalb habe ich an ein paar Stellen zu viel taktiert.", "Es ist ein erster Schritt beim Comeback“, bilanzierte der 40-jährige Salzburger sein Rennen. Der Südtiroler Dominik Paris, der auch nach einem Kreuzbandriss sein Comeback gab, landete auf Platz 16 (1,12).", "„Sehr spezieller“ Sieg für Caviezel Der Sieg von Caviezel kam unterdessen überraschend, hatte sich der Schweizer doch erst im Juni beim Training einen Riss der Achillessehne zugezogen. Dass es gleich beim Saisonauftakt mit dem ersten Sieg klappte, konnte der 32-Jährige gar nicht glauben.", "„Das ist natürlich sehr speziell. Ich hatte gute Ärzte und Therapeuten. Ein großes Danke“, sagte Caviezel. Für den Schweizer ging auch eine lange Wartezeit zu Ende, brauchte er doch 104 Weltcup-Rennen, um erstmals auf dem Podium ganz oben zu stehen.", "„Mich hat das nicht belastet. Es war ein paarmal knapp. Ich habe immer probiert zu gewinnen. Heute es ist es aufgegangen, das ist ein Traum“, freute sich Caviezel." ],
  "articleContentTranslated" : [ "În ceea ce privește zăpada și vizibilitatea slabă, Walder a fost la doar 0,54 secunde în spatele lui Caviezel, care a sărbătorit prima sa victorie la Cupa Mondială, cu un timp câștigător de doar 1: 01,34. Cu Vincent Kriechmayr, un alt austriac a aterizat în câmpul de top.", "Tânărul de 29 de ani din Austria Superioară a terminat pe locul cinci în ciuda unei călătorii defectuoase (+ 0,77). Matthias Mayer, care a căzut vineri în timpul antrenamentelor de coborâre, a terminat pe locul 11 (0,97). Max Franz a fost al 14-lea (1,06), Hannes Reichelt la revenirea sa pe 24 (1,48).", "În cursa scurtă, dar sălbatică, cu câteva puncte cheie, alte favorite nu au ajuns în câmpul de top. Elvețianul Beat Feuz nu a trecut de locul zece (0,91).", "Norvegianul Aleksander Aamodt Kilde, câștigătorul general al Cupei Mondiale din sezonul trecut, a trebuit să se mulțumească cu locul al doisprezecelea (1.00). Walder, ca mulți alergători, a pierdut timpul decisiv pe Caviezel, care avea Punctul cheie cel mai bine finalizat.", "Tânărul de 29 de ani din Carintia, care a fost al patrulea în Super-G la Saalbach în februarie ca cel mai bun rezultat, a fost al treilea, dar, desigur, și foarte mulțumit. „La început am știut că numărul opt este perfect.", "Când a ajuns trei puncte la final, mă așteptam pe un loc în top zece. Faptul că acum este al treilea este, desigur, uimitor ”, a spus Walder într-un interviu cu ORF. „Voiam doar să accelerez.", "Eram furios pentru că am dat naibii la calificarea la coborâre \", au spus Carinthian.Kriechmayr și Mayer cu o greșeală Pentru Kriechmayr și Mayer, totuși, greșeala din partea superioară a avut efecte mai mari.", "„Greșeala a fost într-un loc incomod. Nu luați ritmul cu voi, asta s-a adăugat. A funcționat destul de bine mai jos. O astfel de greșeală nu ar trebui să se întâmple pe un Super-G atât de scurt ”, a spus Kriechmayer.", "De două ori campion olimpic Mayer și-a analizat prima cursă de viteză din sezon într-un mod foarte similar. „Călătoria nu a fost cu siguranță ideală. Am avut o eroare de schi interior la etaj și apoi am continuat să mă lupt.", "A fost bine la parter, dar nu am putut compensa timpul ”, a spus tânărul de 30 de ani din Carintia. Mayer și Kriechmayr vor avea șansa să se răzbune duminică (10.30 a.m., în direct pe ORF1) în coborâre.", "Cu toate acestea, Reichelt nu a fost nemulțumit de prima sa cursă după ruptura ligamentului încrucișat suferită acum un an. „Încă am un timp greu cu această viziune, motiv pentru care am tactat prea mult în câteva locuri.", "Este un prim pas spre revenire ”, a spus bărbatul de 40 de ani din Salzburg, rezumându-și cursa. Tirolul de sud Dominik Paris, care și-a revenit după o ruptură de ligament încrucișat, a aterizat pe locul 16 (1.12).", "Victoria „foarte specială” pentru Caviezel Victoria lui Caviezel a venit ca o surpriză, deoarece elvețianul și-a rupt tendonul lui Ahile doar în timpul antrenamentelor din iunie. Tânărului de 32 de ani nu i-a venit să creadă că a câștigat prima victorie chiar la începutul sezonului.", "„Asta este desigur foarte special. Am avut buni medici și terapeuți. Un mare mulțumire ”, a spus Caviezel. O așteptare lungă s-a încheiat pentru elvețieni, deoarece avea nevoie de 104 curse la Cupa Mondială pentru a fi pe prima poziție pe podium pentru prima dată.", "„Asta nu m-a deranjat. A fost aproape de câteva ori. Mereu am încercat să câștig. Astăzi a funcționat, este un vis ”, a spus fericit Caviezel." ]
}