{
  "sourceCountry" : "austria",
  "articleTitle" : "Im verriegelten Burgtheater: Protokoll einer langen Nacht",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Als es los ging, saß unsere Redakteurin in der letzten Burgtheater-Vorführung vor dem Lockdown.  Ein Bericht aus dem ersten Bezirk.  Einmal noch kurz vor dem Lockdown ins Theater.", "Kann man das verantworten?  Der Wunsch nach Live-Kultur gewinnt.  Wir haben Karten für ein Stück im Burgtheater: „Das Himmelszelt“, eine Geschichte über ein weibliches Geschworenengericht, das über eine junge Frau richtet. 21.30 Uhr: Während auf der Bühne die zweite Hälfte auf das große Finale zusteuert, vernehme ich Funkgeräte.", "Etwas von „Polizei\\\" und „Absperrungen\\\".  Hab ich mich verhört?  Gehört das zum Stück?  Man kann ja nie wissen.  Ein paar Handys leuchten im Publikum auf.  Ach, wird nichts sein. 22.00 Uhr: Die Vorführung endet mit einem Knall, es wird dunkel.", "Applaus.  Es wird hell.  Burgtheater-Chef Martin Kušej tritt auf die Bühne, allein.  Etwas stimmt nicht.  Es sei ihm bewusst, dass der Schlussapplaus, gerade heute, dem Ensemble gehören sollte, sagt er.", "Und auch zur Coronakrise hätte er gerne etwa gesagt, aber … Er ringt sichtlich um Fassung.  Es habe viele Schüsse im ersten Bezirk gegeben, die Gefahr sei nicht vorbei, das Burgtheater habe nach Polizeianweisung die Türen versperren müssen.", "Er sei gerade vom Akademietheater hergekommen, um uns das mitzuteilen.  Ich bekomme nicht alles mit, weil ich sofort ins Smartphone abtauche.  Meine Kollegen haben schon den Liveticker gestartet, bitten um Unterstützung.", "Ich schicke eine E-Mail in die Redaktion: „Sitze im Burgtheater fest, sie haben die Eingänge verriegelt.“ Dann ist der Empfang weg. 22.20 Uhr: Wir gehen zur Bar, Wasser wird verteilt, wir trinken Wein.", "Und gleich noch ein Glas.  Endlich wieder Empfang.  „Geht es dir gut? “, fragen Freunde, die schon über meinem Aufenthaltsort im „Presse“-Ticker gelesen haben.", "„Ich bin in Sicherheit“, schreibe ich meiner Familie.  Ein älteres Paar unterbricht die Handy-Session.  Genau heute hätten sie ihr Smartphone nicht mitgenommen.", "Ob ich denn schon mehr wisse.  Als ich antworte, merke ich, wie verwirrt ich noch bin.  Ich erzähle unzusammenhängend von einer möglichen Geiselnahme auf der Mariahilfer Straße.", "„Wie, aber war das nicht am Schwedenplatz? “ „Gibt es Tote? \\\" 22.50 Uhr: Ja, es gibt Tote.  An jedem Fenster stehen Leute und blicken auf die blinkenden Polizeiautos am Ring.", "Manche halten sich fest im Arm.  Bei den meisten ist die erste Schockstarre gelöst.  Wir werden vom Personal in den Saal gebeten.  Zwei junge Männer sitzen im Schneidersitz am Boden, ein älterer Herr weist sie ziemlich ungehalten zurecht.", "Das sei doch keine Art.  Ist eben doch noch das Burgtheater. 23.00 Uhr: Immer noch nichts Neues, aber es gibt ein spontanes Publikumsgespräch.  Viele haben ihre Weingläser mitgenommen, auch die auf der Bühne.", "Was soll man auch machen.  Die Schauspielerinnen sagen viele kluge Sachen über Frauen, darüber wie sie die Welt sehen und darüber, wie sie von der Welt gesehen werden.", "Eine sagt, sie ist schon betrunken.  Direktor Kušej redet über den Lockdown und Freiheit.  Fast schon beruhigend, diese Rückkehr zur alten neuen Normalität. 23.45 Uhr: Ein Glas zerbricht, die Vorstellung ist beendet.", "Kušej fragt, wer rauchen will, möge zu ihm kommen.  Freudige Zustimmung, der Raucher-Tross macht sich auf den Weg zur Bühne.  „Ich bin ein Nichtraucher, aber habe ein Herz für Raucher“, so der Burgtheaterchef. 00.15 Uhr: Ein Raucherbereich ist gefunden, überall auf der prächtigen Feststiege stehen Wasserkübel, in Gruppen wird gequalmt.", "Der Chef schaut vorbei: „Bitte auf den Mindestabstand achten! \\\" Ein Kamerateam filmt.  Angeblich wird gerade das Akademietheater evakuiert. 00.40 Uhr: Das Serviceteam taut Brezel auf.", "Wein ist auch noch da.  Von sieben Toten ist jetzt die Rede, von sechs Tatorten - und immer noch von flüchtigen Tätern.  Manche haben sich schon einen Schlafplatz gesucht, dann kommt die Durchsage: Alle wieder in den Saal.", "Kušej steht auf der Bühne, gemeinsam mit einem Polizeibeamten.  Man könne jetzt unter Polizeischutz zur U-Bahn gehen.  Oder auch bleiben. 00:55 Uhr: Am Ring überall Polizei, das Aufgebot häuft sich am Schottentor.", "Auto an Auto an Auto.  Auf einen Schlag fühle ich mich wieder nüchtern.  Ein Polizeibeamter erklärt einer betagten Dame geduldig den Heimweg.  Eine junge Frau weint in ihr Handy. 01:00 Uhr: Letzter Zug fährt ab, leider in die falsche Richtung.", "Aber vielleicht einfach umsteigen, auf die U4 am Schottenring?  Fehlanzeige.  Ein Mitarbeiter bringt uns zum einzigen offenen Ausgang. 01:10 Uhr: Eine ganze Gruppe ist gestrandet, steht unschlüssig gegenüber dem Otto-Wagner-Schützenhaus.", "Mein Akku ist mittlerweile leer, aber es gelingt ohnehin niemandem, ein Taxi zu rufen.  Drei Krankenwägen rasen vorbei.  Nicht gerade beruhigend.  Wir gehen trotzdem los, durch die leeren Gassen des zweiten Bezirks.", "Auch andere sind auf dem Weg, mit Rädern, zu Fuß, paarweise.  Keiner spricht. 01.20 Uhr: Ein Taxi leuchtet in der Dunkelheit.  Wir halten es an.  „Bestellt? “ „Nein“.", "Dann noch eines.  „Bestellt? “.  „Nein“.  Der Fahrer nimmt uns trotzdem mit.  Er redet nicht viel, aber er redet von einer „großen Katastrophe in Wien“.  Es läuft Ö3, keine Nachrichten, nur Musik.", "Wir müssen einen großen Umweg in den fünften Bezirk fahren.  Überall Sperren. 02.00 Uhr: Endlich daheim.  Wir sind erschöpft, nur langsam fällt die Anspannung ab.", "Mein Freund sagt: „Ich verstehe das nicht“.  Normalerweise würde ich irgendetwas erzählen, aber ich weiß auch nicht, was ich sagen soll.  Ich setze mich an den Laptop und schreibe diesen Text." ],
  "id" : "IKk2g93A",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891557/Terror-in-Wien_Im-verriegelten-Burgtheater_Protokoll-einer-langen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "În Burgtheater închis: minute dintr-o noapte lungă",
  "articleContentTranslated" : [ "Când a început, editorul nostru stătea la ultima reprezentație Burgtheater înainte de blocare. Un raport din primul district. Încă o dată cu puțin înainte de închiderea teatrului.", "Puteți răspunde pentru asta? Dorința de cultură vie învinge. Avem bilete pentru o piesă în Burgtheater: „Das Himmelszelt”, o poveste despre un juriu feminin care judecă o tânără. 21:30: În timp ce a doua jumătate se îndreaptă spre marea finală pe scenă, pot auzi radiouri.", "Ceva de genul „poliție” și „bariere”. Am auzit greșit? Este o parte a piesei? Nu stii niciodata. Câteva telefoane mobile se aprind în public. Oh, nimic nu va fi. 22:00: Spectacolul se încheie cu o explozie, se întunecă.", "Aplauze. Se face lumină. Șeful Burgtheater, Martin Kušej, vine pe scenă, singur. Ceva nu este corect. El este conștient că aplauzele finale, mai ales astăzi, ar trebui să aparțină ansamblului, spune el.", "Și și-ar fi dorit să spună ceva despre criza coroanei, dar ... În mod clar se luptă să-și mențină calmul. Au fost multe împușcături în primul cartier, pericolul nu se terminase, Burgtheater a trebuit să încuie ușile conform instrucțiunilor poliției.", "Tocmai venise de la Teatrul Academiei să ne spună. Nu observ totul pentru că mă scufund imediat în smartphone. Colegii mei au început deja marcajul live și cer sprijin.", "Trimit un e-mail redacției: „Sunt blocat în Burgtheater, ai blocat intrările.” Apoi recepția a dispărut. 22:20: Mergem la bar, se distribuie apa, bem vin.", "Și încă un pahar imediat. În sfârșit, recepția din nou. \"Esti in regula? \", Întreabă-i pe prietenii care au citit deja despre locația mea în bifatorul„ presa \".", "„Sunt în siguranță”, îi scriu familiei mele. Un cuplu de vârstnici întrerupe sesiunea de telefon mobil. Exact astăzi nu și-ar fi luat smartphone-ul cu ei.", "Știu deja mai multe. Când răspund, îmi dau seama cât de confuz sunt încă. Vorbesc incoerent despre o posibilă luare de ostatici pe Mariahilfer Strasse.", "„Cum, dar nu era asta la Schwedenplatz? \"\" Există vreun mort? \"22:50: Da, există oameni morți. Oamenii stau la fiecare fereastră și se uită la mașinile de poliție care clipesc pe ring.", "Unii se țin strâns. Majoritatea dintre ei și-au rezolvat paralizia inițială. Personalul este invitat în sală. Doi tineri stau cu picioarele încrucișate pe podea, un bărbat mai în vârstă îi mustră destul de indignat.", "Asta nu este o artă. La urma urmei este tot Burgtheater. 23:00: Încă nimic nou, dar există o discuție spontană cu publicul. Mulți și-au luat paharele de vin cu ele, inclusiv cele de pe scenă.", "Ceea ce ar trebui să faci? Actrițele spun o mulțime de lucruri inteligente despre femei, despre modul în care văd lumea și despre modul în care lumea le vede.", "Unul spune că este deja beată. Regizorul Kušej vorbește despre blocare și libertate. Aproape liniștitoare, această revenire la vechiul nou normal. 23:45: Un pahar se sparge, spectacolul s-a terminat.", "Kušej întreabă cine vrea să fumeze să vină la el. Aprobare fericită, fumătorii se îndreaptă spre scenă. „Sunt nefumător, dar am o inimă pentru fumători”, a spus șeful Burgtheater. 00.15 a.m.: A fost găsită o zonă pentru fumători, există găleți cu apă peste tot pe scara mare și există fum în grupuri.", "Șeful coboară după: „Vă rugăm să fiți atenți la distanța minimă! \\ \"O echipă de aparate de filmat filmează. Se pare că teatrul academiei este evacuat. 12:40: Echipa de service dezgheță covrigi.", "Și vinul este încă acolo. Acum se vorbește despre șapte morți, șase scene de crime - și încă despre făptași. Unii au căutat deja un loc unde să doarmă, apoi vine anunțul: Toată lumea se întoarce în hol.", "Kušej este pe scenă, împreună cu un ofițer de poliție. Acum puteți merge la metrou sub protecția poliției. Sau rămâi. 12:55: Poliția de pretutindeni pe ring, contingentul se îngrămădește la Schottentor.", "Mașină la mașină la mașină. Dintr-o dată mă simt din nou sobru. Un polițist explică cu răbdare drumul spre casă unei doamne în vârstă. O tânără femeie plânge în telefonul ei mobil. 01:00: Ultimul tren pleacă, din păcate în direcția greșită.", "Dar poate trece doar la U4 la Schottenring? Nimic. Un angajat ne duce la singura ieșire deschisă. 1:10: Un grup întreg este blocat, nehotărât în fața Otto Wagner Schützenhaus.", "Bateria mea este acum descărcată, dar oricum nimeni nu poate apela la un taxi. Trei ambulanțe trec cu viteză. Nu tocmai liniștitor. Începem oricum, pe străzile goale ale celui de-al doilea cartier.", "Alții sunt, de asemenea, pe drum, cu bicicleta, pe jos, în perechi. Nimeni nu vorbește. 1:20: un taxi luminează în întuneric. Ne oprim. \"Ordonat? \"\" Nu \".", "Apoi încă un lucru. \"Ordonat? \". \"Nu\". Șoferul ne ia oricum. Nu vorbește prea mult, dar vorbește despre un „mare dezastru la Viena”. Ö3 este activat, nu există știri, doar muzică.", "Trebuie să facem un ocol mare către cel de-al cincilea district. Încuietori peste tot. 02.00: În sfârșit acasă. Suntem epuizați, tensiunea scade doar încet.", "Prietenul meu spune: „Nu înțeleg”. În mod normal aș spune ceva, dar nici nu știu ce să spun. Mă așez la laptop și scriu acest text." ]
}