{
  "id" : "IkQpzmIQ",
  "url" : "https://www.diepresse.com/5946603/StreetArt_Banksy-bekannte-sich-zu-Graffito-auf-ehemaligem-Gefaengnis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:57:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/b/5946603/A-suspected-new-mural-by-artist-Banksy-on-a-wall-at-HM-Reading-Prison_1614931192778322.jpg",
  "imageCopyright" : "REUTERS (MATTHEW CHILDS)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Banksy bekannte sich zu Graffito auf ehemaligem Gefängnis",
  "articleTitleTranslated" : "Banksy a recunoscut graffiti pe o fostă închisoare",
  "articleContent" : [ "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt.", "Der mysteriöse britische Street-Art-Künstler Banksy hat sich mit einem humorvollen Video zu einem kürzlich aufgetauchten Graffito an der Mauer eines ehemaligen Gefängnisses bekannt.", "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt. Ganz unten ähnelt das improvisierte Seil einem langen Stück Papier, an dessen Ende eine Schreibmaschine baumelt.", "In dem auf Instagram veröffentlichten Video lässt sich Banksy sogar ein bisschen bei der Arbeit über die Schulter schauen. Zu sehen sind unter anderem kleinteilig ausgeschnittene Schablonen, Sprühdosen, Filzstifte und Malerollen, mit denen der Künstler im Schein einer Stirnlampe arbeitet.", "Gefilmt wird Banksy dabei aber stets von hinten. Erkennen kann man das Gesicht des mysteriösen Künstlers nicht. Die Szenen von der nächtlichen Sprühaktion an der Gefängnismauer sind eingebettet in eine Folge des Fernseh-Malkurses \"The Joy of Painting\" von US-Maler und Moderator Bob Ross.", "Die Bemerkungen des 1995 gestorbenen Ross scheinen dabei Banksys Arbeitsschritte zu kommentieren. Das Kunstwerk wurde vor einigen Tagen an der Backsteinaußenmauer des früheren Gefängnisses in Reading, westlich von London, entdeckt.", "Die ehemalige Haftanstalt, die erst 2014 geschlossen wurde, stammt noch aus viktorianischer Zeit um die Mitte des 19.  Jahrhunderts. Einst saß dort sogar der Schriftsteller Oscar Wilde (1854-1900) hinter Gittern.", "Über die künftige Verwendung des Gebäudes hatte es in den vergangenen Jahren eine kontrovers geführte Debatte gegeben." ],
  "articleContentTranslated" : [ "Imaginea, alb-negru, arată un bărbat îmbrăcat în condamnați, care rapelează pe o frânghie înnodată.", "Misteriosul artist de stradă britanic Banksy a realizat un videoclip plin de umor despre un graffit recent expus pe peretele unei foste închisori.", "Imaginea, alb-negru, arată un bărbat îmbrăcat în condamnați, care rapelează pe o frânghie înnodată. În partea de jos, coarda improvizată seamănă cu o bucată lungă de hârtie cu o mașină de scris atârnată de la capăt.", "În videoclipul publicat pe Instagram, Banksy poate fi privit chiar și peste umăr la serviciu. Sunt expuse, printre altele, șabloanele decupate în bucăți mici, cutii de pulverizare, pixuri cu pixuri și role de pictură cu care artistul lucrează la lumina unui far.", "Banksy este întotdeauna filmat din spate. Nu se poate recunoaște chipul misteriosului artist. Scenele din acțiunea de pulverizare nocturnă pe peretele închisorii sunt încorporate într-un episod al cursului de pictură televizată „Bucuria picturii” de pictorul și prezentatorul american Bob Ross.", "Observațiile făcute de Ross, care a murit în 1995, par să comenteze pașii lui Banksy în acest proces. Opera de artă a fost descoperită acum câteva zile pe peretele de cărămidă al fostei închisori din Reading, la vest de Londra.", "Fosta închisoare, care a fost închisă abia în 2014, datează din epoca victoriană la mijlocul secolului al XIX-lea. Scriitorul Oscar Wilde (1854-1900) a stat odată acolo după gratii.", "În ultimii ani a avut loc o dezbatere controversată despre utilizarea viitoare a clădirii." ]
}