{
  "id" : "il8yRWwX",
  "url" : "https://kurier.at/politik/inland/gebuehren-fuer-pass-und-fuehrerschein-bleiben-gleich/401210143",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:01:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4985161/46-163456272.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pass und Führerschein: Gebührenerhöhung ausgesetzt",
  "articleTitleTranslated" : "Taxele pentru pașaport și permisul de conducere rămân aceleași",
  "articleContent" : [ "Das Gros der Gebühren wurde zuletzt 2011 erhöht. Laut „Gesetz wäre sogar eine rückwirkende Anhebung bis zu diesem Zeitpunkt möglich“, heißt es seitens des Finanzministeriums. Durch den Verzicht auf aktuelle wie rückwirkende Erhöhung ersparen sich die Österreicher seit 2011 rund 70 Millionen Euro.", "Bei einer rückwirkenden Valorisierung würde ein Reisepass heute statt 75,90 Euro 90,90 Euro für Erwachsene, und statt 30 Euro 35,90 Euro für Kinder kosten. Heuer müssen mehr als eine Million Erwachsenen- und Kinderreisepässe in Österreich neu ausgestellt werden.", "\"Allein bei diesen Neuausstellungen sparen sich die Österreicherinnen und Österreicher damit rund 15 Millionen Euro an Gebühren“, so Finanzminister Gernot Blümel." ],
  "articleContentTranslated" : [ "Majoritatea taxelor au fost majorate ultima dată în 2011. Potrivit „legii, o creștere retrospectivă ar fi chiar posibilă până în acest moment”, spune Ministerul Finanțelor. Renunțând la creșterile actuale și retroactive, austriecii au economisit aproximativ 70 de milioane de euro din 2011.", "Cu valorizarea retroactivă, un pașaport ar costa acum 90,90 euro în loc de 75,90 euro pentru adulți și 35,90 euro în loc de 30 de euro pentru copii. Anul acesta, peste un milion de pașapoarte pentru adulți și copii trebuie să fie reeditate în Austria.", "\"Numai cu aceste noi expoziții, austriecii economisesc în jur de 15 milioane de euro în taxe\", a declarat ministrul finanțelor, Gernot Blümel." ]
}