{
  "id" : "ILcJy9zc",
  "url" : "https://wien.orf.at/stories/3082708/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T17:28:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/23/crops/w=1280/557081_opener_189523_u6.jpg?s=dc7b5410fe5720bd809c72cdd5d4a8c9f7ffc8b2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Linien dünnen Fahrpläne teilweise aus",
  "articleTitleTranslated" : "Wiener Linien reduc parțial orarele",
  "articleContent" : [ "Die Ausdünnung der Fahrpläne habe nichts mit der Coronavirus-Pandemie und den dadurch entstandenen Einbußen bei den Wiener Linien zu tun, betonte eine Sprecherin des Unternehmens am Montag gegenüber wien.ORF.at.", "Es sei eine schon länger geplante Maßnahme. Die Zahl der Fahrgäste zu den betroffenen Zeiten sei in den vergangenen Jahren stark zurückgegangen, so die Wiener-Linien-Sprecherin.", "Man habe ein „massives Überangebot“ gehabt.Neuer 15-Minuten-Takt bei Straßenbahnen Konkret werden die Straßenbahnen in Wien an Samstagen künftig bis 6.00 Uhr nur mehr im 15-Minuten-Takt fahren – statt wie bisher im Zehn-Minuten-Takt.", "An Sonntagen und Feiertagen gilt der neue 15-Minuten-Takt bis 7.00 Uhr und von 9.00 bis 10.00 Uhr. Die U-Bahnen fahren in den frühen Morgenstunden am Wochenende und an Feiertagen nur mehr alle zehn Minuten, statt wie bisher alle siebeneinhalb Minuten.", "An den Samstagen gilt diese Ausdünnung wie bei den Straßenbahnen bis 6.00 Uhr, an Sonntagen und Feiertagen bis 7.00 Uhr. An Sonn- und Feiertagen werden die U-Bahn-Intervalle zwischen 9.00 und 10.00 Uhr außerdem von fünf auf siebeneinhalb Minuten ausgedehnt.", "Bei den Bus-Fahrplänen sollen von den Änderungen nur Anschlussbusse betroffen sein. Meldungen auf Twitter, wonach es bei der Straßenbahn künftig bis 8.00 Uhr nur mehr einen 20-Minuten-Takt geben soll und bis 10.00 Uhr einen 15-Minuten-Takt, wiesen die Wiener Linien als falsch zurück." ],
  "articleContentTranslated" : [ "Reducerea orarelor nu are nicio legătură cu pandemia de coronavirus și pierderile rezultate la Wiener Linien, a declarat luni un purtător de cuvânt al companiei către wien.ORF.at.", "Este o măsură care a fost planificată de mult timp. Numărul de pasageri la momentul afectat a scăzut brusc în ultimii ani, potrivit purtătorului de cuvânt al Wiener Linien.", "A existat o „supraofertă masivă”. Noi intervale de 15 minute pentru tramvaie Mai precis, tramvaiele din Viena vor circula doar la fiecare 15 minute sâmbăta până la 6 dimineața, în loc de intervalele anterioare de zece minute.", "În zilele de duminică și de sărbătorile legale, noile intervale de 15 minute se aplică până la 7:00 și de la 9:00 la 10:00. La primele ore ale dimineții în weekend și de sărbătorile legale, metroul circulă doar la fiecare zece minute în loc de la fiecare șapte minute și jumătate ca înainte.", "Sâmbăta, ca și în cazul tramvaielor, această subțiere se aplică până la 6:00 dimineața, duminica și sărbătorile legale până la 7:00 a.m. În zilele de duminică și de sărbătorile legale, intervalele de metrou între orele 9:00 și 10:00 vor fi, de asemenea, prelungite de la cinci la șapte minute și jumătate.", "În orarele autobuzelor, modificările ar trebui să afecteze numai autobuzele de legătură. Mesajele de pe Twitter, potrivit cărora tramvaiul ar trebui să circule doar la fiecare 20 de minute până la 8 a.m. și un ciclu de 15 minute până la 10 a.m., au fost respinse de Wiener Linien ca fiind greșite." ]
}