{
  "id" : "IleIxbuR",
  "url" : "https://tirol.orf.at/stories/3080270/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-12T13:52:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/97/crops/w=1280/774749_opener_269497_coronatests_c0022_00.00.01.02.jpg?s=00b8e61840f11f47eecee10ce4457da29355b6c6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Land bietet dauerhaft gratis Antigen-Tests",
  "articleTitleTranslated" : "Terenul oferă testarea antigenului gratuit tot timpul",
  "articleContent" : [ "Es gehe vor allem darum, das Testangebot für die Bevölkerung möglichst unkompliziert zu erweitern, so Tirols Landeshauptmann Günther Platter (ÖVP).", "„Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tirolweit tun können“, ergänzte Landeshauptmann-Stellvertreterin Ingrid Felipe (Die Grünen).", "Laut Platter habe es die Bevölkerung selbst in der Hand, zu verhindern, dass über die Feiertage die Zahlen wieder in die Höhe schießen.", "Ab 19.  Dezember sollen alle ab sechs Jahren in Tirol die Möglichkeit haben, sich gratis testen zu lassen.Test in Screening-Straße nach Voranmeldung Der kostenlose Antigen-Test wird in den bestehenden Screening-Straßen in allen Tiroler Bezirken durchgeführt.", "Laut Land soll es in jedem Bezirk zumindest eine Screening-Straße geben, in Innsbruck mehrere. Ab 16.  Dezember können sich Interessierte im Internet oder telefonisch voranmelden. Die entsprechende Telefonnummer wird vom Land am Mittwoch bekanntgegeben.", "„Die Screening-Straßen selbst öffnen mit Samstag, 19.  Dezember 2020, und stehen auch über die Weihnachtsfeiertage zur Verfügung. Wir hoffen, so einen dauerhaften und unkomplizierten Weg zur Testung eröffnet zu haben“, sagte ÖVP-Gesundheitslandesrat Bernhard Tilg.", "Die Auswertung der Tests erfolgt direkt in den Screening-Straßen.", "Über das Testergebnis werden getestete Personen per SMS informiert.Land appelliert, weitere Vorsorgemaßnahmen einzuhalten Daneben erinnerte Platter am Samstag erneut, dass es sich bei einem negativen Testergebnis nur um eine Momentaufnahme handelt.", "Maßnahmen wie Abstandhalten und Masketragen sowie regelmäßiges Händewaschen müssten weiter eingehalten werden. Ebenso appellierte Felipe, sich während der Weihnachtsfeiertage und rund um den Jahreswechsel an die geltenden Maßnahmen zu halten.", "„Denn fest steht, effizient eingedämmt wird die Verbreitung nur durch höchste Achtsamkeit beim Zusammentreffen mit Familie und Freunden.", "Und dazu können alle – auch wenn es rund um Weihnachten besonders schwerfällt – ihren Beitrag leisten“, so Felipe.SPÖ fordert Offenlegung der Kosten Die SPÖ begrüßt und unterstützt die Initiative, wie am Samstag Landesparteivorsitzender Georg Dornauer in einer Aussendung mitteilte.", "„Allerdings sollten Platter und Tilg schnellstmöglich offenlegen, wie die Beschaffung der Testkits vonstatten ging und wieviel Steuergeld die gesamte Aktion kosten wird“, so Dornauer. Laut ihm hätten die Menschen in Tirol nämlich „endgültig genug“ von überzogenen Ausgaben." ],
  "articleContentTranslated" : [ "Principalul lucru este extinderea gamei de teste pentru populație în cel mai simplu mod posibil, spune guvernatorul tirolez Günther Platter (ÖVP).", "„Oricine ar dori să fie verificat statutul de Corona înainte sau în timpul sărbătorilor de Crăciun ar trebui să poată face acest lucru cu ușurință și gratuit în tot Tirolul începând cu weekendul care vine”, a adăugat viceguvernatorul Ingrid Felipe (Die Grünen).", "Potrivit lui Platter, depinde de populație să împiedice cifrele să crească din nou în timpul sărbătorilor.", "Începând cu 19 decembrie, toți cei cu vârsta de șase ani și peste din Tirol ar trebui să aibă posibilitatea de a fi testați gratuit Testarea pe strada Screening, prin aranjament prealabil Testul gratuit antigen va fi efectuat pe străzile de screening existente în toate districtele tiroleze.", "Potrivit statului, ar trebui să existe cel puțin o stradă de screening în fiecare district și mai multe în Innsbruck. Începând cu 16 decembrie, părțile interesate se pot preînregistra online sau telefonic. Numărul de telefon corespunzător va fi anunțat de stat miercuri.", "„Străzile de proiecție se vor deschide sâmbătă, 19 decembrie 2020 și vor fi disponibile și în perioada sărbătorilor de Crăciun. Sperăm că am deschis un mod permanent și necomplicat de testare ”, a declarat consilierul ÖVP pentru sănătate Bernhard Tilg.", "Testele sunt evaluate direct pe străzile de screening.", "Persoanele testate sunt informate cu privire la rezultatul testului prin SMS. Landul face apel la luarea unor măsuri de precauție suplimentare. În plus, Platter a reamintit din nou sâmbătă că un rezultat negativ al testului este doar un instantaneu.", "Trebuie respectate în continuare măsuri precum păstrarea distanței și purtarea unei măști, precum și spălarea regulată a mâinilor. Felipe a apelat, de asemenea, să adere la măsurile aplicabile în timpul sărbătorilor de Crăciun și pe la sfârșitul anului.", "„Deoarece un lucru este sigur, răspândirea poate fi limitată numai prin a fi extrem de atent atunci când vă întâlniți cu familia și prietenii.", "Și toată lumea își poate da partea - chiar dacă este deosebit de dificil în preajma Crăciunului \", așa că Felipe.SPÖ solicită dezvăluirea costurilor SPÖ salută și susține inițiativa, așa cum a anunțat sâmbătă președintele partidului de stat Georg Dornauer.", "„Cu toate acestea, Platter și Tilg ar trebui să dezvăluie cât mai repede cum au fost obținute kiturile de testare și câți bani fiscali vor costa întreaga campanie”, spune Dornauer. Potrivit acestuia, locuitorii din Tirol au „în cele din urmă suficient” cheltuieli excesive." ]
}