{
  "id" : "IlJajGcY",
  "url" : "https://vorarlberg.orf.at/stories/3085407/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T08:33:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/807801_opener_281600_impfungbludenz046.jpg?s=b918f6feab178087efc066a5f20d2c5f46adce22",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab heute für Impfungen vormerken lassen",
  "articleTitleTranslated" : "Înregistrați-vă pentru vaccinări de astăzi",
  "articleContent" : [ "Unter www.vorarlberg.at/vorarlbergimpft können sich alle Vorarlbergerinnen und Vorarlberger ab 16 Jahre für die kostenlose und freiwillige Coronavirus-Schutzimpfung vormerken lassen.", "Die Alterseinschränkung ist deshalb erforderlich, weil der Impfstoff von Biontech und Pfizer ab dem 16. und jener von Moderna ab dem 18.  Lebensjahr freigegeben ist.", "Sobald Impftermine verfügbar sind, werden die vorgemerkten Bürgerinnen und Bürger kontaktiert und zur konkreten Terminvereinbarung eingeladen.", "Impf-Vorrang für Vorerkrankte Termine werden nach Priorität zugewiesen, entscheidend sind Faktoren wie Alter, Vorerkrankungen etc. und nicht die Reihenfolge der Registrierung. So sollen von Februar bis April zunächst Menschen mit Vorerkrankungen, Ältere und Personen mit Systemrisiko geimpft werden.", "Je nachdem, wie schnell der Impfstoff verfügbar ist, könne es also einige Zeit dauern, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Es sei nach heutigem Wissensstand davon auszugehen, dass ab dem zweiten Quartal 2021 ausreichend Impfstoff zur Verfügung steht, um jede und jeden, die bzw. der es möchte, zu impfen.", "Risikopatientinnen und -patienten werden gebeten, ihre persönliche Impf-Vormerkung zusammen mit ihrem betreuenden Arzt vorzunehmen.", "Denn nur auf diesem Weg lässt sich eine Vorerkrankung ins Vormerk-System einspeisen.Impf-Hotline Wer keinen Internetzugang und keine E-Mail-Adresse besitzt, wird gebeten, sich an Familienangehörige oder Bekannte zu wenden, die behilflich sein können.", "Wer auch diese Möglichkeit nicht hat, kann sich über die Impf-Hotline 0810 810 601 telefonisch melden und erhält Unterstützung bei der Vormerkung.", "Sobald Impftermine verfügbar sind, erhalten Vorgemerkte eine Benachrichtigung mit der Einladung, einen individuellen Zeitpunkt für eine Impfung zu vereinbaren.Teststationen gehen in Betrieb Zusätzlich zur Impf-Vormerkplattform und dem Dashboard nehmen am Dienstag (19.", "Jänner) die neu eingerichteten Teststationen an sieben Standorten im ganzen Land ihre Arbeit auf. Wer das kostenlose Testangebot nutzen möchte, kann sich unter www.vorarlberg.at/vorarlbergtestet anmelden.", "Alternativ ist auch über die Hotline 0810 810 600 eine Anmeldung möglich – mehr dazu in „Sobald Impfstoff da ist, wird geimpft!\" (vorarlberg.ORF.at)." ],
  "articleContentTranslated" : [ "La www.vorarlberg.at/vorarlbergimpft, toți locuitorii din Vorarlberg cu vârsta de 16 ani și peste se pot înregistra pentru vaccinarea gratuită și voluntară a coronavirusului.", "Restricția de vârstă este necesară deoarece vaccinul de la Biontech și Pfizer este aprobat de la vârsta de 16 ani și cel de la Moderna de la vârsta de 18 ani.", "De îndată ce programele de vaccinare sunt disponibile, cetățenii înregistrați vor fi contactați și invitați să facă o programare specifică.", "Prioritatea de vaccinare pentru bolnavele anterioare Programările sunt atribuite în funcție de prioritate, factori precum vârsta, bolile anterioare etc. sunt decisive și nu ordinea de înregistrare. Din februarie până în aprilie, de exemplu, persoanele cu boli anterioare, persoanele în vârstă și persoanele cu risc sistemic urmează să fie vaccinate.", "În funcție de cât de repede este disponibil vaccinul, ar putea dura ceva timp, potrivit consilierului pentru sănătate Martina Rüscher (ÖVP).", "Conform stării actuale a cunoștințelor, se poate presupune că din al doilea trimestru al anului 2021 va exista suficient vaccin disponibil pentru a vaccina pe oricine dorește.", "Pacienților cu risc crescut li se cere să își facă înregistrările personale de vaccinare împreună cu medicul lor.", "Numai în acest mod poate fi introdusă o boală anterioară în sistemul de rezervare Linia fierbinte de vaccinare Dacă nu aveți acces la internet sau o adresă de e-mail, vi se cere să contactați membrii familiei sau prietenii care vă pot ajuta.", "Oricine nu are această opțiune poate contacta linia telefonică directă pentru vaccinare la numărul 0810 810 601 și poate primi asistență pentru efectuarea rezervărilor.", "De îndată ce programările de vaccinare sunt disponibile, cei care au fost rezervați vor primi o notificare cu invitația de a conveni asupra unei ore individuale pentru vaccinare.", "Ianuarie) stațiile de testare nou înființate în șapte locații din toată țara își încep activitatea. Dacă doriți să utilizați oferta gratuită de testare, vă puteți înregistra pe www.vorarlberg.at/vorarlbergtestet.", "Alternativ, vă puteți înregistra și prin linia de asistență 0810 810 600 - mai multe despre acest lucru în „De îndată ce vaccinul este disponibil, acesta va fi vaccinat!”" ]
}