{
  "id" : "ilkA3CUp",
  "url" : "https://kurier.at/chronik/oesterreich/neujahrsbaby-dimo-kam-um-000-uhr-zur-welt/401144397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T06:01:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850076/Laura%20Dimo.JPG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neujahrsbaby: Dimo kam um 0.00 Uhr zur Welt",
  "articleTitleTranslated" : "New Year Baby: Dimo s-a născut la miezul nopții",
  "articleContent" : [ "Tirol: Um genau 0.00 ist Dimo im Landeskrankenhaus Hall geboren. Damit könnte es sich um das Neujahrsbaby 2021 handeln. Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht auf Freitag mit.", "Das erstgeborene Kind einer Familie aus der Gemeinde Gallzein im Tiroler Bezirk Schwaz kam per Spontangeburt zur Welt. Um 0.19 Uhr ereignete sich noch eine zweite Geburt im Landeskrankenhaus Hall.", "Steiermark: Das steirische Neujahrsbaby ist in der Silvesternacht pünktlich um 0.00 Uhr in Graz zur Welt gekommen.", "Vorzeitige Wehen hatten dazu geführt, dass Adnan bereits in der 32.  Schwangerschaftswoche geboren wurde, teilte ein Sprecher der Steiermärkischen Krankenanstaltengesellschaft (KAGes) am Freitag in einer Aussendung mit.", "Zum Zeitpunkt der Geburt war Adnan 46 Zentimeter groß und 2.036 Gramm schwer. Oberösterreich: Das oberösterreichische Neujahrsbaby des Jahres 2021 heißt Selina und kam 50 Sekunden nach Mitternacht im Kepler Universitätsklinikum in Linz zur Welt.", "Das Mädchen war bei der Geburt 4.120 Gramm schwer und 54 Zentimeter groß, informierten Landeshauptmann Thomas Stelzer und LH-Stv. Christine Haberlander (beide ÖVP) in einer Aussendung. Es handelte sich um eine Spontangeburt.", "Selina wohnt mit ihren Eltern in Linz. Salzburg: Das Salzburger Neujahrsbaby 2021 heißt Leon. Der 4.070 Gramm schwere und 55 Zentimeter große Bub wurde um 0.10 Uhr im Krankenhaus Hallein (Tennengau) geboren.", "Wie die Klinik am Freitag mitteilte, handelt es sich um das zweite Kind der in Golling lebenden Mutter. Leon hat bereits einen großen Bruder. Die Geburt verlief unkompliziert. Kärnten: Das Kärntner Neujahrsbaby könnte Ferdinand sein.", "Der Bub kam um 0.13 Uhr im Landeskrankenhaus Wolfsberg zur Welt, wie eine Hebamme in der Nacht auf Freitag berichtete. Ferdinand ist 55 cm groß und 5.165 Gramm schwer. Die Geburt erfolgte spontan. Niederösterreich: Maksymilian ist am 1.", "Jänner um 0.27 Uhr im Landesklinikum Tulln geboren. Wie eine Hebamme der APA in der Nacht auf Freitag mitteilte, war der Bub bei der Spontangeburt 3.160 Gramm schwer und 50 cm groß. Die Familie lebt in Tulln.", "Vorarlberg: Das erste Baby am Landeskrankenhaus Bregenz im Jahr 2021 ist am Freitag um 2.37 Uhr geboren. Es ist ein Mädchen namens Martha. Das Kind war bei der Geburt 2.616 Gramm schwer und 45 cm groß.", "Es ist das zweite Kind der Eltern aus Sibratsgfäll, wie Hebamme Sonja Domig mitteilte. Burgenland: In Burgenland ist Luca in der Neujahrsnacht um 4.30 Uhr auf die Welt gekommen.", "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg." ],
  "articleContentTranslated" : [ "Tirol: Dimo s-a născut exact la ora 0.00 în spitalul regional din Hall. Deci, ar putea fi bebelușul de Anul Nou în 2021. Băiatul are 51 cm înălțime și cântărește 3.580 de grame, a declarat vineri seară purtătorul de cuvânt al Tirol Kliniken, Johannes Schwamberger.", "Primul născut al unei familii din municipiul Gallzein din districtul tirolez Schwaz s-a născut spontan. La ora 19,19 a avut loc o a doua naștere în Spitalul de Stat din Hall.", "Stiria: Pruncul de Anul Nou din Stiria s-a născut punctual în ajunul Anului Nou la miezul nopții la Graz.", "Munca prematură a făcut ca Adnan să se nască în a 32-a săptămână de sarcină, a declarat vineri un purtător de cuvânt al Societății Spitalului Stirian (KAGes).", "La momentul nașterii, Adnan avea 46 de centimetri înălțime și cântărea 2.036 de grame. Austria Superioară: Puiul de Anul Nou al Austriei Superioare din anul 2021 se numește Selina și s-a născut la 50 de secunde după miezul nopții în Spitalul Universitar Kepler din Linz.", "La naștere, fata cântărea 4.120 de grame și avea o înălțime de 54 de centimetri, au informat guvernatorul Thomas Stelzer și adjunctul LH. Christine Haberlander (ambii ÖVP) într-o emisiune. A fost o livrare spontană.", "Selina locuiește cu părinții ei în Linz. Salzburg: Puiul de Anul Nou din Salzburg în 2021 se numește Leon. Băiatul, care cântărește 4.070 grame și are o înălțime de 55 de centimetri, s-a născut la 12:10 în spitalul Hallein (Tennengau).", "După cum a anunțat clinica vineri, este al doilea copil al mamei care locuiește în Golling. Leon are deja un frate mai mare. Nașterea a fost simplă. Carintia: Copilul de Anul Nou din Carintia ar putea fi Ferdinand.", "Băiatul s-a născut la ora 0.13 dimineața în Spitalul de Stat Wolfsberg, după cum a raportat o moașă vineri seară. Ferdinand are 55 cm înălțime și cântărește 5.165 grame. Nașterea a fost spontană. Austria Inferioară: Maksymilian este pe 1.", "Născut în ianuarie la 0.27 a.m. în Spitalul de Stat Tulln. După cum a anunțat o moașă APA vineri seara, băiatul cântărea 3.160 de grame și avea 50 cm înălțime la nașterea spontană. Familia locuiește în Tulln.", "Vorarlberg: Primul bebeluș de la Spitalul Regional Bregenz în 2021 s-a născut vineri la 2.37 a.m. Este o fată pe nume Martha. Copilul cântărea 2.616 grame și avea 45 cm înălțime la naștere.", "Este al doilea copil al părinților din Sibratsgälle, așa cum a anunțat moașa Sonja Domig. Burgenland: Luca s-a născut în Burgenland în noaptea de Revelion la 4.30 a.m.", "Băiatul s-a născut spontan în spitalul Barmherzigen Brüder din Eisenstadt, a anunțat vineri dimineață medicul asistent APA. Luca cântărea 3.522 de grame și avea 51 cm înălțime la naștere.", "Este al doilea copil dintr-o familie din districtul Mattersburg." ]
}