{
  "id" : "iLM4GXAM",
  "url" : "https://kurier.at/sport/wintersport/katharina-die-grosse-die-kroenung-von-oesv-ass-und-wm-superstar-liensberger/401195066",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:00:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953416/46-175916236.jpg",
  "imageCopyright" : "EPA/LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Katharina die Große: Die WM-Krönung von ÖSV-Star Liensberger",
  "articleTitleTranslated" : "Katharina cea mare: încoronarea Cupei Mondiale a vedetei ÖSV Liensberger",
  "articleContent" : [ "Die 23-Jährige ist auf dem Höhepunkt ihrer noch jungen Karriere. Auch ein Gezanke um Ausrüsterfirmen bremste sie nicht. Wenn Katharina Liensberger über ihr Erfolgsrezept spricht, dann hört sich das bei ihr immer so einfach an.", "„Ich will immer mit Herz und Begeisterung Skifahren“, sagt die Vorarlbergerin gerne. Und wenn man Liensberger bei dieser WM in Cortina erlebte, dann konnte man ihre Begeisterung auch sehen.", "Meistens stand die 23-Jährige schon mit einem Lächeln im Starthaus und strahlte Zuversicht und Selbstvertrauen aus, und im Ziel lief sie dann ohnehin ständig nur mit einem Dauergrinser herum.", "Gold im Parallelrennen, Bronze im Riesentorlauf und zum krönenden Abschluss auch noch Gold im Slalom – Katharina Liensberger aus Göfis im Bezirk Feldkirch, die in ihrem Leben noch kein Weltcuprennen gewonnen hat, ist neben der Schweizerin Lara Gut-Behrami (2 Gold, 1 Bronze) und Mikaela Shiffrin (Gold, Silber, 2 Bronze) der weibliche Superstar dieser WM.  ", "„Das klingt richtig gut, Superstar der WM“, sagte die Vorarlbergerin nach ihrer Goldfahrt im Spezialslalom. Demonstration Und Katharina Liensberger ist ja auch nicht irgendwie Weltmeisterin geworden.", "Es war vielmehr eine richtige Machtdemonstration, wie man sie in dieser Form bei den letzten Titelkämpfen von US-Serienweltmeisterin Mikaela Shiffrin kannte. „Der Moment, die Ziellinie zu überqueren. Und dann bin ich eine Sekunde vorne.", "Unglaublich, dass ich das erleben darf“, sagte die Weltmeisterin, die in beiden Durchgängen die Schnellste war und Petra Vlhova (Slowakei) und Shiffrin förmlich zu Statistinnen degradierte. © Bild:", "EPA / LUCIANO SOLERO Die Auftritte der jungen Österreicherin im Stile einer Großen rangen auch der vierfachen Weltmeisterin großen Respekt ab.  : „Beeindruckend. Wenn ich eines erwartet habe über diese ganze WM, dann, dass Katharina on fire ist“, sagte Shiffrin.", "„Sie hat sich die ganze Saison immer weiter gesteigert.“ Es schien überhaupt kaum jemanden zu geben, der von Liensbergers glänzendem Erfolgslauf wirklich überrascht gewesen wäre. Sie selbst hatte genau dieses Slalom-Szenario im Traum sogar schon einmal vorhergesehen.", "„Ich habe wirklich einmal davon geträumt, dass ich mit einer Sekunde Vorsprung über die Ziellinie fahre“, gestand Katharina Liensberger nach ihrem Triumph und ergänzte noch: „Wenn man etwas wirklich will, dann hilft einem das ganze Universum, das zu erreichen“", "Mag sein, dass die Sterne in Cortina tatsächlich gut standen und Liensberger auch ein wenig Kraft daraus schöpft, ihr Trainer bleibt bei der Analyse der dreifachen Medaillengewinnerin dann doch lieber auf der Sachebene.  “", "„Sie vertraut voll auf ihre Technik und macht dabei auch physikalisch alles richtig. Sie hat das geübt“, erklärt Christian Mitter. Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys:", "Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Erfolg mit Ansage Der steirische Cheftrainer der ÖSV-Damen hatte auch nicht die geringsten Sorgen oder Zweifel, dass Liensberger nach der Halbzeitführung die Nerven wegschmeißen könnte.", "„Natürlich habe ich nicht gewusst, wie sie reagiert, wenn sie allein oben steht. Dass sie’s drauf hat, war mir klar. Es hat sich über diese Saison schon ein wenig abgezeichnet. Und das macht diesen Sieg auch so cool.", "Weil sie eine der Favoritinnen war.“ © Bild: EPA / CHRISTIAN BRUNA Katharina Liensberger bereitete die ungewohnte Situation – die 23-Jährige stand zum ersten Mal als Halbzeitleaderin am Start – keinerlei Kopfzerbrechen.", "Nervenflattern scheint der Vorarlbergerin fremd zu sein, die Aussicht auf die Goldmedaille und den größten Erfolg in ihrer Karriere ließ sie nicht aus dem Konzept bringen. „Natürlich waren Gedanken da.", "Es war ja doch einiges neu für mich“, erzählte Katharina Liensberger später im Ziel. „Aber ich wollte das Rundherum ausblenden. Und das habe ich auch getan. Weil ich gewusst habe, was ich zu tun habe.“ Zielstrebig Das scheint ein markanter Wesenszug der Vorarlbergerin zu sein.", "Dass sie weiß, was sie will. Und dass sie dafür auch Konflikten nicht aus dem Weg geht. Nicht einmal mit dem eigenen Verband. Im Herbst 2019 gingen die Wogen hoch, nachdem Liensberger nach Ablauf der fälligen Frist das Material wechselte.", "Damals stand sogar eine Sperre der hochveranlagten Technikerin im Raum. © Bild: EPA/JEAN-CHRISTOPHE BOTT Nach einigen turbulenten Wochen und viel Hickhack kehrte Katharina Liensberger zu ihrer alten Skimarke zurück und konzentrierte sich fortan wieder auf das Skifahren.", "Inzwischen sind die Wogen längst geglättet. Das zeigt auch ihre neue Jubelgeste: Katharina Liensberger greift sich im Ziel immer aufs Herz. „Präsident Schröcksnadel hat mir nämlich gesagt, dass ich mit Herz fahren soll . “" ],
  "articleContentTranslated" : [ "Tânăra de 23 de ani se află la apogeul carierei sale tinere. Chiar și certurile despre companiile de echipamente nu le-au încetinit. Când Katharina Liensberger vorbește despre rețeta ei de succes, sună întotdeauna atât de ușor cu ea.", "„Vreau mereu să schiez cu pasiune și entuziasm”, îi place să spună nativului din Vorarlberg. Și dacă l-ai vedea pe Liensberger la această Cupă Mondială de la Cortina, i-ai putea vedea și entuziasmul.", "De cele mai multe ori, tânăra de 23 de ani stătea deja în casa de start cu un zâmbet și emanând încredere și încredere în sine, iar la final oricând alerga mereu cu un rânjet permanent.", "Aurul în cursa paralelă, bronzul în slalomul uriaș și, pe de altă parte, aurul în slalom - Katharina Liensberger din Göfis din districtul Feldkirch, care nu a câștigat niciodată o cursă la Cupa Mondială în viața ei, este alături de Elveția Lara Gut-Behrami (2 aur, 1 de bronz) și Mikaela Shiffrin (aur, argint, 2 bronz) superstarul de sex feminin al acestei Cupei Mondiale.", "„Asta sună foarte bine, Superstar al Cupei Mondiale”, a spus femeia din Vorarlberg după alergarea ei de aur în slalomul special. Demonstrație Și Katharina Liensberger nu a devenit în niciun fel campioană mondială.", "Mai degrabă, a fost un adevărat spectacol de putere, așa cum a fost cunoscut sub această formă în ultimele lupte pentru titlul campioanei mondiale din seria americană Mikaela Shiffrin. „Momentul pentru a trece linia de sosire. Și apoi sunt înainte pentru o secundă.", "Este incredibil că pot experimenta asta ”, a declarat campioana mondială, care a fost cea mai rapidă în ambele runde și a retrogradat Petra Vlhova (Slovacia) și Shiffrin la extra. © Imagine:", "EPA / LUCIANO SOLERO Aparițiile tânărului austriac în stilul unui mare au câștigat un mare respect din partea campionatului mondial de patru ori. : „Impresionant. Dacă mă așteptam la un lucru în legătură cu această întreagă Cupă Mondială, Katharina ar fi aprins ”, a spus Shiffrin.", "„S-a îmbunătățit tot timpul sezonului.” Cu greu părea să existe cineva care ar fi fost cu adevărat surprins de strălucita cursă a lui Liensberger. Ea însăși chiar prevăzuse exact acest scenariu de slalom într-un vis.", "„Chiar am visat odată că voi trece linia de sosire cu o avans de o secundă”, a mărturisit Katharina Liensberger după triumful său și a adăugat: „Dacă vrei cu adevărat ceva, întregul univers te ajută să îl realizezi”", "S-ar putea ca vedetele din Cortina să fi fost de fapt bune și Liensberger să atragă, de asemenea, puțină forță din ele, dar antrenorul ei preferă să rămână la nivel de fapt atunci când analizează triplul medaliat. \"", "„Are încredere deplină în tehnologia ei și face totul bine din punct de vedere fizic. A practicat-o ”, explică Christian Mitter. Născut: 1 aprilie 1997 în Feldkirch / Vorarlberg Reședință: Göfis / Vorarlberg Hobby-uri:", "Drumeții, tenis, kite surfing, schi nautic, joacă la harpă Cele mai mari succese: Cupa Mondială (2 de aur, 1 de argint, 1 de bronz): Slalom de aur și competiție paralelă 2021 Concurs de echipă de argint Cortina d'Ampezzo 2019 Aare bronz Slalom gigant 2021 Cortina d „Ampezzo Olympia (1 argint):", "Competiția pe echipe de argint și a 8-a: Cupa Mondială de Slalom 2018 Pyeongchang: de opt ori Top 3 (de 3 ori subcampion de slalom) Succes cu anunț Antrenorul șef al femeilor din ÖSV nu a avut nici cele mai mici griji sau îndoieli pe care Liensberger le-ar putea arunca nervi după jumătate de timp de plumb.", "„Bineînțeles că nu știam cum va reacționa când va fi singură la etaj. Mi-a fost clar că o are. A apărut deja puțin în acest sezon. Și asta face ca acest câștig să fie atât de cool.", "Pentru că era una dintre favorite. „© Imagine: EPA / CHRISTIAN BRUNA Katharina Liensberger nu era îngrijorată de situația neobișnuită - tânăra de 23 de ani a început pentru prima dată ca lider la pauză.", "Fluturarea nervilor pare a fi străină de Vorarlbergerin, perspectiva medalii de aur și cel mai mare succes din cariera ei nu a deranjat-o. „Desigur, au existat gânduri.", "Au fost câteva lucruri noi pentru mine ”, a spus Katharina Liensberger mai târziu la final. „Dar am vrut să mă estompez de jur împrejur. Și am făcut și eu asta. Pentru că știam ce să fac. ”Determinat Aceasta pare a fi o trăsătură distinctivă a femeii Vorarlberg.", "Că știe ce vrea. Și că nici ea nu evită conflictele. Nici măcar cu propria asociație. Lucrurile au mers în toamna anului 2019, după ce Liensberger a schimbat materialele după termen.", "La acea vreme, era chiar o încuietoare a tehnicianului foarte talentat în cameră. © Imagine: EPA / JEAN-CHRISTOPHE BOTT După câteva săptămâni tulburi și o mulțime de autostop, Katharina Liensberger s-a întors la vechea sa marcă de schi și de atunci s-a concentrat din nou pe schi.", "Valurile s-au netezit de mult. Acest lucru este demonstrat și de noul ei gest de aplauze: Katharina Liensberger își apucă întotdeauna inima la final. „Pentru că președintele Schröcksnadel mi-a spus să conduc cu inima. \"" ]
}