{
  "id" : "IlRIEJIt",
  "url" : "https://kurier.at/kultur/neustart-berlin-wagt-wiedereroeffnung-als-pilotversuch/401215431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:34:45Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4521008/46-165402278.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neustart: Berlin wagt Wiedereröffnung als Pilotversuch",
  "articleTitleTranslated" : "Noul început: Berlinul îndrăznește să se redeschidă ca pilot",
  "articleContent" : [ "Nach monatelanger Pause sollen in Berlin die ersten Bühnen noch im März für ein Pilotprojekt öffnen. Das Publikum wird vorher auf das Coronavirus getestet. Neben den Philharmonikern, dem Berliner Ensemble und der Staatsoper Unter den Linden ist auch die Clubcommission mit einem Konzert dabei.", "Geplant sind neun Veranstaltungen bis Anfang April. „So ein Pilot ist in Deutschland einzigartig - und hoffentlich ein Beitrag mit Blick auf ein unbeschwertes Besuchen von Kulturveranstaltungen“, teilte Kultursenator Klaus Lederer (Linke) am Donnerstag mit.", "Das Publikum bekommt personalisierte Tickets, muss vorab zum Coronatest und soll während der Vorstellung einen medizinischen Mund-Nasen-Schutz tragen. Zudem gelten Abstandsregeln.", "Den Auftakt macht das Berliner Ensemble am 19.  März, die Stiftung Berliner Philharmoniker plant am 20.  März ein Sinfoniekonzert. Die Erkenntnisse der Testdurchläufe würden gemeinsam ausgewertet und anderen Institutionen zur Verfügung gestellt, teilte Lederer mit.", "Die Weltgesundheitsorganisation (WHO) hatte vor einem Jahr den Ausbruch des Coronavirus zur Pandemie erklärt. Derzeit sind Bühnen - wie viele andere Einrichtungen in Deutschland - geschlossen. Am Berliner Ensemble sind nun für das Pilotprojekt zwei Vorstellungen von „Panikherz“ geplant.", "„Das Publikum wird im Schachbrettmuster sitzen, mit FFP2-Maske“, sagte Intendant Oliver Reese. Die Eintrittskarte werde an einen Test gekoppelt, den man an fünf Teststationen am selben Tag machen könne.", "Das negative Ergebnis müsse dann bei der Einlasskontrolle am Theater vorgezeigt werden. Das Pilotprojekt bedeute nicht, dass damit ab sofort wieder Theater möglich sei. „Das ist ja nicht unsere, sondern eine politische Entscheidung“, sagte Theaterleiter Reese.", "Er sei aber überzeugt, dass es dringend geordnete Öffnungsstrategien für die Kultur brauche, die nicht an Inzidenzwerte gekoppelt seien. Anfang März hatten Kanzlerin Angela Merkel (CDU) und die Länderchefs einen Stufenplan festgelegt, um Deutschland schrittweise aus dem Lockdown zu holen.", "Demnach können frühestens am 22.  März etwa Theater, Konzerthäuser und Kinos öffnen - bei höheren Inzidenzwerten aber nur für Menschen mit aktuellem Coronatest. „Wir wollen vorbereitet sein“, sagte Berlins Kultursenator Lederer am Donnerstag im Berliner Abgeordnetenhaus.", "„Wir liefern damit hoffentlich auch eine Blaupause nicht nur für Berlin, sondern auch für andere Bundesländer.“ Am Testlauf beteiligen sich auch das Konzerthaus Berlin, die Volksbühne, die Deutsche Oper und die Tourismusgesellschaft Visit Berlin mit einer Tagung.", "Der Deutsche Bühnenverein in Köln begrüßte das Projekt. „Wir freuen uns, dass Berlin jetzt aufs Tempo drückt“, teilte der Geschäftsführende Direktor Marc Grandmontagne mit. Die Testung des Publikums sei ein wichtiger Baustein der Rückkehrkonzepte.", "Von den Erfahrungen, die jetzt in Berlin gemacht würden, profitierten alle." ],
  "articleContentTranslated" : [ "După o pauză de o lună, primele etape din Berlin sunt programate să se deschidă pentru un proiect pilot în martie. Publicul va fi testat în prealabil pentru virusul corona. Pe lângă Orchestra Filarmonică, Ansamblul Berliner și Opera de Stat Unter den Linden, Comisia Clubului va fi acolo și cu un concert.", "Nouă evenimente sunt planificate pentru începutul lunii aprilie. \"Un astfel de pilot este unic în Germania - și sperăm că este o contribuție în vederea unei vizite fără griji la evenimente culturale\", a declarat joi senatorul pentru cultură Klaus Lederer (stânga).", "Publicul primește bilete personalizate, trebuie să meargă la testul corona în avans și ar trebui să poarte protecție medicală pentru gură și nas în timpul spectacolului. Se aplică și reguli la distanță.", "Ansamblul Berliner va începe pe 19 martie, în timp ce Fundația Berliner Philharmoniker planifică un concert simfonic pe 20 martie. Rezultatele testelor vor fi evaluate împreună și puse la dispoziția altor instituții, a spus Lederer.", "Organizația Mondială a Sănătății (OMS) a declarat focarul de coronavirus o pandemie acum un an. În acest moment, etapele - ca multe alte facilități din Germania - sunt închise. Două reprezentații ale „Panikherz” sunt acum planificate pentru proiectul pilot la Ansamblul Berliner.", "„Publicul va sta într-un model de tablă de șah, cu o mască FFP2”, a spus regizorul Oliver Reese. Biletul de admitere este legat de un test care poate fi făcut la cinci stații de testare în aceeași zi.", "Rezultatul negativ trebuie apoi afișat la controlul de intrare la teatru. Proiectul pilot nu înseamnă că teatrul este acum posibil din nou. „Nu este decizia noastră, este una politică”, a spus regizorul de teatru Reese.", "Cu toate acestea, este convins că există o nevoie urgentă de strategii structurate de deschidere a culturii care nu sunt legate de valorile incidenței. La începutul lunii martie, cancelarul Angela Merkel (CDU) și liderii de țară au stabilit un plan pas cu pas pentru a scoate treptat Germania din blocaj.", "Potrivit acestui fapt, teatre, săli de concerte și cinematografe se pot deschide cel mai devreme pe 22 martie - cu valori mai mari ale incidenței, însă, numai pentru persoanele cu un test corona actual. \"Vrem să fim pregătiți\", a declarat joi senatorul berlinez pentru cultură Lederer, în Camera Reprezentanților din Berlin.", "„Sperăm că vom oferi un plan nu numai pentru Berlin, ci și pentru alte state federale.” Konzerthaus Berlin, Volksbühne, Deutsche Oper și compania de turism Visit Berlin participă, de asemenea, la testul de desfășurare cu o conferință.", "Asociația germană de scenă din Köln a salutat proiectul. \"Suntem mulțumiți că Berlinul accelerează acum\", a declarat directorul general Marc Grandmontagne. Testarea publicului este o componentă importantă a conceptelor de returnare.", "Toată lumea a beneficiat de experiențele care se făceau acum la Berlin." ]
}