{
  "id" : "ILRoM4y0",
  "url" : "https://kurier.at/sport/sexuelle-belaestigung-olympionikin-sofia-bekatorou-bricht-ihr-schweigen/401166804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:43:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894629/46-174140416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sexuelle Belästigung: Eine Olympionikin bricht ihr Schweigen",
  "articleTitleTranslated" : "Hărțuire sexuală: o olimpică îi rupe tăcerea",
  "articleContent" : [ "Der Funktionär trat mittlerweile zurück Von Anfang an haben sich der griechische Premierminister Kyriakos Mitsotakis und die griechische Staatspräsidentin Katerina Sakellaropoulou hinter Bekatorou gestellt und sich bei ihr für ihren Mut, über das Erlebte zu sprechen, bedankt.", "Der griechische Segelverband hingegen hat die Schilderungen seiner Spitzenathletin anfänglich in Frage gestellt. Der Funktionär war mittlerweile der stellvertretende Präsident des Segelverbandes.", "Dieser forderte ihn schließlich doch zum Rücktritt auf, der Beschuldigte handelte kurz darauf wie gewünscht. Er weist allerdings alle Vorwürfe von sich und spricht von Verleumdung seitens der Athletin.", "Vorfälle aus allen Lebensbereichen kommen zum Vorschein Bekatorou hat damit eine griechische MeToo-Bewegung ins Rollen gebracht. Immer mehr Athletinnen gehen inzwischen an die Öffentlichkeit und reden über ihre Erlebnisse.", "Darunter die ehemalige Wasserballspielerin Mania Bikov, die Schwimmerin Rabea Iatridou, die Hochspringerin und Olympiazweite Niki Bakoyianni.", "Und es melden sich Frauen aus anderen Lebensbereichen zu Wort, wie etwa Politikerinnen, Schauspielerinnen und Studentinnen, die von Parteifunktionären, Regisseuren oder Hochschulprofessoren sexuell belästigt wurden.", "Die stellvertretende Pressesprecherin der Oppositionspartei \"Bewegung der Veränderung (KinAl), Zefi Dimadama, erklärte, dass sie vor 20 Jahren in einem Personenaufzug von einem Parteimitglied sexuell belästigt worden war.", "Sie meinte zudem, dass solche Vorfälle nicht nur im Sport oder in der Politik bekannt seien, sondern auch in den Medien, im Theater, in Fabriken und in Büros.", "Neues Gesetz verkürzt die Amtszeiten von Funktionären Der griechische Sportminister Leiterin Avgenakis sieht sich durch die Schilderungen der Athletinnen in seiner Politik bestätigt, gegen die erstarrten Strukturen im griechischen Sport vorzugehen.", "Ein vor Kurzem in Kraft getretenes Gesetz verpflichtet die Sportverbände, den Vorstandsvorsitzenden nach drei und andere Vorstandsmitglieder nach zwei aufeinander folgenden Amtszeiten auszuwechseln.", "Die festgefahrenen Strukturen im griechischen Sport würden die sexuelle Belästigung und die sexualisierte Gewalt im Sport oft erst möglich machen, denn die Funktionäre hätten bisher das Gefühl, absolute Macht über die Athletinnen zu besitzen." ],
  "articleContentTranslated" : [ "Funcționarul și-a dat demisia De la început, prim-ministrul grec Kyriakos Mitsotakis și președintele grec Katerina Sakellaropoulou au stat în spatele lui Bekatorou și i-au mulțumit pentru curajul ei de a vorbi despre ceea ce a trăit.", "Cu toate acestea, federația greacă de navigație a pus la îndoială descrierile sportivului său de top. Funcționarul a fost între timp vicepreședintele asociației de navigație.", "Acesta din urmă i-a cerut în cele din urmă să demisioneze și, la scurt timp, acuzatul a acționat conform cererii. Cu toate acestea, el respinge toate acuzațiile și vorbește despre defăimare din partea atletului.", "Incidentele din toate categoriile de viață apar în prim plan Bekatorou a stabilit o mișcare greacă MeToo. Din ce în ce mai mulți sportivi fac public și vorbesc despre experiențele lor.", "Printre aceștia fostul jucător de polo pe apă Mania Bikov, înotătoarea Rabea Iatridou, săritorul înalt și subcampion olimpic Niki Bakoyianni.", "Și femeile din alte domenii ale vieții vorbesc, precum politicienii, actrițele și studenții care au fost hărțuiți sexual de oficiali de partid, directori sau profesori universitari.", "Purtătorul de cuvânt adjunct al Mișcării pentru schimbare de opoziție (KinAl), Zefi Dimadama, a spus că în urmă cu 20 de ani a fost agresată sexual de un membru al partidului într-un lift pentru pasageri.", "Ea a mai spus că astfel de incidente nu sunt cunoscute doar în sport sau politică, ci și în mass-media, în teatru, în fabrici și în birouri.", "Noua lege scurtează mandatul oficialilor Șeful ministrului grec al sporturilor, Avgenakis, vede afirmațiile sportivilor confirmate în politica sa de a lua măsuri împotriva structurilor înghețate din sportul grecesc.", "O lege adoptată recent obligă federațiile sportive să înlocuiască președintele consiliului de administrație după trei și alți membri ai consiliului de administrație după două mandate consecutive.", "Structurile blocate în sportul grecesc ar face adesea posibilă hărțuirea sexuală și violența sexualizată în sport, deoarece oficialii au avut până acum sentimentul că dețin puterea absolută asupra sportivilor." ]
}