{
  "id" : "Ils0giEE",
  "url" : "https://kurier.at/sport/wintersport/appell-von-gregor-schlierenzauer-nehmt-corona-nicht-auf-die-leichte-schulter/401117427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T19:04:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schlierenzauer-Appell: \"Nehmt Corona nicht auf die leichte Schulter\"",
  "articleTitleTranslated" : "Apel Schlierenzauer: „Nu luați Corona cu ușurință”",
  "articleContent" : [ "Österreichs Skisprung-Ass Gregor Schlierenzauer hat sich am Mittwochabend nach seiner Corona-Erkrankung erstmals zu Wort gemeldet. Auf seinem Blog bedankte er sich zunächst für viele Genesungswünsche und berichtete von \"alles andere als lustigen ersten Tagen\".", "Schlierenzauer ist noch bis 4. Dezember in Quarantäne, danach wird er sich einer vom ÖSV vorgeschriebenen Herz-Lungen-Untersuchung unterziehen. \"Das Gröbste scheint mittlerweile überstanden zu sein.", "Das hohe Fieber ist ebenso abgeklungen wie die starken Kopfschmerzen, ich habe wieder mehr Energie und auch der Geschmacksinn ist zurück\", schrieb der Rekord-Weltcupsieger. Seine Freude sei groß gewesen, als er wieder Essen schmecken konnte.", "\"Auch der Geruchssinn kehrt langsam wieder zurück, es ist in den letzten Tagen stetig bergauf gegangen, das Einzige was mir gegenwärtig noch etwas zu schaffen macht, ist ein lästiger Husten.\" Wie es nach Ende seiner Quarantäne sowie erwähnter Untersuchung sportlich weitergeht, ist noch offen.", "\"Das Wichtigste ist, dass es gesundheitlich wieder sehr gut aussieht, der Rest wird sich ergeben.\" Am Ende rief Schlierenzauer zu Vorsicht auf. \"Ich appelliere an alle, die Thematik nicht auf die leichte Schulter zu nehmen.\"" ],
  "articleContentTranslated" : [ "Asul de sărituri cu schiurile din Austria, Gregor Schlierenzauer, a vorbit pentru prima dată miercuri seară după boala sa coronariană. Pe blogul său, el i-a mulțumit mai întâi pentru multe urări de bunăstare și a raportat că primele zile au fost altceva decât distractiv.", "Schlierenzauer este în carantină până pe 4 decembrie, după care va fi supus unui examen cardiopulmonar prescris de ÖSV. „Cel mai rău pare să se fi încheiat până acum.", "Febra mare a scăzut, precum și durerea de cap severă, am din nou mai multă energie și simțul gustului meu a revenit \", a scris câștigătorul record al Cupei Mondiale. El a fost încântat când a reușit să guste din nou mâncarea.", "\"Simțul mirosului se întoarce încet, de asemenea, a crescut constant în ultimele zile, singurul lucru care mă îngrijorează în acest moment este o tuse enervantă.\" Cum vor continua lucrurile după sfârșitul carantinei sale și ancheta menționată mai sus este încă deschisă.", "„Cel mai important lucru este că sănătatea ta arată din nou foarte bine, restul se va rezolva”. În cele din urmă, Schlierenzauer a cerut prudență. „Fac apel la toată lumea să nu ia subiectul cu ușurință”." ]
}