{
  "id" : "IlSROE6u",
  "url" : "https://sport.orf.at/stories/3071271/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-04T16:25:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bewerbe für ÖSV diesmal kein Geschäft",
  "articleTitleTranslated" : "Nu aplicați pentru o afacere pentru ÖSV de data aceasta",
  "articleContent" : [ "Finanzsorgen gibt es im ÖSV deswegen aber nicht.", "„Über die Saison gerechnet ist es für den ÖSV wirtschaftlich verkraftbar, keine Zuschauer zu haben – wenn die geplanten Veranstaltungen durchgeführt werden können und dadurch die TV-Verträge erfüllt werden“, erklärte ÖSV-Generalsekretär Christian Scherer.", "„Es ist aber sehr schmerzhaft, bei der Vierschanzentournee keine Zuschauer in den Stadien begrüßen zu dürfen, weil hier eine permanente Infrastruktur zur Verfügung stehen würde“", "Überall dort, wo eine temporäre Infrastruktur aufgebaut werden müsse, fielen fehlende Ticketing-Erlöse weniger ins Gewicht, da aufgrund der infrastrukturellen Aufwendungen der Deckungsbeitrag pro Ticket auch ein geringerer sei.Bischofshofen reduziert die Miete Der Skiclub Bischofshofen habe als Infrastrukturbereitsteller der Schanzenanlage aufgrund der „besonderen Umstände“ einer Reduktion der Stadionmiete zugestimmt.  “", "„Nachdem wir heuer wegen der Zuschauersituation nicht die gesamte Anlage verwenden können, konnte man sich im Einvernehmen mit allen Vertragsparteien darauf einigen, dass das Entgelt entsprechend reduziert wird“, erklärte Scherer.", "Auch in Bischofshofen wird das „partnerschaftliche Verhältnis“ betont, genaue Zahlen wollen aber weder das lokale Organisationskomitee noch der ÖSV nennen. Weniger Mieteinnahmen, keine Erlöse durch Verkaufsstände auf dem Areal – Mindereinnahmen im „sechsstelligen Bereich“ schmerzen die Pongauer aber.", "„Wir werden laufende Kreditraten verschieben oder aussetzen müssen, dann werden wir uns schon irgendwie bis zur Normalität durchwurschteln“, sagte Manfred Schützenhofer, der als Generalsekretär und „Schatzmeister“ schon leichtere Tourneen abzuwickeln hatte.", "„Ich mache mir keine Existenzsorgen um den Verein, aber es wird nicht spurlos an uns vorübergehen.“ Mit den Einnahmen aus dem Saison-Höhepunkt hält der Skiclub normalerweise den Betrieb aufrecht.", "„Wir trainieren 80 Kinder, haben fünf Trainer, drei Angestellte, haben erst vor zwei Jahren 600.000 Euro in die Spur investiert.“ Für Jugendförderung erhalte der Club ein paar tausend Euro von der Gemeinde.", "„Ansonsten bekommen wir keine Zuwendungen. “Als „nationales Interesse“ eingestuft Die Bundesregierung hat die Vierschanzentournee zuletzt als „nationales Interesse“ eingestuft.", "Die Verantwortlichen in Bischofshofen sehen in diesem Schritt, der vorwiegend Grenzübertritte während Lockdown-Zeiten erleichtern soll, auch Symbolik: Entschädigungen, etwa aus dem NPO-Fonds, werden angestrebt.", "„Wir hoffen, dass uns die Regierung auch nach der Tournee noch als nationales Interesse sieht, wenn wir unseren Antrag stellen“, sagte Schützenhofer.", "Auch der ÖSV, der mangels Ligastatus nicht förderungswürdig für den Sportligen-Fonds der Regierung ist, könnte dann dementsprechende Anträge einbringen. Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Cu toate acestea, în ÖSV nu există îngrijorări financiare.", "„Calculat pe parcursul sezonului, este viabil din punct de vedere economic ca ÖSV să nu aibă spectatori - dacă evenimentele planificate pot fi desfășurate și contractele TV sunt îndeplinite”, a explicat secretarul general al ÖSV, Christian Scherer.", "\"Dar este foarte dureros să nu poți întâmpina spectatorii pe stadioane în timpul turneului Four Hills, deoarece o infrastructură permanentă ar fi disponibilă aici\".", "Oriunde trebuie instalată o infrastructură temporară, lipsa veniturilor din bilete este mai puțin semnificativă, deoarece marja de contribuție pe bilet este, de asemenea, mai mică din cauza cheltuielilor cu infrastructura. Bischofshofen reduce chiria În calitate de furnizor de infrastructură pentru instalația de sărituri cu schiurile, clubul de schi Bischofshofen are „special Circumstanțele „au fost de acord cu o reducere a chiriei stadionului. \"", "\"După ce nu am reușit să folosim întregul sistem anul acesta din cauza situației spectatorilor, am fost de acord cu toate părțile contractante că taxa va fi redusă în consecință\", a explicat Scherer.", "Și în Bischofshofen se subliniază „relația de parteneriat”, dar nici comitetul local de organizare și nici ÖSV nu vor să dea cifre exacte. Mai puține venituri din închiriere, nu există venituri din vânzări pe site - dar veniturile slabe din „gama de șase cifre” îi rănesc pe Pongauers.", "„Va trebui să amânăm sau să suspendăm ratele actuale ale împrumutului, apoi ne vom confunda cumva cu normalul”, a spus Manfred Schützenhofer, care în calitate de secretar general și „trezorier” a trebuit să se ocupe de tururi mai ușoare.", "„Nu mă îngrijorează existența clubului, dar nu ne va trece fără urmă.” Cu veniturile din vârful sezonului, clubul de schi ține de obicei lucrurile.", "„Antrenăm 80 de copii, avem cinci formatori, trei angajați și acum doar doi ani am investit 600.000 de euro în pistă.” Clubul primește câteva mii de euro de la comunitate pentru promovarea tinerilor.", "„Altfel nu primim niciun beneficiu. „Clasificat drept„ interes național ”Guvernul federal a clasificat recent Turneul Four Hills drept„ interes național ”.", "Cei responsabili din Bischofshofen văd simbolismul în acest pas, care este destinat în principal să faciliteze trecerea frontierei în timpul perioadelor de blocare: se solicită compensarea, de exemplu din fondul NPO.", "\"Sperăm că guvernul ne va vedea în continuare ca un interes național după tur, dacă ne depunem cererea\", a spus Schützenhofer.", "ÖSV, care nu este eligibil pentru finanțare din fondul ligii sportive guvernamentale din cauza lipsei statutului ligii, ar putea apoi să depună cereri corespunzătoare. Un alt program al celui de-al 69-lea turneu Four Hills" ]
}