{
  "id" : "iLt1wyPL",
  "url" : "https://kurier.at/politik/inland/200-positive-nasenbohrer-tests-an-den-schulen-in-wien-und-noe/401184892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:58:31Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4924750/20210208-ABD0038-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ",
  "articleTitleTranslated" : "200 de teste pozitive de „exerciții nasale” la școlile din Viena și Austria Inferioară",
  "articleContent" : [ "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ PCR-Nachtestungen in Niederösterreich zeigten 80 Prozent waren tatsächlich infiziert, in Wien 75 Prozent. von Bernhard Gaul In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv.  ", "Letzteres ist die Zahl der Testergebnisse, die bis Mittwochabend rückgemeldet wurden – das entspricht in etwa 75 % aller Testungen.", "In der Volksschule gab es 57 positive Fälle, in der Sekundarstufe eins 34, in der Sekundarstufe zwei 32 und beim Lehr- und Verwaltungspersonal wurden 75 Infektionen nachgewiesen." ],
  "articleContentTranslated" : [ "200 de teste pozitive de „exerciții nasale” în școlile din Viena și Austria de Jos Testele de urmărire PCR din Austria de Jos au arătat că 80% erau de fapt infectate, în Viena 75%. de Bernhard Gaul În Viena și Austria Inferioară, un total de 198 de școlari, precum și personal didactic și administrativ au fost pozitivi în aproximativ 470.000 de teste în ambele zile de testare.", "Acesta din urmă este numărul rezultatelor testelor care au fost raportate până miercuri seara - aceasta corespunde cu aproximativ 75% din toate testele.", "Au existat 57 de cazuri pozitive în școala primară, 34 în nivelul secundar superior unul, 32 în nivelul secundar doi și 75 de infecții au fost detectate la personalul didactic și administrativ." ]
}