{
  "id" : "ilWJ6YtP",
  "url" : "https://kurier.at/wirtschaft/eu-milliarden-fuer-batterieprojekt/401168791",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T15:13:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3982748/81650355552118964_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Milliarden für Batterieprojekt",
  "articleTitleTranslated" : "Miliardele UE pentru proiectul bateriei",
  "articleContent" : [ "Wettbewerbskommissarin Margrethe Vestager bezeichnete die Initiative als beispielhaft für das Zusammenwirken von Wettbewerbspolitik und Innovation.", "\"Sie ermöglicht bahnbrechende Innovationen und stellt gleichzeitig sicher, dass mit begrenztem öffentlichen Mitteleinsatz private Investitionen mobilisiert werden, gleichzeitig aber die Wettbewerbsverzerrungen so gering wie möglich gehalten werden.\"", "Binnenmarkt-Kommissar Thierry Breton äußerte die Hoffnung, dass das Projekt der europäischen Industrie einen Wettbewerbsvorteil verschaffen werde und \"dringend benötigte Arbeitsplätze schaffen\" werde.", "Gewessler sieht \"Beitrag zum Klimaschutz\" Klimaschutzministerin Leonore Gewessler (Grüne) äußerte sich erfreut über die Genehmigung der Beihilfen durch die EU-Kommission.", "\"Österreich kann hier einen ganz wesentlichen Beitrag zum Klimaschutz in Österreich und der Europäischen Union leisten und gleichzeitig den Forschung- und Entwicklungsstandort stärken\", teilte sie in einer Aussendung mit.", "Die vom Klimaschutzministerium geförderten Projekte \"stehen kurz vor dem Start und laufen zwischen vier und acht Jahren\", hieß es.", "Mit der Österreichischen Forschungsförderungsgesellschaft (FFG) und der Austria Wirtschaftsservice (aws) werde nun rasch an der nationalen Umsetzung der sechs Einzelprojekte gearbeitet.", "AVL arbeitet an einer Qualitätsverbesserung in der Modul- und Packproduktion, Borealis an hochwertigen Polyolefin-Lösungen für Batterie-Komponenten, Miba an Komponenten für Thermomanagement, Rosendahl Nextrom an Produktions- und Prozesslösungen für den Batterie-Zusammenbau, Varta Micro Innovation an Energiespeichern und Voltlabor an sicheren und zuverlässigen Gesamtbatterien basierend auf der Rundzelle. " ],
  "articleContentTranslated" : [ "Comisarul pentru concurență, Margrethe Vestager, a descris inițiativa ca fiind exemplară pentru interacțiunea dintre politica de concurență și inovație.", "\"Permite inovații revoluționare și, în același timp, asigură că investițiile private pot fi mobilizate cu fonduri publice limitate, în timp ce distorsiunea concurenței este menținută cât mai scăzută posibil.\"", "Comisarul pentru piața internă, Thierry Breton, și-a exprimat speranța că proiectul va oferi industriei europene un avantaj competitiv și „va crea locuri de muncă atât de necesare”.", "Gewessler vede „contribuția la protecția climei” Ministrul pentru protecția climei, Leonore Gewessler (verzi), a declarat că este mulțumită de aprobarea ajutorului de către Comisia UE.", "\"Austria poate aduce o contribuție foarte semnificativă la protecția climei în Austria și Uniunea Europeană și, în același timp, poate consolida locația de cercetare și dezvoltare\", a spus ea într-o transmisie.", "Proiectele finanțate de Ministerul Protecției Climei „sunt pe cale să înceapă și se vor desfășura între patru și opt ani”, a spus acesta.", "Agenția austriacă de promovare a cercetării (FFG) și Austria Wirtschaftsservice (aws) lucrează acum rapid la implementarea la nivel național a celor șase proiecte individuale.", "AVL lucrează la îmbunătățirea calității în producția de module și pachete, Borealis pe soluții de poliolefină de înaltă calitate pentru componentele bateriei, Miba pe componente pentru management termic, Rosendahl Nextrom pe soluții de producție și proces pentru asamblarea bateriilor, Varta Micro Innovation pe sisteme de stocare a energiei și Voltlabor pe baterii totale sigure și fiabile bazate pe celule rotunde." ]
}