{
  "id" : "iMdFQEwC",
  "url" : "https://kurier.at/sport/tennis/1-runde-im-rechtsstreit-bresnik-fordert-von-thiem-450000-euro/401134326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T13:08:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829949/46-78455898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1. Runde im Rechtsstreit: Bresnik fordert von Thiem 450.000 Euro",
  "articleTitleTranslated" : "Prima rundă în disputa juridică: Bresnik cere 450.000 de euro de la Thiem",
  "articleContent" : [ "\"Es geht um die Achtung eines Vertrages\" Nach dem Zerwürfnis zwischen Thiem und Bresnik steht dessen Ex-Trainer auf dem Standpunkt, dass ihm weiterhin eine Beteiligung an den Einnahmen Thiems zusteht, die dieser aus Sponsor- und Ausrüster-Verträgen lukriert, die Bresnik in seiner Funktion als Manager abgeschlossen hatte.  ", "Ursprünglich soll es eine 2014 abgeschlossene Vereinbarung zwischen Thiem und Bresnik gegeben haben, der letzterem 30 Prozent an sämtlichen von ihm an Land gezogenen Verträgen bis zum Karriereende Thiems garantiert hätte.", "Dieser Vertrag wurde im September 2016 geändert und zeitlich befristet - allerdings ohne dass Thiems nunmehriger Manager Herwig Straka davon Kenntnis erlangt hätte.", "Straka verhandelte mit Thiems Ex-Coach und -Mentor im Mai 2019 nach dem Ende des Arbeitsverhältnisses Thiem - Bresnik eine Lösung aus, bei der Bresnik weiterhin eine gestaffelte Beteiligung an Thiems Einkünften zugestanden wurde.", "Thiems Anwalt Ainedter erklärte im Februar 2020 diesen Vertrag allerdings für null und nichtig und löste ihn auf. Begründung: Straka und Thiem seien von Bresnik \"arglistig getäuscht\" worden.", "Was Bresnik vehement bestreitet, weshalb er auf die Einhaltung der im Vorjahr getroffenen Vereinbarungen und die damit verbundenen Zahlungen pocht und folglich eine Klage beim Wiener Landesgericht für Zivilrechtssachen (ZRS) eingebracht hat.", "\"Es geht um die Achtung eines Vertrages\", meinte dazu Bresnik-Anwalt Korn beim heutigen Gerichtstermin, zu dem Dominic Thiem in Begleitung seines jüngeren Bruders Moritz erschien. \"Es geht ums Geld\", hielt Ainedter dem entgegen.", "Bresnik habe als Thiems Betreuer und Manager zwölf Millionen Euro verdient. Nach der Trennung habe man ihm eine Abschlagszahlung von zwei Millionen Euro bzw. zeitlich befristet zehn Prozent auf alle in der Ära Bresnik abgeschlossenen Sponsorverträge angeboten.", "\"Das hat er abgelehnt. Mehr bieten wir sicher nicht\", betonte Ainedter. Bresniks Rechtsvertreter Korn erklärte daraufhin, der Ex-Coach und -Manager sei zur endgültigen Auflösung des Vertrags bereit, \"wenn er für drei Jahre 20 Prozent bekommt\".", "Das sei \"ein sehr, sehr großzügiges Angebot\". Im Übrigen sei \"die Wertschätzung des Herrn Bresnik für Herrn Thiem ungebrochen. Er ist der glücklichste Mensch, wenn Herr Thiem die US-Open gewinnt\", hielt Korn fest.", "Schließlich ergriff Bresnik im Gerichtssaal selbst die Initiative und bewirkte letztlich den Anstoß in Richtung konkreter Vergleichsgespräche, indem er sich direkt an seinen Streitgegner wandte: \"Für mich ist bei der ganzen Sache der Dominic entscheidend.", "Möchtest du ein Gespräch haben, Dominic?\"" ],
  "articleContentTranslated" : [ "„Este vorba despre respectarea unui contract” După ruptura dintre Thiem și Bresnik, fostul său antrenor este de părere că are în continuare dreptul la o cotă din veniturile lui Thiem, pe care le câștigă din contracte de sponsorizare și echipamente pe care Bresnik le își îndeplinise rolul de manager.", "Inițial, ar fi trebuit să existe un acord între Thiem și Bresnik încheiat în 2014, care ar fi garantat ultimilor 30 la sută din toate contractele pe care le-a obținut până la finalizarea carierei lui Thiem.", "Acest contract a fost modificat în septembrie 2016 și a fost limitat în timp - dar fără ca Thiems acum managerul Herwig Straka să fie conștient de acest lucru.", "Straka a negociat o soluție cu fostul antrenor și mentor al lui Thiem în mai 2019, după încheierea relației de muncă Thiem - Bresnik, în care Bresnik a primit încă o participare eșalonată la veniturile lui Thiem.", "Avocatul lui Thiem, Ainedter, a declarat nul acest contract în februarie 2020 și l-a dizolvat. Motiv: Straka și Thiem au fost „înșelați în mod fraudulos” de Bresnik.", "Ceea ce Bresnik neagă vehement, motiv pentru care insistă asupra respectării acordurilor încheiate în anul precedent și a plăților asociate și, în consecință, a intentat un proces la Curtea Regională din Viena pentru probleme de drept civil (ZRS).", "\"Este vorba despre respectarea unui contract\", a declarat avocatul Bresnik Korn la ședința de judecată de astăzi, la care Dominic Thiem a apărut însoțit de fratele său mai mic Moritz. \"Este vorba de bani\", a contestat Ainedter.", "Bresnik a câștigat douăsprezece milioane de euro ca supraveghetor și manager Thiems. După separare, i s-a oferit o plată în avans de două milioane de euro sau zece la sută pentru o perioadă limitată de timp pentru toate contractele de sponsorizare încheiate în epoca Bresnik.", "\"A refuzat. Cu siguranță nu oferim mai mult\", a subliniat Ainedter. Reprezentantul legal al lui Bresnik, Korn, a declarat atunci că ex-antrenorul și managerul sunt gata să rezilieze în cele din urmă contractul „dacă va primi 20% timp de trei ani”.", "Aceasta este „o ofertă foarte, foarte generoasă”. De altfel, \"aprecierea domnului Bresnik pentru domnul Thiem este neîntreruptă. Este cea mai fericită persoană când domnul Thiem câștigă US Open\", a spus Korn.", "În cele din urmă, Bresnik însuși a luat inițiativa în sala de judecată și, în cele din urmă, a declanșat impulsul discuțiilor concrete de soluționare adresându-se direct oponentului său: „Pentru mine, Dominic este decisiv în tot acest lucru.", "Vrei să conversezi, Dominic? \"" ]
}