{
  "id" : "IMH7k0No",
  "url" : "https://noe.orf.at/stories/3087415/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-29T07:43:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/99/crops/w=1280/828435_opener_288899_lang_img_2314_002.jpg?s=5d07f15cb9937578d0127a9996b71381118f12ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Langenzersdorf: Explosion in Wohnhaus",
  "articleTitleTranslated" : "Langenzersdorf: explozie în clădire rezidențială",
  "articleContent" : [ "Gegen 11.00 Uhr teilte Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, mit, dass sich die Anzahl der Verletzten auf vier Personen erhöhte. Es wurden ein Schwerverletzer sowie drei Menschen mit leichten Blessuren gezählt.", "Ob es noch weitere Verletzte gibt, ist unklar. Es sind Suchhunde im Einsatz, um nach Verschütteten zu suchen. Am späten Vormittag wurde ein Statiker herangezogen, wie Feuerwehrsprecher Franz Resperger mitteilte.", "„Der muss eruieren, ob ein Betreten des Schuttkegels ohne Lebensgefahr möglich ist.", "Wenn das der Fall ist, dann gehen wir sofort an die Arbeit und dann müssen wir händisch jedes einzelne Stück dieses Schuttkegels abarbeiten, um uns dann vorzuarbeiten zu den Personen, die sich vielleicht noch darunter befinden“, so Resperger.", "Nach Angaben von Resperger stand das Gebäude in Vollbrand, etwa 150 Helfer bekämpften die Flammen. Die Verletzten wurden laut Kellner in drei Krankenhäuser gebracht – nach Korneuburg, Stockerau und in das SMZ-Ost in Wien.", "Acht weitere Personen wurden im Langenzersdorfer Gemeindesaal vom Kriseninterventionsteam des Roten Kreuzes betreut.Wiener Netze: „Außerhaln des Gebäudes keine Gefahr“ Auch Einsatzkräfte der Wiener Netze sind um Unfallort.", "Das Mehrparteienhaus liegt im Versorgungsgebiet der Wiener Netze, sagte Sprecher Christian Call. „Die Gaszufuhr für die gesamte Wohnhausanlage wurde unterbrochen. Der Unfallherd liegt im Inneren des Hauses, daher liegt die Einsatzleitung bei der Feuerwehr.", "Wir überprüfen das Gasnetz außerhalb des Gebäudes – dort besteht derzeit keine Gefahr“, sagte Call. Die Explosion habe sich kurz vor 8.00 Uhr ereignet, sagte Stefan Spielbichler von Notruf Niederösterreich.", "Das obere Stockwerk des Objektes wurde teilweise weggerissen. Neben den Crews von „Christophorus 3“ und „Christophorus 9“ waren auch Notärzte, Rettungshunde und der Katastrophenhilfszug der Feuerwehr in Langenzersdorf im Einsatz.", "Die Berufsfeuerwehr und die Berufsrettung Wien entsandten ebenfalls Helfer. An Ort und Stelle war außerdem ein Polizeihubschrauber. Fotostrecke mit 8 Bildern Resperger zufolge wurden die Wohnungen im dritten und vierten Stock des Objektes „völlig verwüstet“.", "Die Feuerwehr bot mehrere Drehleitern auf. Möglich war vorerst nur ein Außeneinsatz. „Ein Innenangriff ist zu gefährlich“, verwies Resperger auf die drohende Einsturzgefahr. Eine Person wurde mittels Leiter gerettet.Großräumige Sperre Das Gelände rund um das Objekt wurde großräumig abgesperrt.", "Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, berichtete von aufsteigenden Rauchschwaden. Mehrere Personen würden sich außerhalb des abgesperrten Bereichs befinden. „Die Menschen sind alle sehr ruhig“, betonte die Sprecherin.", "Fotostrecke mit 6 Bildern Bürgermeister: „Wie nach Bombentreffer“ Bürgermeister Andreas Arbesser (ÖVP) gab an, das Geschehen „als fürchterlich“ zu empfinden. Das Obergeschoß des Mehrparteienhauses sehe aus „wie nach einem Bombentreffer“.", "Die im Gemeindesaal untergebrachten Personen würden „mit dem Notwendigsten versorgt“. Nach der Beseitigung der Flammen liege ein Hauptaugenmerk auf der statischen Sicherung des Objekts, so Arbesser.", "Lukas Schauer, Sprecher der Wiener Berufsfeuerwehr, berichtete auf APA-Anfrage von etwa 50 Helfern mit knapp einem Dutzend Fahrzeugen, die sich in Langenzersdorf im Assistenzeinsatz befanden.", "Zu ihnen zählten auch Mitglieder der Schallortungsgruppe und der Rettungshundestaffel des Landesfeuerwehrverbandes. Die Unterstützung bleibe aufrecht, „solange man uns braucht“, sagte Schauer." ],
  "articleContentTranslated" : [ "În jurul orei 11, Sonja Kellner, purtătorul de cuvânt al Crucii Roșii din Austria de Jos, a anunțat că numărul răniților a crescut la patru. Au fost numărate unul rănit grav și trei persoane cu răni ușoare.", "Nu este clar dacă există mai multe răni. Câinii de căutare sunt de datorie să caute victime. La sfârșitul dimineții, a fost chemat un inginer structural, așa cum a anunțat purtătorul de cuvânt al pompierilor, Franz Resperger.", "„El trebuie să afle dacă este posibil să pătrundă în conul de moloz fără a pune în pericol viața.", "Dacă acesta este cazul, atunci mergem la muncă imediat și apoi trebuie să trecem manual fiecare bucată din acest con de moloz, pentru a ne îndrepta spre oamenii care ar putea fi încă mai jos ”, a spus Resperger.", "Potrivit lui Resperger, clădirea a fost în plin foc și aproximativ 150 de ajutoare au luptat împotriva flăcărilor. Potrivit lui Kellner, răniții au fost duși la trei spitale - la Korneuburg, Stockerau și SMZ-Ost din Viena.", "Alte opt persoane au fost îngrijite de echipa de intervenție pentru criza Crucii Roșii din sala comunității Langenzersdorfer. Wiener Netze: „Niciun pericol în afara clădirii” Serviciile de urgență Wiener Netze sunt, de asemenea, în jurul locului accidentului.", "Clădirea de apartamente se află în zona de aprovizionare a Wiener Netze, a declarat purtătorul de cuvânt Christian Call. „Aprovizionarea cu gaz a întregului ansamblu rezidențial a fost întreruptă. Accentul se concentrează în interiorul casei, astfel încât pompierii sunt responsabili de operațiuni.", "Verificăm rețeaua de gaz în afara clădirii - în prezent nu există pericol acolo ”, a spus Call. Explozia a avut loc cu puțin înainte de 8 dimineața, a spus Stefan Spielbichler de la Notruf Niederösterreich.", "Etajul superior al proprietății a fost parțial rupt. În plus față de echipajele „Christophorus 3” și „Christophorus 9”, erau de serviciu și medicii de urgență, câinii de salvare și trenul de ajutorare în caz de catastrofe al pompierilor din Langenzersdorf.", "De asemenea, pompierii profesioniști și serviciul de salvare din Viena au trimis ajutoare. La fața locului se afla și un elicopter de poliție. Serii de fotografii cu 8 imagini Potrivit lui Resperger, apartamentele de la etajele trei și patru ale proprietății au fost „complet devastate”.", "Pompierii au oferit mai multe scări rotative. Deocamdată, numai utilizarea în aer liber era posibilă. „Un atac intern este prea periculos”, a spus Resperger, referindu-se la amenințarea colapsului. O persoană a fost salvată cu ajutorul unei scări. Barieră la scară largă Zona din jurul proprietății a fost înconjurată pe o zonă mare.", "Sonja Kellner, purtătorul de cuvânt al Crucii Roșii din Austria de Jos, a raportat că valurile de fum cresc. Câteva persoane ar fi în afara zonei înconjurate. „Oamenii sunt cu toții foarte calmi”, a subliniat purtătorul de cuvânt.", "Galerie foto cu 6 poze Primar: „Ca după ce a lovit o bombă” Primarul Andreas Arbesser (ÖVP) a declarat că evenimentul a fost „teribil”. Etajul superior al blocului de apartamente arată „ca după o bombă lovită”.", "Oamenii cazați în sala comunității ar fi „asigurați cu cele mai esențiale lucruri”. După ce flăcările au fost eliminate, accentul principal se va pune pe securitatea statică a proprietății, potrivit Arbesser.", "Lukas Schauer, purtătorul de cuvânt al pompierilor profesioniști vienezi, a raportat la cererea APA din partea a aproximativ 50 de asistenți cu aproape o duzină de vehicule care erau în serviciu în Langenzersdorf.", "Aceștia au inclus, de asemenea, membri ai grupului de detectare a sunetului și escadrila câinilor de salvare a asociației de pompieri de stat. Sprijinul rămâne „atâta timp cât avem nevoie”, a spus Schauer." ]
}