{
  "id" : "iMHKatc0",
  "url" : "https://kurier.at/politik/inland/800-euro-wegen-corona-soll-ein-neuer-haertefonds-studenten-helfen/401129193",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1887619/studenten-000_APA_HELMUT%252BFOHRINGER.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "800 Euro: Wegen Corona soll ein neuer Härtefonds Studenten helfen",
  "articleTitleTranslated" : "800 de euro: Din cauza Corona, un nou fond de dificultăți ar trebui să ajute studenții",
  "articleContent" : [ "Mit bis zu 800 Euro können unverschuldet in eine Notlage geratene Studenten durch einen neuen Corona-Härtefonds gefördert werden. Der mit 450.000 Euro dotierte Fonds wird jeweils zur Hälfte von Bildungsministerium und Österreichischer HochschülerInnenschaft (ÖH) gespeist.", "Verlängert wird außerdem der Schulstornofonds des Bildungsministeriums, mit dem Schulen bzw. Eltern bei Stornierungskosten von Schulveranstaltungen unterstützt werden.", "Voraussetzung für eine Unterstützung durch den neuen Corona-Härtefonds für Studierende sind einerseits ein adäquater Studienerfolg und andererseits eine Notlage.", "Letzteres liegt vor, wenn die monatlichen Ausgaben die monatlichen Einnahmen übersteigen und das nicht in der Verantwortung der Betroffenen liegt. Der Fonds löst den eigenen ÖH-Fonds ab, der im Sommersemester mit 700.000 Euro dotiert war.", "Seitens der ÖH konnte noch nicht spezifiziert werden, wann und wie Studenten Anrecht auf Zahlen haben, solange die Richtlinien nicht bekannt seien. Man orientierte sich aber an der alten Regelung. ", "Schulstornofonds Verlängert wird dagegen der vom Österreichischen Austauschdienst (OeAD) betreute Schulstornofonds. Dieser ersetzt Stornogebühren für mehrtägige Schulveranstaltungen (Skikurse, Sportwochen, Sprachreisen etc.), die aufgrund der Covid-19-Pandemie abgesagt wurden.", "Ersatzfähig sind Fahrt- und Nächtigungskosten, Verpflegung oder Eintritte. Keine schulbezogenen Veranstaltungen sind Maturareisen.", "Zunächst müssen die Schulen als Sammelantragsteller für die Eltern aber versuchen, mit ihren Vertragspartnern eine kostenlose Stornierung bzw. günstigere Stornobedingungen zu erzielen. Erst wenn dies scheitert, kann ein Ersatz beim Fonds beantragt werden.", "Vergütet werden Stornokosten von 80 Prozent, wenn die Buchung vor dem 11.  März 2020 erfolgt ist. 70 Prozent werden für jene Buchungen refundiert, die nach dem 11.  März 2020 bis zum Ende des Unterrichtsjahres 2019/20 erfolgten.", "Einreichfrist ist der 30.  Juli 2021.  Der Fonds ist für beide Durchgänge mit insgesamt 13 Millionen Euro dotiert - bisher wurden knapp acht Millionen Euro ausbezahlt." ],
  "articleContentTranslated" : [ "Studenții care se află în strâmtoare, fără vina lor, pot fi finanțați cu până la 800 de euro printr-un nou fond Corona. Jumătate din fond, dotat cu 450.000 de euro, este asigurat de Ministerul Educației și Uniunea Studenților Austrieci (ÖH).", "Fondul de anulare a școlilor din cadrul Ministerului Educației, care sprijină școlile și părinții în cazul costurilor de anulare a evenimentelor școlare, este, de asemenea, extins.", "Cerințele pentru sprijin din noul fond de dificultăți Corona pentru studenți sunt, pe de o parte, un succes academic adecvat și, pe de altă parte, o urgență.", "Acesta din urmă este cazul în care cheltuielile lunare depășesc venitul lunar și nu este responsabilitatea celor implicați. Fondul înlocuiește propriul fond ÖH, care a fost dotat cu 700.000 de euro în semestrul de vară.", "ÖH nu a fost încă în măsură să precizeze când și cum elevii au dreptul la numere atâta timp cât nu sunt cunoscute liniile directoare. Cu toate acestea, a fost respectată vechea reglementare.", "Fondul de anulare a școlii, pe de altă parte, va fi extins la fondul de anulare a școlii administrat de Serviciul austriac de schimb (OeAD). Aceasta înlocuiește taxele de anulare pentru evenimentele școlare de mai multe zile (cursuri de schi, săptămâni sportive, excursii lingvistice etc.) care au fost anulate din cauza pandemiei Covid-19.", "Costurile de călătorie și cazare, masa sau admiterea sunt eligibile pentru compensații. Matura excursiile nu sunt evenimente legate de școală.", "Cu toate acestea, în calitate de solicitant de grup pentru părinți, școlile trebuie să încerce mai întâi să obțină o anulare gratuită sau condiții de anulare mai favorabile împreună cu partenerii lor contractuali. Numai dacă acest lucru eșuează, se poate solicita o înlocuire de la fond.", "Costurile de anulare de 80% vor fi rambursate dacă rezervarea a fost făcută înainte de 11 martie 2020. 70% vor fi rambursate pentru rezervările efectuate după 11 martie 2020 până la sfârșitul anului universitar 2019/20.", "Termenul limită de depunere este 30 iulie 2021. Fondul este înzestrat cu un total de 13 milioane de euro pentru ambele runde - până acum, s-au plătit aproape opt milioane de euro." ]
}