{
  "id" : "imkhNnrV",
  "url" : "https://kurier.at/politik/inland/doskozil-will-gemeinsamen-weg-mit-niederoesterreich-finden/401336829",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:02:41Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5919294/20210323-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil will \"gemeinsamen Weg\" mit Niederösterreich finden",
  "articleTitleTranslated" : "Doskozil vrea să găsească o „cale comună” cu Austria Inferioară",
  "articleContent" : [ "Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), hofft weiterhin gemeinsam mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung zu finden. Im ORF-Report machte er indirekt klar, dass er es für sinnlos hält, wenn nur Wien eine längere \"Osterruhe\" einhält.", "Letzteres ist breits fix. Ihm sei es wichtig, dass es in der Ostregion keinen Fleckerlteppich gebe, erklärte Doskozil. Sein Ansinnen sei, bis spätestens Karfreitag mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) zu einer Einigung zu kommen.", "Doskozil wollte auch nicht ausschließen, dass der Lockdown auch im Burgenland über den 6. April hinaus verlängert werden könnte. Warum aber wartet Doskozil noch zu und beschließt nicht einfach einen Lockdown im Burgenland?", "\"Da sind Sie an der falschen Adresse\", entgegnete Doskozil der Moderatorin. Er wolle das gemeinsam beschließen bzw. würde es akzeptieren, wenn der Gesundheitsminister einen Lockdown per Verordnung vorschriebe, führte er aus.", "Ohnehin würde Doskozil eine bundeseinheitliche Regelung sinnvoller finden. Er halte nichts davon, die Regionen gegeneinander auszuspielen. Man müsse auch agieren, nicht nur reagieren, hielt er fest.", "Hätte man nach dem Gipfel mit allen neun Länderchefs keinen eigenen Ost-Gipfel einberufen, wäre überhaupt kein Diskussionsprozess angestoßen worden. Bedauerlich ist für Doskozil, dass man in der Länderkammer die neuen Corona-Regeln nicht durchgebracht hat." ],
  "articleContentTranslated" : [ "Guvernatorul Burgenlandului, Hans Peter Doskozil (SPÖ), continuă să spere să găsească o soluție de blocare comună împreună cu Austria Inferioară și Viena. În raportul ORF, el a precizat în mod indirect că el crede că ar fi inutil dacă doar Viena ar avea o „pauză de Paște” mai lungă.", "Acesta din urmă este deja remediat. Pentru el este important să nu existe un covor mozaic în regiunea de est, a explicat Doskozil. Solicitarea sa este să ajungă la un acord cu guvernatorul Austriei de Jos, Johanna Mikl-Leitner (ÖVP), cel târziu până vinerea Mare.", "Doskozil nu a dorit să excludă faptul că blocarea ar putea fi prelungită și după 6 aprilie în Burgenland. Dar de ce Doskozil încă așteaptă și nu decide pur și simplu asupra unui blocaj în Burgenland?", "„Ați ajuns la o adresă greșită”, a răspuns Doskozil moderatorului. El a vrut să decidă împreună sau ar accepta acest lucru dacă ministrul sănătății ar prescrie un blocaj prin ordonanță, a spus el.", "În orice caz, Doskozil ar găsi o reglementare la nivel național mai sensibilă. Nu crede în a juca regiunile unul împotriva celuilalt. Trebuie să acționezi, nu doar să reacționezi, a spus el.", "Dacă, după summit, toți cei nouă lideri de țară nu și-ar fi convocat propriul summit estic, nu s-ar fi inițiat deloc un proces de discuție. Pentru Doskozil este regretabil faptul că noile reguli corona nu au fost puse în aplicare în camera regională." ]
}