{
  "id" : "IMm50lib",
  "url" : "https://sport.orf.at/stories/3071283/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T15:11:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kraft in Garmisch bei den Besten",
  "articleTitleTranslated" : "Puterea în Garmisch cu cei mai buni",
  "articleContent" : [ "136,1 Punkte reichten für den Salzburger zu Platz vier hinter dem Slowenen Anze Lanisek (139 m/138,6 Punkte), dem Norweger Halvor Egner Granerud (143/138,1) und dem Deutschen Markus Eisenbichler (135,5/137,9).", "Michael Hayböck landete auf Rang zwölf, Daniel Huber auf 15, Philipp Aschenwald auf 23, Markus Schiffner auf 28, Jan Hörl auf 41 und Thomas Lackner auf 46.  In den K. -o. -Duellen trifft Kraft auf den Polen Aleksander Zniszczol, Lackner bekommt es mit dem deutschen Auftaktsieger Karl Geiger zu tun.", "Ein österreichisches Duell gibt es zwischen Aschenwald und Schiffner. In den weiteren Duellen treffen Hayböck auf Piotr Zyla (POL), Hörl auf Johann Andre Forfang und HUber auf den Slowenen Ziga Jelar.", "Kraft auf Platz vier Mit Platz vier in der Quali tankte Stefan Kraft Selbstvertrauen für das Neujahrsspringen in Garmisch „Es hat heute richtig viel Spaß gemacht, es war eine super Quali, ganz knapp hinter dem Ersten.", "Es hat sich sehr gut angefühlt, ich habe das alte Jahr gut abgeschlossen“, sagte Kraft, der beim Auftaktspringen in Oberstdorf Sechster geworden war. Der Rutsch ins Neue Jahr werde auch wegen der Coronavirus-Pandemie ruhig und leise werden, zurücklassen im alten wolle er definitiv die Rückenprobleme.", "Nicht am Start in der Qualifikation war Garmisch-Vorjahressieger Marius Lindvik, der wegen starker Zahnschmerzen zu einem Arzt nach Innsbruck reiste.", "Der Norweger war beim Auftaktbewerb Dritter geworden.CoV-Fall im russischen Team Unerfreuliche Nachrichten gab es im Vorfeld der Quali auch für das russische Team. Ein Springer war am Mittwoch positiv auf Covid-19 getestet worden.", "„Der betroffene Athlet befindet sich in Quarantäne.", "Zusätzlich wurden drei weitere Mitglieder des russischen Skisprungteams, darunter ein weiterer Athlet, als Kontaktperson der Kategorie I eingestuft und ebenfalls unter Quarantäne gestellt“, teilte das Organisationskomitee in Garmisch-Partenkirchen mit.", "Laut Martin Fleckenstein, dem Chef des medizinischen Komitees, stehe man in ständigem Kontakt mit dem Gesundheitsamt und habe die Entscheidung gemeinsam abgestimmt.", "„Die Behörde wird im Lauf des Tages über das weitere Vorgehen mit den betroffenen Personen entscheiden und dann entsprechend über die weiteren Schritte informieren.“ 69.  Vierschanzentournee Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Au fost suficiente 136,1 puncte pentru ca salzburgicul să termine pe locul patru în spatele slovenei Anze Lanisek (139 m / 138,6 puncte), a norvegianului Halvor Egner Granerud (143 / 138,1) și a germanului Markus Eisenbichler (135,5 / 137, 9).", "Michael Hayböck a aterizat pe locul douăsprezece, Daniel Huber pe 15, Philipp Aschenwald pe 23, Markus Schiffner pe 28, Jan Hörl pe 41 și Thomas Lackner pe 46. În eliminatorie. Duelingul întâlnește puterea împotriva polonezului Aleksander Zniszczol, Lackner este în fața câștigătorului german Karl Geiger.", "Există un duel austriac între Aschenwald și Schiffner. În celelalte dueluri, Hayböck îl va întâlni pe Piotr Zyla (POL), Hörl împotriva Johann Andre Forfang și HUber împotriva slovenei Ziga Jelar.", "Kraft pe locul patru Cu locul patru în calificare, Stefan Kraft și-a recâștigat încrederea în sine pentru competiția de Anul Nou de la Garmisch „A fost foarte distractiv astăzi, a fost o calificare extraordinară, chiar în spatele primei.", "Mi s-a părut foarte bine, am terminat bine anul vechi ”, a spus Kraft, care a terminat pe locul șase în competiția de deschidere de la Oberstdorf. Anul Nou va fi, de asemenea, calm și liniștit din cauza pandemiei de coronavirus, el vrea cu siguranță să-și lase problemele din spate în cel vechi.", "Câștigătorul de anul trecut Marius Lindvik de la Garmisch, care a călătorit la Innsbruck pentru a vedea un medic din cauza durerii de dinți severe, nu a fost la începutul calificării.", "Norvegianul a terminat pe locul trei în competiția de deschidere Cazul CoV în echipa rusă Au existat, de asemenea, vești neplăcute în perioada de pregătire pentru echipa rusă. Un jumper a dat miercuri un rezultat pozitiv pentru Covid-19.", "„Sportivul afectat se află în carantină.", "În plus, alți trei membri ai echipei de sărituri cu schiurile din Rusia, inclusiv un alt atlet, au fost clasificați drept persoane de contact din categoria I și, de asemenea, au fost plasați în carantină ”, a declarat comitetul de organizare din Garmisch-Partenkirchen.", "Potrivit lui Martin Fleckenstein, șeful comitetului medical, aceștia sunt în contact permanent cu departamentul de sănătate și au convenit împreună asupra deciziei.", "„Pe parcursul zilei, autoritățile vor decide cum să procedeze cu persoanele în cauză și apoi să le informeze în consecință cu privire la pașii următori.” 69 Turneul Four Hills Un alt program al 69-lea Turneu Four Hills" ]
}