{
  "id" : "IMotfVKJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/allergie-strategie-fuer-zu-hause/401172361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Allergie-Strategie für zu Hause",
  "articleTitleTranslated" : "Strategia alergică pentru casă",
  "articleContent" : [ "Nach den kalten, dunklen Wintermonaten wünschen sich die meisten schon sehnlichst den warmen Frühling herbei. Für Allergiker beginnt jedoch genau dann die kritische Phase. Denn viele Gräser und Pollen haben bereits ab Anfang Februar Hochsaison.", "Die langsam wieder zum Leben erwachende Natur bereitet also nicht jedem Freude. Pollenallergie Für zahlreiche Menschen bedeutet sie vor allem gereizte Augen, Kopfschmerzen und eine rinnende Nase. Über vierzig Prozent der Österreicher leiden an einer Pollenallergie.", "Dicht gefolgt von den Hausstaubmilben. Erika Jensen-Jarolim, klinische Immunologin am Allergie- Zentrum „AllergyCare“ in Wien Döbling, sieht für Allergiker sogar eine ganzjährige Belastung: „Als Allergiker hat man mittlerweile das ganze Jahr damit zu tun.", "Denn die Pflanzen in den Städten nehmen keine Rücksicht auf Allergien“", "Hausstaub Auch die zunehmende Umweltverschmutzung, vor allem die Belastung durch Feinstaub führe zum vermehrten Entstehen von Allergien in der Bevölkerung, erklärt Wolfram Hötzenecker, Dermatologe am Kepler Universitätsklinikum.  “", "Denn durch die gereizten Atemschleimhäute können Allergene leichter in den Körper eindringen. Um sich also als Allergiker bestmöglich vor Pollen, Hausstaub und Schimmelpilzallergenen zu schützen, sollte man bereits jetzt Maßnahmen in den eigenen vier Wänden ergreifen.", "Staubfänger Vorsicht bei Teppichen und VorhängenHausstaub, in dem sich Milben tummeln, sammelt sich vor allem in Teppichen und schweren Gardinen.", "Wolfram Hötzenecker vom Kepler Universitätsklinikum empfiehlt daher, als Allergiker lieber auf Teppiche zu verzichten und stattdessen einfach zu säubernde Parkett- oder Laminatböden verlegen zu lassen. ", "Beim Staubsaugen sollte man als Allergiker auf die richtigen Filter achten.  Denn herkömmliche Staubsaugerfilter haben den Nachteil , dass mikroskopisch kleine Mengen von Pollen, Allergenen und Hausstaub wieder zurück in die Raumluft gelangen und eingeatmet werden können.  ", "Hötzenecker rät zu sogenannten Hepa-Filtern, diese halten  selbst kleinste Partikel im Filter  und sind  somit besser geeignet für Allergiker.    Bettwäsche Im Schlafzimmer verbringt man ja bekanntlich die meiste Zeit.", "Daher ist es gerade für Allergiker wichtig, hier die richtigen Maßnahmen zu setzen. Erika Jensen-Jarolim, klinische Immunologin, rät dazu, die eigene Bettwäsche regelmäßig (etwa einmal die Woche) zu wechseln und dann bei mindestens 60 Grad zu waschen. ", "Spezielle milbendichte Folien, die man über Matratze und Polster spannen kann, bieten einen besonders hohen Schutz. Sie verhindern den direkten Kontakt zu den Hausstaubmilben und helfen die Allergiesymptome  zu mildern.", "Die Folien sind so dünn, dass man sie beim Schlafen nicht spürt, außerdem lassen sie sich bei hohen Temperaturen waschen.  Erhältlich sind die Folien in jeder Apotheke und im Fachhandel. ", "Luftreiniger Die Luftqualität in den Innenräumen spielt momentan – aufgrund der Coronakrise –  eine große Rolle.   Für Allergiker ist das jedoch kein ganz neues Thema. Luftreiniger sollen Schadstoffe, also auch die von Allergikern gefürchteten Pollen, aus der Luft filtern.", "Erika Jensen-Jarolim ist von der Wirkung solcher Luftreiniger überzeugt.  Luftreiniger arbeiten ebenfalls mit Hepa-Filtern und Aktivkohlefiltern. Pollen dringen durch Fenster- und Türspalten in Wohnräume, werden beim Lüften hereingeweht oder sogar mit unserer Kleidung hereingetragen. ", "Deshalb kann ein Luftreiniger durchaus sinnvoll sein, um die Vielzahl an angesammelten Allergenen aus der Raumluft zu entfernen. Die Allergiebeschwerden können dadurch gelindert werden.   Haustiere Für Allergiker mit Vorsicht zu genießen.", "Sowohl Erika Jensen-Jarolim als auch Wolfram Hötzenecker raten davon ab, sich als Allergiker ein Haustier anzuschaffen.  Jensen-Jarolim hat dafür eine einfache Erklärung:„ Tiere sind die Taxis der Hausstaubmilben.", "Wenn Katzen oder Hunde im Bett schlafen, sind schnell auch die Hausstaubmilben da.“ Und selbst wenn man noch keine diagnostizierte Tierallergie hat, ist die Wahrscheinlichkeit einer Sensibilisierung für  Allergiker hoch.", "„Wir empfehlen bei Allergikern, dass alles was Haare und Federn hat, besser vermieden wird. Ein Aquarium ist für Allergiker sinnvoller“, sagt Hötzenecker.  Eine drastische Maßnahme, die gerade für Tierliebhaber vermutlich nur schwer umsetzbar ist.  ", "Filtermasken Coronabedingt tragen wir momentan ohnehin ständig einen Mundnasenschutz. Dieser soll in Zeiten wie diesen natürlich in erster Linie vor Bakterien und Viren schützen. Doch gerade Allergiker können vom Tragen eines Mundnasenschutzes doppelt profitieren. ", "Und das gilt auch für die eigenen vier Wände. Zumindest in gewissen Situationen. Beim Staubwischen oder Putzen zum Beispiel kann es für Hausstaub-Allergiker durchaus Sinn machen, sich so vor Niesanfällen zu schützen.", "„FFP2-Masken filtern auch Staub und Pollen. Der Bereich der Augen wird allerdings nicht geschützt. Deshalb empfiehlt es sich hier auch noch zusätzlich eine Schutz- oder Sonnenbrille zu tragen“, so Hötzenecker.", "Die Masken sollten bei Allergikern unbedingt regelmäßig gewechselt werden.   Zimmerpflanzen Zimmerpflanzen bieten grundsätzlich zahlreiche gesundheitliche Vorteile. Sie produzieren Sauerstoff und sorgen für eine angenehme, feuchte Raumluft.", "Manche können sogar die Giftstoffe aus der Luft filtern. Bestimmte Zimmerpflanzen können aber gerade für Allergiker gefährlich werden und zu allergischen Reaktionen führen.  Beliebte Zimmerpflanzen wie Ficus und Gummibaum zählen zu den häufigen Verursachern von allergischen Reaktionen.", "„Das sind zwar hübsche Zimmerpflanzen, sie haben aber ein hohes allergenes Potenzial“, sagt Hötzenecker.  Denn die Allergene befinden sich im Pflanzensaft und gelangen so an die Blattoberfläche. Dort verbinden sie sich mit Staub und geraten  in die Raumluft. ", "Für Allergiker ist deshalb Vorsicht geboten. " ],
  "articleContentTranslated" : [ "După lunile reci și întunecate de iarnă, majoritatea doresc o primăvară caldă. Cu toate acestea, pentru persoanele care suferă de alergii, faza critică începe exact atunci. Deoarece multe ierburi și polen au sezon de vârf de la începutul lunii februarie.", "Natura, care revine încet la viață, nu aduce bucurie tuturor. Pentru mulți oameni, alergia la polen înseamnă în primul rând ochii iritați, durerile de cap și curgerea nasului. Peste patruzeci la sută dintre austrieci suferă de o alergie la polen.", "Urmărit îndeaproape de acarienii de praf din casă. Erika Jensen-Jarolim, imunolog clinician la centrul de alergii „AllergyCare” din Viena Döbling, vede chiar și o povară pe tot parcursul anului pentru persoanele care suferă de alergii: „În calitate de alergic, trebuie să te descurci tot timpul anului.", "Pentru că plantele din orașe nu țin cont de alergii \"", "Praf de casă Creșterea poluării mediului, în special expunerea la praf fin, duce la creșterea alergiilor în populație, explică Wolfram Hötzenecker, dermatolog la Spitalul Universitar Kepler. \"", "Deoarece membranele mucoase iritate din respirație facilitează pătrunderea alergenilor în organism. Pentru a vă proteja ca alergic de polen, praf de casă și alergeni la mucegai în cel mai bun mod posibil, ar trebui să luați măsuri în cadrul propriilor patru pereți.", "Furtun de praf Feriți-vă de covoare și perdele Praful de casă, în care acarienii se strecoară, se colectează în principal în covoare și perdele grele.", "Prin urmare, Wolfram Hötzenecker de la Spitalul Universitar Kepler recomandă persoanelor alergice să nu aibă covoare și să aibă în schimb parchet sau pardoseli laminate ușor de curățat.", "Ca alergic, ar trebui să acordați atenție filtrelor potrivite atunci când aspirați. Deoarece filtrele de aspiratoare convenționale au dezavantajul că cantitățile microscopice de polen, alergeni și praf de casă ajung înapoi în aerul camerei și pot fi inhalate.", "Hötzenecker recomandă utilizarea așa-numitelor filtre Hepa, acestea păstrează chiar și cele mai mici particule din filtru și, prin urmare, sunt mai potrivite pentru persoanele care suferă de alergii. Lenjerie de pat Este bine cunoscut faptul că se petrece cea mai mare parte a timpului în dormitor.", "Prin urmare, este deosebit de important ca persoanele care suferă de alergii să ia măsurile corecte aici. Erika Jensen-Jarolim, imunolog clinician, vă recomandă să vă schimbați regulat lenjeria de pat (aproximativ o dată pe săptămână) și apoi să o spălați cu cel puțin 60 de grade.", "Filmele speciale împotriva acarienilor care pot fi întinse peste saltele și tapițerie oferă o protecție deosebit de ridicată. Acestea previn contactul direct cu acarienii de praf și ajută la ameliorarea simptomelor alergice.", "Foliile sunt atât de subțiri încât nu le poți simți când dormi și pot fi spălate la temperaturi ridicate. Filmele sunt disponibile în fiecare farmacie și în magazine specializate.", "Purificatoare de aer Calitatea aerului din interior joacă în prezent un rol major din cauza crizei coroanei. Cu toate acestea, acesta nu este un subiect complet nou pentru persoanele care suferă de alergii. Purificatoarele de aer ar trebui să filtreze poluanții, inclusiv polenul temut de alergici, din aer.", "Erika Jensen-Jarolim este convinsă de eficiența acestor purificatoare de aer. Purificatoarele de aer funcționează și cu filtre Hepa și filtre cu cărbune activ. Polenul pătrunde în spațiile de locuit prin crăpăturile ferestrelor și ușilor, este suflat în aer sau chiar transportat cu hainele noastre.", "Prin urmare, un purificator de aer poate fi foarte util pentru a îndepărta multitudinea de alergeni acumulați din aerul din cameră. Simptomele alergice pot fi ameliorate. Animale de companie A se trata cu precauție pentru persoanele care suferă de alergii", "Atât Erika Jensen-Jarolim, cât și Wolfram Hötzenecker sfătuiesc să nu obțineți un animal de companie ca alergic. Jensen-Jarolim are o explicație simplă pentru acest lucru: „Animalele sunt taxiurile pentru acarienii de praf.", "Când pisicile sau câinii dorm în pat, acarienii de praf sunt și ei acolo. ”Și chiar dacă nu ați fost încă diagnosticat cu o alergie la animale, există o mare probabilitate că veți fi sensibilizați la persoanele alergice.", "„Recomandăm persoanelor care suferă de alergii să evite orice are păr și pene. Un acvariu are mai mult sens pentru persoanele care suferă de alergii ”, spune Hötzenecker. O măsură drastică care este probabil dificil de implementat, în special pentru iubitorii de animale.", "În prezent, măștile de filtru Corona poartă întotdeauna protecție pentru gură. În momente ca acestea, acest lucru ar trebui, desigur, să protejeze în primul rând împotriva bacteriilor și virușilor. Dar persoanele care suferă de alergii, în special, pot beneficia de două ori de la purtarea unui aparat de gură.", "Și asta se aplică și propriilor tăi patru pereți. Cel puțin în anumite situații. De exemplu, atunci când se face praf sau curățare, poate avea sens ca cei care sunt alergici la praful din casă să se protejeze de atacurile de strănut.", "„Măștile FFP2 filtrează de asemenea praful și polenul. Cu toate acestea, zona din jurul ochilor nu este protejată. Prin urmare, este recomandabil să purtați ochelari de protecție sau ochelari de soare ”, spune Hötzenecker.", "Măștile ar trebui schimbate în mod regulat pentru persoanele care suferă de alergii. Plantele de apartament Plantele de apartament oferă în general numeroase beneficii pentru sănătate. Produc oxigen și asigură un aer plăcut și umed din cameră.", "Unii pot chiar să filtreze toxinele din aer. Cu toate acestea, anumite plante de interior pot fi periculoase pentru persoanele care suferă de alergii și pot duce la reacții alergice. Plantele de apartament populare, cum ar fi ficusul și arborele de gumă, sunt cauze frecvente ale reacțiilor alergice.", "„Acestea sunt plante de apartament frumoase, dar au un potențial alergenic ridicat”, spune Hötzenecker. Deoarece alergenii se află în seva și ajung astfel la suprafața frunzelor. Acolo se combină cu praf și intră în aerul camerei.", "Prin urmare, se recomandă prudență persoanelor care suferă de alergii." ]
}