{
  "id" : "imzUgYVA",
  "url" : "https://wien.orf.at/stories/3078108/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ngosso für Migrantenquote in Führungsjobs",
  "articleTitleTranslated" : "ONGS pentru cota de migranți în posturi de conducere",
  "articleContent" : [ "Vorbild ist für Ngosso Deutschland, wo es Quoten gibt, damit „Menschen mit Migrationsbiografien in höhere Etagen hineinkommen und eine Chance haben.", "Ich glaube, dass es sonst sehr schwierig wird, irgendwo hinzukommen, wenn man nicht dieses Netzwerk und diesen Background hat“, sagte die Gemeinderätin im „Wien heute“-Interview. Ein Drittel aller Wienerinnen und Wiener habe Migrationshintergrund, so Ngosso.", "Wichtig sei bei etwaigen Quoten jedoch auch die Begrifflichkeit, denn als Migranten zählen aktuell nur Menschen, die im Heimatland der Eltern geboren wurden. Flucht mit drei Jahren Ihre Eltern waren mit ihr aus der Demokratischen Republik Kongo geflohen, als Ngosso drei Jahre alt war.", "In ihrer Familie erlebte sie zudem Gewalt. Als die Scheidung ihrer Eltern näherrückte, sind „meine Mutter, ich und meine Geschwister ins Frauenhaus geflohen und haben über eineinhalb Jahre im Frauenhaus gelebt“, erzählte sie.", "In ihrer Schulzeit litt sie unter Rassismus. „Ich habe sehr wenig Unterstützung in der Schule bekommen und habe auch Rassismus von den Lehrerinnen und Lehrern gespürt und es hat wirklich eine Lehrerin gegeben, die gesagt hat: ‚Ich glaube nicht, dass aus dir jemals was werden wird‘“", "Ngosso brach daraufhin mit 16 die Schule ab und begann zu arbeiten.  “ Im Gemeinderat will die Chirurgin gegen den strukturellen Rassismus vorgehen.", "Mireille Ngosso im Interview Die Langfassung von „Tratschen mit Budgen“ Ärztin im zweiten Bildungsweg Das Arztstudium ergriff sie über den zweiten Bildungsweg und arbeitet mittlerweile in der Klinik Hietzing, wo sie momentan viel mit der Bekämpfung der Coronavirus-Pandemie zu tun hat.", "„Die Intensivstationen sind fast voll und jetzt kommen die Normalstationen dran“, sagte Ngosso. Die Lage sei angespannt, „weil wir nicht wissen, wie geht’s jetzt weiter“. Die Impfung sei zwar in absehbarer Nähe, aber es gebe immer noch viele Ungewissheiten.", "Zu ihrer Angelobung im Gemeinderat kam Ngosso von einer Nachtschicht. Ihr vierjähriger Sohn besucht deshalb weiterhin den Kindergarten, erzählt sie. „Ich muss arbeiten gehen, mein Mann muss arbeiten gehen, er ist auch Arzt.", "Wir hätten keine Möglichkeit unseren Beruf auszuüben.“ Ein ungutes Gefühl habe sie deshalb aber nicht, zumindest hätte dadurch ihr Sohn ein paar soziale Kontakte. Glücklich sei sie jedoch, dass ihr Sohn noch in den Kindergarten geht.", "„Ich wüsste jetzt nicht, wie ich mit meinem Kind zuhause lernen sollte“, so Ngosso. Ob Schulen bald wieder öffnen sollen, ist für sie schwierig zu sagen. Es gebe unterschiedliche Studien, ob und in welchem Ausmaß Kinder das Coronavirus übertragen.", "„Was wichtig ist, dass wir einen guten Plan haben, wie es mit den Schulen weitergehen soll. “„Black Lives Matter“ im Gemeinderat Im Gemeinderat wird Ngosso voraussichtlich Mitglied des Gesundheitsausschusses und Ersatzmitglied im Bildungs- und Integrationsausschuss.", "Dabei will sie auf ihrer aktivistischen Arbeit aufbauen, sie organisierte etwa heuer eine „Black Lives Matter“-Demonstration in Wien. Ihr Ziel sei, „eine Schnittstelle zu sein, zwischen zivilgesellschaftlichen Gruppierungen und der Politik“.", "Der ehemaligen rot-grünen Stadtregierung weint Ngosso nicht nach.", "NEOS sei sie zunächst skeptisch gegenübergestanden, „dann habe ich mir das Wahlprogramm angesehen und bin sehr positiv überrascht, weil das Programm sehr sozialdemokratisch geprägt ist und ich habe das Gefühl, wir werden weiter eine gute Politik betreiben“." ],
  "articleContentTranslated" : [ "Modelul pentru Ngosso este Germania, unde există cote, astfel încât „persoanele cu medii de migrație să poată ajunge la etajele superioare și să aibă șanse.", "Cred că altfel va fi foarte greu să ajungi undeva dacă nu ai această rețea și acest background ”, a spus consilierul în interviul„ Vienna Today ”. O treime din totalul vienezilor au un fond de migrație, potrivit lui Ngosso.", "Cu toate acestea, în cazul oricăror cote, terminologia este de asemenea importantă, deoarece în prezent doar persoanele care s-au născut în țara de origine a părinților lor sunt considerate migranți. Evadare la vârsta de trei ani Părinții ei fugiseră cu ea din Republica Democrată Congo când Ngosso avea trei ani.", "De asemenea, a experimentat violență în familia ei. Pe măsură ce divorțul părinților ei se apropia, „mama, eu și frații mei am fugit la adăpostul pentru femei și am trăit în adăpostul pentru femei mai mult de un an și jumătate”, a spus ea.", "În timpul școlii a suferit de rasism. „Am primit foarte puțin sprijin la școală și am simțit și rasism de la profesori și chiar a existat un profesor care a spus:„ Nu cred că vei deveni vreodată ceva ”” ”", "Ngosso a abandonat școala la 16 ani și a început să lucreze. „În consiliul local, chirurgul vrea să ia măsuri împotriva rasismului structural.", "Interviu cu Mireille Ngosso Versiunea lungă a medicului „Bârfind cu Budgen” Doctor în cea de-a doua cale educațională Și-a luat diploma de medicină prin cea de-a doua cale educațională și lucrează acum în Clinica Hietzing, unde este implicată în prezent în combaterea pandemiei coronavirusului.", "\"Unitățile de terapie intensivă sunt aproape pline și acum este timpul pentru secțiile normale\", a spus Ngosso. Situația este tensionată, „pentru că nu știm cum merg lucrurile acum”. Vaccinarea este în viitorul previzibil, dar există încă multe incertitudini.", "Pentru a o jura în consiliul de secție, Ngosso a venit dintr-o tură de noapte. Fiul ei de patru ani continuă, așadar, să meargă la grădiniță, spune ea. „Trebuie să merg la muncă, soțul meu trebuie să meargă la muncă, el este și medic.", "Nu am avea ocazia să ne facem treaba. ”Dar ea nu are un sentiment rău în privința asta, cel puțin fiul ei ar avea unele contacte sociale ca urmare. Cu toate acestea, este fericită că fiul ei este încă la grădiniță.", "„Nu văd cum ar trebui să învăț acasă cu copilul meu”, spune Ngosso. Le este greu să spună dacă școlile ar trebui să se redeschidă în curând. Există diferite studii privind dacă și în ce măsură copiii transmit coronavirusul.", "„Ceea ce este important este că avem un plan bun pentru modul în care școlile ar trebui să procedeze. „Viețile negre contează” în consiliul local În consiliul local, se așteaptă ca Ngosso să devină membru al comitetului pentru sănătate și membru supleant al comitetului pentru educație și integrare.", "Procedând astfel, ea dorește să se bazeze pe munca ei activistă. Anul acesta a organizat o demonstrație „Vietile Negre Contează” la Viena. Scopul său este să fie „o interfață între grupurile societății civile și politică”.", "Ngosso nu plânge după fostul guvern al orașului roșu-verde.", "Ea a fost inițial sceptică cu privire la NEOS, „apoi m-am uitat la programul electoral și am fost foarte pozitiv surprinsă, deoarece programul este foarte social-democratic și am senzația că vom continua să urmăm o politică bună”." ]
}