{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Acht Vorbestrafte unter Festgenommenen, erster Polizeischuss nach drei Minuten",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Ermittlungen nach dem Anschlag in Wien führen neben der Schweiz noch in ein weiteres Land.  Die Zusammenarbeit mit der Slowakei lief nicht ganz reibungslos.", "Am dritten Tag nach dem folgenschweren Anschlag in Wien gab Innenminister Karl Nehammer (ÖVP) gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit, Franz Ruf, sowie dem Wiener Polizeipräsidenten Gerhard Pürstl, weitere Details über die Ermittlungen bekannt und die kurz nach dem Anschlag Festgenommenen bekannt.", "Zudem reagierten sie auf Kritik an den Ermittlungen: So habe etwa der slowakische Geheimdienst lange mit einer Antwort auf sich warten lassen.  Acht Festgenommene bereits verurteilt Bisher gab es 18 Hausdurchsuchungen, zusätzlich zu den 14 bereits bekannt gewordenen Personen in Haft wurde ein weiterer Verdächtiger festgenommen, sagte Nehammer.", "Acht der 15 Festgenommenen waren bereits strafrechtlich verurteilt: Vier wegen terroristischer Straftaten, zwei wegen unterschiedlicher Gewaltdelikte und zwei in Linz wegen versuchten Ehrenmordes.", "Alle Verdächtigen waren dem radikalen Milieu zuzuordnen, sagte Generaldirektor Ruf.  Man habe von dem Personenkreis jedenfalls bereits Kenntnis gehabt, so Ruf, weswegen man dann auch relativ schnell reagieren und die Verdächtigen festnehmen konnte.", "Die Ermittlungen würden allerdings weiter laufen.  Diese führen auch in andere Länder.  So wurden auch in der Schweiz zwei Personen festgenommen, wo möglicherweise ein Zusammenhang mit dem Anschlag in Wien steht.", "Ein weiterer Ermittlungsstrang führe in ein weiteres Land, sagte Nehammer.  Um welches Land es sich handelt, könne man aber noch nicht bekanntgeben.  Erster Schusswechsel nach drei Minuten Ruf schilderte zudem den Ablauf des Polizeieinsatzes am Montag: Wie bereits bekannt, ging der erste Notruf um 20 Uhr ein. 65 Sekunden später war eine Polizeistreife vor Ort, um 20:03 Uhr gab ein Streifenpolizist bereits einen ersten Schuss auf den Täter ab.", "Es war jener Beamte, der im Verlauf des Feuergefechtes schwer am Oberschenkel verletzt wurde.  Der Täter wurde von einem weiteren Streifenpolizisten und von den unmittelbar danach eintreffenden Spezialeinheiten bekämpft.", "Insgesamt kam es zu fünf Schusswechseln, bis der Attentäter schließlich von einem Beamten der Spezialeinheit unterhalb des linken Schulterblattes getroffen und getötet wurde.", "Weil der Täter einen - bis dato noch nicht als Attrappe identifizierten - Sprengstoffgürtel trug, wurden Entschärfungsspezialisten angefordert.  „Mit einem Entschärfungsroboter wurden dem Täter alle Gegenstände abgenommen und dann ein Röntgen durchgeführt“; schilderte Ruf.", "Dabei wurde bereits ein Foto des Täters gemacht, mithilfe dessen der Täter innerhalb von vier Stunden identifiziert werden konnte - ein „höchst professionelles und rasches“ Vorgehen, wie Nehammer betonte.", "Informationen von FBI Der Innenminister und die beiden Sicherheitsbeamten versuchten bei der Pressekonferenz die bereits aufgekommenen Kritik am Vorgehen der Ermittlungsbehörden zu entgegnen.", "So habe sich gezeigt, dass die Zusammenarbeit mit Nachbarländern und ausländischen Geheimdiensten „herausragend“ gewesen sei, so Nehammer.  „Das Vertrauen in Österreich ist wiedergefunden worden“, der Bundesverfassungsschutz (BVT) habe sehr viele nützliche Informationen erhalten.", "Intensiv sei auch die Zusammenarbeit mit dem FBI, so der Innenminister.  Welche Informationen Österreich von dem amerikanischen Geheimdienst erhalten habe, könne er noch nicht bekannt geben, denn die Ermittlungen im Netzwerk der Terroristen seien „bei weitem noch nicht abgeschlossen.\\\" Späte Antwort der Slowakei Die Zusammenarbeit mit der Slowakei, wo der spätere Täter im Sommer versucht hatte, Munition zu kaufen, dürfte aber weniger gut funktioniert haben.", "Zwar sei das BVT Ende Juli darüber informiert worden, allerdings habe man die Männer nicht sofort identifizieren können, erklärte Ruf.  „Es gab ein Autokennzeichen, wo man sich nicht sicher war, wie es genau lautet, und ein Lichtbild, wo die beiden Männer nicht eindeutig erkennbar waren.“ Dennoch habe man mögliche Männer ausgeforscht, darunter auch den späteren Täter.", "Die Bilder der Männer gingen zurück an die Slowakei, die sich mit der Antwort jedoch Zeit ließ.  Erst nach zweimaliger schriftlicher Aufforderung und einem Telefonanruf bekam das BVT am 16.", "Oktober die Antwort, dass dies möglicherweise die Männer in dem Waffengeschäft gewesen sein könnten.  Für eine Observation des Verdächtigen habe dies aber noch nicht ausgereicht, sagte Ruf.", "„Da gibt es viele Elemente, die man mitbeurteilen muss“, verteidigte Ruf das Vorgehen der Verfassungsschützer.  „So etwas kann man nicht im Schnellschuss abhandeln.“ Jedenfalls seien die Ermittlungen „auf hohem Niveau“ gelaufen.", "Kommission prüft Seiner Ansicht nach sei gute Arbeit geleistet worden, dennoch habe jeder das Recht, die Vorgehensweise zu hinterfragen, sagte Ruf.  „Ich bin nicht so überheblich zu sagen, es ist nichts passiert.“ Er sei froh, dass Ermittlungen und Vorgehen der Polizei und des Verfassungsschutzes nun von einer unabhängigen Untersuchungskommission evaluiert würden.", "Er wolle selbst „offen damit umgehen, ob etwas falsch gelaufen ist.“  Polizeipräsident Pürstl äußerste sich außerdem zur Ausrüstung der Wiener Polizei, welche nach dem Anschlag ebenfalls kritisiert worden sei.", "Es sei seiner Ansicht nach nicht notwendig, noch mehr Polizeibeamten mit Sturmgewehren auszurüsten.  Derzeit gebe es bei der Wiener Polizei 1000 Sturmgewehre, in jedem Bezirk seien bestimmte Streifenwägen damit ausgerüstet.", "Zudem fahre die Wega sogenannte „Sektorstreifen“.  Jene Beamten, die stets mit Sturmgewehr unterwegs sind, seien dann auch so rasch am Tatort gewesen.   Warum diese nicht sofort nach dem Notruf angefordert worden sei, erklärt Pürstl mit der Tatsache, dass „wöchentlich“ Notrufe über mögliche Schüsse eingehen würden, „immer wenn ein Krach gehört wird.“ Bei jedem Mal Terroralarm zu geben, sei nicht möglich." ],
  "id" : "INa0rMQG",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5893010/Terrorismus_Anschlag_Acht-Vorbestrafte-unter-Festgenommenen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac: Opt condamnați dintre cei arestați, prima poliție împușcată după trei minute",
  "articleContentTranslated" : [ "Anchetele de după atacul de la Viena au condus în altă țară în afară de Elveția. Cooperarea cu Slovacia nu a mers foarte bine.", "În a treia zi după atacul de la Viena, ministrul de interne Karl Nehammer (ÖVP), împreună cu directorul general pentru securitate publică, Franz Ruf, și președintele poliției din Viena, Gerhard Pürstl, au anunțat detalii suplimentare despre anchetă și i-au anunțat pe cei arestați la scurt timp după atac.", "De asemenea, aceștia au răspuns criticilor anchetei: de exemplu, serviciul secret slovac aștepta mult timp un răspuns. Opt persoane arestate deja condamnate Până acum au fost efectuate 18 percheziții la domiciliu, pe lângă cele 14 persoane aflate în arest care au devenit deja cunoscute, un alt suspect a fost arestat, a spus Nehammer.", "Opt dintre cei 15 arestați au fost deja condamnați pentru infracțiuni: patru pentru infracțiuni de terorism, două pentru diverse infracțiuni violente și două la Linz pentru tentativă de omor.", "Toți suspecții provin din mediul radical, a spus directorul general Ruf. În orice caz, se știa deja despre grupul de oameni, deci Ruf, motiv pentru care s-ar putea reacționa relativ repede și aresta suspecții.", "Cu toate acestea, ancheta ar continua. Acestea duc și în alte țări. Două persoane au fost arestate în Elveția, posibil legate de atacul de la Viena.", "O altă ramură a anchetei duce în altă țară, a spus Nehammer. Nu este încă posibil să se anunțe ce țară este. Primul schimb de foc după un apel de trei minute a descris, de asemenea, cursul operațiunii de poliție de luni: După cum se știe deja, primul apel de urgență a fost primit la ora 20:00. O patrulă de poliție a fost la fața locului 65 de secunde mai târziu, iar la 20:03 un ofițer de patrulare a tras prima lovitură asupra făptuitorului.", "Ofițerul a fost rănit grav în coapsă în timpul incendiului. Făptuitorul a fost luptat de un alt ofițer de patrulare și de forțele speciale care au sosit imediat după aceea.", "Au existat un total de cinci schimburi de foc înainte ca asasinul să fie în cele din urmă lovit și ucis de un ofițer din unitatea specială de sub omoplatul stâng.", "Deoarece făptuitorul purta o centură explozivă - neidentificată încă ca un manechin - au fost chemați specialiști în dezamorsare. „Toate obiectele au fost îndepărtate de la făptuitor cu un robot de dezamorsare și apoi s-a efectuat o radiografie”; a descris Ruf.", "O fotografie a făptuitorului a fost deja făcută, cu ajutorul căreia făptuitorul ar putea fi identificat în patru ore - o procedură „extrem de profesională și rapidă”, așa cum a subliniat Nehammer.", "Informații de la FBI Ministrul de interne și cei doi ofițeri de securitate au încercat la conferința de presă să contracareze criticile care au apărut deja cu privire la acțiunile autorităților de anchetă.", "S-a demonstrat că cooperarea cu țările vecine și cu serviciile secrete străine a fost „remarcabilă”, a spus Nehammer. „Încrederea în Austria a fost recâștigată”, Protecția Constituțională Federală (BVT) a primit o mulțime de informații utile.", "Ministrul de interne a spus că există și o cooperare intensă cu FBI. El nu a putut dezvălui încă ce informații a primit Austria de la serviciul secret american, deoarece anchetele din rețeaua teroristă erau „departe de a fi finalizate”. a încercat să cumpere muniție, dar poate că a funcționat mai puțin bine.", "Deși BVT a fost informat despre acest lucru la sfârșitul lunii iulie, bărbații nu au putut fi identificați imediat, a spus Ruf. „Era o plăcuță de înmatriculare în care nu erai sigur ce anume era, și o fotografie în care cei doi bărbați nu erau clar identificați.” Cu toate acestea, au fost percheziționați posibili bărbați, inclusiv autorul ulterior.", "Imaginile bărbaților au fost trimise înapoi în Slovacia, care, totuși, a luat timp să răspundă. Doar după două solicitări scrise și un singur telefon BVT a primit pe 16.", "Octombrie răspunsul că aceștia ar fi putut fi bărbații din magazinul de arme. Cu toate acestea, acest lucru nu a fost suficient pentru a monitoriza suspectul, a spus Ruf.", "„Există multe elemente care trebuie judecate”, a apărat Ruf acțiunile oficialilor de protecție constituțională. „Ceva de genul acesta nu poate fi rezolvat în grabă.” În orice caz, ancheta a fost „la un nivel ridicat”.", "Comisia examinează În opinia sa, s-a făcut o muncă bună, dar toată lumea are dreptul să pună la îndoială abordarea, a spus Ruf. „Nu sunt atât de arogant să spun că nu s-a întâmplat nimic.” S-a bucurat că investigațiile și acțiunile poliției și ale Oficiului pentru Protecția Constituției sunt acum evaluate de o comisie independentă de anchetă.", "El a vrut să „se ocupe deschis dacă ceva nu a mers bine.” Președintele poliției Pürstl a comentat și echipamentul folosit de poliția din Viena, care a fost criticat și după atac.", "În opinia sa, nu este necesar să dotați și mai mulți ofițeri de poliție cu puști de asalt. Poliția vieneză are în prezent 1.000 de puști de asalt, iar anumite mașini de patrulare sunt echipate cu ele în fiecare district.", "În plus, Wega conduce așa-numitele „benzi sectoriale”. Acei ofițeri care sunt mereu în mișcare cu o pușcă de asalt au fost atunci atât de repede la fața locului. De ce nu s-a solicitat acest lucru imediat după apelul de urgență, Pürstl explică faptul că se primesc apeluri de urgență „săptămânal” despre posibile împușcături, „ori de câte ori se aude un zgomot.” Nu este posibil să se dea o alarmă de teroare de fiecare dată." ]
}