{
  "id" : "InaPfRzz",
  "url" : "https://kurier.at/wirtschaft/lufthansa-chef-langstreckenfluege-kuenftig-wohl-nur-mit-negativem-corona-test/401140191",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:42:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842288/46-144407588.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lufthansa-Chef: Langstreckenflüge künftig wohl nur mit negativem Corona-Test",
  "articleTitleTranslated" : "Șeful Lufthansa: în viitor, zborurile pe distanțe lungi vor avea probabil doar un test de coroană negativ",
  "articleContent" : [ "Langstreckenflüge werden nach Ansicht des Chefs der AUA-Mutter Lufthansa künftig wohl nur mit einem negativen Corona-Test oder Impfnachweis möglich sein.", "\"Persönlich gehe ich davon aus, dass bei Interkontinentalflügen auf bestimmten Strecken künftig jeder Passagier entweder getestet oder geimpft ist\", sagte Carsten Spohr der deutschen Zeitung Welt am Sonntag.", "Eine Impfpflicht, wie sie die australische Fluggesellschaft Quantas plant, sei bei der Lufthansa nicht vorgesehen. In einer ersten Phase werde die Zahl der Strecken mit verbindlichen Schnelltests zunächst zunehmen.", "\"In der zweiten Phase wird es wahrscheinlich eine Option zwischen Test oder Impfnachweis geben\", wurde Spohr zitiert. Wenn eine ausreichende Immunität der Weltbevölkerung erreicht sei, würde das Impfzertifikat dann überflüssig.", "Der Lufthansa-Chef rechnet nicht damit, dass es bei der Thematik eine einheitliche Linie für den gesamten globalen Luftverkehr geben wird. \"Schon heute schreiben einige Länder Tests für alle Passagiere verpflichtend vor, während andere weiter auf Quarantäne setzen.\"", "Wünschenswert wäre in jedem Fall eine europäische Lösung mit der Maßgabe \"Test statt Quarantäne\". Die Lufthansa leidet wie die gesamte Luftfahrt unter den Reisebeschränkungen in der Pandemie. Die Airline wurde mit einem milliardenschweren Rettungspaket des deutschen Staates vor dem Aus bewahrt.", "Die AUA erhielt Hilfen von der österreichischen Bundesregierung. 29.000 Mitarbeiter verlassen Konzern \"Wir hatten im Dezember weniger als zehn Prozent der Passagiere im Vergleich zum Vorjahr, aber dennoch am Jahresende zehn Milliarden Euro verfügbare Liquidität\", sagte Spohr.", "\"Das liegt in erster Linie daran, dass wir die Kosten deutlich schneller als geplant senken konnten\". Der Manager wies darauf hin, dass bis Ende des Jahres 29.000 Mitarbeiter den Konzern verlassen werden, etwa jeder fünfte.", "\"Damit möglichst wenige Mitarbeiter das Unternehmen verlassen müssen, streben wir intelligente Teilzeitmodelle an.\" Notverkäufe seien derzeit kein Thema. \"Es gibt keine Pläne für einen Verkauf von Austrian Airlines\", sagte Spohr.", "\"Mit rund zehn Milliarden Euro zur Verfügung stehender Liquidität und ausreichenden Bilanzreserven kann ich eine Überschuldung aus heutiger Sicht ausschließen.\" Mit einer Rückkehr der Passagierzahlen auf das Niveau von vor der Pandemie rechnet Spohr in den kommenden Jahren nicht.", "\"Wir gehen realistisch davon aus, dass wir Mitte des Jahrzehnts bis zu zehn Prozent weniger Passagiere als in der Vor-Corona-Zeit haben.\"" ],
  "articleContentTranslated" : [ "Potrivit șefului părintelui AUA Lufthansa, zborurile pe distanțe lungi vor fi posibile numai în viitor cu un test de coroană negativ sau certificat de vaccinare.", "\"Personal, presupun că fiecare pasager pe zboruri intercontinentale pe anumite rute va fi testat sau vaccinat în viitor\", a spus Carsten Spohr de la ziarul german Welt am Sonntag.", "O vaccinare obligatorie, așa cum planifică compania aeriană australiană Quantas, nu este planificată la Lufthansa. Într-o primă fază, numărul de rute cu teste rapide obligatorii va crește inițial.", "\"În a doua fază va exista probabil o opțiune între testare sau dovada vaccinării\", a spus Spohr. Dacă populația lumii a obținut o imunitate suficientă, certificatul de vaccinare ar fi atunci inutil.", "Șeful Lufthansa nu se așteaptă să existe o linie uniformă pentru întregul trafic aerian global. „Unele țări fac deja teste obligatorii pentru toți pasagerii, în timp ce altele continuă să se bazeze pe carantină”.", "În orice caz, ar fi de dorit o soluție europeană cu prevederea „test în loc de carantină”. La fel ca orice aviație, Lufthansa suferă de restricțiile de călătorie în pandemie. Compania aeriană a fost salvată de la prăbușire cu un pachet de salvare de miliarde de dolari din partea statului german.", "AUA a primit ajutor de la guvernul federal austriac. 29.000 de angajați părăsesc grupul „În decembrie aveam mai puțin de zece la sută din pasageri față de anul precedent, dar încă zece miliarde de euro dispuneau de lichiditate la sfârșitul anului”, a spus Spohr.", "„Acest lucru se datorează în primul rând faptului că am reușit să reducem costurile mult mai repede decât era planificat”. Managerul a subliniat că 29.000 de angajați vor părăsi grupul până la sfârșitul anului, aproximativ unul din cinci.", "„Pentru ca cât mai puțini angajați să poată părăsi compania, ne străduim să obținem modele inteligente cu jumătate de normă.” Vânzările de primejdie nu sunt în prezent o problemă. \"Nu există planuri de a vinde Austrian Airlines\", a spus Spohr.", "\"Cu aproximativ zece miliarde de euro disponibile în lichidități și suficiente rezerve de bilanț, pot exclude îndatorarea excesivă din perspectiva de astăzi.\" Spohr nu se așteaptă ca numărul de pasageri să revină la nivelul anterior pandemiei în următorii ani.", "„Presupunem în mod realist că vom avea cu zece la sută mai puțini pasageri la mijlocul deceniului decât în perioada pre-Corona.”" ]
}