{
  "id" : "iNF61qqF",
  "url" : "https://kurier.at/politik/inland/live-welche-wirtschaftshilfen-kommen-jetzt/401158764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:58:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877745/46-168704310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftshilfen: \"Ausfallsbonus\" bis zu 30 Prozent kommt",
  "articleTitleTranslated" : "Ajutor economic: vine „bonus de eșec” de până la 30%",
  "articleContent" : [ "Neuer Umsatzersatz: Der \"Ausfallsbonus\" \"Wir müssen unser Gesundheitssystem schützen\" und \"persönliche Wünsche hinten anstellen\", sagte Kogler eingangs. \"Auch wenn's schon nervt.\" Zwei Ziele gebe es jetzt: Infektionszahlen drücken, Zuversicht steigern.", "\"Das wird gelingen\", versprach Kogler. Blümel meinte, man wolle \"Planungssicherheit\" im Bereich der Wirtschaftshilfen. Eine Liquiditätshilfe, um die \"schwierige, letzte Phase der Pandemiebekämpfung\" zu überbrücken, kommt in Form eines Umsatzersatzes.", "Zusätzlich zu Fixkostenzuschuss und Verlustersatz können Unternehmen einen \"Ausfallsbonus\" beantragen. Dieser könnte bis zu 30 Prozent des Umsatzes der Vergleichsperiode und maximal 60.000 Euro im Monat betragen - \"für jedes Monat bis Ende der Krise\". ", "Der Härtefallfonds wird bis Ende Juni verlängert. Beihilferahmen für Fixkostenzuschuss zu erhöht werden Der Ausfallsbonus werde für alle Unternehmen gelten, die direkt oder indirekt wegen Geschäftsschließungen keinen Umsatz machen können.", "Ein Problem bleibe, dass laut EU-Recht jedes Unternehmen in Summe als Beihilfe maximal 3 Mio. Euro für den Verlustersatz bzw. 800.000 beim Fixkostenzuschuss erhalten darf und der neue Ausfallsbonus dort hineingerechnet wird.", "Österreich bemühe sich gemeinsam mit Deutschland, Dänemark und Tschechien um eine Erhöhung dieses Deckels, so Blümel. Es gebe einen ersten Verhandlungserfolg: Der Beihilferahmen beim Fixkostenzuschuss werde um 200.000 Euro aufgestockt.", "Wie können Unternehmen den Bonus geltend machen? Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann über FinanzOnline \"mit wenigen Klicks\" die Liquiditätshilfe bis zu 60.000 Euro pro Monat beantragen.", "Die Ersatzrate beträgt 30 Prozent des Umsatzausfalls und besteht zur Hälfte aus dem Ausfallsbonus und zur Hälfte aus einem Vorschuss auf den Fixkostenzuschuss, der mit 800.000 gedeckelt ist. 130.000 Anträge seien im Zuge des Umsatzersatzes im Dezember genehmigt, 2,4 Milliarden Euro ausbezahlt worden, so Blümel.  ", "Bisher wurden insgesamt rund 31 Milliarden Euro an Wirtschaftshilfen rechtsverbindlich zugesagt oder ausbezahlt. Schulen: Zwei zusätzliche Förderstunden pro Woche Was tut sich im Bildungsbereich?", "Faßmann meinte, dass er nach wie vor das Ziel verfolge, die Kinder wieder so schnell wie möglich in den Unterricht zu bringen. Masken im Unterricht, wöchentliches Testen, Schichtbetrieb: Das System stehe und suche \"in Europa\" wohl seinesgleichen, so Faßmann.", "\"Der neue Termin für die geplante Rückkehr ist der 8. Februar in Wien und Niederösterreich und der 15.  Februar in den restlichen Bundesländern.\" Die Details seien \"noch festzulegen\". Die Verteilung der Semesterzeugnisse, also \"Schulnachrichten\", soll schulautonom erfolgen.", "Faßmanns Appell: \"Derzeit ist nicht die Zeit der Härte, sondern die Zeit der Milde.\" Das Betreuungsangebot in den Schulen bleibe weiterhin aufrecht, stellte Faßmann fest.", "\"Ich ersuche aber auch, diese Regelung so auszulegen, dass immer und alle Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.\" Die Schule \"in ihrer vollen Funktionalität\" könne nicht mit Distance Learning ersetzt werden, sagte Faßmann - wieder einmal.", "Mit Schulstart im Februar werde es deshalb zwei zusätzliche Förderstunden pro Klasse und Woche geben, um Versäumtes aufzuholen. Zudem werde ein schulisches Hilfspaket in Höhe von 200 Millionen Euro geschnürt.", "Köstinger versprach, dass im touristischen Bereich alle jene, die die geltenden Regeln umgehen oder dagegen verstoßen, nun konsequent bestraft werden sollen. Zuletzt sorgten etwa Skikurse für Irritationen, die im Internet trotz Lockdowns feilgeboten wurden.", "Sie bedanke sich bei allen Unternehmern, die nun mitziehen, und sei zuversichtlich, dass die Tourismus-Nation Österreich wieder \"zu alter Stärke\" zurückfinden werde. Bonus gilt auch für Kulturbetriebe Der Ausfallsbonus gelte deshalb auch für Kulturbetriebe, sagte Mayer.", "Er werde auch wirken, \"wenn die Kulturanbieter offen haben, aber in ihrem Betrieb so eingeschränkt sind, wenn sie noch immer Umsatzausfälle haben\". Der NPO-Fonds für gemeinnützige Vereine werde diese weiterhin unterstützen.", "Zudem werden Unterstützungsmaßnahmen für freischaffende Künstler bis Ende Juni verlängert. Das betrifft den Härtefall- und die bestehenden Überbrückungsfonds, etwa den SVS-Überbrückungsfonds." ],
  "articleContentTranslated" : [ "Noul substitut de vânzări: „bonusul de pierdere” „Trebuie să ne protejăm sistemul de sănătate” și „să punem în urmă dorințele personale”, a spus Kogler la început. - Chiar dacă este enervant. Acum există două obiective: reducerea numărului de infecții, creșterea încrederii.", "„Va funcționa”, a promis Kogler. Blümel a spus că doresc „planificarea securității” în domeniul ajutorului economic. Un ajutor de lichiditate pentru a acoperi „faza dificilă și finală a luptei împotriva pandemiei” vine sub forma unui substitut de venituri.", "În plus față de o subvenție pentru costuri fixe și compensații pentru pierderi, companiile pot solicita un „bonus de eșec”. Aceasta ar putea însuma până la 30 la sută din vânzări pentru aceeași perioadă și maximum 60.000 de euro pe lună - „pentru fiecare lună până la sfârșitul crizei”.", "Fondul de dificultăți va fi prelungit până la sfârșitul lunii iunie. Cadrul de ajutor pentru subvențiile cu cost fix care urmează să fie majorat Bonusul implicit se va aplica tuturor companiilor care nu pot realiza vânzări direct sau indirect din cauza închiderii de afaceri.", "O problemă rămâne aceea că, în conformitate cu legislația UE, fiecare companie poate primi maximum 3 milioane EUR în ajutor pentru compensarea pierderilor sau 800.000 pentru subvenția pentru cost fix, iar noul bonus pentru pierderi este inclus acolo.", "Austria lucrează cu Germania, Danemarca și Republica Cehă pentru a crește acest plafon, a spus Blümel. A avut loc un succes inițial în cadrul negocierilor: cadrul de ajutor pentru subvenția pentru cost fix a fost majorat cu 200.000 de euro.", "Cum pot companiile să solicite bonusul? Fiecare companie care are pierderi de peste 40% din vânzări comparativ cu vânzările lunare respective din 2019 poate solicita asistență de lichiditate de până la 60.000 de euro pe lună prin FinanzOnline „cu doar câteva clicuri”.", "Rata de înlocuire este de 30% din pierderea vânzărilor și constă în jumătate din bonusul de pierdere și jumătate din avansul subvenției pentru cost fix, care este plafonat la 800.000. 130.000 de cereri au fost aprobate ca parte a înlocuirii vânzărilor în decembrie și s-au plătit 2,4 miliarde de euro, potrivit Blümel.", "Până în prezent, un total de aproximativ 31 de miliarde de euro în ajutor economic a fost angajat sau plătit din punct de vedere juridic. Școli: două ore suplimentare de sprijin pe săptămână Ce se întâmplă în domeniul educației?", "Faßmann a spus că scopul său este totuși să readucă copiii în clasă cât mai repede posibil. Măști în clasă, testare săptămânală, lucru în schimburi: sistemul funcționează „în Europa”, așa că Faßmann.", "\"Noua dată pentru returnarea planificată este 8 februarie la Viena și Austria Inferioară și 15 februarie în restul statelor federale\". Detaliile sunt „încă de stabilit”. Distribuirea rapoartelor semestriale, adică „știrile școlii”, ar trebui să aibă loc independent de școală.", "Apelul lui Faßmann: „Acum nu este momentul greutății, ci timpul blândeții”. Oferta de îngrijire în școli va continua să existe, a spus Faßmann.", "\"Dar cer, de asemenea, ca această reglementare să fie interpretată în așa fel încât toți copiii să fie trimiși la îngrijire numai atunci când este cu adevărat necesar\". Școala „în deplină funcționalitate” nu a putut fi înlocuită cu învățământ la distanță, a spus Faßmann - încă o dată.", "Odată cu începerea școlii în februarie, vor exista, prin urmare, două ore suplimentare de asistență pe clasă și săptămână pentru a ajunge la urmele celor pierdute. În plus, se pune la punct un pachet de ajutor școlar în valoare de 200 de milioane de euro.", "Köstinger a promis că, în sectorul turistic, toți cei care ocolesc normele aplicabile sau care le încalcă ar trebui acum să fie pedepsiți în mod constant. Recent, de exemplu, cursurile de schi au provocat iritații, care au fost oferite spre vânzare pe Internet în ciuda blocărilor.", "Ea dorește să mulțumească tuturor antreprenorilor care sunt acum implicați și este încrezătoare că națiunea turistică Austria își va găsi drumul înapoi la „vechea forță”. Bonusul se aplică și unităților culturale Bonusul de anulare se aplică, așadar, și unităților culturale, a spus Mayer.", "De asemenea, va funcționa „dacă furnizorii culturali sunt deschiși, dar sunt atât de limitați în operațiuni, dacă au pierdut încă vânzări”. Fondul NPO pentru asociațiile non-profit va continua să le sprijine.", "În plus, măsurile de sprijin pentru artiștii independenți vor fi prelungite până la sfârșitul lunii iunie. Acest lucru se aplică cazurilor de dificultăți și fondurilor de legătură existente, cum ar fi fondul de legătură SVS." ]
}