{
  "id" : "ini5B1SY",
  "url" : "https://kurier.at/kultur/gif-fuer-500000-us-dollar-verkauft-die-zukunft-des-kunstmarkts/401197796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:13:40Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/1490583/imported-fuzo-12608.jpg",
  "imageCopyright" : "Dallas Cowboys",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "GIF für 500.000 US-Dollar verkauft: Die \"Zukunft des Kunstmarkts\"?",
  "articleTitleTranslated" : "GIF se vinde cu 500.000 de dolari: „Viitorul pieței de artă”?",
  "articleContent" : [ "Blockchain-Zertifikat macht Digitales handelbar - in den Augen mancher Beobachter läutet das eine neue Ära ein Eine Version des animierten GIF-Videos \"Nyan Cat\", in dem eine Katze im Computerspiel-Retro-Look zu nerviger Klingelmusik durchs Bild läuft, ist um 300 Ether - Einheiten der Kryptowährung Ethereum - verkauft worden.  ", "In anderen Währungen entspricht dieser Betrag gegenwärtig rund 380.000 Euro oder 460.000 US-Dollar - zum Zeitpunkt der Auktion waren es noch mehr gewesen. Eine halbe Million Dollar für ein GIF - wie geht das?", "Die Antwort liegt im Kürzel \"NFT\" oder \"non-fungible token\". Darunter versteht man eine Art digitaler Signatur, die in Blockchain-Technologie verschlüsselt wird und die Autorschaft und Eigentümerschaft über ein bestimmtes Werk eindeutig festschreibt:", "Mithilfe von NFTs können auch digitale Inhalte eindeutig fälschungssicher zugeschrieben werden, es gibt keinen Disput mehr über Originalität oder Provenienz: Wer den NFT besitzt, hat das \"Original\".  :", "Und wie ein physisches Bild kann dieser auch weiter verkauft werden.", "Der Erfinder von \"Nyan Cat\", Chris Torres, der  zum 10-jährigen Jubiläum des ersten Uploads seines GIFs eine leicht veränderte Version mit NFT auf den Markt gebracht hatte, jubelte, dass damit \"die Tore der Meme-Ökonomie\" aufgestoßen wurde. ", "NFTs sind aber auch für den Kunstmarkt interessant - scheinen sie doch das Problem zu lösen, wie ein digitales Kunstwerk, das potenziell leicht kopierbar ist, handelbar gemacht werden kann.", "Und auch klassische Werke können mithilfe der Blockchain-Technologie ein digitales zweites Leben bekommen, das Eigentümerschaft und Preisentwicklung nachverfolgbar und eindeutig macht:", "2018 hatte das Auktionshaus Christie's schon diesbezügliche Schritte gemacht, als es die Auktion einer bedeutenden US-Privatsammlung, u.a. mit Werken von Edward Hopper, in Blockchain-Technologie aufzeichnen ließ. © Bild:", "Christie's Nun probiert Christie's den Schritt in den Handel mit NFTs aus: Ab Donnerstag soll erstmals ein rein digitales Kunstwerk mit NFT in einer Online-Auktion versteigert werden.  : Millionen für ein JPEG?", "Der Urheber Mike Winkelmann, besser bekannt als Beeple, ist im traditionellen Kunstkontext unbekannt, hat aber eine große Gefolgschaft auf sozialen Medien. Seine Werke sind meist 3D-Renderings in Computergame-Ästhetik, die oft auf aktuelle Geschehnisse karikaturhaft Bezug nehmen.", "Seit 2007 schafft er täglich ein Bild - für Christie's hat er nun 5000 davon zu einer großen Collage zusammengefügt und mit einem NFT versehen. Ab 100 Dollar kann man mitbieten, der oder die Käufer erhalten das File dann direkt von Beeple selbst.", "\"Kurz: Ein Auktionshaus, 1766 in London begründet, verkauft ein JPEG\", schreibt das Magazin Esquire in einem langen Artikel über die so genannte \"Beeple-Mania\", die auf Krypto-Plattformen schon einige Millionen bewegt hat.", "Wie viel das \"Meisterwerk\" am Ende einbringen wird, ist derzeit ebenso unsicher wie die Frage, wie nachhaltig die NFT-Technologie den Kunstmarkt tatsächlich verändern wird.", "Denn wenngleich digitale Kunst zweifellos nicht verschwinden wird und \"Digital Natives\" kein Problem damit haben, für nicht-physische Dinge Geld zu bezahlen, bestimmt sich der Wert der Kunst doch auch über ihre innere Stimmigkeit und ihren Platz im Kunstsystem.", "Beeple und andere \"Pioniere\" kommen hier eher unbedarft an. Doch das, so sagen ihre Fans, war bei Street Artists wie Banksy nicht viel anders. " ],
  "articleContentTranslated" : [ "Certificatul blockchain face ca tranzacționarea digitală să poată fi tranzacționată digital - în ochii unora dintre observatori, aceasta anunță o nouă eră. O versiune a videoclipului GIF animat „Nyan Cat”, în care o pisică într-un aspect de joc retro pe computer se plimbă prin imagine cu o muzică clopot enervantă, este de aproximativ 300 - Eter unități ale Ethereum Criptomonedă - a fost vândut.", "În alte valute, această sumă este în prezent de aproximativ 380.000 de euro sau 460.000 de dolari SUA - la momentul licitației era chiar mai mult. O jumătate de milion de dolari pentru un GIF - cum funcționează?", "Răspunsul se află în abrevierea „NFT” sau „jeton nefungibil”. Acesta este un tip de semnătură digitală care este criptată în tehnologia blockchain și definește în mod clar autoria și proprietatea unei opere specifice:", "Cu ajutorul NFT-urilor, conținutul digital poate fi, de asemenea, atribuit în mod clar împotriva falsificării, nu mai există nicio dispută cu privire la originalitate sau proveniență: cine deține NFT are „originalul”. :", "Și, ca o imagine fizică, poate fi revândută.", "Inventatorul „Nyan Cat”, Chris Torres, care adusese pe piață o versiune ușor modificată cu NFT pentru a 10-a aniversare a primei încărcări a GIF-ului său, a înveselit faptul că „porțile economiei meme” au fost deschise.", "Dar NFT-urile sunt, de asemenea, interesante pentru piața artei - par să rezolve problema modului în care o operă de artă digitală, care este potențial ușor de copiat, poate fi făcută tranzacționabilă.", "Și lucrările clasice pot obține, de asemenea, o a doua viață digitală cu ajutorul tehnologiei blockchain, ceea ce face ca proprietatea și dezvoltarea prețurilor să fie trasabile și clare:", "În 2018, casa de licitații Christie's a făcut deja pași în această direcție când a avut licitația unei importante colecții private din SUA, inclusiv lucrări de Edward Hopper, înregistrate în tehnologia blockchain. © Imagine:", "Christie's Now Christie's încearcă pasul către tranzacționarea cu NFT-uri: De joi, o operă de artă pur digitală cu NFT va fi licitată pentru prima dată într-o licitație online. : Milioane pentru un JPEG?", "Creatorul Mike Winkelmann, mai cunoscut sub numele de Beeple, este necunoscut în contextul artei tradiționale, dar are un număr mare de persoane pe rețelele de socializare. Lucrările sale sunt în mare parte redări 3D în estetica jocurilor pe computer, care se referă adesea la evenimente curente, cum ar fi caricaturile.", "El a creat o imagine în fiecare zi din 2007 - pentru Christie's a pus acum 5.000 dintre ei într-un colaj mare și i-a furnizat un NFT. De la 100 de dolari puteți licita, cumpărătorul sau cumpărătorii vor primi apoi fișierul direct de la Beeple însuși.", "„Pe scurt: o casă de licitații, fondată la Londra în 1766, vinde un JPEG”, scrie revista Esquire într-un articol lung despre așa-numita „Beeple Mania”, care a mutat deja câteva milioane pe platformele criptografice.", "Cât de mult va aduce „capodopera” în cele din urmă este la fel de nesigură ca întrebarea cu privire la modul în care tehnologia NFT va schimba de fapt piața artei.", "Pentru că, deși arta digitală nu va dispărea fără îndoială și „nativii digitali” nu au nicio problemă în a plăti bani pentru lucruri non-fizice, valoarea artei este determinată și de coerența sa interioară și de locul ei în sistemul artistic.", "Beeple și alți „pionieri” ajung aici destul de neexperimentați. Dar, spun fanii lor, nu a fost mult diferit cu artiștii de stradă precum Banksy." ]
}