{
  "id" : "inwsuKYv",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-haben-kurze-wege-zum-naechsten-bankomaten/401099271",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher haben kurze Wege zum nächsten Bankomaten",
  "articleTitleTranslated" : "Austriecii au distanțe scurte până la cel mai apropiat bancomat",
  "articleContent" : [ "Um an Bargeld zu kommen müssen in Österreich keine langen Wege zurückgelegt werden. 1,2 Kilometer oder drei Minuten (reine Fahrzeit) ist der nächste Geldautomat im Schnitt entfernt, teilte die Nationalbank am Montag mit. 97 Prozent der Bevölkerung haben eine Wegstrecke von weniger als fünf Kilometern.", "\"Die Ergebnisse zeigen, dass die österreichische Bevölkerung im Durchschnitt gut mit Geldausgabeautomaten versorgt ist und daher guten Zugang zu Bargeld hat,\" schreibt die Oesterreichische Nationalbank (OeNB) in der Studie.", "In Großstädten beträgt die durchschnittliche Strecke nur einen halben Kilometer.  Aber auch in kleineren Gemeinden ist die Versorgung solide.  In Gemeinden mit weniger als 2.000 Einwohnern haben immer noch 9 von 10 Einwohnern eine Wegstrecke von weniger als fünf Kilometern.", "Zwar seien in einigen Bundesländern - vermehrt in Kärnten, Niederösterreich und der Steiermark - auch teils längere Wegstrecken als fünf Kilometer zurückzulegen, heißt es in der Studie.", "Meist handelt es sich bei den betroffenen Gebieten jedoch um sehr dünn besiedelte Gegenden.  Die Bevölkerung zeigt sich mit der Erreichbarkeit der Bankomaten größtenteils zufrieden.", "In einer OeNB-Umfrage bewerteten 49 Prozent der Befragten, die ihr Bargeld für gewöhnlich an einem bestimmten Geldautomaten beziehen, die Erreichbarkeit als \"sehr gut\" und weitere 47 Prozent als \"eher gut\".", "In kleineren Gemeinden mit bis zu 2.000 Einwohnerinnen und Einwohnern bezeichneten 95 Prozent der Befragten die Erreichbarkeit als \"sehr gut\" bzw.  \"eher gut\".", "In Österreich gab es Ende 2019 über 9.000 Bankomaten, im europäischen Vergleich befindet sich Österreich damit im Spitzenfeld bei der Anzahl der Geldautomaten pro Million Einwohner.", "Der Großteil der Bankomaten wird von Banken selbst betrieben, die Behebung ist damit gratis.  Die Geldautomaten privater Betreiber machen dagegen nur einen sehr geringen Teil aus, heißt es in der Studie." ],
  "articleContentTranslated" : [ "Nu trebuie să călătoriți pe distanțe mari pentru a primi bani în Austria. Banca Națională a anunțat luni că cel mai apropiat bancomat este la 1,2 kilometri sau trei minute (timp de conducere pur). 97% din populație are o distanță mai mică de cinci kilometri.", "„Rezultatele arată că populația austriacă este în medie bine aprovizionată cu bancomate și, prin urmare, are un acces bun la numerar”, scrie Oesterreichische National Bank (OeNB) în studiu.", "În orașele mari, distanța medie este de doar o jumătate de kilometru. Dar oferta este solidă și în comunitățile mai mici. În municipiile cu mai puțin de 2.000 de locuitori, 9 din 10 locuitori au încă o distanță mai mică de cinci kilometri.", "Este adevărat că în unele state federale - din ce în ce mai mult în Carintia, Austria Inferioară și Stiria - trebuie parcurse distanțe mai mari de cinci kilometri, potrivit studiului.", "De cele mai multe ori, însă, zonele afectate sunt foarte puțin populate. Populația este în mare parte mulțumită de accesibilitatea bancomatelor.", "Într-un sondaj OeNB, 49 la sută dintre cei chestionați care își retrag de obicei banii de la un anumit bancomat au evaluat accesibilitatea drept „foarte bună” și alte 47 la sută ca „destul de bine”.", "În comunitățile mai mici, cu până la 2.000 de locuitori, 95% dintre cei chestionați au descris accesibilitatea drept „foarte bună” sau „mai degrabă bună”.", "La sfârșitul anului 2019, existau peste 9.000 de bancomate în Austria, ceea ce plasează Austria în poziția de top în ceea ce privește numărul de bancomate pe milion de locuitori într-o comparație europeană.", "Majoritatea bancomatelor sunt gestionate chiar de bănci, deci retragerea acestora este gratuită. Bancomatele operatorilor privați, pe de altă parte, reprezintă doar o proporție foarte mică, potrivit studiului." ]
}