{
  "id" : "iOa7SThk",
  "url" : "https://kurier.at/kultur/schwere-gewichte-doku-ueber-oesterreichs-staerkste-familie/401093331",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Schwere Gewichte\": Doku über Österreichs stärkste Familie",
  "articleTitleTranslated" : "„Greutăți grele”: Documentar despre cea mai puternică familie din Austria",
  "articleContent" : [ "Momentan fiebert die Familie einem gemeinsamen Ziel entgegen: Sarah muss sich für die Olympischen Spiele, die – sofern es das Coronavirus zulässt – 2021 in Tokio stattfinden sollen, qualifizieren.", "Dafür trainiert sie intensiv in der Kraftkammer.  Papa Ewald kennt dabei oft kein Pardon.  Denn nur so kann man es bei dieser Sportart zu etwas bringen.  Sarah hat sich diesen qualvollen Weg auch selbst ausgesucht: „Man kann ein Kind zweimal pro Woche zu einem Training zwingen.", "Aber zu zwei bis drei Trainings pro Tag, wie wir es machen, sicher nicht“, sagt Ewald Fischer, für den der Grat zwischen strengem Trainer und liebe- wie verständnisvollem Vater natürlich immer ein schmaler ist.", "Zu sehen ist das in der 40-minütigen Dokumentation „Schwere Gewichte“ von Jennifer Rezny.  Die Filmemacherin durfte die Fischers ein Stück ihres Weges begleiten.", "Ihre zum Teil sehr persönlichen Einblicke und Eindrücke kann man sich am Mittwoch um 23.25 Uhr auf ORF1 ansehen.  Das länger Aufbleiben zahlt sich aus, denn die Fischers tragen ihr Herz auf der Zunge, haben Humor und eine gesunde Einstellung zum eigenen Vogel.", "So einen braucht es auch, damit man sechs Mal die Woche zwei Mal pro Tag schwere Hanteln stemmt und reißt. " ],
  "articleContentTranslated" : [ "În prezent, familia așteaptă cu nerăbdare un obiectiv comun: Sarah trebuie să se califice pentru Jocurile Olimpice, care - dacă coronavirusul o permite - ar trebui să aibă loc la Tokyo în 2021.", "Pentru a face acest lucru, ea se antrenează intens în camera de greutate. Papa Ewald nu are adesea milă. Pentru că aceasta este singura modalitate de a realiza ceva în acest sport. Sarah a ales ea însăși această cale agonisitoare: „Poți forța un copil să facă exerciții de două ori pe săptămână.", "Dar pentru două până la trei sesiuni de antrenament pe zi, la fel ca noi, cu siguranță nu ”, spune Ewald Fischer, pentru care linia dintre un antrenor strict și un tată iubitor și înțelegător este, desigur, întotdeauna una bună.", "Acest lucru poate fi văzut în documentarul de 40 de minute „Greutăți grele” de Jennifer Rezny. Cineastului i s-a permis să-i însoțească pe Fischers o parte din drum.", "Perspectivele și impresiile ei parțial foarte personale pot fi văzute miercuri la ora 23.25 pe ORF1. Merită să rămâi treaz până târziu, pentru că Fischerii au inima pe limbă, au simțul umorului și o atitudine sănătoasă față de propriile păsări.", "Ai nevoie de unul pentru a ridica și rupe gantere grele de șase ori pe săptămână, de două ori pe zi." ]
}