{
  "sourceCountry" : "austria",
  "articleTitle" : "Anlagenbauer Andritz verdreifacht Gewinn",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Das börsennotierte Unternehmen trotzt der Corona-Pandemie in den ersten drei Quartalen mit mit steigendem Umsatz.  Der börsennotierte steirische Anlagenbauer Andritz hat in der Corona-Pandemie gut verdient.", "Der Umsatz stieg leicht, der Gewinn verdreifachte sich in den ersten drei Quartalen des Jahres.  Der Auftragseingang lag zwar leicht unter dem Vorjahresvergleichszeitraum, als es einen Großauftrag gegeben hatte, erreichte aber den zweithöchsten jemals erreichten Wert für die ersten drei Quartale eines Jahres, teilte das Unternehmen am Donnerstag mit.", "Die im Rahmen der Veröffentlichung der Ergebnisse für das 2.  Quartal 2020 abgegebene Guidance für die Umsatzentwicklung bleibt unverändert.  Andritz erwartet für das Geschäftsjahr 2020 aus heutiger Sicht einen im Vergleich zu 2019 (damals: 6,67 Mrd.", "Euro) etwas niedrigeren Umsatz.  Steigende Corona-Infektionen und Lockdowns könnten sich aber noch negativ auswirken.  Auch die Rentabilität (EBITA-Marge) vor Sondereffekten soll \\\"in etwa gleich bleiben\\\" wie 2019, als sie 6,8 Prozent betrug.", "Der Umsatz in den ersten drei Quartalen 2020 lag mit 4,84 Mrd.  Euro um 1,9 Prozent über dem Vorjahreszeitraum.  Das Konzernergebnis (nach Abzug von nicht beherrschenden Anteilen) verdreifachte sich in den ersten drei Quartalen 2020 von 46,5 Mio.", "Euro auf 137,3 Mio.  Euro.  Der Auftragseingang lag mit 4,74 Milliarden um 18,2 Prozent unter dem Vorjahresvergleichszeitraum.  Damit ging auch der Auftragsstand per 30.", "September im Vergleich zum Jahresende 2019 um 5,8 Prozent auf 7,33 Mrd.  Euro zurück.  \\\"Wir sind mit der Geschäftsentwicklung in den ersten drei Quartalen sehr zufrieden\\\", schreibt Wolfgang Leitner, Vorstandsvorsitzender und Miteigentümer von Andritz." ],
  "id" : "iOG5iRmn",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/anlagenbauer-andritz-verdreifacht-gewinn/401087616",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Producătorul de plante Andritz triplează profitul",
  "articleContentTranslated" : [ "Compania listată a sfidat pandemia de coroană în primele trei trimestre cu vânzări în creștere. Andritz, producătorul de plante din Stiria, a câștigat bine în pandemia de coroană.", "Vânzările au crescut ușor, iar profiturile s-au triplat în primele trei trimestre ale anului. Consumul de comenzi a fost ușor sub aceeași perioadă a anului trecut, când a existat o comandă majoră, dar a atins cea de-a doua cea mai mare valoare atinsă vreodată în primele trei trimestre ale anului, a anunțat compania joi.", "Îndrumările pentru dezvoltarea vânzărilor date în contextul publicării rezultatelor pentru al doilea trimestru al anului 2020 rămân neschimbate. Din perspectiva de astăzi, Andritz se așteaptă la o creștere de la an la an în anul fiscal 2020 comparativ cu 2019 (atunci: 6,67 miliarde EUR.", "Euro) vânzări ușor mai mici. Cu toate acestea, creșterea infecțiilor coronare și blocarea ar putea avea în continuare un impact negativ. Profitabilitatea (marja EBITA) înainte de elementele speciale ar trebui, de asemenea, să „rămână aproximativ aceeași” ca în 2019, când era de 6,8%.", "Vânzările în primele trei trimestre ale anului 2020 au fost de 4,84 miliarde EUR, cu 1,9 la sută peste aceeași perioadă a anului precedent. Rezultatul consolidat (după deducerea dobânzilor fără control) s-a triplat în primele trei trimestre ale anului 2020 de la 46,5 milioane EUR.", "Euro la 137,3 milioane de euro. Comenzile primite s-au situat la 4,74 miliarde, cu 18,2 la sută sub perioada din anul precedent. Restanța comenzii de la 30.", "Septembrie a scăzut cu 5,8 la sută, la 7,33 miliarde de euro, comparativ cu sfârșitul anului 2019. „Suntem foarte mulțumiți de dezvoltarea afacerii din primele trei trimestre”, scrie Wolfgang Leitner, CEO și coproprietar al Andritz." ]
}