{
  "id" : "IoGCp04N",
  "url" : "https://oesterreich.orf.at/stories/3086781/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-25T13:14:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/84/crops/w=1280/807467_opener_281484_kh_fahrschulen_ohne_unterricht_210109_00_00_43_12.jpg?s=28caa164ca82df8bda9b568124d8ecdf79544ac9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Führerscheinprüfungen erlaubt",
  "articleTitleTranslated" : "Testele permisului de conducere sunt permise",
  "articleContent" : [ "Bezüglich der praktischen Prüfung und Fahrstunden veröffentlichte das Gesundheitsministerium am Montag in seinen auf der Website aufgelisteten „FAQ“ eine Klarstellung, wonach aus Sicht des Ministeriums sowohl die Durchführung von Fahrstunden als auch die Abhaltung von Fahrprüfungen nach der 3.", "Covid-19-Notmaßnahmenverordnung zulässig sind.Theoriekurse weiterhin nicht möglich Die Ausbildung gestaltet sich weiterhin schwierig bis unmöglich. Denn seit dem zweiten harten Lockdown, der am 17.  November in Kraft trat, sind keine Theoriegruppenkurse mehr möglich.", "Beliebte Intensivkurse in den Weihnachtsferien fielen dadurch beispielsweise aus. Distance-Learning für Fahrschulen ist nicht erlaubt. Das hatte zuletzt für viel Kritik – unter anderen von Fahrschulvertretern – geführt.", "Laut dem Fachverband Fahrschulen in der Wirtschaftskammer Österreich (WKÖ) ist derzeit lediglich Einzelunterricht möglich. So kann eine theoretische Einheit in Form von Einzelunterricht bis zu zwei Einheiten des Gruppenunterrichts ersetzen.", "Aber: Maximal die Hälfte des gesamten Theorieunterrichts, jedoch nicht mehr kann in Form von Einzelunterricht nachgeholt werden, informierte der Fachverband. Unverändert bleibt die Voraussetzung, dass diese Verkürzung des Unterrichts nur aus entschuldbaren Gründen zu akzeptieren ist.", "Kein entschuldbarer Grund stellt ein bloßer Zeitmangel dar. Aus Sicht des Verkehrsministeriums erscheint daher eine Verkürzung des Theorieunterrichts im Verhältnis 1:2 (Einzelunterrichtseinheiten zu Gruppenkurseinheiten) als angemessen und mit der geltenden Rechtslage vereinbar.", "Durch das Verkürzungsverhältnis 1:", "2 soll ein gewisser Mindeststandard gewährleistet werden.Fristverlängerung bei Übungsfahrt-Bescheiden Großzügig per Gesetz verlängert wurden zuletzt abgelaufene Übungs- und Ausbildungsfahrtenbescheide, was beispielsweise auf L17-Ausbildung mit begleitendem Fahren mit Eltern bzw.  :", "Angehörigen zutrifft. Führerscheinbewerber mit Bescheiden, die nach dem 31.  Mai 2020 abgelaufen sind oder ablaufen würden, werden die Möglichkeit haben, weiterhin bis 30.  September 2021 Übungs- und Ausbildungsfahrten durchzuführen.", "Denn eigentlich werden solche Bewilligungen nur einmal und nur für 18 Monate erteilt. Sieben Monate gültig bleiben abgelaufene Führerscheine und Fahrerqualifizierungsnachweise. Das betrifft jene, die in der Zeit zwischen 1.", "September 2020 und 30.  April 2021 ablaufen. Die Gültigkeit bleibt um weitere sieben Monate aufrecht." ],
  "articleContentTranslated" : [ "În ceea ce privește testul practic și lecțiile de conducere, Ministerul Sănătății a publicat luni o precizare în „Întrebările frecvente” listate pe site, potrivit cărora, din perspectiva ministerului, atât desfășurarea lecțiilor de conducere, cât și desfășurarea teste de conducere după a 3-a", "Ordonanța Covid-19 privind măsurile de urgență Cursurile teoretice încă nu sunt posibile Formarea este încă dificilă până la imposibilă. Pentru că de la cel de-al doilea blocaj greu, care a intrat în vigoare pe 17 noiembrie, cursurile de grup teoretic nu mai sunt posibile.", "Cursurile intensive populare din timpul sărbătorilor de Crăciun, de exemplu, au fost anulate. Învățarea la distanță pentru școlile de șoferi nu este permisă. Acest lucru a dus recent la multe critici - inclusiv din partea reprezentanților școlilor de șoferi.", "Potrivit Asociației școlilor de șoferi din Camera de Comerț din Austria (WKÖ), în prezent sunt posibile doar lecții individuale. O unitate teoretică sub formă de lecții individuale poate înlocui până la două unități de lecții de grup.", "Dar: maximum jumătate din întreaga lecție de teorie, dar nu mai poate fi alcătuită sub formă de lecții individuale, a informat asociația profesională. Cerința ca această scurtare a lecției să poată fi acceptată numai din motive scuzabile rămâne neschimbată.", "O simplă lipsă de timp nu este un motiv scuzabil. Din punctul de vedere al Ministerului Transporturilor, scurtarea lecțiilor teoretice într-un raport de 1: 2 (lecții individuale în grupuri de cursuri) pare a fi adecvată și compatibilă cu actualul situație juridică.", "Datorită raportului de scurtare 1:", "2, trebuie să se garanteze un anumit standard minim. Prelungirea termenului pentru avizele de antrenament de practică Cele mai recente notificări de antrenament și antrenament de expirare expirate au fost generos extinse prin lege, care, de exemplu, se referă la formarea L17 cu însoțirea conducerii cu părinții sau:", "Se aplică rudele. Solicitanții permisului de conducere cu notificări care au expirat sau ar expira după 31 mai 2020 vor avea ocazia să continue desfășurarea de practici și antrenamente până la 30 septembrie 2021.", "Deoarece astfel de permise sunt acordate o singură dată și numai timp de 18 luni. Permisele de conducere expirate și certificatele de calificare a șoferului rămân valabile timp de șapte luni. Acest lucru se aplică celor care, în perioada cuprinsă între 1.", "Septembrie 2020 și 30 aprilie 2021. Valabilitatea rămâne încă șapte luni." ]
}