{
  "id" : "IOQD96rm",
  "url" : "https://www.diepresse.com/5946235/Coronavirus_Zwei-Vorarlberger-Lehrer-wegen-MaskenVerweigerung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:29:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Vorarlberger Lehrer wegen Masken-Verweigerung entlassen",
  "articleTitleTranslated" : "Doi profesori din Vorarlberg au fost demiși pentru că au refuzat să folosească o mască",
  "articleContent" : [ "Die Pädagogen verweigerten Maskentragen und Test-Aufsicht. Ein dritter Lehrer konnte umgestimmt werden. Zwei Vorarlberger Lehrer, die Masken in der Schule verweigerten, sind entlassen worden.", "Man habe noch einmal das Gespräch gesucht und die Pädagogen überzeugen wollen, ihrer Dienstpflicht nachzukommen.", "Das sei aber ohne Erfolg geblieben, am Ende habe man die Entlassung aussprechen müssen, bestätigte Elisabeth Mettauer-Stubler, Sprecherin der Bildungsdirektion, einen Bericht der \"Vorarlberger Nachrichten\" (Donnerstag).", "Eine dritte Lehrperson habe man umstimmen können. Der Konflikt mit den Pädagogen schwelte bereits seit längerem. Einer der betroffenen Lehrer, der an einer polytechnischen Schule unterrichtet, hatte bereits im Dezember der Bildungsdirektion seinen Protest erklärt.", "Daraufhin sei ihm mit Disziplinarmaßnahmen sowie weiteren Konsequenzen gedroht worden, so der Lehrer in einem Rundmail, das auch in den sozialen Medien kursierte. Der Lehrer sah in der Maskenpflicht eine Nötigung und bezeichnete die Maßnahmen der Regierung als unverhältnismäßig.", "Die Bildungsdirektion erklärte, man habe zunächst auf Gespräche mit den Pädagogen und auf Aufklärung über die Dienstpflichten gesetzt. Keine Maske zu tragen und die Beaufsichtigung der Schüler-Selbsttests nicht zu übernehmen, sei einer Dienstpflicht-Verletzung gleichgekommen.", "Als sich die Lehrer dennoch weigerten, sei vergangene Woche die Entlassung ausgesprochen worden. Derzeit gebe es keine weiteren, ähnlich gelagerten Fälle, so Mettauer-Stubler am Donnerstag.", "In dieser Hinsicht sah die Bildungsdirektion die von Gesundheitsminister Rudolf Anschober (Grüne) geplante Bestimmung, wonach testverweigernde Pädagogen künftig nicht mehr alternativ mit FFP2-Maske arbeiten können sollen, mit Sorge.", "Die Begutachtung dieser erst am Donnerstagabend vorgestellten Gesetzesnovelle läuft bis 9. März." ],
  "articleContentTranslated" : [ "Educatorii au refuzat să poarte măști și să supravegheze testele. Un al treilea profesor ar putea fi schimbat. Doi profesori din Vorarlberg care au refuzat măștile la școală au fost concediați.", "Au încercat să vorbească din nou și au încercat să-i convingă pe educatori să-și facă datoria.", "Dar acest lucru nu a reușit, până la urmă a trebuit să se pronunțe concedierea, a confirmat Elisabeth Mettauer-Stubler, purtătorul de cuvânt al departamentului educațional, într-un raport al „Vorarlberger Nachrichten” (joi).", "Un al treilea profesor ar fi putut fi schimbat. Conflictul cu educatorii fierbea de multă vreme. Unul dintre profesorii afectați, care predă la o școală politehnică, își declarase deja protestul la Direcția Educație în decembrie.", "El a fost apoi amenințat cu măsuri disciplinare și alte consecințe, a spus profesorul într-un e-mail care a fost difuzat și pe rețelele de socializare. Profesorul a văzut cerința de mască drept o obligație și a descris măsurile guvernului ca fiind disproporționate.", "Direcția pentru educație a spus că inițial au început discuții cu educatorii și clarificări cu privire la îndatoririle oficiale. A nu purta o mască și a nu prelua supravegherea autotestelor elevilor echivalează cu o încălcare a obligației.", "Când profesorii încă au refuzat, concedierea a fost anunțată săptămâna trecută. În prezent, nu există alte cazuri similare, a declarat Mettauer-Stubler joi.", "În acest sens, Direcția Educație a fost îngrijorată de dispoziția planificată de ministrul sănătății Rudolf Anschober (verzi), potrivit căreia pedagogii care au refuzat să testeze nu ar trebui să mai poată lucra cu o mască FFP2 ca alternativă în viitor.", "Revizuirea acestui amendament, care a fost prezentată abia joi seară, durează până pe 9 martie." ]
}