{
  "id" : "ioXJ6n1M",
  "url" : "https://kurier.at/chronik/oesterreich/steiermark-eroeffnet-impfstrassen/401204575",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973308/46-175896298.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steiermark eröffnet Impfstraßen",
  "articleTitleTranslated" : "Stiria deschide căi de vaccinare",
  "articleContent" : [ "Start der ersten Impfstraße in Salzburg. Ab Dienstag stehen in der Steiermark 22 Impfstraßen bereit. Die 22 Impfstraßen sind für all jene, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der Steiermark werden am Dienstag 22 Impfstraßen eröffnet. Sie werden im Auftrag des Landes von einem privaten Anbieter betrieben und bei ihnen sollen all jene Steirer gegen das Coronavirus immunisiert werden, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der ersten Woche haben Frauen und Männer über 85 Jahre, die nicht in Heimen wohnen, ihre Termine für die erste Dosis. Die Impfstraßen sind an denselben Standorten wie die Schnellteststraßen. An den 22 Standorten, verteilt in allen Bezirken, wurden 25 Impfspuren eingerichtet.", "Der größte Standort mit vier Spuren ist die Grazer Messe. Da werden in der ersten Woche - abgesehen von den vielen niedergelassenen Ärzten - auch die meisten Personen der Altersgruppe 85 plus geimpft.", "Die Impfstraßen haben bis auf Sonntag täglich von 8.00 bis 18.00 Uhr geöffnet - damit sind die Öffnungszeiten die gleichen wie bei den Schnellteststraßen. Ziel ist es, die Infrastruktur und das Personal für Tests und für Impfungen zu nutzen.", "Pro Stunde und Impfspur sollen zwölf Immunisierungen erfolgen, je jünger die Altersgruppen werden, desto höher soll die Kapazität werden. Bei den jüngeren Menschen wird mit 16 Impfungen pro Stunde kalkuliert." ],
  "articleContentTranslated" : [ "Începutul primei rute de vaccinare în Salzburg. De marți, 22 de străzi de vaccinare vor fi gata în Stiria. Cele 22 de căi de vaccinare sunt pentru toți cei care nu pot sau nu doresc să fie vaccinați de medicul de familie.", "22 de străzi de vaccinare vor fi deschise marți în Stiria. Acestea sunt operate de un furnizor privat în numele statului și toți acei stiri care nu pot sau nu doresc să fie vaccinați de medicul lor de familie urmează să fie imunizați împotriva coronavirusului.", "În prima săptămână, femeile și bărbații cu vârsta peste 85 de ani care nu locuiesc în case de îngrijire medicală au programul pentru prima doză. Benzile de vaccinare se află în aceleași locații cu benzile de testare rapidă. La cele 22 de locații, distribuite în toate raioanele, au fost amenajate 25 de benzi de vaccinare.", "Cea mai mare locație cu patru benzi este târgul Graz. În prima săptămână - în afară de mulți medici rezidenți - majoritatea persoanelor din grupa de vârstă de 85 de ani sunt, de asemenea, vaccinate.", "Liniile de vaccinare sunt deschise în fiecare zi de la 8 a.m. până la 6 p.m. Scopul este de a utiliza infrastructura și personalul pentru teste și vaccinări.", "Trebuie efectuate douăsprezece imunizări pe oră și pe cale de vaccinare; cu cât grupele de vârstă sunt mai mici, cu atât este mai mare capacitatea. Pentru persoanele mai tinere, se calculează 16 vaccinări pe oră." ]
}