{
  "id" : "IoYfqPxj",
  "url" : "https://kurier.at/kultur/rabenhof-mit-bitterer-kritik-ski-resort-erdberger-alpen-eroeffnet/401153379",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867092/RhTh_Seilbahnen_03_fin_snow.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rabenhof mit bitterer Kritik: \"Ski-Resort Erdberger Alpen\" eröffnet",
  "articleTitleTranslated" : "Rabenhof cu critici amare: s-a deschis „stațiunea de schi Erdberger Alpen”",
  "articleContent" : [ "Weiter ungewiss sind die genauen Bedingungen der Wiedereröffnung der Theater.", "\"Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann\", hatte Staatsopern-Direktor Bogdan Roscic unlängst spöttisch geäußert.  ", "Das Rabenhof-Theater treibt die Polemik weiter und lädt nun ins \"Ski-Resort Erdberger Alpen\". Die Theatermacher würden intensiv an einer Umwandlung des Theaterbetriebs in eine Wintersport-Erlebniszone arbeiten.", "Versprochen wird in der aktuellen Aussendung so einiges, darunter \"die Staatskünstler als Liftwarte, Maschek im Schiverleih und Katharina Straßer als singende Schilehrerin\".", "Auch \"Andreas Vitásek auf der Pistenraupe und Stefanie Sargnagel an der Schneekanone\" werden in diesem satirischen Protest angekündigt. Den ersten Entwurf des \"Ski-Resort Erdberger Alpen\" von Chili Gallei hat man gleich mitgeliefert: \"All dies völlig legal, mit Maske und Abstand\", heißt es weiters.", "Damit wolle man die österreichischen Wintersportgebiete entlasten und Interessierten ein legales Kultur-Live-Erlebnis ermöglichen. " ],
  "articleContentTranslated" : [ "Condițiile exacte pentru redeschiderea teatrelor sunt încă incerte.", "\"Poate că va trebui să întrebăm publicul în curând, nu numai din cauza restricțiilor de ieșire după-amiaza și proaspăt testate, ci și în cizmele de schi, astfel încât performanța să poată fi garantată\", a spus recent, batjocoritor, directorul Operei de Stat, Bogdan Roscic.", "Teatrul Rabenhof continuă polemica și vă invită acum la „Stațiunea de schi Erdberger Alpen”. Producătorii de teatru ar lucra intens la transformarea afacerii teatrului într-o zonă de aventură pentru sporturile de iarnă.", "Emisiunea actuală promite multe, inclusiv „artiștii statului ca însoțitori ai ascensorului, Maschek în magazinul de închiriere de schiuri și Katharina Straßer ca instructor de schi de cântat”.", "„Andreas Vitásek pe snowcat și Stefanie Sargnagel la tunul de zăpadă” sunt, de asemenea, anunțați în acest protest satiric. A fost inclusă și prima schiță a „stațiunii de schi Erdberger Alpen” de Chili Gallei: „Toate acestea sunt complet legale, cu mască și distanță”, continuă să spună.", "Scopul este de a ușura zonele de sporturi de iarnă austriece și de a le permite celor interesați să se bucure de o experiență culturală legală live." ]
}