{
  "id" : "iP2tFvPH",
  "url" : "https://noe.orf.at/stories/3083366/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T17:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/33/crops/w=1280/783450_opener_272733_24084eca-2f59-4058-b68e-1303238b2e7b.jpg?s=e9fa51062b0276ec19a631de7a7b63aafd64b3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anmeldung für neuen Massentest gestartet",
  "articleTitleTranslated" : "Înregistrarea pentru noul test de masă a început",
  "articleContent" : [ "Wie genau das umstrittene „Freitesten“ aus dem Lockdown funktionieren wird, ist noch unklar. Als sicher gilt jedoch, dass in Niederösterreich am 16. und 17.  Jänner wieder Massentests stattfinden werden.", "Die Anmeldung dafür ist mittlerweile online über das Portal testung.at möglich.", "Im Vergleich zum ersten flächendeckenden Coronavirus-Test im vergangenen Dezember erwartet Christof Constantin Chwojka, der Geschäftsführer von 144 Notruf Niederösterreich, diesmal deutlich mehr Anmeldungen: „Letztes Mal haben wir in Niederösterreich knapp 39 Prozent der Bevölkerung getestet.", "Wir gehen davon aus, dass es bei der kommenden Testung etwa 60 Prozent sein werden.“ Probleme mit den verfügbaren Testkapazitäten befürchtet er nicht, denn diese hätten bereits im Dezember für die nun erwartete Nachfrage ausgereicht.", "„Leute wollen geimpft werden“ Chwojka ist in Niederösterreich nicht nur für die Tests zuständig, sondern als Impfkoordinator auch für die Impfstrategie gegen das Coronavirus.", "Eine Woche nach dem Impfstart am 27.  Dezember fällt seine erste Zwischenbilanz positiv aus: „Bisher war überhaupt keine Impfskepsis zu bemerken. Die Leute wollen geimpft werden.“ Begonnen wurde in der ersten Woche mit 26 Alten- und Pflegeheimen sowie einzelnen Covid-Stationen in den Landeskliniken.", "Dort wurden bisher landesweit exakt 1.996 Impfungen verabreicht. Der Anteil an Geimpften schwankt dabei von Institution zu Institution.", "„Wir haben Pflegeheime, die langsam mit der Impfung begonnen haben, und wir haben jene, in denen schon eine Durchimpfungsrate von fast 80 Prozent erreicht wurde“, sagt Chwojka.", "Stärkere Nebenwirkungen habe es in Niederösterreich bisher nicht gegeben, lediglich erwartbare Symptome wie etwa leichte Schmerzen im Oberarm.Nächste Pfizer-Tranche erwartet Für Dienstag wird die nächste Lieferung des Pharmakonzerns Pfizer erwartet. 20.000 Dosen davon sind für Niederösterreich reserviert.  ", "So könne die Impfung lückenlos fortgesetzt werden, sagt Chwojka: „Sobald wir in den Pflegeheimen und Covid-Stationen eine gute Durchimpfung erreicht haben, werden wir mit den Arztordinationen, mit Rettungsdiensten, Hochrisikopatienten und den Patienten über 85 Jahren weitermachen“", "Dieser nächste Schritt soll in etwa zehn Tagen, also Mitte Jänner, erfolgen.  “ Bereits in der kommenden Woche dürfte der Impfstoff des Pfizer-Konkurrenten Moderna in der Europäischen Union zugelassen werden.", "Zahlreiche Dosen davon sind ebenfalls für Niederösterreich vorgesehen. Das könnte den Impfprozess weiter beschleunigen." ],
  "articleContentTranslated" : [ "Încă nu este clar cum va funcționa exact controversatul „test gratuit” de la blocare. Cu toate acestea, cert este că testele de masă vor avea loc din nou în Austria Inferioară pe 16 și 17 ianuarie.", "Înregistrarea pentru aceasta este acum posibilă online prin intermediul portalului testung.at.", "Comparativ cu primul test cuprinzător al coronavirusului din decembrie anul trecut, Christof Constantin Chwojka, director general al 144 Notruf Niederösterreich, se așteaptă în mod semnificativ la mai multe înregistrări de această dată: „Ultima dată am testat aproape 39% din populație în Austria Inferioară.", "Presupunem că va fi în jur de 60 la sută pentru următorul test. ”El nu se teme de nicio problemă cu capacitățile de testare disponibile, deoarece acestea ar fi fost suficiente pentru cererea care este acum așteptată în decembrie.", "„Oamenii vor să fie vaccinați” Chwojka nu este responsabil doar de testele din Austria Inferioară, ci și, în calitate de coordonator al vaccinării, pentru strategia de vaccinare împotriva coronavirusului.", "La o săptămână după începerea vaccinării, pe 27 decembrie, primul său rezultat intermediar a fost pozitiv: „Până în prezent nu a existat niciun scepticism de vaccinare vizibil. Oamenii vor să fie vaccinați. ”Prima săptămână a început cu 26 de case de bătrâni și de bătrâni și stații individuale Covid din clinicile de stat.", "Până în prezent, exact 1.996 de vaccinări au fost administrate acolo la nivel național. Proporția persoanelor vaccinate variază de la instituție la instituție.", "„Avem case de îngrijire medicală care au început să se vaccineze încet și avem cele în care acoperirea vaccinării a ajuns la aproape 80%”, spune Chwojka.", "Până în prezent, nu au existat efecte secundare majore în Austria Inferioară, ci doar simptome preconizate, cum ar fi dureri ușoare la nivelul brațului superior. 20.000 de cutii sunt rezervate pentru Austria de Jos.", "Deci, vaccinarea poate fi continuată fără goluri, spune Chwojka: „De îndată ce am atins un nivel bun de vaccinare în căminele de bătrâni și în secțiile Covid, vom continua cu cabinetele medicului, cu serviciile de urgență, pacienții cu risc ridicat și pacienții cu vârsta peste 85 de ani”", "Următorul pas ar trebui să aibă loc în aproximativ zece zile, adică la mijlocul lunii ianuarie. „Vaccinul de la concurentul Pfizer Moderna ar trebui aprobat în Uniunea Europeană încă de săptămâna viitoare.", "De asemenea, sunt planificate numeroase doze pentru Austria Inferioară. Acest lucru ar putea accelera și mai mult procesul de vaccinare." ]
}