{
  "articleContent" : [ "Wien – Österreich tritt der internationalen Allianz für Biodiversität (\"High Ambition Coalition for Nature and People\") bei, die sich für globale Biodiversitätsziele zum Schutz von Natur und Artenvielfalt einsetzt.", "\"Die Biodiversitätskrise ist neben der Klimakrise die zweite große Herausforderung unserer Zeit. Um diese zu lösen müssen wir alle an einem Strang ziehen\", sagte Klimaschutzministerin Leonore Gewessler (Grüne) am Sonntag.", "Österreich müsse auch im Schutz der Artenvielfalt zum Vorreiter werden. \"Dafür braucht es auch länderübergreifende Initiativen und gemeinsame Anstrengungen für mehr Schutz unserer einzigartigen Natur\", betonte die Ressortchefin.", "Das Ministerium komme damit auch einem Wunsch des Österreichischen Biodiversitätsrates und weiteren führenden Vertreterinnen und Vertretern aus der Klimaforschung, der Biodiversitätsforschung und der Umweltdachverbände nach.", "Die \"High Ambition Coalition for Nature and People\" setzt sich für ambitionierte, verbindliche globale Biodiversitätsziele ein. Unter dem Vorsitz von Frankreich, Costa Rica und Großbritannien sind mittlerweile über 50 Staaten beigetreten.", "Ziel der Koalition ist eine weltweite Vereinbarung, durch die mindestens 30 Prozent der Land- und Meeresfläche bis 2030 weltweit wirksam unter Schutz gestellt werden, unter Anerkennung der Rechte indigener Völker.", "Dieser Beschluss soll bei der nächsten Biodiversitätskonferenz der Vereinten Nationen getroffen werden. (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "Viena - Austria se alătură alianței internaționale pentru biodiversitate („Coaliția de înaltă ambiție pentru natură și oameni”), care susține obiectivele globale ale biodiversității pentru a proteja natura și biodiversitatea.", "\"Alături de criza climatică, criza biodiversității este a doua provocare majoră a timpului nostru. Pentru a rezolva acest lucru, trebuie să ne unim cu toții\", a declarat duminică ministrul pentru protecția climei, Leonore Gewessler (verzi).", "Austria trebuie să devină, de asemenea, un pionier în protecția biodiversității. „Acest lucru necesită, de asemenea, inițiative transfrontaliere și eforturi comune pentru o mai mare protecție a naturii noastre unice”, a subliniat șeful departamentului.", "Ministerul răspunde, de asemenea, la o cerere făcută de Consiliul austriac pentru biodiversitate și de alți reprezentanți de frunte din cercetările climatice, cercetarea biodiversității și organizațiile umbrelă de mediu.", "„Coaliția de înaltă ambiție pentru natură și oameni” susține obiective globale ambițioase și obligatorii privind biodiversitatea. Sub președinția Franței, Costa Rica și Marea Britanie, peste 50 de țări s-au alăturat acum.", "Scopul coaliției este un acord global prin care cel puțin 30 la sută din suprafața terestră și maritimă vor fi protejate efectiv la nivel mondial până în 2030, recunoscând în același timp drepturile popoarelor indigene.", "Această decizie urmează să fie luată la următoarea conferință a Organizației Națiunilor Unite asupra biodiversității. (APA, 4 aprilie 2021)" ],
  "articleId" : "IP92RS7D",
  "articleTitle" : "Österreich wird Mitglied der Allianz für Biodiversität",
  "articleTitleTranslated" : "Austria devine membru al Alianței pentru biodiversitate",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "IP92RS7D",
  "publishedOn" : "2021-04-04T06:50:45Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125588646/oesterreich-wird-mitglied-der-allianz-fuer-biodiversitaet?ref=rss"
}