{
  "id" : "ipf6k6Nu",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-will-keine-geschaefte-mehr-mit-trump-machen/401153139",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:31:41Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4866360/46-167685671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Bank will keine Geschäfte mehr mit Trump machen",
  "articleTitleTranslated" : "Deutsche Bank nu mai vrea să facă afaceri cu Trump",
  "articleContent" : [ "Die US-Chefin der Deutschen Bank, Christiana Riley, verurteilte vergangene Woche in einem Beitrag bei LinkedIn den Sturm auf das Kapitol, bei dem mehrere Menschen getötet wurden.", "Kurz zuvor hatte Trump in einer Rede vor Tausenden Demonstranten noch einmal in scharfen Worten angeblichen Wahlbetrug angemahnt.", "„Wir sind stolz auf unsere Verfassung und stehen zu denen, die versuchen, sie aufrechtzuerhalten, um sicherzustellen, dass der Wille des Volkes gewahrt bleibt und ein friedlicher Machtwechsel stattfindet“, schrieb Riley auf der LinkedIn-Plattform.", "Die Nachrichtenagentur Reuters hatte bereits im vergangenen Jahr berichtet, dass die Deutsche Bank nach Möglichkeiten suche, ihre Geschäftsverbindung mit Trump nach den Präsidentschafts-Wahlen im November zu beenden.", "Der Trump Organization gehören mehrere Hotels und Golfclubs." ],
  "articleContentTranslated" : [ "Șeful SUA al Deutsche Bank, Christiana Riley, a condamnat furtuna de pe Capitol într-o postare pe LinkedIn săptămâna trecută, în care mai multe persoane au fost ucise.", "Cu puțin înainte, într-un discurs adresat mii de manifestanți, Trump a avertizat din nou cu cuvinte ascuțite despre presupuse fraude electorale.", "\"Ne mândrim cu constituția noastră și ne alăturăm celor care încearcă să o susțină pentru a se asigura că voința oamenilor este păstrată și că are loc un transfer pașnic de putere\", a scris Riley pe platforma LinkedIn.", "Agenția de știri Reuters raportase deja anul trecut că Deutsche Bank căuta modalități de a pune capăt relației sale comerciale cu Trump după alegerile prezidențiale din noiembrie.", "Organizația Trump deține mai multe hoteluri și cluburi de golf." ]
}