{
  "id" : "IPJxPY5e",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-skiurlauber-ministerium-schaerft-einreiseregeln-nach/401169325",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:20:12Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4896396/46-173987125.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegale Skiurlauber: Ministerium schärft Einreiseregeln nach",
  "articleTitleTranslated" : "Vacanți ilegali la schi: Ministerul înăsprește regulile de intrare",
  "articleContent" : [ "Wer aus \"beruflichen Zwecken\" einreist, muss diese Notwendigkeit belegen können. Damit soll eine Hintertür geschlossen werden. Der KURIER-Bericht über dutzende Skandinavier und Briten, die offenbar in St.", "Anton mit Einreisen aus \"beruflichen Zwecken\" und Anmeldung eines Wohnsitzes das Beherbergungsverbot umgehen, hat hohe Wellen geschlagen. Laut Polizei gaben die jungen Skifahrer bei Befragungen an, auf Arbeitssuche zu sein oder einen Job in Aussicht zu haben.", "Die Exekutive in dem Wintersportort sieht aktuell keine Handhabe, da prinzipiell Niederlassungsfreiheit besteht und die bei Einreise vorgeschriebene Quarantäne von den Neuankömmlingen eingehalten wird.", "Nun regiert das Gesundheitsministerium auf den Wohnsitz-Schmäh und will eine \"Präzisierung\" der Einreiseverordnung vornehmen, wie es auf Anfrage heißt.", "Mit Dokumenten belegen Aus dem Büro von Rudolf Anschober (Grüne) heißt es: \"Wenn jemand als Jobsuchender einreist, um z.B. zu einem Bewerbungsgespräch zu kommen hat dieser Mensch einen Nachweis dafür (z.B.", "Einladung).\" Ohne die entsprechende Glaubhaftmachung sei \"dieser Mensch nicht von der Ausnahme zur Einreise aus beruflichen Zwecken umfasst.\" Jemand der beruflich einreist, müsse \"dies durch z.B. Dokumente, wie Auftragsbestätigungen oder dergleichen glaubhaft machen\".", "Im Ministerium ist man offenkundig der Ansicht, dass bereits die aktuelle Fassung der Covid-Einreiseverordnung so zu verstehen ist. \"Eine Präzisierung der Verordnung wird ob dieser Problemlage dennoch vorgenommen werden\", heißt es.", "Darauf hatte nicht zuletzt Tirol und Landeshauptmann Günther Platter gedrängt, da das Bundesland aufgrund der illegalen Skiurlauber erneut in die negativen Schlagzeilen geraten ist.", "Die Hintertür für mögliche illegale Skiurlaube hatte bereits der Cluster mit Infektionen der britischen Virusmutation im Personalhaus einer Skischule in Jochberg gezeigt. Wie berichtet, war die betroffene Gruppe - bestehend aus Briten und EU-Bürgern - ebenfalls aus beruflichen Zwecken eingereist.", "Die Betroffenen hatten auch Wohnsitze in der Gemeinde nahe Kitzbühel angemeldet. Sie wollten offenbar einen Vorbereitungskurs für eine Skilehrerausbildung machen und hätten danach - so der beherbergende Skischulbesitzer - einen Job als Lehrer bekommen." ],
  "articleContentTranslated" : [ "Oricine intră în „scopuri profesionale” trebuie să poată dovedi această necesitate. Aceasta ar trebui să închidă o ușă din spate. Raportul KURIER despre zeci de scandinavi și britanici care aparent locuiau în St.", "Anton a ocolit interdicția de cazare, intrând în „scopuri profesionale” și înregistrând un loc de reședință, a provocat o mare agitație. Potrivit poliției, tinerii schiori au declarat în interviuri că sunt în căutarea unui loc de muncă sau că au un loc de muncă în perspectivă.", "Executivul din stațiunea pentru sporturi de iarnă nu vede în prezent nicio acțiune, deoarece există în principiu libertatea de stabilire, iar carantina necesară la intrare este respectată de noii veniți.", "Acum, Ministerul Sănătății se pronunță asupra abuzului la domiciliu și dorește să facă o „specificație” a regulamentului de intrare, așa cum se solicită la cerere.", "Dovezi cu documente De la biroul lui Rudolf Anschober (Verzii) scrie: „Dacă cineva călătorește ca solicitant de locuri de muncă, de exemplu pentru a veni la un interviu, această persoană are dovada acestui lucru (de ex.", "Invitație). „Fără credibilitatea adecvată”, această persoană nu este inclusă în excepția pentru intrarea în scopuri profesionale. „Cineva care intră în afaceri trebuie„ să facă acest lucru credibil prin intermediul unor documente, cum ar fi confirmarea comenzii sau altele asemenea ”.", "Ministerul este în mod evident de părere că versiunea actuală a Regulamentului de intrare Covid trebuie înțeleasă în acest fel. „O specificare mai precisă a regulamentului va fi făcută dacă această situație problematică este totuși realizată”, spune acesta.", "Nu în ultimul rând, Tirolul și guvernatorul Günther Platter au îndemnat acest lucru, deoarece statul a lovit din nou titlurile negative din cauza turiștilor ilegali de schi.", "Clusterul cu infecții ale mutației virusului britanic în casa personalului unei școli de schi din Jochberg arătase deja ușa din spate pentru posibile vacanțe ilegale la schi. După cum sa raportat, grupul afectat - format din cetățeni britanici și UE - a venit și el la muncă.", "Cei afectați au înregistrat, de asemenea, reședințe în comunitatea de lângă Kitzbühel. Se pare că au vrut să urmeze un curs pregătitor pentru pregătirea unui instructor de schi și apoi - potrivit proprietarului școlii de schi - au primit un loc de muncă ca profesor." ]
}