{
  "id" : "IpmgjRiV",
  "url" : "https://kurier.at/kultur/tiroler-architekt-hanno-schloegl-76-jaehrig-verstorben/401118711",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:39:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tiroler Architekt Hanno Schlögl 76-jährig verstorben",
  "articleTitleTranslated" : "Arhitectul tirolez Hanno Schlögl a murit la vârsta de 76 de ani",
  "articleContent" : [ "Der Tiroler Architekt Hanno Schlögl ist im Alter von 76 Jahren verstorben. Dies teilte das Land Tirol am Donnerstag mit.", "Zu seinen Werken gehörten unter anderem öffentliche Bauten wie Wohn- und Pflegeheime, Kindergärten und Schulen sowie Banken, das Salzlager in Hall, die Erweiterung der Galerie im Taxispalais oder das Naturparkhaus Längenfeld.", "\"Wir verlieren mit dem Tod von Hanno Schlögl eine Persönlichkeit, die sich im höchsten Maße für die Baukunst und Baukultur des Landes engagiert hat und deren Werk national und international anerkannt und gewürdigt wird\", betonten Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP).  ", "Als Kulturbeirat des Landes Tirol, als Förderer von Kunstprojekten am Bau und als privater Kunstsammler habe sich Schlögl weit über die Architektur hinaus um die Kultur Tirols verdient gemacht.", "Schlögl wurde 1944 in Hall in Tirol geboren und absolvierte sein Architekturstudium in der Meisterschule Roland Rainer der Akademie der Bildenden Künste in Wien. Im Jahr 1973 eröffnete er sein Büro in Innsbruck.", "Neben Lehrtätigkeiten am Mozarteum Salzburg und der Universität Innsbruck saß er von 1989 bis 2004 im Kulturbeirat des Landes. Er erhielt zahlreiche Auszeichnungen, zuletzt etwa im Vorjahr den Tiroler Landespreis für Kunst." ],
  "articleContentTranslated" : [ "Arhitectul tirolez Hanno Schlögl a murit la vârsta de 76 de ani. Statul Tirol a anunțat acest lucru joi.", "Lucrările sale au inclus clădiri publice, cum ar fi case rezidențiale și de bătrâni, grădinițe și școli, precum și bănci, depozitul de sare din Hall, extinderea galeriei din Taxispalais și Casa Parcului Natural Längenfeld.", "\"Odată cu moartea lui Hanno Schlögl, pierdem o personalitate extrem de angajată în arhitectura și cultura clădirii statului și a cărei muncă este recunoscută și apreciată la nivel național și internațional\", a subliniat guvernatorul Günther Platter și ministrul culturii Beate Palfrader (ambii ÖVP) .", "Ca consiliu cultural consultativ al statului Tirol, ca sponsor al proiectelor de artă în construcții și ca colecționar de artă privat, Schlögl a contribuit la cultura Tirolului cu mult dincolo de arhitectură.", "Schlögl s-a născut în Hall in Tirol în 1944 și și-a finalizat studiile de arhitectură la școala de masterat Roland Rainer de la Academia de Arte Frumoase din Viena. În 1973 și-a deschis biroul la Innsbruck.", "Pe lângă predarea la Mozarteum Salzburg și la Universitatea din Innsbruck, a fost membru al comitetului consultativ cultural al statului din 1989 până în 2004. A primit numeroase premii, cel mai recent premiul de stat tirolez pentru artă anul trecut." ]
}