{
  "id" : "IpQioUzV",
  "url" : "https://kurier.at/wirtschaft/allianz-und-muenchener-rueck-versichern-google-cloud-nutzer/401205412",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:28:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3147569/46-139922974.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/alexsl/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Allianz und Münchener Rück versichern Google-Cloud-Nutzer",
  "articleTitleTranslated" : "Allianz și Munich Re asigură utilizatorii Google Cloud",
  "articleContent" : [ "Allianz und Münchener Rück verbünden sich in der Cyber-Versicherung mit dem Internet-Riesen Google. Die beiden Versicherer bieten im Zuge der Kooperation Unternehmen, die ihre Daten in der Google-Cloud speichern, einen erweiterten Schutz vor Hacker-Angriffen und anderen Bedrohungen aus dem Internet.", "Im Gegenzug bekommen sie von Google vor dem Vertragsabschluss Daten über die Anfälligkeit der Systeme und die Schutzmechanismen ihrer künftigen Kunden, wie die Partner mitteilten. \"Das ist extrem wichtig.", "Das sind Daten, zu denen wir als Versicherer traditionell keinen Zugang hatten\", sagte Thomas Kang, der bei der Industrieversicherungssparte der Allianz, AGCS, für Cyber-Versicherungen in Nordamerika zuständig ist, am Dienstag.", "Die beiden deutschen Konzerne sehen die Cyber-Versicherung als Wachstumsfeld. Immer mehr große Unternehmer verlagern ihre Daten und selbst wichtige Anwendungen zur Unternehmenssteuerung von eigenen Servern in die Cloud.", "Zunächst zielen Allianz und Münchener Rück mit der Google-Kooperation auf Unternehmen aus den USA mit Umsätzen zwischen 500 Millionen und 5 Milliarden Dollar (zwischen 415 Mio. und 4,15 Mrd. Euro) ab.", "Über kurz oder lang sollen kleinere und größere Firmen sowie Unternehmen in anderen Ländern hinzukommen. Die beiden Versicherer decken dabei Cyber-Schäden bis 50 Millionen Dollar ab. Anders als bisher können die Kunden aber Umsatzausfälle von bis zu einem Jahr statt bis zu sechs Monaten absichern.", "Voraussetzung dafür ist, dass sie eine neue Diagnose-Software von Google mit dem Namen \"Risk Manager\" nutzen. Die Tarife für die Cyber-Versicherung \"Cloud Protection +\" richten sich dann auch nach den installierten Schutzmaßnahmen." ],
  "articleContentTranslated" : [ "Allianz și Munich Re fac echipă cu gigantul de internet Google în asigurări cibernetice. Ca parte a cooperării, cei doi asigurători oferă companiilor care își salvează datele în cloud Google protecție sporită împotriva atacurilor hackerilor și a altor amenințări pe internet.", "În schimb, primesc date de la Google despre vulnerabilitatea sistemelor și mecanismele de protecție ale viitorilor lor clienți înainte de semnarea contractului, așa cum au anunțat partenerii. „Este extrem de important.", "Acestea sunt date la care noi, ca asigurător, în mod tradițional nu aveam acces \", a declarat Thomas Kang, care este responsabil pentru asigurarea cibernetică în America de Nord la divizia de asigurări industriale Allianz, AGCS, marți.", "Cele două grupuri germane văd asigurările cibernetice ca o zonă de creștere. Din ce în ce mai mulți antreprenori mari își mută datele și chiar aplicațiile importante pentru managementul corporației de pe propriile servere în cloud.", "Inițial, Allianz și Munich Re vizează companii din SUA cu vânzări cuprinse între 500 și 5 miliarde de dolari (între 415 milioane și 4,15 miliarde de euro) cu cooperarea Google.", "Mai devreme sau mai târziu, vor fi adăugate companii mai mici și mai mari, precum și companii din alte țări. Cei doi asigurători acoperă daune cibernetice de până la 50 de milioane de dolari. Spre deosebire de trecut, însă, clienții pot asigura pierderi din vânzări de până la un an în loc de până la șase luni.", "Condiția prealabilă pentru aceasta este să utilizați un nou software de diagnosticare de la Google numit „Risk Manager”. Tarifele pentru asigurarea cibernetică „Cloud Protection +” se bazează apoi și pe măsurile de protecție instalate." ]
}