{
  "id" : "ipsXMMB7",
  "url" : "https://www.diepresse.com/5959926/Fussball_Teamchef-Foda-will-nach-0_4-einige-Dinge-ueberdenken?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T05:40:00Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/6/5959926/FUSSBALL-WM-QUALIFIKATION-TRAINING-STERREICH-FODA_1617255164540128_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teamchef Foda will nach 0:4 \"einige Dinge überdenken\"",
  "articleTitleTranslated" : "Șeful echipei Foda vrea să „regândească câteva lucruri” după 4-0",
  "articleContent" : [ "Der Coach sieht in der WM-Quali nur noch wenig Chance auf Platz eins, für die EM ist er zuversichtlich: „Wir werden ein anderes Bild abgeben.\" Gedacht war es als Sprung auf Tabellenplatz eins in der WM-Qualifikation, es wurde zu einer historischen Niederlage.", "Das 0:4 der österreichischen Fußball-Nationalmannschaft am Mittwoch im Happel-Stadion gegen Dänemark war das höchste Heimdebakel des ÖFB-Teams überhaupt in einem Bewerbsspiel und hatte darüber hinaus noch weitere gravierende Konsequenzen.", "Der Sieg in Gruppe F und damit die direkte Qualifikation für die Endrunde 2022 in Katar sind wohl ausgeschlossen, zudem sank das Stimmungsbarometer vor der im Juni beginnenden EM. Auf den deutschen Teamchef Franco Foda wartet daher viel Arbeit.", "\"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren\", sagte der Deutsche. Foda kündigte eine sachliche Analyse des missratenen Auftritts an.", "Selbst wenn Verbesserungen im weiteren Verlauf der WM-Qualifikation gelingen sollten, ist die Chance auf die direkte WM-Qualifikation wohl dahin. \"Realistischerweise wird Dänemark Platz eins belegen. Jetzt wollen wir Platz zwei erreichen\", sagt der Teamchef.", "In diesem Fall wäre man im Play-off und müsste im März 2022 zwei Gegner besiegen, um es noch nach Katar zu schaffen. Aufgrund des Nations-League-Gruppensieges im Vorjahr dürfte man allerdings ohnehin im Play-off dabei sein, unabhängig vom Quali-Abschneiden.", "Vorerst steht aber nicht die WM, sondern die EM im Fokus, und da ließ das Dänemark-Match wie schon die Darbietungen davor gegen Schottland (2:2) und die Färöer (3:1) wenig Gutes erahnen. Immerhin steigt die Erwartungshaltung nicht ins Unermessliche.", "Foda: \"Es gibt oft nur schwarz oder weiß. Jetzt ist die Stimmung am Boden, aber vor der letzten EM waren die Erwartungen riesengroß und dann ist man früh ausgeschieden.\" Außerdem versprach der Teamchef: \"Bei der EM werden wir ein anderes Bild abgeben, davon bin ich überzeugt.\"", "Bei der kontinentalen Endrunde sollten schmerzlich vermisste Stammspieler wie Martin Hinteregger, Marko Arnautovic und Konrad Laimer wieder zur Verfügung stehen, auch Julian Baumgartlinger darf sich Hoffnungen auf einen EM-Einsatz machen.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber uns haben in den letzten Spielen schon einige gefehlt\", sagte Foda.", "Wegen der vielen Ausfälle verzichtete der Nationaltrainer in den drei Partien auf eine allzu heftige Rotation - nach dem Duell mit Schottland gab es vier, nach jenem mit den Färöern zwei Wechsel.", "Im Gegensatz dazu agierte der dänische Teamchef Kasper Hjulmand in Wien mit der selben Startformation wie am vergangenen Donnerstag beim 2:0 in Israel und brachte dazwischen am Sonntag beim 8:0 über die Republik Moldau zehn neue Feldspieler.", "\"Vielleicht war das ein kleiner Vorteil, das war aber nicht Grund, warum wir 0:4 verloren haben. Die Gegentore hatten nichts mit Frische zu tun\", beteuerte Foda. Allzu heftig fiel die Kritik des Teamchefs an seinen Akteuren nicht aus, zumindest nicht vor den Journalisten.", "\"Ich werde nicht in der Öffentlichkeit über die Qualität einzelner Spieler diskutieren\", stellte Foda klar. Das betrifft etwa Goalie Alexander Schlager, der auch im dritten März-Länderspiel im Tor stand und dabei wieder keine Eigenwerbung betreiben konnte.", "In der Zeit seit seinem Amtsantritt im November 2017 gelang 2019 die EM-Qualifikation und 2020 der Nations-League-Gruppensieg, außerdem gab es Testspielsiege unter anderem gegen Deutschland, Schweden, Uruguay und Russland.", "Diskussionen um den Teamchef gebe es immer, sagt Foda. Doch „man sollte schon die letzten drei Jahre Revue passieren lassen“." ],
  "articleContentTranslated" : [ "Antrenorul vede puține șanse de primul loc în calificările la Cupa Mondială, este încrezător pentru Campionatul European: „Vom prezenta o imagine diferită.” A fost menit să fie un salt pe primul loc în calificarea la Cupa Mondială, s-a transformat într-o singură. înfrângerea istorică.", "0: 4 al echipei naționale austriece de fotbal, miercuri, pe stadionul Happel împotriva Danemarcei a fost cea mai mare dezastru de acasă a echipei ÖFB într-un joc de competiție și a avut și alte consecințe grave.", "Victoria din grupa F și, prin urmare, calificarea directă pentru runda finală din Qatar în 2022 este probabil să fie exclusă, iar barometrul stării de spirit s-a scufundat înainte de EM, care începe în iunie. O mulțime de muncă îl așteaptă pe șeful echipei germane Franco Foda.", "„După o astfel de înfrângere trebuie să regândiți câteva lucruri și să corectați unul sau altul”, a spus germanul. Foda a anunțat o analiză faptică a apariției nereușite.", "Chiar dacă îmbunătățirile ar trebui să aibă succes în cursul calificării la Cupa Mondială, șansa calificării directe la Cupa Mondială a dispărut probabil. \"În mod real, Danemarca va ocupa primul loc. Acum vrem să ajungem pe locul doi\", a spus șeful echipei.", "În acest caz, ați fi în play-off și ar trebui să învingeți doi adversari în martie 2022 pentru a ajunge în Qatar. Cu toate acestea, datorită victoriei grupului Ligii Națiunilor din anul precedent, ar trebui să fii oricum în play-off, indiferent de performanța calificării.", "Deocamdată însă, accentul nu se pune pe Cupa Mondială, ci pe Campionatul European, iar meciul din Danemarca, ca și performanțele anterioare împotriva Scoției (2: 2) și Insulelor Feroe (3: 1), nu au dat indicație despre orice bun. La urma urmei, așteptările nu cresc nemăsurate.", "Foda: \"Există adesea doar negru sau alb. Acum starea de spirit a scăzut, dar înainte de ultimul Campionat European așteptările erau uriașe și apoi ai fost eliminat devreme.\" În plus, șeful echipei a promis: „La Campionatele Europene vom prezenta o imagine diferită, sunt convins de asta”.", "La finala continentală, jucătorii obișnuiți care lipsesc dureros, precum Martin Hinteregger, Marko Arnautovic și Konrad Laimer, ar trebui să fie disponibili din nou, iar Julian Baumgartlinger poate spera, de asemenea, la o apariție la Campionatul European.", "„Nu mă apuc să fac scuze, dar ne-au lipsit câteva în ultimele câteva jocuri”, a spus Foda.", "Din cauza numeroaselor eșecuri, antrenorul național nu s-a rotit prea tare în cele trei jocuri - au fost patru schimbări după duelul cu Scoția și două după cel cu Insulele Feroe.", "În schimb, șeful echipei daneze Kasper Hjulmand a jucat la Viena cu aceeași linie de start ca joi trecut la victoria cu 2-0 în Israel și între timp a adus zece jucători noi în afara terenului duminică la victoria cu 8-0 a Republicii Moldova.", "\"Poate că acesta a fost un mic avantaj, dar nu acesta a fost motivul pentru care am pierdut cu 4-0. Golurile primite nu au nimic de-a face cu prospețimea\", a spus Foda. Criticile managerului echipei față de actorii săi nu au fost prea violente, cel puțin nu în fața jurnaliștilor.", "„Nu voi discuta în public despre calitatea jucătorilor individuali”, a spus Foda. Acest lucru este valabil pentru portarul Alexander Schlager, care a fost, de asemenea, în poartă în al treilea meci internațional din martie și a fost din nou incapabil să-și facă publicitate.", "În perioada de când a preluat funcția în noiembrie 2017, s-a calificat la Campionatul European în 2019 și a câștigat victoria grupei Ligii Națiunilor în 2020 și au existat, de asemenea, victorii în teste împotriva Germaniei, Suediei, Uruguayului și Rusiei, printre altele.", "Există întotdeauna discuții despre șeful echipei, spune Foda. Dar „ar trebui să priviți în urmă în ultimii trei ani”." ]
}