{
  "id" : "IpvCMmqR",
  "url" : "https://kurier.at/politik/inland/impfplan-neu-menschen-mit-behinderung-und-hochrisikogruppe-in-phase1/401155047",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:41:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870518/46-173962847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfplan neu: Menschen mit Behinderung und Hochrisikogruppe in Phase 1",
  "articleTitleTranslated" : "Noul plan de vaccinare: persoanele cu dizabilități și grupurile cu risc ridicat în faza 1",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober gab am Mittwoch in einer Aussendung einen aktualisierten Impfplan bekannt. „Mir ist es ein besonderes Anliegen, dass vulnerable Gruppen zeitnah Zugang zu einer Corona-Schutzimpfung bekommen.", "Das Nationale Impfgremium hat seine aktualisierten Empfehlungen vorgelegt, die ich angenommen habe.", "Unser Ministerium arbeitet nun mit Hochdruck daran, diese im Rahmen unserer Impfstrategie umzusetzen und damit für besonders gefährdete Menschen, etwa Menschen mit schweren Erkrankungen, Menschen mit Behinderungen oder Menschen über 80 schnell eine Impfung zu ermöglichen“, so Anschober in der Aussendung.  ", "Impfkandidaten für Phase 1 Das Nationale Impfgremium hat eine Aktualisierung seiner medizinisch-fachlichen Priorisierungsempfehlung vorgelegt.", "Demnach sollen in Phase 1 neben Menschen in Alten- und Pflegeheimen sowie Gesundheitspersonal auf COVID-Stationen sukzessive auch Menschen über 80, die zuhause leben, sowie Menschen, die aufgrund von Vorerkrankungen zu den Personen mit besonders hohem Risiko gehören (etwa Dialyse-PatientInnen), geimpft werden.  ", "Dies betrifft etwa auch Menschen mit einer schwerwiegenden Krebserkrankung, sofern für diese eine Impfung möglich ist, oder Personen mit fortgeschrittenem Bluthochdruck.", "Menschen mit Behinderungen, die von der Behindertenhilfe begleitet werden, sowie jene mit persönlicher Assistenz werden ebenfalls in Phase 1 geimpft.", "Auch Personal, das Menschen direkt unterstützt (z.B. mobile Pflege, Krankenpflege, 24-h-Pflege, persönliche Assistenz von Menschen mit Behinderungen), soll in dieser Phase geimpft werden.", "Spezielle Impfstellen Der Impfstoff für diese Personengruppen soll in eigenen Impfstellen (beispielsweise in Krankenanstalten oder in Kooperation mit Gemeinden) bereitgestellt werden, noch bevor Impfstoffe flächendeckend bei Hausärztinnen und Hausärzten verfügbar sein können.", "In vielen Bundesländern wurden bereits erste Impfstellen installiert. Voraussetzung für die Durchführung dieser Strategie sind eine entsprechende Impfstoffverfügbarkeit und logistische Möglichkeiten.", "Infos für Diabetiker erst im Februar „Weitere Risikogruppen, wie etwa Menschen mit gut eingestelltem Diabetes, stellen eine sehr große Gruppe in der Bevölkerung dar, daher können wir hier erst im Februar genauere Angaben zum Zeitpunkt der Impfung machen, sobald eine entsprechende Menge an Impfdosen gesichert ist“, erklärt Anschober.  ", "Diese Personen sollen in erster Linie bei Hausärztinnen und Hausärzten bzw. bei regionalen Impfgestellen geimpft werden und fallen in die Phase 2. Impfung auch für Corona-Genesene, aber erst am Schluss Das Nationale Impfgremium empfiehlt die Impfung auch für bereits von COVID-19 genesene Menschen.", "Solange es aber eine Impfstoffknappheit gibt, können jene Menschen, die innerhalb der vergangenen sechs Monate eine COVID-19-Infektion hatten, nachgereiht werden. „Niemand wird vergessen, wir bedenken alle Bevölkerungsgruppen in der Umsetzung des Impfplans.", "Allerdings müssen wir auch um Geduld bitten, da die verfügbaren Impfdosen im Jänner und Februar noch sehr beschränkt sein werden. Die rege Nachfrage danach bei Menschen mit hohen Gesundheitsrisiken zeigt jedoch die große Bedeutung der Impfung für die Bevölkerung“, so Anschober." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober, a anunțat miercuri un plan de vaccinare actualizat. „Este deosebit de important pentru mine ca grupurile vulnerabile să aibă acces prompt la vaccinarea împotriva coroanei.", "Consiliul Național de Vaccinare și-a prezentat recomandările actualizate, pe care le-am acceptat.", "Ministerul nostru lucrează acum pentru a pune în aplicare acest lucru ca parte a strategiei noastre de vaccinare și, astfel, pentru a permite persoanelor cu risc deosebit de ridicat, cum ar fi persoanele cu boli grave, persoanele cu dizabilități sau persoanele cu vârsta peste 80 de ani, să fie vaccinate rapid ”, a declarat Anschober în difuzare.", "Candidați la vaccinare pentru faza 1 Comitetul Național de Vaccinare a prezentat o actualizare a recomandării sale medico-profesionale de stabilire a priorităților.", "În conformitate cu aceasta, în faza 1, pe lângă persoanele din căminele de bătrâni și de îngrijire medicală și personalul medical din secțiile COVID, persoanele de peste 80 de ani care locuiesc acasă și persoanele care prezintă un risc deosebit de ridicat din cauza unor boli anterioare (de exemplu, pacienți cu dializă), fi vaccinat.", "Acest lucru se aplică și persoanelor cu cancer grav, dacă este posibilă vaccinarea, sau persoanelor cu hipertensiune arterială avansată.", "Persoanele cu dizabilități care sunt însoțite de asistența persoanelor cu dizabilități și cele cu asistență personală sunt, de asemenea, vaccinate în faza 1.", "Personalul care sprijină oamenii direct (de exemplu, îngrijire mobilă, asistență medicală, îngrijire 24 de ore pe zi, asistență personală pentru persoanele cu dizabilități) ar trebui, de asemenea, să fie vaccinat în această fază.", "Centre speciale de vaccinare Vaccinul pentru aceste grupuri de persoane trebuie furnizat în propriile centre de vaccinare (de exemplu în spitale sau în cooperare cu municipalitățile) înainte ca vaccinurile să poată fi disponibile pe scară largă de la medicii generaliști.", "Primele stații de vaccinare au fost deja instalate în multe state federale. Condițiile preliminare pentru implementarea acestei strategii sunt disponibilitatea adecvată a vaccinurilor și posibilitățile logistice.", "Informații pentru diabetici doar în februarie „Alte grupuri de risc, cum ar fi persoanele cu diabet bine controlat, reprezintă un grup foarte mare în populație, deci putem oferi informații mai precise cu privire la momentul vaccinării în februarie, de îndată ce a fost asigurată o cantitate corespunzătoare de doze de vaccinare. este “, explică Anschober.", "Acești oameni ar trebui să fie în primul rând vaccinați de medicii generaliști sau de centrele regionale de vaccinare și să intre în faza 2. Vaccinarea, de asemenea, pentru cei care s-au recuperat din coroană, dar numai la final Comitetul Național de Vaccinare recomandă vaccinarea persoanelor care s-au recuperat deja din COVID-19. .", "Cu toate acestea, atâta timp cât există o lipsă de vaccinuri, persoanele care au avut o infecție COVID-19 în ultimele șase luni pot fi clasate în continuare. „Nimeni nu este uitat, luăm în considerare toate grupurile de populație în implementarea planului de vaccinare.", "Cu toate acestea, trebuie să cerem și răbdare, deoarece dozele disponibile de vaccin vor fi în continuare foarte limitate în ianuarie și februarie. Cererea plină de viață în rândul persoanelor cu riscuri ridicate pentru sănătate arată importanța mare a vaccinării pentru populație ”, spune Anschober." ]
}