{
  "id" : "ipYZHyis",
  "url" : "https://kurier.at/kultur/medien/thomas-gottschalk-die-gute-laune-ist-bei-mir-relativ-krankhaft/401136021",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T08:40:46Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834641/46-173623160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thomas Gottschalk: „Die gute Laune ist bei mir relativ krankhaft“",
  "articleTitleTranslated" : "Thomas Gottschalk: „Buna mea dispoziție este relativ morbidă”",
  "articleContent" : [ "„Es ist mein Versuch, den Leuten anders nahe zu kommen, als sie mich kennen“, erläuterte Gottschalk der dpa. „Nicht mit der großen Show, sondern auf der emotionalen Ebene.", "Die Botschaft ist: Mir geht es ähnlich wie euch.“ Denn auch für ihn gilt: „Alles, was mich als Entertainer ausmacht, die Nähe zu meinem Publikum, hat sich momentan erledigt.“ Das thematisiere er auch, sagt Gottschalk.", "„Ich gehe da nicht rein und verneige mich vor einem imaginären Applaus. Ich sage offen: Das kommt vom Band. Ich will ja keine Fake-Show“", "Unterstützung kommt wie gehabt von prominenter Seite: Robbie Williams soll zugeschaltet werden und sein Lied „Can't Stop Christmas“ singen, auch David Garrett wird aufgeigen; Topmodel Toni Garrn (28) wird ebenso einen Auftritt absolvieren wie der österreichische Fernsehkoch Johann Lafer.  “", "Dafür, dass es nicht zu sentimental wird, wird Gottschalk selbst sorgen: „Die gute Laune ist bei mir relativ krankhaft.“ Neue Show Auch deshalb hat der große Blonde immer noch gutzutun – im Radio wie im TV.", "Da war er eben Gast bei „Verstehen Sie Spaß? “. Auch bei Joko Winterscheidts ProSieben-Format „Stiehl mir nicht die Show“ (startet am 5. Jänner) ist er dabei. Im Frühjahr produziert für den SWR die achtteilige Show-Reihe „Nochmal 18!", "“. „Ich habe mein ganzes Leben lang optimistisch ins nächste Jahr geblickt und tue das auch dieses Jahr. Ich habe mich mein Leben lang bemüht, positiv zu sein. Nur jetzt bin ich froh, negativ zu sein, wenn ich wieder einen Corona-Test abliefern muss, bevor ich ins Studio darf . “" ],
  "articleContentTranslated" : [ "„Este încercarea mea de a mă apropia de oameni altfel decât mă cunosc”, a explicat Gottschalk dpa. „Nu cu marele spectacol, ci la nivel emoțional.", "Mesajul este: sunt asemănător cu tine. ”Pentru că și pentru el:„ Tot ceea ce mă definește ca un animator, apropierea față de publicul meu, s-a făcut acum. ”El se adresează și lui, spune Gottschalk.", "„Nu intru acolo și mă plec în fața unei aplauze imaginare. Spun deschis: Aceasta vine de pe casetă. Nu vreau un spectacol fals \"", "Ca de obicei, sprijinul vine din surse importante: Robbie Williams ar trebui să se alăture și să cânte piesa sa „Can't Stop Christmas”, va cânta și David Garrett; Modelul de top Toni Garrn (28 de ani) va apărea, de asemenea, la fel ca bucătarul austriac de televiziune Johann Lafer. \"", "Gottschalk însuși se va asigura că nu devine prea sentimental: „Sunt într-o dispoziție relativ nesănătoasă, într-o dispoziție bună.” Emisiune nouă Acesta este unul dintre motivele pentru care blonda înaltă se descurcă încă bine - la radio și la televizor.", "A fost invitat la „Înțelegi distracția? \". De asemenea, face parte din formatul ProSieben al lui Joko Winterscheidt „Nu-mi fura spectacolul” (începe pe 5 ianuarie). În primăvară, seria de spectacole din opt părți „Nochmal 18!", "\". „Am fost optimist cu privire la anul viitor toată viața mea și voi continua să fac acest lucru anul acesta. Am încercat să fiu pozitiv toată viața mea. Abia acum sunt fericit că sunt negativ când trebuie să fac un alt test corona înainte de a putea merge la studio. \"" ]
}