{
  "id" : "iQ7hxnh0",
  "url" : "https://kurier.at/chronik/oesterreich/corona-testpflicht-fuer-grenzpendler-in-bayern-ausser-kraft/401108421",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T15:52:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grenze zu Bayern: Antrag zweier Schüler kippt Testpflicht für Pendler",
  "articleTitleTranslated" : "Granița cu Bavaria: cererea a doi studenți anulează testarea obligatorie pentru navetiști",
  "articleContent" : [ "Der Bayerische Verwaltungsgerichtshof hat die wöchentliche Testpflicht für Grenzgänger vorläufig außer Kraft gesetzt.  \"Die Außervollzugsetzung der Regelung hat allgemeine Wirkung\", erläuterte ein Gerichtssprecher am Dienstag die weitreichenden Folgen des Eilantrages zweier österreichischer Schüler.", "Die beiden Gymnasiasten besuchen eine Schule im Landkreis Berchtesgadener Land und mussten sich nach der Einreise-Quarantäneverordnung des deutschen Bundeslandes mindestens einmal in der Woche einem Coronatest unterziehen.", "Der Senat entschied jedoch nun, dass sich diese Regelung im Hauptsacheverfahren voraussichtlich als unwirksam erweisen werde.  Er setzte sie daher außer Vollzug." ],
  "articleContentTranslated" : [ "Tribunalul administrativ bavarez a suspendat temporar obligația de testare săptămânală pentru navetiștii transfrontalieri. \"Suspendarea regulamentului are un efect general\", a explicat marți un purtător de cuvânt al instanței, consecințele de amploare ale cererii urgente de către doi studenți austrieci.", "Cei doi elevi de liceu frecventează o școală din districtul Berchtesgadener Land și au trebuit să fie supuși unui test corona cel puțin o dată pe săptămână, în conformitate cu reglementările de intrare în carantină ale statului german.", "Cu toate acestea, Senatul a decis acum că acest regulament se va dovedi, probabil, ineficient în acțiunea principală. Prin urmare, a suspendat-o." ]
}