{
  "id" : "iqV3h2cz",
  "url" : "https://kurier.at/sport/fussball/24-pleite-gegen-borussia-moenchengladbach-naechster-rueckschlag-fuer-dortmund-in-der-bundesliga/401165463",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:50:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891269/46-174247085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dortmunder 2:4-Pleite bei Gladbach: Haaland brach Tor-Rekord",
  "articleTitleTranslated" : "Falimentul Dortmund 2-4 la Gladbach: Haaland a doborât recordul de goluri",
  "articleContent" : [ "Der Ex-Salzburger Haaland überflügelte mit seinen Bundesligatoren 26 und 27 in seinem erst 28.  Bundesliga-Spiel Uwe Seeler, der einst ebenfalls 28 Spiele für seine ersten 26 Tore benötigt hatte. Das dritte sieglose Spiel der Dortmunder nacheinander konnte aber auch er nicht verhindern.", "Schwächen in der Abwehr Die ärgerten sich vor allem über Patzer nach ruhenden Bällen. Denn die Führung für die Hausherren nach einem Freistoß offenbarte wieder Schwächen in der BVB-Abwehr, beim zweiten Gegentreffer wieder nach einem Freistoß patzte dann Goalie Roman Bürki.", "Und auch das vierte Tor der Gladbacher kam neuerlich nach einem Standard. \"Es sind halt immer die gleichen Fehler, die wir machen. Dann ist es schwierig, ein Spiel zu gewinnen. Das stinkt gewaltig\", sagte Kapitän Marco Reus im ZDF.", "Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde im Finish (71.) eingewechselt, Valentino Lazaro fehlt weiter verletzt." ],
  "articleContentTranslated" : [ "Fostul Salzburg Haaland l-a depășit pe Uwe Seeler, care odată avea nevoie și de 28 de jocuri pentru primele sale 26 de goluri, cu cluburile sale din Bundesliga 26 și 27 în al 28-lea joc din Bundesliga. Dar nici măcar el nu a putut împiedica al treilea joc fără victorie consecutiv al lui Dortmund.", "Puncte slabe în apărare Au fost deosebit de enervați de greșelile după ce mingile au fost inactive. Deoarece conducerea gazdelor după o lovitură liberă a relevat din nou punctele slabe ale apărării BVB, la al doilea gol după o lovitură liberă, portarul Roman Bürki a eșuat.", "Iar cel de-al patrulea gol al echipei Gladbach a venit din nou conform unui standard. \"Sunt întotdeauna aceleași greșeli pe care le facem. Atunci este dificil să câștigăm un joc. Asta miroase mult\", a spus căpitanul Marco Reus de la ZDF.", "Stefan Lainer a jucat la Gladbach, Hannes Wolf a intrat în final (71), Valentino Lazaro este încă accidentat." ]
}