{
  "id" : "iqxYSlYj",
  "url" : "https://salzburg.orf.at/stories/3084911/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-14T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/47/crops/w=1280/812845_opener_54847_img_5987.jpg?s=363fb90c51ba72a3536ace813864e546d772c5e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärger mit Freizeitrowdies in Faistenau",
  "articleTitleTranslated" : "Probleme cu huligani de agrement în Faistenau",
  "articleContent" : [ "An Spitzentagen kommen alleine mehr als 1.000 Langlaufsportler nach Faistenau, dazu Tourengeher, Schneeschuhwanderer und Gäste mit Rodeln. Wildparkerei ist da nur eine Auswirkung. Selbst Schneepflüge oder Einsatzfahrzeuge haben immer wieder Mühe durchzukommen.", "Es passiere auch, dass Besucher Privatgrundstücke zuparken oder betreten, beklagt Bürgermeister Josef Wörndl von der ÖVP. Er fordert die Besucher zu mehr Rücksicht auf: „Wir haben eine herrliche Winterlandschaft zu bieten und viele Freizeitaktivitäten.", "Aber die Kapazität ist einfach begrenzt. Wir rufen die Besucher über push-Nachrichten auf der Homepage und mit zahlreichen persönlichen Gesprächen dazu auf, Regeln einzuhalten. “Verhaltensregeln für Gäste Auf der Homepage der Gemeinde gibt es nun Verhaltensregeln für Gäste.", "So heißt es etwa: Bitte nur Parkplätze verwenden, die als solche gekennzeichnet oder ausgewiesen sind Parken am Straßenrand oder bei Ausweichen von Straßen und Wegen ist nicht erlaubt.", "Parken auf Privatgrundstücken und – zufahrten ist verboten Achten Sie auf die Privatsphäre – gehen Sie nicht auf oder durch Privatgrundstücke (Gärten, Terassen, uä.) Der Bürgermeister habe bereits mit der Polizei in Hof gesprochen.", "Beamte werden in den kommenden Wochen verstärkt auch in Faistenau patroullieren, so der Bürgermeister." ],
  "articleContentTranslated" : [ "Numai în zilele de vârf, la Faistenau vin peste 1.000 de schiori de fond, plus turiști, excursioniști cu zăpadă și oaspeți cu săniuș. Parcarea faunei sălbatice este doar un efect. Chiar și plugurile de zăpadă sau vehiculele de urgență au deseori probleme de trecere.", "De asemenea, se întâmplă ca vizitatorii să parcheze sau să intre în proprietăți private, se plânge primarul Josef Wörndl de la ÖVP. El îndeamnă vizitatorii să fie mai atenți: „Avem un peisaj de iarnă minunat de oferit și multe activități de agrement.", "Dar capacitatea este doar limitată. Folosim mesaje push pe pagina principală și numeroase conversații personale pentru a încuraja vizitatorii să respecte regulile. „Reguli de conduită pentru oaspeți Există acum reguli de conduită pentru oaspeți pe site-ul comunității.", "De exemplu, scrie: Vă rugăm să utilizați doar locuri de parcare marcate sau desemnate ca atare. Parcare la marginea drumului sau când se evită străzile și cărările nu este permisă.", "Parcarea pe proprietate privată și - drumurile de acces este interzisă. Atenție la viața privată - nu mergeți pe sau prin proprietatea privată (grădini, terase etc.) Primarul a vorbit deja cu poliția din Hof.", "Oficialii vor patrula din ce în ce mai mult pe Faistenau în următoarele săptămâni, a spus primarul." ]
}