{
  "id" : "IQznKQBf",
  "url" : "https://www.diepresse.com/5951442/FHStandort_Eisenstadt-foerdert-Fachhochschule-doch-wieder?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:50:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eisenstadt fördert Fachhochschule doch wieder",
  "articleTitleTranslated" : "Eisenstadt finanțează din nou Universitatea de Științe Aplicate",
  "articleContent" : [ "Neuer Fördervertrag über rund 500.000 Euro soll sich am Anteil burgenländischer Studenten orientieren. Die burgenländische Landeshauptstadt Eisenstadt unterstützt die Fachhochschule (FH) nun doch wieder mit einer Förderung.", "Nachdem die Kündigung des Fördervertrags durch die Stadt im vergangenen Juni für Aufregung gesorgt hatte, habe man sich nun auf einen neuen geeinigt, teilte Bürgermeister Thomas Steiner (ÖVP) am Montag mit.", "Die maximale Unterstützung orientiere sich künftig am Anteil burgenländischer Studenten, damit diese auch zielgerichtet bei den Burgenländern ankomme.", "Steiner hatte bei der Kündigung des Vertrags unter anderem argumentiert, dass zwei Drittel der Studenten an der FH nicht aus dem Burgenland seien und eine Unterstützung für burgenländische Studenten sinnvoller sei.", "Der neue Fördervertrag beläuft sich auf rund 500.000 Euro in den kommenden vier Jahren. Schon bei der Diskussion um die Kündigung des Vertrags sei klar gewesen, dass man in die FH auch in Zukunft investieren wolle, so Steiner.", "FH-Geschäftsführer Georg Pehm zeigte sich über den Vertragsabschluss erfreut und sah ein „klares Bekenntnis der Stadt zur FH Burgenland“." ],
  "articleContentTranslated" : [ "Noul contract de finanțare pentru aproximativ 500.000 de euro se va baza pe proporția de studenți din Burgenland. Capitala Burgenland, Eisenstadt, susține acum din nou Universitatea de Științe Aplicate cu un grant.", "După ce rezilierea contractului de finanțare de către oraș a provocat agitație în iunie anul trecut, acum a fost convenit un nou contract, a declarat luni primarul Thomas Steiner (ÖVP).", "În viitor, sprijinul maxim se va baza pe proporția de studenți din Burgenland, astfel încât aceștia să ajungă și în Burgenland într-un mod țintit.", "La rezilierea contractului, Steiner susținuse, printre altele, că două treimi din studenții de la FH nu erau din Burgenland și că ar avea mai mult sens să sprijine studenții din Burgenland.", "Noul contract de finanțare se ridică la aproximativ 500.000 de euro în următorii patru ani. Chiar și în timpul discuției despre rezilierea contractului, a fost clar că se dorește să investească și în universitate și în viitor, a spus Steiner.", "Directorul general al FH, Georg Pehm, a fost mulțumit de încheierea contractului și a văzut un „angajament clar al orașului față de FH Burgenland”." ]
}