{
  "id" : "IR8ZOLFd",
  "url" : "https://kurier.at/wirtschaft/tui-mitarbeiterstand-schrumpfte-in-coronakrise-um-ueber-20000/401165106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:55:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TUI-Mitarbeiterstand schrumpfte in Coronakrise um über 20.000",
  "articleTitleTranslated" : "Forța de muncă TUI a scăzut cu peste 20.000 în criza coroanei",
  "articleContent" : [ "Das 2020 über weite Strecken eingebrochene Tourismusgeschäft hat beim deutschen Marktführer TUI nach Informationen aus Konzernkreisen zu einem personellen Aderlass geführt.", "Im vergangenen November habe die gesamte Gruppe 37 Prozent weniger Mitarbeiter beschäftigt als ein Jahr zuvor, erfuhr die Deutsche Presse-Agentur am Freitag.", "Demnach schrumpfte die Belegschaft von knapp 60.300 Menschen im November 2019 auf rund 38.200 vor dem Jahresende 2020.  Zu den üblichen Saisoneffekten kamen diesmal noch die Auswirkungen der Pandemie. Nebenbei fährt der weltgrößte Reiseanbieter einen scharfen Sparkurs, vor allem im Ausland.", "Bereits bei der Vorlage der offiziellen Zahlen zum Geschäftsjahr 2019/2020 im Dezember hatte sich gezeigt, dass die Corona-Folgen auch stark auf die Beschäftigung durchschlagen. Ende September 2020 hatte Tui noch etwa 48.300 Mitarbeiter - nach 71.500 ein Jahr zuvor.", "Im zurückliegenden Sommer brauchte der Konzern in den Urlaubsgebieten zunächst weniger Saisonkräfte als in normalen Jahren. Es habe nach der Rücknahme von Reisebeschränkungen dann zwischenzeitlich zwar wieder mehr Einstellungen gegeben, erklärte das Unternehmen.", "Hinzu kämen nun allerdings auch Schließungen in Wintersport-Regionen sowie an südlichen Zielen wie den Kanaren oder in Ägypten. Im Winter ist das Tourismusgeschäft auch sonst schwächer - vor Corona hatte die Differenz beim Personal gegenüber dem Sommer bei 15.000 gelegen, wie ein Sprecher berichtete.", "Insgesamt dürfte jedoch auch das Sparprogramm bei TUI eine Rolle spielen. Vorstandschef Fritz Joussen will 8.000 Stellen abbauen, besonders außerhalb Deutschlands.", "Bisher hält er weitere Kürzungen nicht für nötig, weil die eingeleiteten Maßnahmen ab 2023 mehr Einsparungen brächten als zunächst kalkuliert. Wie es aus dem Konzernumfeld weiter hieß, soll der Jobabbau in Deutschland bis zum November im Vorjahresvergleich bei etwa 17 Prozent gelegen haben.", "In den Hotels an den Urlaubsorten dagegen kam es demnach zu mehr als einer Halbierung der Belegschaft (minus 57 Prozent). Die Airline Tuifly soll 12 Prozent, das Unternehmen Tui Deutschland 7 Prozent weniger Mitarbeiter beschäftigt haben." ],
  "articleContentTranslated" : [ "Potrivit informațiilor din cercurile corporative, afacerea turistică, care s-a prăbușit pe perioade lungi de timp în 2020, a dus la scurgerea de personal la liderul pieței germane TUI.", "În noiembrie anul trecut, întregul grup avea 37 la sută mai puțini angajați decât un an mai devreme, a aflat vineri agenția de presă germană.", "În consecință, forța de muncă a scăzut de la aproape 60.300 de persoane în noiembrie 2019 la aproximativ 38.200 înainte de sfârșitul anului 2020. În plus față de efectele sezoniere obișnuite, de această dată au existat efectele pandemiei. În plus, cea mai mare companie de turism din lume urmărește măsuri ascuțite de austeritate, în special în străinătate.", "Când cifrele oficiale pentru exercițiul financiar 2019/2020 au fost prezentate în decembrie, s-a demonstrat deja că consecințele coronavirusului au avut un impact puternic asupra ocupării forței de muncă. La sfârșitul lunii septembrie 2020, Tui mai avea în jur de 48.300 de angajați - după 71.500 cu un an mai devreme.", "Vara trecută, grupul avea inițial nevoie de mai puțini lucrători sezonieri în zonele de vacanță decât în anii normali. După retragerea restricțiilor de călătorie, între timp au existat mai multe recrutări, a spus compania.", "În plus, există acum închideri în regiunile de sporturi de iarnă și în destinațiile sudice precum Insulele Canare sau Egipt. Iarna, afacerea turistică este altfel mai slabă - înainte de Corona, diferența de personal față de vară era de 15.000, așa cum a raportat un purtător de cuvânt.", "În general, totuși, programul de austeritate al TUI ar trebui să joace, de asemenea, un rol. CEO-ul Fritz Joussen vrea să taie 8.000 de locuri de muncă, în special în afara Germaniei.", "Până în prezent, el nu consideră necesare reduceri suplimentare, deoarece măsurile introduse ar aduce mai multe economii din 2023 decât s-au calculat inițial. După cum se spunea din mediul grupului, reducerile de locuri de muncă în Germania ar fi trebuit să fie de aproximativ 17% până în noiembrie, comparativ cu anul precedent.", "Cu toate acestea, în hotelurile din stațiunile de vacanță, forța de muncă a fost mai mult decât înjumătățită (minus 57%). Compania aeriană Tuifly ar fi angajat cu 12%, iar compania Tui Germania cu 7% mai puțini angajați." ]
}