{
  "id" : "Irf7DRwO",
  "url" : "https://salzburg.orf.at/stories/3075389/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Quarantäne verreist: 29-Jähriger verurteilt",
  "articleTitleTranslated" : "A călătorit în ciuda carantinei: tânărul de 29 de ani a fost condamnat",
  "articleContent" : [ "Das Strafmaß für dieses Delikt beträgt bis zu drei Jahre Haft – wegen „Gefahr für Leib und Leben einer größeren Anzahl von Menschen“, wie es im Gesetz heißt.  Für den 29-Jährigen sind es nun sieben Monate geworden, davon sechs auf Bewährung.", "Weil er bereits ein Monat in Untersuchungshaft verbracht hat, dürfte der Mann vermutlich bereits am Freitag frei gehen.  Das Urteil ist aber noch nicht rechtskräftig.", "Denn die zuständige Staatsanwältin will noch überlegen, ob ihr die Strafe zu milde ist und sie Berufung anmeldet.Von deutschen Grenzern geschnappt Von einem Asylquartier in Niederösterreich wollte der Afghane laut Staatsanwaltschaft zu seinem Bruder nach Berlin fahren.", "Laut Ermittlern stieg er trotz behördlich bestätigter CoV-Infektion in den Zug, fuhr durch Niederösterreich, Oberösterreich und Salzburg, bis er an der Grenze zu Freilassing von der deutschen Polizei kontrolliert wurde.", "Die schoben den Reisenden nach Österreich zurück.  Die in Salzburg sofort verhängte Untersuchungshaft sollte verhindern, dass andere Menschen angesteckt werden.", "In der Justizanstalt in Puch (Tennengau) gibt es für solche Fälle eigene Quarantäne-Zellen.  Ob andere Zugpassagiere tatsächlich angesteckt wurden, das ist nicht bekannt.Erstes Verfahren dieser Art in Salzburg Die Verhandlung ist die erste beim Salzburger Landesgericht, die wegen eines Verstoßes gegen behördlich verhängte Quarantäne angesetzt wurde.", "In anderen Bundesländern gab es schon Verurteilungen – zum Beispiel in Klagenfurt.  Dort wurde eine Bosnierin verurteilt, weil sie trotz Infektion in einem Supermarkt war: Sechs Monate Haft auf Bewährung und 800 Euro Geldstrafe.", "Strenger wurde eine infizierte Österreicherin in Ried im Innkreis (OÖ) bestraft: 1.200 Euro wegen Spazierengehens trotz Quarantäne.  Beide Frauen ging in Berufung.", "Die Verfahren laufen noch." ],
  "articleContentTranslated" : [ "Pedeapsa pentru această infracțiune este de până la trei ani de închisoare - din cauza „pericolului pentru viață și pentru un număr mare de oameni”, așa cum se spune în lege. Au trecut acum șapte luni pentru tânărul de 29 de ani, dintre care șase în stare de probă.", "Deoarece a petrecut deja o lună în custodie, bărbatul este probabil să vină liber vineri. Judecata nu este încă definitivă.", "Pentru că procurorul responsabil încă vrea să ia în considerare dacă sentința ei este prea ușoară și depune o contestație. Prinsă de grănicerii germani Potrivit procurorului, afganul a dorit să meargă la fratele său din Berlin dintr-un cartier de azil din Austria Inferioară.", "Potrivit anchetatorilor, în ciuda infecției confirmate oficial de CoV, el a urcat în tren, a condus prin Austria Inferioară, Austria Superioară și Salzburg până când a fost verificat de poliția germană la frontieră până la Freilassing.", "L-au împins pe călător înapoi în Austria. Închisoarea preventivă impusă imediat la Salzburg a fost menită să împiedice infectarea altor persoane.", "Închisoarea din Puch (Tennengau) are propriile sale celule de carantină pentru astfel de cazuri. Nu se știe dacă alți călători ai trenului au fost efectiv infectați. Primele proceduri de acest fel la Salzburg Audierea este prima de la instanța regională din Salzburg care a fost programată pentru o încălcare a carantinei impuse oficial.", "Au existat deja condamnări în alte state federale - de exemplu la Klagenfurt. O femeie bosniacă a fost condamnată acolo pentru că a fost într-un supermarket în ciuda faptului că a fost infectată: șase luni de închisoare și o amendă de 800 de euro.", "Un austriac infectat a fost pedepsit mai aspru la Ried im Innkreis (Austria Superioară): 1.200 de euro pentru mers pe jos în ciuda carantinei. Ambele femei au făcut apel.", "Procedurile sunt încă în curs." ]
}