{
  "id" : "Irh6h3q5",
  "url" : "https://www.diepresse.com/5956260/Inzidenz-ueber-400_Ausreisekontrollen-in-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/4/5956260/E53BBB26-B5EE-4E72-83BF-E16D9681D88A_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausreisekontrollen in zwei niederösterreichischen Bezirken ab Mitternacht",
  "articleTitleTranslated" : "Controalele de ieșire din două districte ale Austriei de Jos de la miezul nopții",
  "articleContent" : [ "Wiener Neustadt-Land und Neunkirchen haben seit Tagen mit einem Inzidenzwert von mehr als 400 zu kämpfen. Ab Donnerstag gelten Ausreiseregeln. Betroffen sind mit Wiener Neustadt fast 300.000 Personen.", "Die Corona-bedingten Ausreisekontrollen für die niederösterreichischen Bezirke Wiener Neustadt-Land und Neunkirchen sind fix. Entsprechende Verordnungen treten am Donnerstag um 0.00 Uhr in Kraft.", "\"Die Kontrollen starten sofort - zunächst wird abgemahnt, ab Freitag wird bei Verstoß Anzeige erstattet\", hieß es am Mittwochnachmittag auf APA-Anfrage seitens des Landes. Bereits seit dem 13.  März finden in Wiener Neustadt Ausreisekontrollen statt.", "Nicht zuletzt aufgrund der Größe der nunmehr betroffenen Gebiete dürften die Maßnahmen für alle Beteiligten eine Herausforderung darstellen. So zählt der Bezirk Wiener Neustadt-Land rund 78.000 Einwohner und 35 Gemeinden, der Bezirk Neunkirchen mehr als 86.000 Einwohner und 44 Gemeinden.", "Gemeinsam mit Wiener Neustadt bildet sich ein 80 Kommunen und mehr als 209.000 Einwohner umfassender Hochinzidenzraum.", "Gemäß einem Erlass von Gesundheitsminister Rudolf Anschober (Grüne) gilt ein Bezirk dann als Hochinzidenzgebiet, wenn die Sieben-Tages-Inzidenz über eine Woche hinweg über der 400er-Marke rangiert. In so einem Fall ist auf Landesebene eine Ausreisekontrollen umfassende Verordnung zu erlassen.", "In Niederösterreich wurde beschlossen, dass entsprechende Verordnungen - wie bereits in Wiener Neustadt - von den jeweiligen Bezirksverwaltungsbehörden kommen sollen. Am Zug waren im konkreten Fall also die Bezirkshauptmannschaften Wiener Neustadt und Neunkirchen.", "Achtmal in Serie wurde im Bezirk Wiener Neustadt-Land der Wert von 400 überschritten. Am Mittwochnachmittag wurde vom Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) die Zahl 427,8 verkündet.", "Siebenmal hintereinander über der maßgeblichen Schwelle lag der Bezirk Neunkirchen, als aktueller Wert galt 508,4. Damit hatte der Bezirk Neunkirchen die Spitzenreiterrolle im Bundesland inne. Auf Rang zwei folgte Wiener Neustadt mit 471,4.", "Scheibbs landete mit 386,3 wieder unter der 400er-Marke. Über 300 war auch Baden mit 380,9. Veröffentlicht waren die Verordnungen am Mittwochnachmittag noch nicht. Angelehnt sein dürften sie an jene, die bereits seit dem 10.  März in Wiener Neustadt in Kraft ist.", "Enthalten sind darin im Anschober-Erlass geforderte Ausreisebestimmungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests." ],
  "articleContentTranslated" : [ "Wiener Neustadt-Land și Neunkirchen se luptă cu o incidență mai mare de 400 de zile. Regulile de plecare se aplică de joi. Aproape 300.000 de persoane sunt afectate de Wiener Neustadt.", "Controalele de ieșire legate de coroană pentru districtele Austria inferioară Wiener Neustadt-Land și Neunkirchen sunt fixe. Ordonanțele corespunzătoare intră în vigoare joi la miezul nopții.", "\"Controalele încep imediat - mai întâi va fi emis un avertisment, începând de vineri se va face un raport în caz de încălcare\", a declarat miercuri după-amiaza la cererea APA din țară. Controalele de ieșire au loc în Wiener Neustadt din 13 martie.", "Nu în ultimul rând, din cauza dimensiunii zonelor afectate acum, măsurile vor prezenta o provocare pentru toți cei implicați. Districtul Wiener Neustadt-Land are în jur de 78.000 de locuitori și 35 de comunități, în timp ce districtul Neunkirchen are mai mult de 86.000 de locuitori și 44 de comunități.", "Împreună cu Wiener Neustadt, se formează o zonă cu incidență ridicată cuprinzând 80 de municipalități și peste 209.000 de locuitori.", "Potrivit unui decret al ministrului sănătății, Rudolf Anschober (verzi), un district este considerat o zonă cu incidență ridicată, dacă incidența de șapte zile se situează peste valoarea 400 pentru o săptămână. Într-un astfel de caz, la nivel de stat trebuie emisă o reglementare cuprinzătoare privind controalele de ieșire.", "În Austria de Jos s-a decis ca ordonanțele corespunzătoare - ca și în Wiener Neustadt - să provină de la autoritățile administrative de district respective. În acest caz specific, autoritățile raionale Wiener Neustadt și Neunkirchen erau în mișcare.", "Valoarea de 400 a fost depășită de opt ori la rând în districtul Wiener Neustadt-Land. Miercuri după-amiază, tabloul de bord al Agenției pentru Sănătate și Siguranță Alimentară (AGES) a anunțat numărul 427.8.", "Districtul Neunkirchen a fost peste pragul relevant de șapte ori la rând; valoarea actuală a fost de 508,4. Districtul Neunkirchen deținea astfel rolul de lider în stat. Wiener Neustadt a urmat pe locul doi cu 471,4.", "Scheibbs a aterizat din nou sub marca 400 cu 386,3. Baden a fost, de asemenea, peste 300 cu 380,9. Regulamentul nu fusese încă publicat miercuri după-amiază. Acestea ar trebui să se bazeze pe cea care a fost în vigoare în Wiener Neustadt din 10 martie.", "Aceasta include reglementările de ieșire cerute în Decretul Anchober: prezentarea unui rezultat negativ al testului antigenului care nu depășește 48 de ore sau un test PCR negativ care nu depășește 72 de ore." ]
}