{
  "id" : "IRlseG9J",
  "url" : "https://www.derstandard.at/story/2000125211949/lockdown-oder-lockerung-anscho?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T10:13:46Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eiertanz um die dritte Welle: Anschober spricht sich gegen Lockerungen aus",
  "articleTitleTranslated" : "Dansul oului în jurul celui de-al treilea val: Anschober se pronunță împotriva dezlegării",
  "articleContent" : [ "Was folgt als Nächstes: Lockdown oder Lockerungen? Schanigartenöffnung oder Schulschließung? Des Tunnels Ende oder die Einfahrt in eine neue Sackgasse? Vorerst staut es sich noch mit einer klaren Antwort auf diese Fragen.", "Am Montag will die Regierungsspitze mit Expertinnen und Experten, Landeshauptleuten wie Vertreterinnen der Opposition darüber beraten, wie es in den kommenden Wochen weitergeht. Der Blick bleibt streng auf Ostern gerichtet.", "Was sich bereits abzeichnet: Es sieht nicht gut aus. Gesundheitsminister Rudolf Anschober (Grüne) erklärte am Samstag im Ö1-\"Morgenjournal\": \"Wir haben derzeit sicher keine Phase in der es um große Lockerungen geht.\"", "Vielmehr müsse man jetzt \"ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", sagte Anschober weiter.", "Der Minister geht davon aus, dass \"diese Zahlen, die wir vorlegen müssen, überzeugen müssen\". Die Einsicht \"handeln zu müssen\" sei auch in den betroffenen Regionen da\". Er plädierte für ein gemeinsames Vorgehen.", "Schon am Freitag hatte Anschober vorgebaut: \"Ja, ganz Europa ist mittlerweile in der dritten Welle, auch wir.\" Der Ressortchef leitete folglich ab: \"Auf regionale Zuspitzungen muss man reagieren.\"", "Fakt sei nämlich, \"in manchen Regionen haben wir eine Situation, die ich wirklich als bedenklich erachte, was die Situation auf intensivmedizinischen Abteilungen betrifft\".", "Stark ausgelastet sind die Stationen etwa in der Bundeshauptstadt: In Wien werden daher elektive Eingriffe an Ordens- oder Privatspitäler ausgelagert und Termine verschoben.", "Laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) würde man auf diese Maßnahme zurückgreifen, sobald man sich einem Wert von 150 belegten Betten annähere. Insgesamt hat die Stadt – mit Stand Freitag – 282 Intensivbetten für Covid-Patientinnen und -Patienten vorgesehen.", "Davon waren 143 bereits mit Covid-Fällen belegt. Das bedeutet jedoch keinesfalls, dass die anderen Betten frei stehen, sondern lediglich, dass diese für Corona-Patientinnen und Patienten freigemacht werden könnten.", "Das AKH und die Klinik Floridsdorf seien \"in höherem Umfang belegt\", wie es aus dem Wiener Gesundheitsverbund hieß. Die Spitäler gehören mit der Klinik Favoriten und jener in der Donaustadt zu jenen, die im Covid-Anfahrtsplan ganz oben stehen.", "Was all das für die weitere Vorgehensweise im Bund bedeutet? Als ziemlich sicher gilt, dass die Regierung wohl weiter vermehrt auf regionale Differenzierungen setzen wird – also sowohl Lockerungen als auch Verschärfungen von den lokalen Gegebenheiten abhängig machen wird.", "Am Beispiel Schule illustriert: Während bei den wöchentlichen Ergebnissen der sogenannten Nasenbohrertests in Wien etwa 600 Fälle gemeldet worden sind, zählt Vorarlberg im selben Zeitraum ganze sechs Fälle.", "Gleichzeitig ist die Regelung des Schulbesuchs in Wien aktuell exakt jene, die in Vorarlberg greift: Abgesehen von den Volksschulklassen kommen die Schülerinnen und Schüler im Schichtbetrieb zum Unterricht.", "Also fällt auch im Bildungsministerium auf Nachfrage das Stichwort \"regionale Differenzierung\". Das mache Sinn. Oberstes Ziel bleibe natürlich, die Schulen offen zu halten.", "Bei der Frage nach dem Wie scheint man hier sehr kompromissbereit, auch wenn eine öffentlich bereits diskutierte Verlängerung der Osterferien nicht kommentiert wird.", "Dass es nach den Feiertagen wieder zu normalem Präsenzunterricht kommen könnte, hat Bildungsminister Heinz Faßmann (ÖVP) im Unterrichtsausschuss de facto ausgeschlossen. Auch die Corona-Kommission lieferte zuletzt einen eher tristen Ausblick.", "Und erklärte, \"dass das Infektionsgeschehen ausgehend von einem hohen Niveau in der Mehrheit der Bundesländer deutliche Anstiege zeigt, die sich gemäß Prognosen fortsetzen werden\". Am Samstag wurden 3.344 Neuinfektionen in Österreich gemeldet.", "Auch die Belastung des Gesundheitssystems, also der Spitäler und Intensivstationen, sei im Vergleich zur Vorwoche gestiegen.", "Mittlerweile liegt die rohe Sieben-Tage-Inzidenz nur mehr in sechs von 96 Bezirken und Regionen per Stichtag 16.  März unter 100 Infektionen pro 100.0000 Einwohnerinnen und Einwohnern.", "In weiteren zwei Bezirken lag sie unter 50.  Zur Erinnerung: Zu Jahresbeginn nannten ÖVP und Grüne noch eine Inzidenz von unter 100 beziehungsweise ein Optimum von 50 als Voraussetzung, um den harten Lockdown zu beenden.", "Die Kommission empfahl daher auch, bereits gesetzte Lockerungsschritte zu überprüfen \"und diese bei weiterhin unkontrollierter Verbreitung auch gegebenenfalls regional auf Ebene einzelner Bundesländer oder Bezirke zurückzunehmen\".", "Eine positive Nachricht lässt sich aus den Zahlen der Kommission jedoch ableiten. Nur rund zehn Prozent der Fälle entfallen auf Personen der Altersgruppe über 65 Jahre.", "Das ist jene Gruppe mit dem höchsten Risiko eines schweren Verlaufs einer Corona-Infektion. 23 Prozent betreffen Menschen bis 19 Jahre, 31 Prozent der Fälle entfallen auf die Alterskohorte 20 bis 39 Jahre. 36 Prozent sind im Alter zwischen 40 und 65 Jahren.", "Der Rückgang der Infektionen in den höchsten Altersgruppen ist auch auf die Impfaktion zurückzuführen: In den Alten- und Pflegeheimen sind bisher – laut Angaben der Länder – zwischen 60 (Kärnten) und über 90 Prozent (Wien) der Bewohner geimpft.", "Lockdown, Schutzmaßnahmen und die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle österreichweit nach unten gedrückt: Während es im Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern gab, sank diese Zahl bis Februar auf nur noch 1125 ab.", "Anschober, seit Freitag wieder mit dem Obersten Sanitätsrat als \"wichtigstem Beratergremium\" versorgt, stellt in diesem Bereich baldige Lockerungen in Aussicht.", "Allerdings, so heißt es auf STANDARD-Anfrage aus dem Gesundheitsministerium, sei \"noch immer nicht abschließend geklärt, ob eine Corona-Schutzimpfung auch vor der Übertragung des Corona-Virus schützt und welche Rolle hier neue Virusvarianten spielen\".", "Aktuell prüf eine Expertengruppe, welche Maßnahmen künftig notwendig und möglich sind, um besonders gefährdete Menschen zu schützen und \"zugleich ihre psychosoziale Lage zu verbessern und Sozialkontakte sowie Beziehungen zu nahestehenden Personen zu ermöglichen\".", "Und in anderen Bereichen? Stefan Thurner vom Complexity Science Hub Vienna sagt: \"Wenn wir das Risiko eingehen wollen, die Krankenhäuser wieder an den Rand der Kapazitäten zu bringen, dann können wir es so lassen, wie es ist.\"", "Seiner Ansicht nach werde es nicht die Spritze sein, \"die uns in den nächsten Wochen rausreißt\". So wie das Impfsystem derzeit laufe, schlussfolgert der Experte: \"Wenn man sieht, wie weit wir nach bald drei Monaten sind, dann glaubt kein Mensch daran, dass das bis zum Sommer greifen wird.\"", "Dass man durch die Impfungen einen Schutz habe, der die steigenden Fallzahlen reduzieren könne, sei \"absolut nicht absehbar\". Thurner rechnet österreichweit bis Ende März mit 500 Covid-Patienten auf den Intensivstationen.", "Der kritische Wert liege bei etwa 700.  Doch da will Anschober keinesfalls hin. Kleiner Vorgriff auf Montag: Er wolle alles Notwendige tun, \"um eine Entwicklung in Richtung harter Triagen zu vermeiden\", sagt der Gesundheitsminister.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20.3.2021)" ],
  "articleContentTranslated" : [ "Ce urmează: blocare sau relaxări? Deschiderea pubului sau închiderea școlii? Sfârșitul tunelului sau intrarea într-un nou cul-de-sac? Deocamdată, este încă susținut cu un răspuns clar la aceste întrebări.", "Luni, guvernul de vârf vrea să se consulte cu experți, guvernatori de stat și reprezentanți ai opoziției cu privire la modul în care vor evolua lucrurile în următoarele săptămâni. Accentul rămâne strict asupra Paștelui.", "Ce apare deja: nu arată bine. Ministrul Sănătății, Rudolf Anschober (Verzii), a declarat sâmbătă în Ö1 „Morgenjournal”: „În prezent, cu siguranță nu suntem într-o fază în care este vorba de relaxare majoră”.", "Mai degrabă, acum trebuie să ne străduim foarte masiv în regiunile care sunt acum afectate în principal ca să stabilizăm aceste creșteri în departamentele de terapie intensivă cât mai mult posibil, pentru a nu permite cereri excesive sau supraîncărcare, a spus Anschober.", "Ministrul presupune că „aceste cifre, pe care trebuie să le prezentăm, trebuie să le convingem”. Perspectiva „a acționa” este, de asemenea, prezentă în regiunile afectate. ”El a pledat pentru o abordare comună.", "Vineri, Anschober spusese deja: „Da, toată Europa se află acum în al treilea val, inclusiv noi”. Prin urmare, șeful departamentului a derivat: „Trebuie să reacționați la escaladările regionale”.", "Faptul este că „în unele regiuni avem o situație pe care o consider cu adevărat discutabilă în ceea ce privește situația din unitățile de terapie intensivă”.", "Secțiile din capitala federală, de exemplu, sunt foarte ocupate: la Viena, intervențiile elective sunt, prin urmare, externalizate către spitale religioase sau private, iar numirile sunt amânate.", "Potrivit biroului consilierului municipal pentru sănătate Peter Hacker (SPÖ), această măsură ar fi utilizată imediat ce se va aborda valoarea a 150 de paturi ocupate. De vineri, orașul a furnizat un total de 282 de paturi de terapie intensivă pentru pacienții cu Covid.", "Dintre acestea, 143 erau deja ocupate cu cazuri Covid. Cu toate acestea, acest lucru nu înseamnă că celelalte paturi sunt gratuite, ci doar că pot fi curățate pentru pacienții cu corona.", "AKH și Clinica Floridsdorf sunt „ocupate într-o măsură mai mare”, așa cum a spus Asociația pentru Sănătate din Viena. Spitalele, împreună cu Clinica Favoriten și cele din Donaustadt, se numără printre cele care se află în partea de sus a planului de traseu Covid.", "Ce înseamnă toate acestea pentru continuarea acțiunii în guvernul federal? Este destul de sigur că guvernul va continua să se bazeze mai mult pe diferențieri regionale - adică va face atât relaxarea, cât și înăsprirea să depindă de condițiile locale.", "Ilustrat de exemplul școlii: Deși au fost raportate aproximativ 600 de cazuri în rezultatele săptămânale ale așa-numitelor teste de exerciții nasale din Viena, Vorarlberg a numărat un total de șase cazuri în aceeași perioadă.", "În același timp, reglementarea frecvenței școlare la Viena este în prezent exact cea care se aplică în Vorarlberg: în afară de clasele de școală elementară, elevii vin la lecții în schimburi.", "Așadar, atunci când este întrebat, Ministerul Educației folosește și cuvântul cheie „diferențiere regională”. Are sens. Scopul principal este, desigur, de a menține școlile deschise.", "Când vine vorba de întrebarea cum, cineva pare foarte dispus să facă compromisuri, chiar dacă nu se comentează o prelungire a sărbătorilor de Paște care a fost deja discutată public.", "Ministrul educației Heinz Faßmann (ÖVP) a exclus de facto în comisia de predare faptul că lecțiile normale față în față ar putea reveni după sărbători. Recent, Comisia Corona a dat o perspectivă destul de tristă.", "Și a explicat că „rata infecției, pornind de la un nivel ridicat, arată creșteri semnificative în majoritatea statelor federale, care conform previziunilor vor continua”. Sâmbătă au fost raportate 3.344 de noi infecții în Austria.", "Povara asupra sistemului de sănătate, adică spitalele și unitățile de terapie intensivă, a crescut, de asemenea, comparativ cu săptămâna precedentă.", "Între timp, incidența brută de șapte zile este doar sub 100 de infecții la 100.000 de locuitori în șase din 96 de districte și regiuni începând cu 16 martie.", "În alte două districte era sub 50. Ca o reamintire: la începutul anului, ÖVP și Verzii au numit o incidență sub 100 sau un maxim de 50 ca o condiție prealabilă pentru a pune capăt blocării.", "Prin urmare, Comisia a recomandat, de asemenea, revizuirea măsurilor care au fost deja întreprinse \"și că, în cazul în care răspândirea continuă să fie necontrolată, acestea ar trebui retrase regional la nivelul statelor federale individuale sau al districtelor\".", "Cu toate acestea, știrile pozitive pot fi deduse din cifrele Comisiei. Doar aproximativ zece la sută din cazuri se află în grupa de vârstă peste 65 de ani.", "Acesta este grupul cu cel mai mare risc de infecție coronariană severă. 23 la sută afectează persoanele cu vârsta de până la 19 ani, 31 la sută din cazuri se referă la cohorta de vârstă de la 20 la 39 de ani. 36 la sută au vârste cuprinse între 40 și 65 de ani.", "Declinul infecțiilor la cele mai înalte grupe de vârstă poate fi atribuit și campaniei de vaccinare: Potrivit statelor federale, între 60 (Carintia) și peste 90 la sută (Viena) dintre rezidenți au fost vaccinați în case de bătrâni și bătrâni.", "Blocarea, măsurile de protecție și vaccinările au împins numărul de noi infecții și decese în toată Austria: în timp ce în decembrie 2020 au existat 10.750 de cazuri recent confirmate în rândul rezidenților și angajaților, acest număr a scăzut la doar 1.125 până în februarie.", "Anschober, care a fost susținut de Consiliul Sanitar Suprem ca „cel mai important organism consultativ” de vineri, promite să fie ușor în curând în acest domeniu.", "Cu toate acestea, conform unei cereri STANDARD din partea Ministerului Sănătății, „încă nu s-a clarificat în mod concludent dacă o vaccinare împotriva coronei protejează și împotriva transmiterii virusului corona și ce rol joacă noile variante de virus aici”.", "Un grup de experți examinează în prezent măsurile care sunt necesare și posibile în viitor pentru a proteja persoanele deosebit de vulnerabile și „în același timp, pentru a-și îmbunătăți situația psihosocială și a permite contactele sociale și relațiile cu persoanele apropiate”.", "Și în alte domenii? Stefan Thurner de la Complexity Science Hub Vienna spune: „Dacă vrem să asumăm riscul de a readuce spitalele la limita capacității, atunci îl putem lăsa așa cum este”.", "În opinia sa, nu va fi seringa „care ne va smulge în următoarele săptămâni”. Întrucât sistemul de vaccinare funcționează în prezent, expertul concluzionează: „Când vezi cât de departe suntem după aproape trei luni, nimeni nu crede că va intra în vigoare până în vară”.", "Faptul că vaccinările oferă protecție care ar putea reduce numărul tot mai mare de cazuri nu este „absolut previzibil”. Thurner așteaptă 500 de pacienți Covid în unitățile de terapie intensivă din Austria până la sfârșitul lunii martie.", "Valoarea critică este în jur de 700. Dar Anschober nu vrea să meargă acolo. O mică anticipare luni: vrea să facă tot ce este necesar „pentru a evita o tendință spre triaje dure”, spune ministrul sănătății.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20 martie 2021)" ]
}