{
  "id" : "IRm075iO",
  "url" : "https://www.diepresse.com/5950742/Impfstoffverteilung_OeVP-fordert-Suspendierung-von-Spitzenbeamten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T17:35:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/6/5950742/zzz_1615638247618176_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP fordert Suspendierung von Spitzenbeamten im Gesundheitsministerium",
  "articleTitleTranslated" : "ÖVP solicită suspendarea înalților oficiali din Ministerul Sănătății",
  "articleContent" : [ "Die Verhandlungen über die Verteilung der Impfdosen in der EU seien \"ausgewogen und transparent\" gelaufen, betont die Generalsekretärin des Gesundheitsministeriums, Ines Stilling. Der Koalitionsstreit rund um die Verteilung der Corona-Impfstoffe innerhalb der EU verschärft sich:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) via Aussendung dazu auf, die verantwortlichen Beamten in seinem Ministerium sofort zu suspendieren.  :", "Namentlich nannte Schwarz die Generalsekretärin des Ministeriums, Ines Stilling, und den Sonderbeauftragten Clemens Martin Auer.", "„Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärze Schwarz in der Aussendung.", "Trotzdem werde immer deutlicher ersichtlich, dass es Länder gebe, die pro Kopf von der EU deutlich mehr Impfstoff geliefert bekommen hätten als Österreich.", "Es stelle sich die Frage, warum die Vereinbarung der EU-Staats- und Regierungschefs über eine Verteilung nach Bevölkerungsschlüssel gebrochen worden sei. „Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde“, so Schwarz. Anschober ist derzeit erkrankt, er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen.", "Stilling hatte zuvor der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen widersprochen. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen, sagte die Generalsekretärin des Gesundheitsministeriums im „Ö1\"-Morgenjournal.", "Alle Mitgliedstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden.", "Der Bundeskanzler hatte am Freitag scharfe Kritik an der Verteilung von Impfstoffen in der Europäischen Union geübt und den Verdacht von Nebenabsprachen einzelner Mitgliedsstaaten mit Pharmaunternehmen geäußert.", "Damit würde ein EU-Gipfelbeschluss verletzt, wonach die Impfstoffe gleichmäßig nach der Bevölkerungsanzahl an die Staaten verteilt werden sollen. Kurz verwies darauf, dass etwa Malta drei Mal so viele Impfstoffdosen pro Kopf erhalten habe wie Bulgarien.", "Österreich selbst sei nicht benachteiligt. Malta aber auch Deutschland wiesen die Vorwürfe zurück. Jeder Mitgliedstaat sei bei den Verhandlungen im Sommer 2020 gefragt worden, wie viel er von jedem bestimmten Impfstoff haben wolle, betonte Stilling gegenüber Ö1.", "Angebot sei zumindest ein Anteil an Dosen eines bestimmten Impfstoffs gemäß Anteil der Bevölkerung eines Mitgliedslandes an der EU-Gesamtbevölkerung gewesen. Jedes Mitgliedsland habe sich an jedem Impfstoff aber unterschiedlich viel gesichert.", "Es sei nicht nach dem Prinzip gegangen, wer zuerst oder am lautesten rufe, betonte Stilling. Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei.", "Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling. Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht.", "Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen. Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen.", "\"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Aus dem Gesundheitsministerium in Wien hieß es am Samstag, man habe vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden in Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in einer Aussendung am Samstag die Ausgangslage zusammen.  ", "Bundeskanzler Kurz hat unterdessen in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Regierungschefs von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Das Schreiben an Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholt im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Kurz und seine Amtskollegen Andrej Babis (Tschechien), Janez Jansa (Slowenien), Bojko Borissow (Bulgarien) und Krisjanis Karins (Lettland) berichten, sie hätten \"in den vergangenen Tagen entdeckt\", dass die Lieferungen der Impfstoffdosen durch die Pharmafirmen nicht entsprechend dem Bevölkerungsschlüssel erfolgen.  ", "\"Wenn dieses System so weitergeht, würde das bis zum Sommer riesige Ungleichheiten unter den Mitgliedsstaaten schaffen und vertiefen. So würden einige in wenigen Wochen die Herdenimmunität erreichen können, während andere weit zurückblieben\", beklagten die fünf Regierungschefs.", "\"Aus unserer Sicht widerspricht das nicht nur unserer Vereinbarung, sondern auch dem Geist der europäischen Solidarität.\"", "Von den fünf Unterzeichnern des Schreibens sind drei (Bulgarien, Tschechien und Lettland) bisher schlechter ausgestiegen als bei einer konsequenten Verteilung der Impfdosen nach der Bevölkerung. Slowenien und Österreich haben so viele Dosen erhalten wie es ihrer Bevölkerungsanzahl entspricht.", "Kroatien, das in der bisherigen Bilanz mit -27 Prozent an drittletzter Stelle liegt, schloss sich dem Schreiben nicht an. Der kroatische Premier Andrej Plenkovic äußerte am Freitag bei einem Besuch in Brüssel laut einem ORF-Bericht sogar Unverständnis für den Vorstoß des Kanzlers.", "Es komme ganz einfach darauf an, welches Land bei welchem Hersteller bestellt habe, rechnete Plenkovic vor Journalisten vor. Malta wies die Kritik des Kanzlers am Freitag ebenso zurück wie Deutschland.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Ähnlich hatte sich zuvor auch die EU-Kommission geäußert." ],
  "articleContentTranslated" : [ "Secretarul general al Ministerului Sănătății, Ines Stilling, a subliniat că negocierile privind distribuirea dozelor de vaccinare în UE au fost „echilibrate și transparente”. Disputa coaliției privind distribuția vaccinurilor corona în UE se intensifică:", "Purtătorul de cuvânt al sănătății ÖVP, Gaby Schwarz, a cerut sâmbătă ministrului sănătății Rudolf Anschober (verzi) să suspende imediat oficialii responsabili din ministerul său. :", "În special, Schwarz i-a numit pe secretarul general al ministerului, Ines Stilling, și pe reprezentantul special Clemens Martin Auer.", "„Ministrul Sănătății, Anschober, a afirmat în mod repetat în ultimele săptămâni și luni că se va face totul pentru a aduce cât mai mult vaccin posibil în Austria”, a explicat Schwarz în difuzare.", "Cu toate acestea, devine din ce în ce mai clar că există țări care au primit semnificativ mai multe vaccinuri pe cap de locuitor de la UE decât Austria.", "Se pune întrebarea de ce a fost rupt acordul șefilor de stat și de guvern ai UE cu privire la o distribuție în funcție de cheia populației. „Este greu de imaginat că Anschober știa despre asta în detaliu.", "Este important să clarificăm dacă a fost înșelat de oficialii responsabili ai Ministerului Sănătății ”, a spus Schwarz. În prezent, Anschober este bolnav și vrea să înceapă să lucreze din nou la începutul săptămânii viitoare.", "Stilling a contrazis anterior criticile cancelarului Sebastian Kurz (ÖVP) cu privire la distribuirea vaccinurilor. Negocierile privind distribuția au fost „echilibrate și transparente”, a declarat secretarul general al Ministerului Sănătății în jurnalul de dimineață „Ö1”.", "Toate statele membre, inclusiv Austria, ar fi avut ocazia să cumpere cote de vaccin gratuite. Nu există metode bazar.", "Cancelarul federal a criticat aspru distribuția de vaccinuri în Uniunea Europeană vineri și și-a exprimat suspiciunea de acorduri colaterale între statele membre individuale și companiile farmaceutice.", "Acest lucru ar încălca o rezoluție a summitului UE, conform căreia vaccinurile ar trebui distribuite uniform către state, în funcție de numărul de persoane. Kurz a subliniat că în jurul Maltei a primit de trei ori mai multe doze de vaccin pe cap de locuitor decât Bulgaria.", "Austria însăși nu este dezavantajată. Malta, dar și Germania au respins acuzațiile. În timpul negocierilor din vara anului 2020, fiecare stat membru a fost întrebat cât din fiecare vaccin specific dorea, a declarat Stilling pentru Ö1.", "Oferta a reprezentat cel puțin o proporție a dozelor unui vaccin specific, în funcție de proporția populației unui stat membru în raport cu populația totală a UE. Fiecare stat membru a asigurat cantități diferite din fiecare vaccin.", "Nu s-a bazat pe principiul celui care sună primul sau cel mai tare, a subliniat Stilling. Distribuția vaccinurilor este, de asemenea, un subiect continuu în Consiliul de Miniștri, astfel încât Cancelaria Federală este, de asemenea, informată.", "Din ianuarie, Austria are chiar propriul său comitet director pentru programele de aprovizionare și livrare, inclusiv cancelaria federală, a adăugat Stilling. După interviul lui Stilling, Ministerul Sănătății încercase să netezească lucrurile.", "Este „obiectivul nostru comun” să vaccinăm cât mai repede posibil și la unison european. Campania de vaccinare a fost un proiect comun al guvernului federal de la început.", "„Scopul acestei faze cruciale trebuie să fie o distribuție echitabilă și echitabilă a vaccinurilor în UE pentru a asigura o activitate de vaccinare simultană”, a fost subliniat.", "Ministerul Sănătății din Viena a declarat sâmbătă că a comandat 24 de milioane de doze de vaccin pentru Austria în iulie anul trecut, suficient pentru aproape trei vaccinări pentru toată lumea din Austria.", "Acordul potrivit căruia toate statele membre ale UE ar trebui să primească aceeași cantitate de vaccin pe locuitor a fost un pas important în acel moment. Toate statele membre UE trebuie să primească aceeași cantitate de vaccin în raport cu numărul populației lor în același timp.", "Un summit UE pe această temă este binevenit. „La momentul încheierii contractului cu cei șase producători de atunci, nu exista încă o imagine clară a chestiunii omologării, a timpului exact al omologării și a termenelor de livrare cât mai timpurii.", "Conform celor cunoscute la acea vreme, AstraZeneca și Moderna erau considerați cei mai promițători candidați, motiv pentru care experții de la Ministerul Sănătății și multe alte state membre ale UE au folosit în principal această cotă la maximum, iar la Biontech / Pfizer aproape la fel - toate în conformitate cu bugetul pentru campania de vaccinare de 200 de milioane de euro“, ministerul a rezumat situația inițială într - o emisiune de sâmbătă.", "Între timp, cancelarul Kurz a cerut un summit al UE privind distribuirea vaccinurilor într-o scrisoare comună cu patru colegi.", "Pentru ca toate statele UE să își atingă obiectivele de vaccinare pentru al doilea trimestru, președintele Consiliului UE, Charles Michel, ar trebui să organizeze un summit „cât mai curând posibil”, potrivit scrisorii șefilor de guvern din Austria, Republica Cehă, Slovenia, Bulgaria și Letonia a publicat sâmbătă în partea de sus a UE.", "Scrisoarea adresată lui Michel și președintelui Comisiei Europene, Ursula von der Leyen, repetă în esență declarațiile făcute de Kurz într-o conferință de presă vineri.", "Kurz și omologii săi Andrej Babis (Republica Cehă), Janez Jansa (Slovenia), Bojko Borissow (Bulgaria) și Krisjanis Karins (Letonia) raportează că au „descoperit în ultimele zile” că livrările de doze de vaccin de către companiile farmaceutice nu corespund cu această cheie a populației.", "\"Dacă acest sistem va continua astfel, ar crea și adânci inegalități uriașe între statele membre până în vară. Unii ar putea obține imunitatea turmei în câteva săptămâni, în timp ce alții ar rămâne mult în urmă\", s-au plâns cei cinci șefi de guvern .", "\"Din punctul nostru de vedere, acest lucru contrazice nu numai acordul nostru, ci și spiritul solidarității europene.\"", "Dintre cei cinci semnatari ai scrisorii, trei (Bulgaria, Republica Cehă și Letonia) au ieșit până acum mai rău decât cu o distribuție consecventă a dozelor de vaccinare în funcție de populație. Slovenia și Austria au primit la fel de multe doze ca numărul populației lor.", "Croația, care este pe locul trei în bilanțul precedent, cu -27 la sută, nu s-a alăturat scrisorii. În cadrul unei vizite la Bruxelles, vineri, premierul croat Andrej Plenkovic a exprimat chiar și o lipsă de înțelegere pentru mișcarea cancelarului, potrivit unui raport al ORF.", "Depinde pur și simplu de țara care a comandat de la producător, a calculat Plenkovic în fața jurnaliștilor. Malta a respins criticile cancelarului vineri, la fel și Germania.", "\"S-a convenit ca cotele de vaccin să fie distribuite între statele membre în funcție de proporția populației\", a declarat un purtător de cuvânt al guvernului german la întrebarea Reuters.", "\"În cazul în care statele membre nu cumpără cantitățile complete la care au dreptul, a fost instituită o procedură care să permită altor state membre să\" cumpere \"acele doze care nu au fost luate\", a adăugat el.", "Și aici comenzile vor fi distribuite folosind aceeași procedură. \"Dacă un stat membru nu comandă cutii, nu va primi nimic.\" Comisia UE făcuse anterior o declarație similară." ]
}