{
  "id" : "IrW5zODV",
  "url" : "https://kurier.at/wirtschaft/nach-milliarden-vom-staat-baut-monte-dei-paschi-jobs-ab/401133483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:14:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4651910/46-167268143.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Milliarden vom Staat baut Monte dei Paschi Jobs ab",
  "articleTitleTranslated" : "După miliarde de la stat, Monte dei Paschi taie locuri de muncă",
  "articleContent" : [ "Die mit Milliarden des italienischen Staats gerettete Bank Monte dei Paschi di Siena (MPS) hat am Donnerstag ihren Entwicklungsplan bis 2025 vorgestellt. Dieser sieht für die Zeitspanne 2021 bis 2025 den Abbau von 2.670 Jobs vor.", "Die toskanische Bank will 2022 die Gewinnschwelle erreichen, 2023 sollen dann Gewinne folgen. Monte Paschi wurde 2017 mit einem acht Milliarden Euro schweren Rettungspaket der Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Gewerkschaften und Politiker drängen das Finanzministerium jedoch, die Privatisierung zu verschieben.", "Als geeigneter Partner wurde zuletzt die UniCredit in Spiel gebracht. Laut Kritikern sei der Ex-Wirtschaftsminister Pier Carlo Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Übernahme von MPS durch UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "Banca Monte dei Paschi di Siena (MPS), salvată cu miliarde de la statul italian, și-a prezentat joi planul de dezvoltare până în 2025. Aceasta prevede reducerea a 2.670 de locuri de muncă între 2021 și 2025.", "Banca toscană dorește să se spargă în 2022, urmând ca profiturile să fie urmate în 2023. Monte Paschi a fost salvat de prăbușirea din 2017 cu un pachet de salvare guvernamental de opt miliarde de euro.", "În prezent, statul deține o cotă de 68%. Până la sfârșitul anului 2021, Monte Paschi trebuie privatizat din nou în conformitate cu cerințele UE. Cu toate acestea, sindicatele și politicienii cer Trezoreriei să amâne privatizarea.", "UniCredit a fost recent pus în joc ca partener potrivit. Potrivit criticilor, fostul ministru al economiei, Pier Carlo Padoan, a fost desemnat președinte al consiliului de administrație al companiei-mamă Bank Austria pentru a iniția preluarea MPS de către UniCredit." ]
}