{
  "id" : "iS5CLbrp",
  "url" : "https://sport.orf.at/stories/3072305/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T22:00:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Test auf Kronplatz für ÖSV-Damen",
  "articleTitleTranslated" : "Testul Cupei Mondiale de pe Kronplatz pentru femeile ÖSV",
  "articleContent" : [ "Den holte Ramona Siebenhofer, die Steirerin kam dafür aber zuletzt bei den Speed-Rennen in Crans-Montana nicht auf Touren. Nach Enttäuschungen in den beiden Abfahrten war sie beim Super-G am Sonntag gar nicht mehr dabei, nun geht es aber auch für sie wieder in die weiteren Torabstände.", "Siebenhofer und Ricarda Haaser waren am Sonntag spät aus der Schweiz beim Riesentorlauf-Team angekommen, die Technikerinnen haben seit den „Eislaufplatzrennen“ in Kranjska Gora auf der Reiteralm trainiert.", "Die jüngste Statistik der Kronplatz-Auflagen zeigt für die ÖSV-Equipe keine durchschlagenden Erfolge.", "Vor vier Jahren war beim Sieg der Italienerin Federica Brignone die diesmal verletzt fehlende Bernadette Schild als Siebente die ÖSV-Beste, 2018 reichte es bei einem Erfolg der Deutschen Viktoria Rebensburg gar nur zu Platz zwölf für Stephanie Brunner, und vor zwei Jahren hatte Haaser als Achte fast drei Sekunden Rückstand auf die siegreiche Mikaela Shiffrin.  ", "Riesentorlauf der Damen auf Kronplatz Ramona Siebenhofer hat sich in den vergangenen Riesentorläufen als eine der stärksten im ÖSV-Team entpuppt. Auf dem Kronplatz soll die Formkurve beibehalten werden.", "Bassino greift nach Kristallkugel Die US-Amerikanerin zählt natürlich wieder zum Favoritinnenkreis, nachdem sie das zweite Courchevel-Rennen für sich entschieden hat. In Kranjska Gora reichte es für Shiffrin aber bloß zu zwei sechsten Rängen, Marta Bassino dominierte das Doppel mit zwei Siegen.", "Die Italienerin hält schon bei vier Saisonsiegen in ihrer Paradedisziplin, nur beim Shiffrin-Sieg ging sie wegen eines Ausfalls bei Topteilzeiten leer aus. Mit 128 Punkten Vorsprung auf die Schweizerin Michelle Gisin könnte Bassino nun sogar schon die Kugel gewinnen.", "Denn nach den Weltmeisterschaften stehen im März nur noch die Riesentorläufe in Jasna und beim Saisonfinale in Lenzerheide auf dem Programm.", "Hat Bassino am Dienstag mehr als 200 Zähler Vorsprung auf ihre erste Verfolgerin, dürfte sie sich schon vor dem für 18.  Februar angesetzten WM-Riesentorlauf gratulieren lassen.", "Nach dem Kronplatz gibt es im Riesentorlauf also eine mehr als dreiwöchige Rennpause, nachdem zwischen Courchevel und Kranjska Gora mehr als ein Monat gelegen war.Kampf um WM-Tickets bei ÖSV-Damen Im Streben um WM-Tickets bietet der Kronplatz die letzte RTL-Chance.", "Brunner und Katharina Liensberger haben in Courchevel mit je zwei Rängen in den Top Sieben das Ihre wohl getan, Haaser kam da auf zwei Top-Ten-Ränge. Und Siebenhofer bewies in Slowenien als zweimal beste Österreicherin, dass sie auch mit etwas anderen Bedingungen gut umgehen kann.", "Katharina Truppe, Franziska Gritsch und Julia Scheib könnten auch noch punkten. Eva-Maria Brem ist diesmal wieder dabei." ],
  "articleContentTranslated" : [ "Ramona Siebenhofer a ridicat-o, dar Styrianul nu s-a ridicat la viteză la cursele de viteză din Crans-Montana. După dezamăgiri în cele două runde, duminică nu mai era în Super-G, dar acum s-a întors pe distanțele de gol.", "Siebenhofer și Ricarda Haaser au sosit duminică târziu din Elveția pentru echipa de slalom uriaș, tehnicienii s-au antrenat pe Reiteralm de la „cursele de patinoar” din Kranjska Gora.", "Cele mai recente statistici privind cerințele Kronplatz nu arată un succes răsunător pentru echipa ÖSV.", "În urmă cu patru ani, când a câștigat italianul Federica Brignone, Bernadette Schild, care a fost accidentată de data aceasta, a fost cea mai bună ÖSV pe locul șapte, în 2018 a fost doar doisprezecea pentru Stephanie Brunner când a câștigat germana Viktoria Rebensburg, iar în urmă cu doi ani Haaser a fost a opta aproape trei secunde în spatele victorios Mikaela Shiffrin.", "Slalomul gigant feminin de pe Kronplatz Ramona Siebenhofer s-a dovedit a fi unul dintre cei mai puternici din echipa ÖSV în cursele de slalom uriaș din trecut. Curba de formă trebuie păstrată pe Kronplatz.", "Bassino întinde mâna pentru bila de cristal Americanul este, desigur, din nou unul dintre favoriți după ce a câștigat a doua cursă Courchevel. La Kranjska Gora, Shiffrin a reușit să obțină doar două locuri șase, Marta Bassino a dominat dublu cu două victorii.", "Italianul a câștigat deja patru victorii în acest sezon în disciplina ei preferată, doar când a câștigat Shiffrin a ratat parțial. Cu 128 de puncte în fața elvețienei Michelle Gisin, Bassino ar putea câștiga chiar mingea.", "Pentru că după Campionatele Mondiale, doar slalomul uriaș aleargă la Jasna și finala sezonului de la Lenzerheide sunt în program în martie.", "Dacă Bassino are mai mult de 200 de puncte înaintea marții primului său urmăritor, ar trebui să fie felicitată înainte de slalomul uriaș programat pentru 18 februarie.", "După Kronplatz, există o pauză de mai mult de trei săptămâni de la curse în slalomul uriaș, după ce mai mult de o lună a stat între Courchevel și Kranjska Gora. Lupta pentru bilete la Cupa Mondială cu femeile ÖSV În urmărirea biletelor la Cupa Mondială, Kronplatz oferă RTL ultima șansă.", "Brunner și Katharina Liensberger au făcut tot posibilul în Courchevel cu două locuri în primele șapte, Haaser a ajuns în două locuri în primele zece locuri. Și Siebenhofer a dovedit în Slovenia, de două ori cea mai bună austriacă, că poate suporta condiții ușor diferite.", "Katharina Truppe, Franziska Gritsch și Julia Scheib ar putea obține, de asemenea, puncte. Eva-Maria Brem este din nou acolo de data aceasta." ]
}