{
  "id" : "IsCEHM1J",
  "url" : "https://kurier.at/politik/inland/doris-bures-konnte-nach-corona-erkrankung-krankenhaus-wieder-verlassen/401336259",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:16:29Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940045/46-168361087.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doris Bures konnte nach Corona-Erkrankung Krankenhaus wieder verlassen",
  "articleTitleTranslated" : "Doris Bures a reușit să părăsească spitalul după boala coronariană",
  "articleContent" : [ "Erst war sie K1, dann an Corona erkrankt - und zwar so sehr, dass sie auf Anraten ihres Arztes im Krankenhaus medizinisch versorgt wurde. Nun konnte die SPÖ-Politikerin und Zweite Nationalratspräsidentin, Doris Bures, das Spital wieder verlassen. ", "Via Facebook lässt Bures wissen: \"Wie einigen Medien zu entnehmen war, hat auch mich das Corona-Virus erwischt. Meine Genesung hat erfreulicherweise Fortschritte gemacht, sodass ich heute den stationären Spitalsaufenthalt beenden konnte.\"", "Zu verdanken habe sie das \"der professionellen und umfassenden Betreuung durch das Team von Prim. Dr. Wenisch von der 4. Medizinischen Abteilung der Klinik Favoriten des Wiener Gesundheitsverbundes\". © Bild: APA - Austria Presse Agentur Bures weiterer Dank gilt \"meinem Internisten Univ.", "Prof. Dr. Stockenhuber, der maßgeblich dazu beigetragen hat, dass ich wieder auf den Beinen bin. Ich bedanke mich bei allen ganz herzlich, die mir mit ihren Genesungswünschen Kraft und Mut gegeben haben. ", "Dieses Virus ist hoch aggressiv, belastend und auch beängstigend. Meine Gedanken sind daher bei den aktuell Erkrankten, denen ich somit nur alles Gute für's Fitwerden wünschen kann!\"", "Am Dienstag wurde bekannt, dass sich Nationalratspräsident Wolfgang Sobotka in Heim-Quarantäne befindet, nachdem einer seiner Mitarbeiter positiv getestet wurde. " ],
  "articleContentTranslated" : [ "Mai întâi a fost K1, apoi a suferit de Corona - atât de mult încât a primit îngrijiri medicale la spital la sfatul medicului ei. Acum, politicianul SPÖ și al doilea președinte al Consiliului Național, Doris Bures, a putut să părăsească din nou spitalul.", "Prin intermediul Facebook, Bures anunță: \"După cum au arătat unele mass-media, am fost prins și de virusul corona. Din fericire, recuperarea mea a făcut progrese, astfel încât am reușit să pun capăt internării în spital astăzi.\"", "Ea se datorează „îngrijirii profesionale și cuprinzătoare de către echipa Primului Dr. Wenisch de la al 4-lea Departament Medical al Clinicii Favoriten a Asociației de Sănătate din Viena”. © Imagine: APA - Agenția de presă din Austria Bures Mulțumesc, de asemenea, mergeți la „internistul meu Univ.", "Prof. Dr. Stockenhuber, care a adus o contribuție semnificativă pentru a mă pune în picioare. Aș dori să mulțumesc tuturor celor care mi-au dat putere și curaj cu dorințele lor de recuperare.", "Acest virus este extrem de agresiv, stresant și, de asemenea, înspăimântător. Prin urmare, gândurile mele sunt cu bolnavii în prezent, cărora nu pot decât să le doresc tot binele pentru a se forma.", "Marți, a devenit cunoscut faptul că președintele Consiliului Național Wolfgang Sobotka se află în carantină la domiciliu, după ce unul dintre angajații săi a dat rezultate pozitive." ]
}