{
  "id" : "iSKakPi4",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-enttaeuschende-heim-wm-in-cortina-bisher-fuer-italien/401193622",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:48:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949485/46-175864492.jpg",
  "imageCopyright" : "EPA / LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Enttäuschende Heim-WM in Cortina bisher für Italien",
  "articleTitleTranslated" : "Cupa Mondială dezamăgitoare de acasă de la Cortina până acum pentru Italia",
  "articleContent" : [ "Statt der erhofften Medaillenflut gab es bislang Parallel-Gold für Marta Bassino als \"Trostpreis\". Für Italien ist die Heim-WM in Cortina bisher enttäuschend verlaufen. Statt einer Medaillenflut hat es bisher lediglich zu Überraschungsgold für Marta Bassino im Parallelbewerb gereicht.", "Dabei hatte Ski-Italien kurz vor WM-Beginn noch riesige Erwartungen und dank Dominik Paris, Sofia Goggia, Federica Brignone und Bassino gleich mehrere Saison-Dominatoren aufzubieten gehabt. Das Ziel von Verbandschef Flavio Roda von \"mehr als drei Medaillen\" ist aber wohl illusorisch.", "Schon die Speed-Rennen in der ersten WM-Woche waren für den italienischen Wintersportverband FISI kein gutes Omen, obwohl Italiens Herren die für viele neue Speed-Strecke Vertigine besser kannten als der Rest der Konkurrenz.", "Der Kitzbühel-Dritte Paris blieb in Abfahrt (4.) und Super-G (5.) knapp hinter den Medaillenrängen. Dabei hatte der 31-jährige Südtiroler ein Jahr nach einem Kreuzbandriss sogar die WM-Generalprobe in Garmisch-Partenkirchen gewonnen und damit die Medaillen-Erwartungen nochmals höhergeschraubt.", "Goggias Schock-Aus In Garmisch hatte kurz davor freilich das WM-Drama für Italiens Damen seinen Anfang genommen. Mit Goggia verletzte sich dort die Gewinnerin der letzten vier Abfahrten vor den Titelkämpfen und überlegen Führende in der Disziplinwertung schwer.", "Wie zum Hohn zog sich die 28-jährige Draufgängerin aus Bergamo ihre Knieverletzung aber nicht in einem Rennen, sondern nach der Absage des Super-G beim Abrutschen auf einer Nebenpiste zu.", "Das Schock-Aus für die hoch favorisierte Seriensiegerin des Winters schlug sich auf bei ihren Teamkolleginnen offenbar schwer auf das Gemüt. Brignone etwa, im Weltcup seit zwei Saisonen in Kombis praktisch unschlagbar, führte auch bei der WM nach dem Super-G.", "Im Slalom schied die Weltcup-Gesamtsiegerin dann aber aus. Elena Curtoni wurde zwar Gesamt-Vierte, war zeitmäßig aber Lichtjahre weg von Bronze. Tags darauf zog sich im Mixed-Teambewerb mit Lara Della Mea auch noch ein Mitglied des italienischen Bronze-Teams von 2019 einen Kreuzbandriss zu.", "Der heftigste Tiefschlag für die WM-Gastgeber kam im Riesentorlauf der Frauen.", "Bassino, im Weltcup Gewinnerin von vier der bisher sechs Saison-Riesenslaloms (in einem weiteren schied sie überlegen führend aus), wurde trotz ihres unerwarteten Gold-Triumphes im Parallelbewerb nur 13.  Die zweifache Saison-Zweite Brignone scheiterte überhaupt schon im ersten Durchgang.", "\"Es ist so, wie es ist\", kommentierte Bassino ihre Enttäuschung knapp. Die Weltcup-Gesamt- und RTL-Disziplinensiegerin Brignone gab sich ebenfalls zerknirscht. \"Es ist wirklich nicht so gelaufen wie erhofft.", "So ist der Sport\", sagte sie und entschuldigte sich. \"Es tut mir leid, dass ich für mein Land kein erhofftes Ergebnis erzielt habe\", meinte die 30-Jährige und zeigte Größe: \"Ich werde versuchen, besser zu werden.", "Als Person und als Athletin.\" Goggia hatte sich trotz ihres Seelenschmerzes nach Cortina begeben, um die Daumen zu drücken. Letztlich musste die Olympiasiegerin aber mehr trösten statt gratulieren zu dürfen.", "\"Leider haben meine Teamkolleginnen nicht ihre beste Leistung abgerufen\", gestand Goggia und empfahl ihnen und sich selbst: \"Man muss die Gegenwart so akzeptieren, wie sie ist, und nach vorne schauen.\"", "Das Hoffen auf Außenseiter Wenn also nicht ein Luca De Aliprandini im Herren-Riesentorlauf bzw.", "Irene Curtoni und Chiara Costazza sowie Alex Vinatzer oder gar Oldies wie Manfred Mölgg (38) oder Giuliano Razzoli (36) in den Slaloms noch für Sensationen sorgen, bliebe die Medaille im ungeliebten Parallelbewerb die einzige WM-Beute für Italien.", "Die glänzt zwar in Gold, aber selbst die musste sich Bassino mit der an sich klar schnelleren Österreicherin Katharina Liensberger teilen. Parallel-Gold wird mancherorts in Italien offenbar ohnehin nur als \"Trostpreis\" bewertet.", "Bassino wisse genau, dass es ein Gold zweiter Klasse sei, weil das Parallelrennen ein Pausenfüller sowie irregulär gewesen sei, schrieb etwa die Tageszeitung Dolomiten und machte Bassino wegen deren überzeugender Weltcup-Vorstellung zur \"haushohen Favoritin\" im Riesentorlauf.", "Eine ganze Nation schaue auf sie, hieß es. Das Ende ist bekannt." ],
  "articleContentTranslated" : [ "În loc de speranța inundată de medalii, Marta Bassino a primit aur paralel ca „premiu de consolare”. Cupa Mondială de acasă de la Cortina a fost până acum dezamăgitoare pentru Italia. În loc de un val de medalii, Marta Bassino a obținut până acum aur-surpriză în competiția paralelă.", "Cu puțin înainte de începerea Cupei Mondiale, Ski Italia a avut așteptări uriașe și, datorită lui Dominik Paris, Sofia Goggia, Federica Brignone și Bassino, a avut de oferit mai mulți dominatori ai sezonului. Scopul șefului asociației Flavio Roda de „mai mult de trei medalii” este probabil iluzoriu.", "Chiar și cursele de viteză din prima săptămână a Cupei Mondiale nu au fost un bun augur pentru asociația italiană de sporturi de iarnă FISI, deși bărbații italieni știau cursa de viteză Vertigine, care este nouă pentru mulți, mai bună decât restul competiției.", "Al treilea Paris Kitzbühel a rămas în coborâre (4) și Super-G (5) chiar în spatele clasamentului de medalii. Tirolul de Sud, în vârstă de 31 de ani, a câștigat chiar repetiția generală a Cupei Mondiale la Garmisch-Partenkirchen la un an după o ruptură a ligamentului încrucișat, ridicând astfel așteptările pentru o medalie și mai mare.", "Șocul lui Goggias În Garmisch, drama Cupei Mondiale pentru femeile din Italia începuse cu puțin timp înainte. Cu Goggia, câștigătoarea ultimelor patru curse de coborâre înainte ca titlul să lupte acolo, ea a fost grav rănită și a depășit numărul liderilor din clasamentul disciplinei.", "Ca în bătaie de joc, îndrăzneața de 28 de ani din Bergamo nu și-a suferit vătămarea la genunchi într-o cursă, dar după ce Super-G a fost anulată când a alunecat pe o pantă laterală.", "Șocul pentru câștigătoarea serială foarte favorizată a iernii, aparent, i-a lovit pe colegii de echipă cu mintea. Brignone, de exemplu, care a fost practic imbatabil în break-urile la Cupa Mondială de două sezoane, a condus și el la Cupa Mondială după Super-G.", "În slalom, însă, câștigătorul general al Cupei Mondiale a fost eliminat. Elena Curtoni a terminat pe locul patru în general, dar a fost la ani lumină distanță de bronz în ceea ce privește timpul. A doua zi, un membru al echipei italiene de bronz din 2019 a rupt un ligament încrucișat în competiția pe echipe mixte cu Lara Della Mea.", "Cea mai gravă lovitură pentru gazdele Cupei Mondiale a venit în slalomul gigant feminin.", "Bassino, câștigătoare a patru dintre cele șase slalome uriașe ale sezonului de până acum (într-un altul a fost eliminată în frunte), a fost doar a 13-a, în ciuda triumfului său neașteptat de aur în competiția paralelă. prima runda.", "\"Este așa cum este\", a spus Bassino, comentând pe scurt dezamăgirea ei. Brignone, câștigătorul global al Cupei Mondiale și al disciplinei RTL, a fost, de asemenea, contrit. „Chiar nu a mers așa cum se spera.", "Asta e sport \", a spus ea și și-a cerut scuze.\" Îmi pare rău că nu am obținut rezultatul pe care îl speram pentru țara mea \", a spus tânărul de 30 de ani și a arătat măreție:\" Voi încerca să mă îmbunătățesc .", "Ca persoană și ca atlet. \"În ciuda durerii sufletului ei, Goggia se dusese la Cortina să-și țină degetele încrucișate. În cele din urmă, însă, campioana olimpică a trebuit să consoleze mai mult decât să felicite.", "„Din păcate, coechipierii mei nu au evoluat la maxim”, a recunoscut Goggia și le-a recomandat lor și lor înșiși: „Trebuie să acceptați prezentul pentru ceea ce este și să priviți înainte”.", "În speranța celor din afară Dacă nu Luca De Aliprandini în slalomul gigant masculin resp.", "Irene Curtoni și Chiara Costazza, precum și Alex Vinatzer sau chiar bătrâni precum Manfred Mölgg (38) sau Giuliano Razzoli (36) provoacă încă senzații în slalome, medalia în nepopulară competiție paralelă ar rămâne singura pradă a Cupei Mondiale pentru Italia.", "Străluceste în aur, dar chiar și Bassino a trebuit să-l împartă cu austriaca mult mai rapidă Katharina Liensberger. În unele locuri din Italia, aurul paralel este aparent apreciat doar ca „premiu de consolare”.", "Bassino știa exact că este un aur de clasa a doua, deoarece cursa paralelă era o pauză și era neregulată, a scris cotidianul Dolomiten și a făcut din Bassino „marele favorit” în slalomul uriaș datorită performanței sale convingătoare la Cupa Mondială.", "Se spunea că o întreagă națiune le privește. Se cunoaște sfârșitul." ]
}