{
  "id" : "ISmKkN40",
  "url" : "https://salzburg.orf.at/stories/3079636/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T12:45:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hotelier kocht für Obdachlose",
  "articleTitleTranslated" : "Hotelierul gătește pentru persoanele fără adăpost",
  "articleContent" : [ "Jeden Freitag können sich armutsbetroffene und obdachlose Menschen im Haus Elisabeth nahe des Salzburger Hauptbahnhofs kostenlos ein Mittagessen abholen. Geliefert wird das Essen frisch vom Imlauer Bräu.", "Dort bereitet das Küchenteam jede Woche ein anderes Gericht extra für das Haus Elisabeth zu.", "„Herzhafte Speisen“, damit Bedürftige satt werden Beim ORF-Lokalaugenschein wurden 70 Portionen Rindsgulasch mit Knödel gekocht – aber auch andere Gerichte wie etwa faschierter Braten mit Soße oder Kartoffelgulasch stehen auf dem Speiseplan:", "„Es sind eher herzhafte Speisen, die leichter zum Ausgeben sind, damit die Damen und Herren dort auch satt werden“, sagt Hotelier Imlauer.  :", "Und Küchenchef Adis Balic betont: „Für uns ist das eine Ehre und wir haben ein sehr gutes Gefühl dabei, dass wir was Gutes tun dürfen in diesen schlechten Zeiten“", "Fotostrecke mit 3 Bildern Mehr Anfragen und mehr Armut durch Pandemie Seit zehn Wochen schon kocht das Imlauer Team für das Haus Elisabeth:", "„In Zeiten von Corona merken wir auch, dass sehr viele Menschen von Armut betroffen sind, dass wir mehr Anfragen bekommen“, sagt Melanie Fritzer, Leiterin des Hauses Elisabeth.  “:", "„Umso wichtiger ist es für uns, dass wir das Essen im Tageszentrum im Haus Elisabeth kostenlos anbieten können.“ Auf Grund der Coronavirus-Pandemie konsumieren derzeit weniger Menschen das Essen im Haus Elisabeth direkt.", "Viele von ihnen holen sich das Essen einfach ab – etwa jene obdachlosen Menschen, die derzeit in einem Hotel am Bahnhof eine Unterkunft für den Winter finden:", "„Jeder wünscht sich, wenn es so kalt ist, dass man vielleicht einmal etwas Warmes und einen Tee dazu bekommt“, sagt Caritas-Direktor Johannes Dines.  : „Das ist ein ganz wichtiges Zeichen und für die Menschen auch aus gesundheitlichen Gründen wichtig, dass sie auch gut versorgt sind“", "Kochen für Bedürftige Sowohl Gastronomie als auch Hotellerie bleiben noch bis nach Weihnachten geschlossen, viele Wirte kochen aber trotzdem: für Gäste, die das Essen abholen.  “ Der Salzburger Hotelier Georg Imlauer kocht zusätzlich noch für bedürftige und armutsgefährdete Menschen.", "Einmal pro Woche liefert er kostenlos Gerichte an das Haus St.Elisabeth. Ziel: Jeden Wochentag kostenlose Mahlzeit Am Freitag ist das Essen kostenlos für alle Bedürftigen, die in das Haus Elisabeth kommen.", "An den übrigen Tagen muss noch eine Kostenbeteiligung verlangt werden, sagt Hausleiterin Fritzer: „Von Montag bis Donnerstag geben wir im Durchschnitt bis zu 50 Portionen Essen pro Tag aus. Zurzeit müssen die Menschen dafür eine Eigenleistung bezahlen.", "Langfristig wäre es uner Ziel, dass wir das jeden Tag kostenlos anbieten können – für die Menschen, die in Not sind und das einfach brauchen.“ Den ganzen Winter lang möchte das Imlauer-Team für das Haus Elisabeth kochen.", "Über eine Verlängerung darüber hinaus wird schon nachgedacht." ],
  "articleContentTranslated" : [ "În fiecare vineri, persoanele afectate de sărăcie și fără adăpost pot lua un prânz gratuit în Haus Elisabeth lângă gara principală din Salzburg. Mâncarea este livrată proaspătă de la Imlauer Bräu.", "Acolo, echipa de bucătărie pregătește un fel de mâncare diferit în fiecare săptămână, în special pentru Haus Elisabeth.", "„Mâncăruri copioase”, astfel încât cei care au nevoie să fie mulțumiți La inspecția locală ORF, au fost gătite 70 de porții de gulaș de vită cu găluște - dar alte feluri de mâncare, cum ar fi friptură tocată cu sos sau gulaș de cartofi, sunt, de asemenea, în meniu:", "„Sunt mâncăruri destul de consistente și mai ușor de servit, astfel încât doamnele și domnii să fie mulțumiți și acolo”, spune hotelierul Imlauer. :", "Și bucătarul-șef Adis Balic subliniază: „Este o onoare pentru noi și avem o senzație foarte bună că putem face ceva bun în aceste vremuri proaste”", "Galerie foto cu 3 imagini Mai multe întrebări și mai multă sărăcie din cauza pandemiei Echipa Imlauer gătește pentru Haus Elisabeth de zece săptămâni:", "„În vremurile Coronei observăm, de asemenea, că o mulțime de oameni sunt afectați de sărăcie, că primim mai multe anchete”, spune Melanie Fritzer, șefa casei Elisabeth. \":", "„Este cu atât mai important pentru noi că putem oferi mâncare gratuit în centrul de zi din Haus Elisabeth.” Din cauza pandemiei coronavirusului, în prezent mai puțini oameni consumă mâncarea direct în Haus Elisabeth.", "Mulți dintre ei ridică pur și simplu mâncarea - de exemplu acele persoane fără adăpost care găsesc în prezent cazare pentru iarnă într-un hotel din gară:", "„Toată lumea dorește, când este atât de frig, să primească ceva cald și o ceașcă de ceai”, spune directorul Caritas, Johannes Dines. : „Acesta este un semn foarte important și, din motive de sănătate, este important și pentru oameni că sunt bine îngrijiți”", "Gătit pentru nevoiași Atât restaurantele, cât și hotelurile vor rămâne închise până după Crăciun, dar mulți hangi vor găti în continuare: pentru oaspeții care ridică mâncarea. „Hotelierul din Salzburg, Georg Imlauer, gătește și pentru persoanele care au nevoie și sunt expuse riscului sărăciei.", "O dată pe săptămână livrează mese la casa Sfintei Elisabeta gratuit. Scop: mese gratuite în fiecare zi săptămânală. Vinerea mesele sunt gratuite pentru toți cei nevoiași care vin la Haus Elisabeth.", "În celelalte zile, trebuie solicitată o parte din costuri, spune managerul casei Fritzer: „De luni până joi servim în medie până la 50 de porții de mâncare pe zi. În acest moment, oamenii trebuie să plătească pentru ei înșiși.", "Pe termen lung, nu ar fi scopul nostru să oferim acest lucru gratuit în fiecare zi - pentru persoanele care au nevoie și pur și simplu au nevoie de el. ”Echipa Imlauer vrea să gătească pentru Haus Elisabeth toată iarna.", "O extensie dincolo de aceasta este deja luată în considerare." ]
}