{
  "id" : "iSNZqqGk",
  "url" : "https://kurier.at/wirtschaft/neue-geschaeftsfuehrung-fuer-flughafen-graz/401147655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855518/46-148220025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Geschäftsführung für Flughafen Graz",
  "articleTitleTranslated" : "Management nou pentru aeroportul din Graz",
  "articleContent" : [ "Wolfgang Grimus und Jürgen Löschnig lösten mit Jahresbeginn Langzeitdirektor Gerhard Widmann ab. Der Flughafen Graz hat mit Jahresbeginn eine neue Geschäftsführung: Wolfgang Grimus und Jürgen Löschnig lösten mit 1.", "Jänner Langzeitdirektor Gerhard Widmann - er hatte das Steuer seit Juli 1999 geführt - ab. Grimus hat internationale Erfahrung und war bei mehreren Fluglinien im Management, darunter Austrian Airlines, Lauda Air, Airberlin und Qatar Airways.", "Löschnig ist seit 2005 Finanzchef der Holding Graz. Grimus bringe laut einer Aussendung des Flughafens Graz vom Dienstag \"umfassende Expertise in Bereichen wie Flotten- und Netzwerkplanung, Geschäftsentwicklung und Vertrieb mit\".", "Löschnig verantwortete in den vergangenen neun Jahren als kontrollierender Geschäftsführer gemeinsam mit dem nun in den Ruhestand gegangenen Widmann die Geschicke des Flughafen Graz.", "Grimus sagte u.a., er wolle in enger Abstimmung mit Fluglinien, Reiseveranstaltern und Reisebüros schrittweise wieder ein möglichst umfassendes Flugangebot für die steirische Wirtschaft und den Tourismus etablieren.", "Laut Löschnig erlebe der Airport Graz-Thalerhof - bedingt durch Corona - im Moment schwere Zeiten. Er sei aber überzeugt, dass man bald wieder \"zum Steigflug ansetzen\" werde." ],
  "articleContentTranslated" : [ "Wolfgang Grimus și Jürgen Löschnig l-au înlocuit pe directorul pe termen lung Gerhard Widmann la începutul anului. Aeroportul Graz are o nouă echipă de conducere la începutul anului: Wolfgang Grimus și Jürgen Löschnig au preluat cu 1.", "Directorul pe termen lung din ianuarie Gerhard Widmann - de la conducerea sa din iulie 1999 - din. Grimus are experiență internațională și a fost în conducerea mai multor companii aeriene, inclusiv Austrian Airlines, Lauda Air, Airberlin și Qatar Airways.", "Löschnig este director financiar al Holding Graz din 2005. Potrivit unei emisiuni de la aeroportul din Graz, marți, Grimus are „o vastă expertiză în domenii precum planificarea flotelor și a rețelelor, dezvoltarea afacerilor și vânzările”.", "În ultimii nouă ani, Löschnig a fost responsabil pentru soarta aeroportului Graz în calitate de director general de control împreună cu Widmann, care s-a retras acum.", "Printre altele, Grimus a spus că dorește să restabilească treptat cea mai cuprinzătoare ofertă de zbor posibilă pentru economia și turismul din Stiria în strânsă cooperare cu companiile aeriene, operatorii de turism și agențiile de turism.", "Potrivit lui Löschnig, aeroportul Graz-Thalerhof se confruntă cu momente dificile în acest moment - datorită Corona. Dar este convins că în curând vor „începe să urce din nou”." ]
}