{
  "id" : "IsoKUJBo",
  "url" : "https://kurier.at/politik/inland/erster-meilenstein-geschafft-100000-oesterreicher-wurden-bereits-geimpft/401158791",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T14:51:25Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843569/20201228-ABD0011-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erster Meilenstein geschafft: 100.000 Österreicher wurden bereits geimpft",
  "articleTitleTranslated" : "Prima etapă realizată: 100.000 de austrieci au fost deja vaccinați",
  "articleContent" : [ "Samstagfrüh gab es den ersten, kleinen Meilenstein beim Impfen: Rund ein Prozent der Österreicher wurden geimpft (88.590). Sonntagnachmittag gegen 16 Uhr wurde laut Hochrechnungen des Sozialministeriums dann die 100.000ste Dose eines Covid-Vakzins in Österreich verabreicht.", "Link: Übersicht über den Impf-Fortschritt auf der Seite des Gesundheitsministeriums (Live-Hochrechnung)  Anschober:", "Alle impfwilligen Österreicher bis Ende Juni geimpft Und wenn die Impfdosen wie erwartet geliefert werden, und auch der Impfstoff von Astra Zeneca  am 29.  Jänner zugelassen wird, könnten bis Mitte Juni alle impfwilligen Österreicher immunisiert sein, bestätigte der Gesundheitsminister.  :", "Impfungen bisher nur mit Biontech und Moderna-Impfstoffen Von den beiden zugelassenen Impfstoffen bekommt Österreich bis Ende März 999.375 Dosen von Biontech/Pfizer und  200.000 Dosen von Moderna. ", "Zudem sollten weitere 2.166.073 Dosen im ersten Quartal in Österreich eintreffen, sollte der Astra-Zeneca-Impfstoff zugelassen werden. Curevac wird wohl der vierte Impfstoff werden, der zugelassen wird.", "Wann wie viele Dosen eintreffen könnten, ist noch unklar. Bei den rund 80.000 Geimpften müssen etwaige gröbere Nebenwirkungen dokumentiert werden. Bis Freitagfrüh gab es nur elf Meldungen (0,013 Prozent) über Probleme." ],
  "articleContentTranslated" : [ "Sâmbătă dimineață a existat prima etapă mică în vaccinare: aproximativ 1% dintre austrieci au fost vaccinați (88.590). Potrivit proiecțiilor Ministerului Afacerilor Sociale, doza 100.000 de vaccin Covid a fost administrată în Austria duminică după-amiază în jurul orei 16:00.", "Link: Prezentare generală a progresului vaccinării pe site-ul Ministerului Sănătății (extrapolare live)", "Toți austriecii care doresc să vaccineze vaccinați până la sfârșitul lunii iunie Și dacă dozele de vaccinare sunt livrate conform așteptărilor și vaccinul de la Astra Zeneca este aprobat și pe 29 ianuarie, toți austriecii care doresc să vaccineze ar putea fi imunizați până la mijlocul lunii iunie, a confirmat ministrul sănătății. :", "Vaccinări până acum numai cu vaccinuri Biontech și Moderna Dintre cele două vaccinuri aprobate, Austria va primi 999.375 de doze de la Biontech / Pfizer și 200.000 de doze de la Moderna până la sfârșitul lunii martie.", "În plus, ar trebui să ajungă alte 2.166.073 de doze în Austria în primul trimestru dacă vaccinul Astra-Zeneca este aprobat. Se așteaptă ca Curevac să fie al patrulea vaccin care va fi aprobat.", "Încă nu este clar când și câte doze ar putea ajunge. În cazul a aproximativ 80.000 de persoane vaccinate, orice efecte secundare majore trebuie documentate. Până vineri dimineață au existat doar unsprezece rapoarte (0,013 la sută) despre probleme." ]
}