{
  "id" : "ISZbJTGC",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-wahlen-urnengang-unter-erschwerten-bedingungen/401195273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:26:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4715535/46-166414093.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kärnten-Wahlen: Urnengang unter erschwerten Bedingungen",
  "articleTitleTranslated" : "Alegeri din Carintia: vot în condiții dificile",
  "articleContent" : [ "Eine Woche ist es noch bis zu den Gemeinderats- und Bürgermeisterwahlen in Kärnten. Der Urnengang findet diesmal unter erschwerten Bedingungen statt, der Gang ins Wahllokal ist nur mit FFP2-Maske und eigenem Kugelschreiber möglich.", "Die Zahl jener, die schon vorab mit Wahlkarte ihre Stimme abgegeben haben, ist gegenüber vergangenen Wahlen enorm gestiegen, manche Gemeinden mussten sogar Formulare nachbestellen.", "Aufgrund des hohen Anteils an Wahlkarten rechnet man in den größeren Städten sogar damit, dass möglicherweise am Sonntagabend noch keine Wahlergebnisse vorliegen werden. Die Wahlkarten dürfen erst nach Wahlschluss aufgeschlitzt und ausgewertet werden.", "Laut Auskunft von Gerhard Jesernig, Leiter der Landeswahlbehörde, sollte überhaupt erst mit dem Auszählen der Wahlkarten begonnen werden, wenn die Sprengelergebnisse vorliegen: \"Auf jeden Fall muss aber abgewartet werden, bis das letzte Wahllokal in der Gemeinde geschlossen ist.\"", "In Klagenfurt stellen sich zehn Kandidatinnen und Kandidaten der Wahl, in Villach sind es acht. In Spittal gibt es sechs Bewerber, ebenso in Krumpendorf bei Klagenfurt. Weniger Plakate, weniger Hausbesuche Der Wahlkampf ist im Vergleich zu früheren Jahren sehr reduziert.", "Die Zahl der Plakate hält sich in Grenzen, Hausbesuche finden kaum bis gar nicht statt. Die Bauernmärkte am Samstag sind angesichts des Veranstaltungsverbots eine der wenigen Möglichkeiten für die Kandidaten, auf das Wahlvolk zu treffen.", "War beispielsweise der Benediktinermarkt in Klagenfurt bei vorangegangenen Wahlkämpfen an Samstagen stets Großkampfzone, so zeigte sich heuer beim APA-Lokalaugenschein aber ein anderes Bild: Sämtliche Spitzenkandidaten waren zwar auf den Beinen, mieden aber die Enge des Marktes.", "Zu finden waren sie entlang der Nord-Süd-Achse quer durch die Innenstadt, beginnend beim Einkaufszentrum City Arkaden bis hin zum Lindwurm am Neuen Platz." ],
  "articleContentTranslated" : [ "Mai este o săptămână până la alegerile pentru consiliul municipal și primar din Carintia. De data aceasta, votarea are loc în condiții dificile, mersul la secția de votare este posibil doar cu o mască FFP2 și cu propriul stilou.", "Numărul celor care și-au exprimat voturile în avans cu cărțile de vot a crescut enorm comparativ cu alegerile anterioare, iar unele municipalități au fost nevoite chiar să reordoneze formularele.", "Datorită proporției ridicate de cărți de vot în orașele mai mari, este chiar de așteptat ca duminică seara să nu fie disponibile rezultate electorale. Cardurile de vot pot fi deschise și evaluate numai după termenul electoral.", "Potrivit lui Gerhard Jesernig, șeful autorității electorale de stat, numărarea cărților de vot ar trebui să înceapă numai atunci când sunt disponibile rezultatele raionului: „În orice caz, trebuie să așteptați până la închiderea ultimei secții de votare din comunitate”.", "Zece candidați se prezintă la alegeri la Klagenfurt și opt la Villach. Există șase solicitanți în Spittal, precum și în Krumpendorf lângă Klagenfurt. Mai puține postere, mai puține apeluri interne Campania electorală a fost mult redusă comparativ cu anii precedenți.", "Numărul de postere este limitat și nu există aproape deloc vizite la domiciliu. Piețele fermierilor de sâmbătă sunt una dintre puținele oportunități pentru candidați de a se întâlni cu electoratul, având în vedere interdicția evenimentelor.", "De exemplu, dacă piața benedictină din Klagenfurt a fost întotdeauna o zonă de luptă majoră în campaniile electorale anterioare de sâmbătă, anul acesta inspecția APA la fața locului a arătat o imagine diferită: Toți candidații de top erau în picioare, dar au evitat îngustimea piaţă.", "Acestea urmau să fie găsite de-a lungul axei nord-sud de-a lungul centrului orașului, începând de la centrul comercial City Arkaden și ajungând la Lindwurm pe Neuer Platz." ]
}