{
  "id" : "itfTEg7P",
  "url" : "https://kurier.at/sport/comeback-des-boxsports-marcos-nader-steigt-in-den-ring/401224161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T03:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/3408730/46-108352555.jpg",
  "imageCopyright" : "APA/EXPA/SEBASTIAN PUCHER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Comeback des Boxsports: Marcos Nader steigt in den Ring",
  "articleTitleTranslated" : "Boxul revine: Marcos Nader intră în ring",
  "articleContent" : [ "Es geht wieder Schlag auf Schlag, die Wartezeit hat ein Ende. Die Bounce Fight Night meldet sich zurück in den Ring. Gleich mit neun Kämpfen boxt sich das Großevent zurück auf die heimische Bühne. Die Live-Übertragung auf „ORF Sport +“ startet am Samstag 20.  März um 19:00 Uhr.", "Der 31-jährige Mittelgewichtler Marcos Nader wird seinen Titel gegen den gleichaltrigen deutschen Profiboxer Alexander Pavlov verteidigen. Pavlov stand bis jetzt elf Mal im Ring. Zehn seiner Fights hat er gewonnen.", "Seine K.O. -Quote ist zudem furchteinflößend. Acht seiner zehn Gegner schickte er auf die Matte. In einem Kampf über zehn Runden á drei Minuten wird damit entschieden, ob der IBF-Titel in Österreich bleibt oder nach Deutschland wandert.", "Für Nader ein wichtiges Match, denn geht der Gürtel, schwinden auch die Chancen auf einen WM-Kampf. Weiters feiert Stefan Nikolic, genannt der schwedische Bär, sein Debüt als Profi. Der erfahrene Amateurboxer wird gegen den Ungarn Lazlo Ivanyi in den Ring steigen. ", "Auch Österreichs Amateure sind wieder am Start. Michaela Kotaskova (-69 kg), Marcel Meinl (-69 kg), Mobin Khahrazeh (-81 kg), Seun Salami (ü 91 kg) gehen auf Siegesfang für Österreich.", "Boxfans dürfen sich auch hier auf sehr professionelle Kämpfe freuen, denn die Gegner sind alle am internationalen Parkett der AIBA bekannt. Gut zu wissen: Mobin Khahrazeh gewann erst kürzlich Bronze auf einem internationalen Elite-Turnier der AIBA.", "Superschwergewicht Seun Salami ist seinen Fans aufgrund seines phänomenalen K.O-Siegs gegen Spanien bei der letzten Bounce Fight Night gut in Erinnerung geblieben. Es wird also garantiert ein Abend der Boxherzen höherschlagen lassen wird." ],
  "articleContentTranslated" : [ "Merge repede din nou, timpul de așteptare s-a terminat. Bounce Fight Night este din nou în ring. Evenimentul major și-a revenit la etapa de acasă cu nouă lupte. Transmiterea în direct pe „ORF Sport +” va începe sâmbătă, 20 martie, la ora 19:00.", "Marcos Nader, în vârstă de 31 de ani, își va apăra titlul împotriva boxerului profesionist german Alexander Pavlov de aceeași vârstă. Pavlov a fost în ring de unsprezece ori până acum. A câștigat zece lupte.", "K.O. -Citatul este, de asemenea, terifiant. El a trimis opt din cei zece adversari ai săi la covor. Într-o luptă de peste zece runde de câte trei minute fiecare, se va decide dacă titlul IBF va rămâne în Austria sau se va muta în Germania.", "Un meci important pentru Nader, pentru că, dacă cureaua se duce, șansele unei lupte la Campionatul Mondial vor scădea, de asemenea. Ștefan Nikolic, cunoscut sub numele de ursul suedez, își sărbătorește și debutul profesional. Boxerul amator experimentat va păși în ring împotriva maghiarului Lazlo Ivanyi.", "Și amatorii din Austria s-au întors la start. Michaela Kotaskova (-69 kg), Marcel Meinl (-69 kg), Mobin Khahrazeh (-81 kg), Seun Salami (peste 91 kg) vor câștiga pentru Austria.", "Fanii boxului pot aștepta cu nerăbdare lupte foarte profesionale și aici, deoarece adversarii sunt cunoscuți pe scena internațională a AIBA. Bine de știut: Mobin Khahrazeh a câștigat recent bronzul la un turneu internațional de elită AIBA.", "Super-grele Seun Salami este amintit cu drag de fanii săi, datorită victoriei sale fenomenale knock-out împotriva Spaniei la ultima Bounce Fight Night. Deci, este garantat să fie o seară care va face ca inimile de box să bată mai repede." ]
}