{
  "sourceCountry" : "austria",
  "articleTitle" : "Laborpanne: Salzburgs Bürgermeister doch nicht Corona-positiv",
  "targetLanguage" : "romanian",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Der Salzburger Bürgermeister Harald Preuner (ÖVP) ist doch nicht mit dem Coronavirus infiziert.  Aufgrund eines technischen Fehlers im Labor wurden 70 Corona-Tests als positiv statt richtigerweise negativ ausgewiesen - darunter auch der des Salzburger Bürgermeisters.", "Preuner wurde daraufhin erneut auf das Virus getestet und bekam Sonntagfrüh das negative Ergebnis.  Die Erleichterung beim Stadtchef sei groß, berichtete das Informationszentrum der Stadt am Sonntag.", "Politbetrieb wieder im normalen Modus Alle Maßnahmen, die mit Preuners vermeintlicher Infektion in Zusammenhang stehen, können nun aufgehoben werden.  Der Budgetsenat kann wie geplant am 16.", "November stattfinden.  Alle vom technischen Fehler Betroffenen seien umgehend informiert worden, dass sie negativ sind und es wurde ihnen vom Labor ein zusätzlicher, kostenloser Test angeboten.", "FPÖ-Landesparteiobfrau Marlene Svazek forderte nach den publik-gewordenen falschen Testergebnissen am Sonntag in einer Aussendung \\\"ein Ende der Testungen für symptomlose Personen und die Bündelung der Kapazitäten für tatsächlich erkrankte Personen mit Symptomen\\\"." ],
  "id" : "ITobEduh",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/laborpanne-salzburgs-buergermeister-doch-nicht-corona-positiv/401090733",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Defalcare în laborator: primarul din Salzburg nu este corona-pozitiv",
  "articleContentTranslated" : [ "Primarul din Salzburg Harald Preuner (ÖVP) nu este infectat cu virusul corona. Din cauza unei erori tehnice în laborator, 70 de teste corona au fost prezentate ca fiind pozitive în loc de negativ corect - inclusiv cea a primarului din Salzburg.", "Preuner a fost testat din nou pentru detectarea virusului și a obținut rezultatul negativ duminică dimineață. Ușurarea șefului orașului a fost mare, a raportat duminică centrul de informare al orașului.", "Operațiuni politice din nou în mod normal Toate măsurile legate de presupusa infecție a lui Preuner pot fi acum ridicate. După cum era planificat, Senatul bugetar poate", "Noiembrie are loc. Toți cei afectați de eroarea tehnică au fost informați imediat că sunt negativi și laboratorul le-a oferit un test suplimentar gratuit.", "Liderul partidului de stat FPÖ, Marlene Svazek, a cerut, după rezultatele false ale testelor, care au devenit publice duminică, într-o emisiune „încetarea testării persoanelor asimptomatice și punerea în comun a capacităților pentru persoanele care sunt de fapt bolnave de simptome”." ]
}