{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Gehirnblutung: Diego Maradona wurde erfolgreich operiert",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Die Operation von Maradona ist vorbei und sie war ein Erfolg\\\", schrieb sein Pressesprecher am Mittwoch.  Argentiniens Fußball-Legende Diego Armando Maradona geht es nach einer Operation wegen einer Gehirnblutung schon wieder besser.", "Der frühere Nationalspieler ist nach dem Eingriff wenige Tage nach seinem 60.  Geburtstag nach Angaben seiner Ärzte auf dem Weg der Besserung.  \\\"Diego hat den Eingriff sehr gut vertragen.", "Er ist wach.  Es ist alles sehr gut\\\", sagte Maradonas Leibarzt Leopoldo Luque am späten Dienstagabend (Ortszeit) in einer Klinik bei Buenos Aires.  Der 60-Jährige sei erfolgreich an einem subduralen Hämatom operiert worden.", "Dabei handelt es sich um eine Blutung zwischen harter Hirnhaut und Gehirn.  Auch Maradonas Sprecher Sebastian Sanchi gab Entwarnung: \\\"Alles lief wie geplant\\\", schrieb er auf Instagram.", "Die Operation, an der mehrere Ärzte beteiligt gewesen seien, habe etwa eine Stunde und 20 Minuten gedauert, fügte der Mediziner Luque hinzu.  Sie sei zwar nicht besonders kompliziert gewesen.", "\\\"Aber es bleibt ein neurochirurgischer Eingriff.\\\" Maradona befinde sich nun unter Beobachtung auf seinem Zimmer und erhole sich.  Wann der Weltmeister von 1986 entlassen werde, hänge vom weiteren Verlauf ab.", "Messi sprach Maradona Mut zu Seine Worte wurden begleitet von Applaus und Jubel Dutzender Fans, die stundenlang vor der Klinik ausharrten und um das Wohl ihres Idols bangten, wie TV-Bilder zeigten.", "\\\"Ich liebe dich, Diego\\\", schrie einer.  Viele trugen Trikots der argentinischen Nationalmannschaft mit Maradonas Rückennummer 10 oder von dessen Heimatverein Boca Juniors.", "Andere hielten Fahnen mit dem Konterfei des \\\"Pibe de Oro\\\" (Goldjungen) hoch, der in seiner Heimat als Nationalheld verehrt wird.  \\\"Diego, wenn es dir gut geht, geht es uns gut\\\", war auf einem Transparent zu lesen.", "Auch Lionel Messi meldete sich zu Wort.  \\\"Diego, ich wünsche dir alle Kraft der Welt\\\", schrieb der Barcelona-Torjäger auf Instagram neben einem älteren Foto, das ihn neben Maradona zeigt.", "\\\"Meine Familie und ich wollen dich so schnell wie möglich wieder fit sehen.  Eine Umarmung von Herzen.\\\" Maradona war am Dienstag ein subdurales Hämatom entfernt worden." ],
  "id" : "ITU4Hccp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-gehirnblutung-fussball-legende-diego-maradona-wurde-erfolgreich-operiert/401086509",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După hemoragia cerebrală: Diego Maradona a fost operat cu succes",
  "articleContentTranslated" : [ "\"Operațiunea Maradona s-a încheiat și a fost un succes\", a scris miercuri purtătorul de cuvânt al acestuia. Legenda fotbalului argentinian Diego Armando Maradona se simte mai bine după o operație din cauza unei hemoragii cerebrale.", "Potrivit medicilor săi, fostul jucător național este în curs de reparare după procedură la câteva zile după împlinirea a 60 de ani. \\ \"Diego a tolerat foarte bine operațiunea.", "El este treaz. Totul este foarte bun \", a declarat medicul personal al lui Maradona, Leopoldo Luque, marți seară (ora locală) într-o clinică de lângă Buenos Aires. Tânărul de 60 de ani a fost operat cu succes pe un hematom subdural.", "Aceasta este o sângerare între meningele dure și creier. Purtătorul de cuvânt al Maradonei, Sebastian Sanchi, a spus, de asemenea, totul: „„ Totul a mers așa cum era planificat ”, a scris el pe Instagram.", "Operația, în care au fost implicați mai mulți medici, a durat aproximativ o oră și 20 de minute, a adăugat medicul Luque. Nu a fost deosebit de complicat.", "„Dar rămâne o operație neurochirurgicală.” Maradona este acum sub observație în camera sa și se recuperează. Când va fi eliberat campionul mondial din 1986 depinde de evoluția ulterioară a evenimentelor.", "Messi a vorbit pentru Maradona. Cuvintele sale au fost însoțite de aplauze și urale de la zeci de fani care au așteptat ore în șir în fața clinicii și s-au îngrijorat pentru bunăstarea idolului lor, așa cum au arătat imaginile TV.", "„Te iubesc, Diego”, a strigat unul dintre ei. Mulți purtau tricouri de la echipa națională a Argentinei cu tricoul lui Maradona numărul 10 sau de la clubul său de acasă Boca Juniors.", "Alții au ridicat steaguri cu asemănarea „Pibe de Oro” (băiat de aur), care este venerat ca erou național în patria sa. „Diego, dacă ești bine, suntem bine”, se citea un banner.", "Lionel Messi a vorbit și el. „Diego, îți doresc toată puterea din lume”, a scris atacantul Barcelonei pe Instagram alături de o fotografie mai veche care îl arăta lângă Maradona.", "\"Familia mea și cu mine vrem să vă vedem din nou în formă cât mai curând posibil. O îmbrățișare din inimă.\" Maradona a fost îndepărtată marți de un hematom subdural." ]
}