{
  "id" : "iuEF9ILW",
  "url" : "https://kurier.at/kultur/landkrimi-aus-kaernten-schnaps-einsamkeit-und-waidmannsdank/401129265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4820265/46-173458766.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Landkrimi aus Kärnten: Schnaps, Einsamkeit und \"Waidmannsdank\"",
  "articleTitleTranslated" : "Thriller country din Carintia: schnapps, singurătate și „Waidmannsdank”",
  "articleContent" : [ "Der neue Kärntner Landkrimi „Waidmannsdank\" spielt im Jägermilieu und erzählt von Zurückweisung. Im Süden Kärntens ist es zwar landschaftlich wunderschön: Die Berge! Die Ruhe! Aber für immer wollen hier scheinbar trotzdem nur wenige bleiben.", "Jene, die noch nicht abgewandert sind, treffen sich täglich in der letzten Tränke des Ortes, in der Bar der (kiffenden) Gretl, um sich bei Bier und Schnaps zu betäuben. Jeder kennt jeden – und jeder hat irgendwas gegen jeden in der Hand.", "Gibt es Probleme, werden sie unbürokratisch gelöst und sollte es einmal eskalieren, dann haben die Dorfpolizisten kaum eine Handhabe, denn sie nimmt niemand wirklich ernst. Deshalb ist es auch egal, wenn man mit ein paar Promille ins Auto steigt: Wird schon nichts passieren.", "Dann passiert aber doch was: Der Ernstl liegt tot unter einem Hochstand – durchbohrt von einem Ast. ", "Eine Sprosse wurde präpariert und alle Zeichen sprechen ganz eindeutig für Mord: Die Dorfpolizistin Martina Schober (Jutta Fastian) hat dann auch schnell den  unsympathischen Flattacher (Johannes Flaschberger) unter Verdacht.", "Der Flattacher ist aber nicht nur der einzige eigenwillige wie wundersame Kauz, der sich als Dorf-Häuptling aufspielt. Aber solche Charaktere sind nicht spezifisch für Kärnten, meint Pia Hierzegger im Gespräch.", "„Es gibt wie überall auf der Welt viele sympathische, aber auch viele unsympathische Menschen. Das Krimi-Genre verlangt es, dass es auch ein paar Widerlinge gibt“, sagt die Schauspielerin, die in „Waidmannsdank“ (Dienstag, 20.15, ORF1) als Oberinspektorin Acham ermittelt.", "Hierzegger hat für den zweiten Kärntner Landkrimi auch das Drehbuch verfasst. Sie war für erste Recherchen bereits 2016 in Obervellach, wo die Autorin Alexandra Bleyer ihren gleichnamigen Krimi angesiedelt hat.", "„Die Arbeiten am Drehbuch haben dann etwas länger gedauert, weil ich den Roman erst einmal für den Film adaptieren bzw. die Geschichte umschreiben musste. Dann wurde das auch immer wieder verschoben und geändert.", "Bis das ganze Paket samt Regisseur schlussendlich fertig war, ist sehr viel passiert“, sagt Hierzegger am Telefon. Der Regisseur heißt in diesem Fall Daniel Geronimo Prochaska. „Ich kannte Daniel davor nicht wirklich, war dann aber sehr froh, dass er derjenige war, der das umsetzen sollte.", "Denn als Drehbuchautorin und Regisseur sollte man ungefähr das gleiche Ergebnis wollen. Und das war mit Daniel zum Glück der Fall.“ Dass Hierzegger selbst in eine Hauptrolle schlüpft, war anfangs nicht geplant.", "Das habe sich im Laufe der Zeit irgendwie ergeben. „Meine Figur, die Oberinspektorin Acham, war ursprünglich nur als Nebenrolle angelegt. Und dann ist sie beim Schreiben immer größer und größer geworden.", "Dass ich diese Rolle dann selber spielen werde, hat mich natürlich gefreut. Aber das war keine Bedingung: Ich will ja keinen Regisseur oder keiner Regisseurin reindrücken, dass ich unbedingt mitspielen muss“, sagt die 48-Jährige.", "Als unterkühlte Beamtin aus der Stadt (Graz) bringt Hierzegger nach und nach dunkle Machenschaften und düstere Familienfehden ans Tageslicht. Nichts bleibt, wie es war und bald verdächtigt jeder jeden.", "Das führt mitunter zu herrlich witzigen wie absurd-komischen Passagen. „Ich wollte nichts schreiben, das nicht humorvoll ist“, sagt Hierzegger. Sie lässt die Figuren patschert durchs Leben stolpern, bringt sie in Extremsituationen, zeigt sie in großer Einsamkeit und lässt sie komische Dinge machen.", "„Ich finde, dass alle Menschen irgendwie lächerlich sind. Und das sollte man auch zeigen. Das macht die Menschen ja auch erst sympathisch. Wir haben und machen alle Fehler. Und darüber und über sich selbst sollte man am besten lachen“, sagt Hierzegger.", "Landkrimi  Der 37-jährige Daniel Geronimo Prochaska feiert mit „Waidmannsdank“ sein Landkrimi-Regiedebüt. Gedreht wurde der zweite Kärntner Fall 2019 u. a. in Obervellach und Kolbnitz. Vor der Kamera standen u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober und Pia Hierzegger.  Letztere verfasste für „Waidmannsdank“ auch das Drehbuch (nach dem gleichnamigen Roman von Alexandra Bleyer)  „Waidmannsdank“ ist am Dienstag (15.", "Dezember), um 20.15 Uhr auf ORF1 zu sehen und steht sieben Tage nach der Ausstrahlung in der TV-Thek zum Abruf bereit.   " ],
  "articleContentTranslated" : [ "Noul thriller de țară din Carintia \"Waidmannsdank\" are loc în mediul vânătorului și spune despre respingere. Peisajul din sudul Carintiei este într-adevăr frumos: munții! Liniștea! Dar se pare că doar câțiva vor să rămână aici pentru totdeauna.", "Cei care nu au emigrat încă se întâlnesc zilnic în ultimul loc de băut din oraș, în barul de la Gretl (oală de fumat), pentru a se amorți unul pe celălalt cu bere și râpă. Toată lumea îi cunoaște pe toți - și toată lumea are ceva împotriva tuturor celorlalți.", "Dacă există probleme, dacă sunt rezolvate neburocratic și dacă ar trebui să escaladeze, polițiștii din sat au puțin control, pentru că nimeni nu le ia în serios. De aceea nu contează dacă intri în mașină cu câțiva alcooli: nu se va întâmpla nimic.", "Dar apoi se întâmplă ceva: Ernstl este mort sub un stand ridicat - străpuns de o ramură.", "A fost pregătit un trept și toate semnele vorbesc clar pentru crimă: ofițerul de poliție al satului Martina Schober (Jutta Fastian) îl suspectează rapid pe nesimțitul Flattacher (Johannes Flaschberger).", "Dar Flattacher nu este numai singura bufniță idiosincrazică și minunată care se preface că este șeful satului. Dar astfel de personaje nu sunt specifice Carintiei, spune Pia Hierzegger într-un interviu.", "„Ca peste tot în lume, există mulți oameni simpatici, dar și mulți oameni care nu sunt simpatici. Genul crimelor cere să existe și câteva târâtoare ”, spune actrița, care investighează în„ Waidmannsdank ”(marți, 20:15, ORF1) în calitate de inspector șef Acham.", "Hierzegger a scris și scenariul pentru cel de-al doilea thriller country din Carintia. Pentru primele sale cercetări, ea a fost la Obervellach în 2016, unde autorul Alexandra Bleyer și-a setat romanul criminal cu același nume.", "„Lucrarea la scenariu a durat un pic mai mult pentru că a trebuit să adaptez romanul pentru film sau să rescriu povestea. Apoi a fost schimbat și schimbat din nou și din nou.", "S-au întâmplat multe până când întregul pachet, inclusiv directorul, era în sfârșit gata ”, spune Hierzegger la telefon. În acest caz, regizorul este Daniel Geronimo Prochaska. „Nu l-am cunoscut cu adevărat pe Daniel înainte, dar apoi am fost foarte fericit că el ar fi trebuit să o facă.", "Pentru că, în calitate de scenarist și regizor, ar trebui să doriți aproximativ același rezultat. Din fericire, acesta a fost cazul lui Daniel. ”Nu a fost planificat inițial ca Hierzegger să se strecoare el însuși într-un rol principal.", "Cumva asta s-a întâmplat în timp. „Personajul meu, inspectorul șef Acham, a fost inițial conceput doar ca rol secundar. Și apoi, pe măsură ce scria, a devenit din ce în ce mai mare.", "Desigur, am fost încântat că voi juca singur acest rol. Dar asta nu era o condiție: nu vreau să forțez un regizor în faptul că trebuie să joc absolut ”, spune tânărul de 48 de ani.", "În calitate de funcționar public subrăcit din oraș (Graz), Hierzegger aduce treptat la lumină mașinații întunecate și fețe sumbre ale familiei. Nimic nu rămâne așa cum a fost și în curând toată lumea îi suspectează pe toți ceilalți.", "Aceasta duce uneori la pasaje extraordinar de amuzante și absurd de comice. „Nu am vrut să scriu nimic care să nu fie plin de umor”, spune Hierzegger. Ea lasă personajele să se împiedice de viață, le aduce în situații extreme, le arată în mare singurătate și le lasă să facă lucruri ciudate.", "„Cred că toți oamenii sunt cam ridicoli. Și ar trebui să arăți și asta. Asta este ceea ce îi face pe oameni simpatici în primul rând. Cu toții avem și facem greșeli. Și cel mai bine este să râzi de asta și de tine însuți ”, spune Hierzegger.", "Thriller country Daniel Geronimo Prochaska, în vârstă de 37 de ani, își sărbătorește debutul în regia thrillerului country cu „Waidmannsdank”. A doua toamnă din Carintia a fost filmată în 2019 a. A. în Obervellach și Kolbnitz. În fața camerei erau u. A.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober și Pia Hierzegger. Acesta din urmă a scris și scenariul pentru „Waidmannsdank” (bazat pe romanul cu același nume de Alexandra Bleyer) „Waidmannsdank” este marți (15.", "Decembrie), care va fi văzut la ora 20.15 pe ORF1 și este disponibil la șapte zile de la difuzare în ghișeul TV." ]
}