{
  "id" : "IUnlaZFU",
  "url" : "https://kurier.at/sport/fussball/umbau-bei-der-austria-gerhard-krisch-wird-neuer-ag-vorstand/401332194",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T21:32:59Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5926812/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umbau bei der Austria: Gerhard Krisch wird neuer AG-Vorstand",
  "articleTitleTranslated" : "Restructurare în Austria: Gerhard Krisch devine noul membru al consiliului de administrație al AG",
  "articleContent" : [ "Mit dem neuen Investor ist bei der Wiener Austria noch keine Ruhe eingekehrt. Wirtschaftlich wartet man immer noch auf die erste Rate der Insignia Group, bis dato gab es in der neuen Partnerschaft nur Absichtserklärungen.", "Und auch personell sind noch ein paar Fragen unbeantwortet. Immerhin eine wurde am Donnerstagabend vom Aufsichtsrat geklärt: Gerhard Krisch wurde einstimmig zum AG-Vorstand für die kommenden drei Jahre gewählt.", "Der frühere Bank-Austria-Mann war zuletzt Geschäftsführer des Wiener Eislaufvereins und zuvor als Geschäftsführer bei der Vienna tätig. Er kommt aus dem Umfeld vom violetten Kredit-Geber Bank Austria. \"Er wird seine Tätigkeit am 1.", "Mai 2021 beginnen. Gerhard Krisch hat in mehreren Funktionen in- und außerhalb der Sportwelt seine Führungsqualitäten und seine Expertise in Finanzfragen unter Beweis gestellt.", "Ich freue mich im Voraus auf eine für die Austria-Familie erfolgreiche Zusammenarbeit\", wird Präsident Frank Hensel in einer Aussendung zitiert. Die Verträge von AG-Finanzvorstand Markus Kraetschmer und Trainer Peter Stöger laufen im Sommer aus, bis dato wurden sie noch nicht verlängert.", "Um Kraetschmers Verbleib gab es im Aufsichtsrat heftige Diskussionen ohne einer definitiven Lösung. Schon vor einigen Tagen hatte es nach einem Abschied ausgesehen, weil er auch nicht einer Reduktion seines Gehalts zugestimmt haben soll.", "Ihm wurde ein weiteres Jahr in veränderter Position angeboten, Kraetschmer wollte eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "Cu noul investitor, încă nu există calm la Wiener Austria. Din punct de vedere economic, ei încă așteaptă prima tranșă de la Insignia Group, până acum au existat doar scrisori de intenție în noul parteneriat.", "Și există încă câteva întrebări fără răspuns cu privire la personal. Cel puțin un lucru a fost clarificat de consiliul de supraveghere joi seară: Gerhard Krisch a fost ales în unanimitate în consiliul executiv al AG pentru următorii trei ani.", "Fostul om din Austria Austria a fost cel mai recent director general al Clubului de patinaj pe gheață din Viena și înainte a fost director general al Vienei. El provine din mediul împrumutatului violet Bank Austria. „El își va relua postul pe 1.", "Mai începe 2021. Gerhard Krisch și-a dovedit abilitățile de conducere și expertiza în chestiuni financiare în mai multe roluri atât în interiorul, cât și în afara lumii sportului.", "Aștept cu nerăbdare o cooperare de succes pentru familia Austria \", este citat președintele Frank Hensel într-un comunicat de presă. Contractele CFO AG Markus Kraetschmer și antrenorul Peter Stöger expiră în vară și nu au fost încă prelungite.", "Au existat discuții aprinse în consiliul de supraveghere cu privire la locul unde se află Kraetschmer fără o soluție definitivă. Acum câteva zile părea deja un rămas bun, pentru că nu ar fi trebuit să fie de acord cu o reducere a salariului.", "I s-a oferit încă un an într-o poziție diferită; Kraetschmer dorea o prelungire de trei ani." ]
}