{
  "id" : "IuNpQZSZ",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-weiss-nicht-ob-ich-mich-impfen-lasse/401183737",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928773/46-175571659.jpg",
  "imageCopyright" : "EPA/DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dominic Thiem: \"Weiß nicht, ob ich mich impfen lasse\"",
  "articleTitleTranslated" : "Dominic Thiem: „Nu știu dacă mă voi vaccina”",
  "articleContent" : [ "Dominic Thiem steht ohne Satzverlust in der dritten Runde der Australian Open. Der Blick auf die Fernsehbilder aus Melbourne lässt die von der Coronavirus-Pandemie gebeutelte Welt fast neidisch werden.", "Auch Österreichs „Sportler des Jahres“ kann sich nach zweiwöchiger Quarantäne „down under“ nun frei bewegen, zudem dürfen Sportfans endlich auch wieder vor Ort zuschauen. Ein Umstand, der der rigorosen Politik, aber auch der isolierten Lage des Kontinents, zuzuschreiben ist.", "Thiem hat übrigens noch nicht entschieden, ob er sich gegen das Virus impfen lassen wird, erzählte auf Nachfrage der APA - Austria Presse Agentur am Mittwoch via Videopressekonferenz. „Das weiß ich noch nicht.", "Da muss ich mich noch genauer informieren wie das ist“, erklärte Thiem. Klar ist für ihn aber, dass er die von manchen geforderte Bevorzugung von Sportlern bei der Impfreihenfolge nicht befürwortet.", "„Wenn die Impfung wirklich sicher ist, wenn das perfekt passt, finde ich eigentlich nicht, dass die Sportler bevorzugt werden sollten, sondern die Risikogruppen“, meinte Thiem. Also ältere Leute, Altenheime und „Leute, die dort arbeiten“.", "„Nicht wir, wir sind ja keine Risikogruppe, so sehe ich das. Man muss eh schauen wie sich das alles entwickelt, auch mit den Mutationen.", "Hoffentlich gibt es bald ein Mittel, das das Ganze stoppt.“ Inwiefern die Bilder aus Australien der Welt auch Hoffnung geben könnten, beantwortete Thiem differenziert.", "„Es ist ein gutes Beispiel für die Welt, aber wir sind in Australien, wo die Situation mit dem Virus sehr gut ist, weil sie einen guten Job gemacht haben, aber offensichtlich auch, weil es hier eine Insel ist.", "Es ist nicht so leicht hierherzukommen.“ Es sei schön wieder vor Fans zu spielen. Gleiches aber schon bald in Europa oder anderswo zu erwarten, hält er für verfrüht.", "„Ich denke, dass es viel schwerer ist, Events in Europa oder den Staaten auszutragen, weil die Situation dort mit Covid nicht so gut ist. Wir müssen wohl noch länger warten, bis man dort wieder Fans zulässt . “" ],
  "articleContentTranslated" : [ "Dominic Thiem se află în a treia rundă a Australian Open, fără a pierde niciun set. Privirea asupra imaginilor de televiziune din Melbourne face lumea zguduită de pandemia coronavirusului aproape gelos.", "„Sportivul anului” al Austriei se poate deplasa acum liber „în jos” după o carantină de două săptămâni, iar fanii sportului pot urmări din nou la fața locului. O circumstanță care poate fi atribuită politicii riguroase, dar și locației izolate a continentului.", "De altfel, Thiem nu a decis încă dacă va fi vaccinat împotriva virusului, a declarat miercuri agenția de presă APA - Austria prin conferință de presă video, când a fost întrebat. „Nu știu asta încă.", "Trebuie să aflu mai multe despre cum este ”, a explicat Thiem. Este clar pentru el însă că nu susține tratamentul preferențial al sportivilor în secvența de vaccinare, care este cerut de unii.", "\"Dacă vaccinarea este cu adevărat sigură, dacă se potrivește perfect, nu cred că sportivii ar trebui preferați, ci grupurile de risc\", a spus Thiem. Deci, persoanele în vârstă, căminele pentru bătrâni și „oamenii care lucrează acolo”.", "\"Nu noi, nu suntem un grup de risc, așa îl văd. Trebuie să vedeți cum se dezvoltă oricum, inclusiv mutațiile.", "Sperăm că va exista în curând un mijloc care să oprească totul. ”În ce măsură imaginile din Australia ar putea oferi speranței lumii, Thiem a răspuns diferit.", "„Este un bun exemplu pentru lume, dar suntem în Australia, unde situația cu virusul este foarte bună pentru că au făcut o treabă bună, dar evident și pentru că este o insulă aici.", "Nu este atât de ușor să vii aici. „Este frumos să joci din nou în fața fanilor. Cu toate acestea, el consideră prematur să se aștepte ca același lucru să se întâmple în curând în Europa sau în altă parte.", "„Cred că este mult mai dificil să găzduiești evenimente în Europa sau în state, deoarece situația de acolo cu Covid nu este atât de bună. Va trebui să așteptăm puțin mai mult pentru a le permite fanilor să meargă din nou acolo. \"" ]
}