{
  "articleContent" : [ "Wien – Der umstrittene Öbag-Chef Thomas Schmid verdient jährlich zwischen 400.000 und 610.000 Euro – letzteres mit Erfolgsprämie bei Übererfüllung der Unternehmensziele. Das geht aus dem \"streng geheimen Vorstandsvertrag\" hervor, dessen Inhalt die Tageszeitung \"Österreich\" am Sonntag veröffentlichte.", "Die Entscheidung, ob sein Vertrag um zwei Jahre verlängert wird, muss demnach Ende September des heurigen Jahres fallen.", "Seit Bekanntwerden von Chats mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) rund um seine Bestellung zum Alleinvorstand der Öbag steht Schmid massiv in öffentlicher Kritik.", "Die Oppositionsparteien sehen ihre Vorwürfe von Postenschacher und Freunderlwirtschaft in der ÖVP bestätigt – und haben für Freitag eine Sondersitzung des Nationalrats dazu einberufen. Dort kann dann auch über den – gut dotierten – Vertrag Schmids geredet werden.", "Fixiert sind darin laut \"Österreich\" 400.000 Euro brutto Grundgehalt jährlich – deutlich mehr als der an der Spitze der Politiker-Gehaltspyramide stehende Bundespräsident Alexander Van der Bellen mit 316.650 Euro.", "Dazu können aber noch zwei Prämien kommen: Erfüllt die Öbag unter Schmid die Unternehmensziele zu 100 Prozent, stehen ihm zusätzlich 35 Prozent zu – das macht 540.000 Euro pro Jahr. Und wenn die Unternehmensziele zu 150 Prozent erfüllt werden, winken 52,5 Prozent Prämie, in Summe also 610.000 Euro.", "Für Schmid war das ein großer Gehaltssprung: Als Generalsekretär im Finanzministerium habe er \"nur\" 154.000 Euro pro Jahr verdient. Ein Vorgänger Schmids hatte laut \"Österreich\" allerdings einen noch besseren Vertrag: Der frühere ÖIAG-Chef Peter Michaelis bekam demnach 700.000 Euro pro Jahr.", "Als Öbag-Chef hat Schmid auch Anspruch auf einen Dienstwagen mit einer Leasingrate von maximal 500 Euro im Monat. Derzeit nütze er, schreibt \"Österreich\", ein \"Pool-Auto\". Dienstreisen könne er laut Vertrag in der 1.", "Klasse der Bahn absolvieren, in der Business Class fliege er nur bei Flugstrecken jenseits der drei Stunden. Unterschrieben hat Schmid den Vertrag am 27.  März 2019, am 29. hat er den Dienst angetreten.", "Der Vertrag läuft drei Jahre, also bis 28.  März 2022.  Aber die Entscheidung über die Verlängerung steht schon Ende September dieses Jahres an, berichtet \"Österreich\". Geht es nach der Opposition, kommt es dazu nicht – denn SPÖ, FPÖ und NEOS fordern geschlossen den Rücktritt Schmids.", "Er ist auch einer von gut einem Dutzend prominenter Beschuldigter, gegen den die WKStA im Zusammenhang mit der Casinos-Vorstandsbestellung des FPÖ-Manns Peter Sidlo ermittelt.", "Im Zuge dessen beschlagtnahmte die Korruptionsstaatsanwaltschaft im November 2019 sein Handy und stellte gelöschte Nachrichten wieder her. (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "Viena - Controversatul șef Öbag, Thomas Schmid, câștigă între 400.000 și 610.000 de euro anual - acesta din urmă cu un bonus de succes dacă obiectivele companiei sunt depășite. Acest lucru reiese din „contractul executiv de top secret”, al cărui conținut a publicat-o duminica cotidianul „Austria”.", "Decizia dacă contractul său va fi prelungit cu doi ani trebuie deci luată la sfârșitul lunii septembrie a acestui an.", "De când discuțiile cu cancelarul Sebastian Kurz și cu ministrul de finanțe Gernot Blümel (ambii ÖVP) au devenit cunoscute despre numirea sa în funcția de unic director al Öbag, Schmid a fost criticat public.", "Partidele de opoziție își confirmă acuzațiile de înșelăciune post-prietenie și prietenie în ÖVP - și au convocat vineri o sesiune specială a Consiliului Național. Acolo poți vorbi și despre contractul - bine dotat - al lui Schmid.", "Potrivit „Austriei”, această cifră include un salariu de bază brut de 400.000 EUR pe an - semnificativ mai mult decât președintele federal Alexander Van der Bellen, care se află în fruntea piramidei salariale a politicienilor, cu 316.650 EUR.", "Dar există și două bonusuri: dacă Öbag sub Schmid îndeplinește obiectivele companiei 100%, el are dreptul la un procent suplimentar de 35% - ceea ce face 540.000 de euro pe an. Și dacă se atinge 150 la sută din obiectivele companiei, veți primi un bonus de 52,5 la sută, în total 610.000 de euro.", "Pentru Schmid a fost un mare salt de salariu: în calitate de secretar general în Ministerul Finanțelor, a câștigat „doar” 154.000 de euro pe an. Potrivit „Austriei”, unul dintre predecesorii lui Schmid avea un contract și mai bun: fostul șef al ÖIAG, Peter Michaelis, primea 700.000 de euro pe an.", "În calitate de șef al Öbag, Schmid are dreptul și la o mașină de companie cu o rată de leasing de maximum 500 de euro pe lună. „Austria” scrie că folosește în prezent o „mașină de biliard”. Conform contractului, el poate merge în călătorii de afaceri în prima", "A finalizat clasa trenului, în clasa business zboară doar cu zboruri peste cele trei ore. Schmid a semnat contractul pe 27 martie 2019 și a început să lucreze pe 29.", "Contractul are o durată de trei ani, deci până pe 28 martie 2022. Dar decizia privind prelungirea urmează să se termine la sfârșitul lunii septembrie a acestui an, relatează „Austria”. Dacă opoziția își are calea, nu ajunge la asta - pentru că SPÖ, FPÖ și NEOS cer toți demisia lui Schmid.", "El este, de asemenea, unul dintre cei zece acuzați proeminenți împotriva cărora WKStA investighează în legătură cu numirea omului FPÖ Peter Sidlo în consiliul de administrație al cazinoului.", "În acest context, procurorul pentru corupție și-a confiscat telefonul mobil în noiembrie 2019 și a restabilit mesajele șterse. (APA, 4 aprilie 2021)" ],
  "articleId" : "iUR9kUMI",
  "articleTitle" : "Öbag-Chef Thomas Schmid verdient zwischen 400.000 und 610.000 Euro Gehalt",
  "articleTitleTranslated" : "Șeful Öbag Thomas Schmid câștigă între 400.000 și 610.000 de euro în salariu",
  "author" : "Franziska Zoidl",
  "category" : "POLITICS",
  "id" : "iUR9kUMI",
  "publishedOn" : "2021-04-04T11:59:14Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125592149/oebag-chef-thomas-schmid-verdient-zwischen-400-000-und-610?ref=rss"
}