{
  "id" : "IVGhplLr",
  "url" : "https://sport.orf.at/stories/3069882/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T15:11:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lamparter schrammt an Sensation vorbei",
  "articleTitleTranslated" : "Lui Lamparter îi lipsește senzația",
  "articleContent" : [ "Lamparter, Junioren-Weltmeister 2019 und Junioren-WM-Zweiter 2020, durfte nach einem tollen 147,5-Meter-Sprung auf der Großschanze als Erster in den 5-km-Langlauf starten und schrammte schließlich nur um eine Sekunde am Sensationssieg vorbei.", "Riiber, der Seriensieger der Vorsaison, setzte sich erst im Zielsprint durch. Erfreulich war aus österreichischer Sicht auch der siebente Rang von Mario Seidl bei seinem Comeback nach einjähriger Verletzungspause.", "Lukas Greiderer verpasste als Elfter nur knapp die Top Ten, Weltcup-Punkte eroberten aus dem ÖSV-Team außerdem noch Franz-Josef Rehrl (13.), Thomas Jöbstl (18.) und Philipp Orter (26.).", "Lamparter schrammt an Sensation vorbei Johannes Lamparter hat am Freitag beim Weltcup-Auftakt der Nordischen Kombinierer in Ruka in Finnland seinen ersten Podestplatz geschafft.", "Der 19-jährige Tiroler musste sich nur dem norwegischen Weltcup-Titelverteidiger Jarl Magnus Riiber hauchdünn geschlagen geben. Riiber musste hart kämpfen Das schönste Kompliment erhielt Lamparter wohl von Riiber, der nach dem Springen auf Rang vier lag.", "„Es war so hart, das Loch zu ihm zu schließen, er hat so viel Tempo gemacht. Er hatte mehr Kraft, als ich gedacht habe. Das war vielleicht der härteste Kampf um einen Sieg. Es ist schön, so zu starten“, sagte der 23-jährige Norweger.", "Lamparter war natürlich glücklich über seinen ersten Podestplatz, ausgerechnet beim ersten Antreten in Ruka. „Das habe ich nicht erwartet. Es war ein megagenialer Tag. Ich habe einen sehr guten Sprung absolvieren können, und das Rennen war auch sehr gut.", "Ich bin megahappy.“ Er habe gewusst, dass er in guter Form sei und sich auch gut an die schwierig zu springende Schanze in Ruka gewöhnt. In zwei weiteren Einzel-Bewerben am Samstag (11.15/16.00 Uhr) und Sonntag (9.30/14.55 Uhr) geht es in der Loipe über 10 km – also die doppelte Distanz.", "Seine Vorschau: „Ich muss das jetzt alles Revue passieren lassen und lasse es auf mich zukommen. Das Selbstvertrauen ist natürlich sehr groß. Ich habe mit Riiber fast bis zum Schluss mithalten können.", "Irgendwann werden wir auch ihn schlagen.“ Mario Stecher, Sportlicher Leiter für Skispringen und Kombination im ÖSV, hatte schon in seiner Saisonvorschau große Hoffnungen in Lamparter gesetzt. „Er hat im Training enorm aufgezeigt“, sagte der Ex-Weltklasse-Kombinierer.", "Der sechsfache Junioren-WM-Medaillengewinner hatte sich übrigens zunächst im Gewichtheben versucht und war dort mehrfacher Vizestaatsmeister.Seidl gibt gelungenes Comeback Auch mannschaftlich schlug sich das ÖSV-Team mit einem Quartett in den Top 15 sehr gut.", "Besonders stark war der siebente Platz von Seidl, der sich im September 2019 einen Kreuzbandriss im linken Knie zugezogen und die gesamte vorige Saison verpasst hatte. „Unglaublich schön. Ich habe lange auf den Moment hingearbeitet, dass ich wieder einsteigen kann.", "Dass es gleich so gut funktioniert, darüber bin ich voll happy und dankbar. Viele Leute haben mitgeholfen, dass ich den Sprung zurück schaffe“, sagte der 27-jährige Salzburger. ÖSV-Trainer Christoph Eugen blickte ebenfalls erfreut auf das Resultat: „Ich bin sehr zufrieden mit dem Auftakt.", "Johannes hat seine Trainingsleistungen, die wir schon im Herbst auf der Schanze gesehen haben, total bestätigt. Er ist dann richtig beherzt gelaufen, am Schluss war es gegen Riiber extrem knapp. Mario war jetzt eineinhalb Jahre weg von der Wettkampfbühne.", "Er kann mit seinem Comeback sehr zufrieden sein, er ist fast wieder der Alte. Klar, dass er läuferisch noch etwas braucht, die Richtung stimmt aber auf jeden Fall.“ Nordische Kombination in Ruka" ],
  "articleContentTranslated" : [ "Lamparter, Campion Mondial Junior 2019 și Campionat Mondial Junior Junior în 2020, a primit permisiunea de a începe primul la 5 km schi fond după o mare săritură de 147,5 metri pe dealul mare și în cele din urmă tocmai a ratat senzaționala victorie cu o secundă.", "Riiber, câștigătorul seriei din sezonul anterior, s-a impus doar în sprintul de finish. Din punct de vedere austriac, locul al șaptelea al lui Mario Seidl la revenirea sa după o pauză de un an a fost de asemenea încurajator.", "Lukas Greiderer a ratat cu ușurință primii zece pe locul unsprezece, în timp ce Franz-Josef Rehrl (al 13-lea), Thomas Jöbstl (al 18-lea) și Philipp Orter (al 26-lea) au cucerit, de asemenea, puncte la Cupa Mondială de la echipa ÖSV.", "Lui Lamparter îi lipsește senzația că Johannes Lamparter a obținut primul său podium vineri la deschiderea Cupei Mondiale combinate nordice de la Ruka, în Finlanda.", "Tiroleanul de 19 ani a trebuit să recunoască înfrângerea titularului Cupei Mondiale a Norvegiei, Jarl Magnus Riiber. Riiber a trebuit să lupte din greu.Lamparter a primit probabil cel mai bun compliment de la Riiber, care a fost al patrulea după sărituri.", "„A fost atât de greu să-i închid gaura, încât a făcut atât de multă viteză. Avea mai multă putere decât credeam. Aceasta a fost poate cea mai grea luptă pentru victorie. Este plăcut să începem așa ”, a declarat norvegianul de 23 de ani.", "Lamparter a fost, desigur, mulțumit de primul său podium, din toate locurile, când a concurat pentru prima dată la Ruka. „Nu mă așteptam la asta. A fost o zi minunata. Am făcut un salt foarte bun și cursa a fost foarte bună.", "Sunt foarte fericit. ”Știa că era într-o formă bună și că era obișnuit și cu dealul dificil din Ruka. În alte două competiții individuale sâmbătă (11.15 a.m. / 4.00 p.m.) și duminică (9.30 a.m. / 2.55 p.m.), traseul acoperă 10 km - de două ori distanța.", "Previzualizarea sa: „Acum trebuie să trec în revistă totul și să las să vină la mine. Încrederea în sine este, desigur, foarte mare. Am putut ține pasul cu Riiber aproape până la capăt.", "La un moment dat îl vom învinge și pe el. ”Mario Stecher, director sportiv pentru sărituri și combinații de schi în ÖSV, avea mari speranțe pentru Lamparter în avanpremiera sa de sezon. „A arătat multe în antrenamente”, a spus fostul combinator de talie mondială.", "De șase ori medaliat cu Campionatul Mondial de juniori a încercat mai întâi haltere și a fost vicecampion de stat multiplu acolo. Seidl revine cu succes Echipa ÖSV s-a descurcat foarte bine și cu un cvartet în top 15.", "Locul șaptelea a fost deosebit de puternic pentru Seidl, care a rupt un ligament încrucișat în genunchiul stâng în septembrie 2019 și a ratat întregul sezon anterior. „Incredibil de frumos. Pentru o lungă perioadă de timp am lucrat în momentul în care aș putea reveni pe drumul cel bun.", "Sunt foarte fericit și recunoscător că funcționează atât de bine imediat. O mulțime de oameni m-au ajutat să fac saltul înapoi ”, a spus tânărul de 27 de ani din Salzburg. Antrenorul ÖSV Christoph Eugen a fost, de asemenea, mulțumit de rezultat: „Sunt foarte mulțumit de start.", "Johannes și-a confirmat total performanțele de antrenament, pe care le-am văzut pe deal toamna. A alergat foarte curajos și în cele din urmă a fost extrem de aproape împotriva lui Riiber. Mario era acum la un an și jumătate distanță de etapa competiției.", "Poate fi foarte mulțumit de revenirea sa, a revenit aproape la bătrânețe. Evident că încă mai are nevoie de ceva în ceea ce privește alergarea, dar direcția este cu siguranță în direcția corectă. ”Nordic combinat în Ruka" ]
}