{
  "id" : "Ivjye6ma",
  "url" : "https://kurier.at/chronik/oesterreich/britische-virusvariante-erreicht-tirol-wien-und-das-burgenland/401154075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:32:42Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4868526/46-168957495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Virusvariante erreicht Tirol, Wien und das Burgenland",
  "articleTitleTranslated" : "Varianta de virus britanic ajunge în Tirol, Viena și Burgenland",
  "articleContent" : [ "17 Skilehrer bei Kitzbühel, darunter mehrere Briten, und 42 Heimbewohner in Wien tragen möglicherweise die hoch infektiöse Mutation in sich – wie rasant wird sie sich in Österreich ausbreiten?", "Am Dienstag ging es Schlag auf Schlag: Erst kam die Nachricht von möglicherweise positiv auf die britische Virus-Mutation getesteten Skilehreranwärtern aus Tirol;", "diese war noch gar nicht verdaut, gab’s schon die nächste bedrohliche Botschaft, diesmal aus Wien: 42 Bewohnerinnen und Bewohner eines Pflegeheims sind mit Corona infiziert.  ; Und am Abend meldete auch das Burgenland drei Verdachtsfälle.", "Zwischen den drei Fällen gebe es keine erkennbare Verbindung. Laut Gesundheitsbehörde AGES könnte es sich bei den Betroffenen aus den drei Bundesländern zumindest teilweise um die höchst infektiöse britische Virus-Mutation B.1.1.7 handeln; die Wahrscheinlichkeit dafür sei hoch.", "Skirennen finden statt Der Virus-Ausbruch im Bezirk Kitzbühel ist auch deshalb brisant, weil ebendort ab dem Wochenende das Skispektakel schlechthin stattfinden soll. Nach der Übernahme der abgesagten Rennen von Wengen kommt der gesamte Weltcuptross schon vorzeitig und für fünf Bewerbe nach Tirol.", "Dass diese nun ebenfalls abgesagt werden, steht laut Land Tirol derzeit nicht zur Diskussion. Aufgetreten sind die Fälle in Jochberg, nur wenige Kilometer von Kitzbühel entfernt. 17 Skilehreranwärter wurden dort positiv auf Corona getestet worden.", "Die Sequenzierung der Proben durch die AGES (dabei wird das Virus im Labor quasi zerlegt und auf Mutationen überprüft) läuft, Gewissheit wird man aber erst zu Beginn der kommenden Woche haben. Der Großteil der infizierten Skilehreranwärter kommt aus Großbritannien.", "Diese waren von Mitte Oktober bis 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) wegen ihrer Ausbildung „zu beruflichen Zwecken“ nach Österreich eingereist.", "Alle Infizierten sind in einem Personalwohnheim untergebracht, wie das Land Tirol bestätigt. Die Gefahr einer Ausbreitung im Ort sehe ich als nicht sehr groß. Die Betroffenen sind  seit 2. Jänner in Quarantäne.", "Günter Resch | Bürgermeister Jochberg „Die Gefahr einer Ausbreitung im Ort sehe ich nicht als sehr groß. Die Betroffenen sind seit 2. Jänner in Quarantäne“, sagt Jochbergs Bürgermeister Günter Resch (FPÖ).", "Laut Land Tirol begann die Quarantäne allerdings am 3.  Jänner. 40 Prozent infiziert Auch die 42 positiv getesteten Bewohner des Wiener Caritasheims sind derzeit in Quarantäne. Dass ihre Fälle überhaupt auf die britische Virus-Mutation überprüft werden, hat die Caritas selbst veranlasst.", "Der Grund: Laut eines Sprechers der Caritas hatte es wochenlang kaum positive Fälle in dem Heim gegeben, dann infizierten sich jedoch binnen weniger Tage 42 der insgesamt 101 Heimbewohner. Die Caritas hat die positiven Corona-Tests der AGES übermittelt – mit der Bitte um Sequenzierung.", "Abgeschlossen wird dieser Vorgang – der mehrere Tage in Anspruch nimmt – in diesem Fall auch erst Anfang nächster Woche sein. Allerdings haben sich schon im Vor-Screening mittels PCR-Test Hinweise gefunden, die auf die britische Variante des Virus hindeuten.", "Mutationsverdacht gibt es auch in Salzburg – und zwar wegen der dort zuletzt konstant hohen Infektionszahlen. Auch dort wurden Sequenzierungen gestartet, das Ergebnis steht noch aus. Das Virus wird sich so oder so ausbreiten. ", "Die Frage ist nur, wie schnell. Niki Popper | Simulationsforscher Dass das Virus in Österreich auftauchen werde, war für Niki Popper, Simulationsforscher der TU Wien, gar keine Frage. „Seine Ausbreitung wird so oder so stattfinden.", "Das zeigen die Modelle. Die Frage war nur, wie schnell.“ Falls sich etwa die Verdachtsfälle aus Tirol bestätigen sollten, wäre das angesichts der derzeit starken Dynamiken „sehr unerfreulich, jetzt muss man klären, woher die Fälle kommen.", "„Die Tiroler haben wohl ein Imageproblem“, sagt Popper. Bei vielen werden Erinnerungen an Ischgl wach. Laut Popper würden alle Modelle zeigen, dass konsequentes Testen und Isolieren von Überträgern positiven Einfluss und reduzieren die Ausbreitung.", "Das sei allerdings eine Sache der Entscheidungsträger. Jetzt gehe es also um schnellstmögliche Tests und die anschließende Isolierung von Betroffenen und Kontaktpersonen. Verdachtsfälle im Burgenland Auch im Burgenland besteht in drei Fällen der konkrete Verdacht.", "Ein endgültiges Ergebnis wird in rund einer Woche vorliegen. Zwischen den drei Fällen gebe es keine erkennbare Verbindung, es handle sich auch nicht um britische Staatsbürger. Die Erstprüfung durch die AGES sei aufgrund von Auffälligkeiten bei den PCR-Tests der drei Personen durchgeführt worden.", "Derzeit würden die Proben weiteren Untersuchungen zur Sequenzierung des Virenstammes unterzogen, um dessen genaue Zusammensetzung zu beleuchten. Im Umfeld der Betroffenen werde außerdem ein erneutes, intensiviertes Contact Tracing durchgeführt, berichtete der Koordinationsstab.", "Welche Folgen ein Auftauchen der britischen Virusvariante auf das Infektionsgeschehen haben könnte, lasse sich laut Popper derzeit nicht genau beantworten.", "„Das hängt davon ab, wie stark es sich bereits ausgebreitet hat und welche Maßnahmen wie schnell dagegen ergriffen werden beziehungsweise aufrecht bleiben.“ Wichtig sei eine intensive Sequenzierung der bei Infizierten gefundenen Virusstämme.", "Die britische Variante gilt als bis zu 70 Prozent ansteckender als die bisher gängige." ],
  "articleContentTranslated" : [ "17 instructori de schi lângă Kitzbühel, inclusiv mai mulți britanici, și 42 de rezidenți din Viena ar putea avea mutația extrem de infecțioasă - cât de repede se va răspândi în Austria?", "Marți, totul s-a întâmplat într-o succesiune rapidă: mai întâi au apărut știrile potențialilor instructori de schi din Tirol care au dat rezultate pozitive pentru mutația virusului britanic;", "nu a fost încă digerat, a existat următorul mesaj amenințător, de data aceasta de la Viena: 42 de locuitori ai unui azil de bătrâni sunt infectați cu corona. ; Și seara, Burgenland a raportat și trei cazuri suspectate.", "Nu există o legătură recunoscută între cele trei cazuri. Potrivit autorității sanitare AGES, cei afectați din cele trei state federale ar putea fi cel puțin parțial mutația extrem de infecțioasă a virusului britanic B.1.1.7; probabilitatea acestui lucru este mare.", "Au loc curse de schi Epidemia de virus din districtul Kitzbühel este, de asemenea, explozivă, deoarece spectacolul de schi ar trebui să aibă loc în weekend. După ce a preluat cursele anulate de la Wengen, întreaga Cupă Mondială va veni în Tirol devreme și pentru cinci competiții.", "Potrivit statului Tirol, în prezent nu există nicio discuție despre faptul că acestea vor fi anulate și acum. Cazurile s-au produs în Jochberg, la doar câțiva kilometri de Kitzbühel. 17 candidați la instructor de schi au fost testați pozitivi pentru Corona acolo.", "Secvențierea probelor de AGES (virusul este defalcat în laborator și verificat pentru mutații) este în curs de desfășurare, dar certitudinea va fi disponibilă doar la începutul săptămânii viitoare. Majoritatea candidaților infectați pentru instructor de schi provin din Marea Britanie.", "Au venit în Austria de la mijlocul lunii octombrie până la 18 decembrie (înainte ca Austria să interzică intrarea din Marea Britanie pe 22 decembrie) din cauza pregătirii lor „în scopuri profesionale”.", "Toate persoanele infectate sunt găzduite într-un cămin al personalului, după cum confirmă statul Tirol. Nu văd riscul de răspândire în sat ca fiind foarte mare. Cei afectați sunt în carantină din 2 ianuarie.", "Günter Resch | Primarul Jochberg „Nu văd riscul de răspândire în sat ca fiind foarte mare. Cei afectați sunt în carantină din 2 ianuarie \", spune primarul lui Jochberg, Günter Resch (FPÖ).", "Conform statului Tirol, însă, carantina a început pe 3 ianuarie. 40 la sută infectați Cei 42 de locuitori ai casei Caritas din Viena care au dat rezultate pozitive se află în prezent și în carantină. Caritas a aranjat ca cazurile lor să fie verificate deloc pentru mutația virusului britanic.", "Motivul: Potrivit unui purtător de cuvânt al Caritas, de câteva săptămâni nu existau cazuri pozitive în casă, dar apoi 42 din cei 101 rezidenți au fost infectați în câteva zile. Caritas a transmis testele corona pozitive către AGES - cu o cerere de secvențiere.", "Acest proces - care durează câteva zile - va fi finalizat în acest caz numai la începutul săptămânii viitoare. Cu toate acestea, în pre-screening-ul folosind un test PCR, au existat deja indicații care indică varianta britanică a virusului.", "Există, de asemenea, suspiciuni de mutație în Salzburg - din cauza numărului constant ridicat de infecții de acolo recent. Secvențierea a fost începută și acolo, rezultatul este încă în așteptare. Virusul se va răspândi în ambele sensuri.", "Singura întrebare este cât de repede. Niki Popper | Cercetătorul de simulare Niki Popper, cercetător de simulare la Universitatea de Tehnologie din Viena, nu a avut nicio îndoială că virusul va apărea în Austria. „Extinderea sa va avea loc într-un fel sau altul.", "Modelele arată că. Singura întrebare a fost cât de repede. ”Dacă, de exemplu, cazurile suspectate din Tirol ar fi confirmate, acest lucru ar fi„ foarte neplăcut, având în vedere dinamica puternică în prezent, acum trebuie să clarificăm de unde provin cazurile.", "„Tirolezii au o problemă de imagine”, spune Popper. Pentru mulți, amintirile despre Ischgl sunt trezite. Potrivit lui Popper, toate modelele ar arăta că testarea riguroasă și izolarea vectorilor au un efect pozitiv și reduce răspândirea.", "Cu toate acestea, aceasta este o problemă pentru factorii de decizie. Deci, acum este vorba despre cele mai rapide teste posibile și izolarea ulterioară a celor afectați și a persoanelor de contact. Cazuri suspecte în Burgenland Și în Burgenland există trei cazuri suspecte specifice.", "Un rezultat final va fi disponibil în aproximativ o săptămână. Nu există o legătură recunoscută între cele trei cazuri și nici nu sunt cetățeni britanici. Testul inițial de către AGES a fost efectuat din cauza anomaliilor în testele PCR ale celor trei persoane.", "Probele sunt în prezent supuse unor examinări suplimentare pentru secvențierea tulpinii de virus, pentru a arunca o lumină asupra compoziției sale exacte. Personalul de coordonare a raportat că, în vecinătatea celor afectați, se efectuează o reînnoire, o identificare mai intensă a contactelor.", "Potrivit lui Popper, în prezent nu este posibil să răspundem cu precizie ce consecințe ar putea avea apariția variantei de virus britanic asupra procesului de infecție.", "„Acest lucru depinde de cât de mult s-a răspândit deja și de ce măsuri se iau împotriva acestuia și de cât de repede sau de rămân în poziție verticală.” Este importantă o secvențiere intensivă a tulpinilor de virus găsite la persoanele infectate.", "Varianta britanică este considerată a fi cu până la 70 la sută mai contagioasă decât precedenta." ]
}