{
  "id" : "IvOeUh24",
  "url" : "https://sport.orf.at/stories/3071168/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vlhova auf dem Weg zum vierten Saisonsieg",
  "articleTitleTranslated" : "Vlhova pe drum spre a patra victorie a sezonului",
  "articleContent" : [ "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz. Die US-Amerikanerin geht mit 0,59 Sekunden Rückstand in den zweiten Durchgang (Start 13.30 Uhr, live in ORF1 und im Livestream).", "Die Französin Tessa Worley, die neben Vlhova, Bassino und Shiffrin als eine der großen Favoritinnen auf den Sieg galt, ist nach Lauf eins mit 1,60 Sekunden Rückstand nur auf Rang sieben. „Im Ziel habe ich die Bestzeit nicht erwartet.", "Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet. Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview.", "Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, steht auf dem Semmering vor ihrem vierten Saisonsieg.Liensberger beste Österreicherin Beste Österreicherin nach dem ersten Durchgang ist Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin. „Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.", "Da weiß ich, was ich im zweiten Durchgang zu tun habe.“ Ebenfalls für den zweiten Lauf qualifiziert sind Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) als 25. darf noch einmal an den Start gehen.", "In der Entscheidung der Top 30 knapp nicht dabei ist Ricarda Haaser (3,06) als 31.  Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren.Fehler kostet Gritsch viel Zeit Gritsch war bis zu einem kleinen Fehler mit ihrem Lauf zufrieden.  ", "„Mir hat es kurz meine Ski auseinander gezupft. Das kostet auf diesem Schnee irrsinnig viel. Davor haben sich die Schwünge richtig gut angefühlt. Das heißt es in den zweiten Durchgang mitnehmen“, meinte die Tirolerin.", "Auf einen österreichischen Triumph beim Heimrennen muss man damit noch warten.", "Der letzte ÖSV-Semmering-Sieg (Anna Veith im RTL) sowie Podestplatz (Kathrin Zettel Zweite im Slalom) stammen aus 2012.  Österreichs Damen sind mit 93 Weltcup-Siegen im RTL zwar immer noch die Nummer eins, aber seit Brems Triumph 2016 in Jasna in dieser Disziplin ohne Sieg." ],
  "articleContentTranslated" : [ "Mikaela Shiffrin, care a câștigat ultima dată o emoțională revenire în urmă cu aproape două săptămâni la Courchevel după moartea tatălui ei, a ajuns pe locul patru. Americanul este cu 0,59 secunde în urmă în runda a doua (începe la ora 13:30, în direct pe ORF1 și în fluxul live).", "Franceza Tessa Worley, care a fost una dintre marile favorite la victorie alături de Vlhova, Bassino și Shiffrin, este doar a șaptea după prima cursă, cu 1,60 secunde în urmă. „Nu mă așteptam la cel mai rapid timp la final.", "Sentimentul meu nu a fost atât de perfect. Nu mă așteptam să se aprindă verdele la sfârșit. În partea de jos am încercat să las schiurile să alerge. Nu arată prea rău ”, a spus Vlhova într-un interviu cu ORF.", "Slovaca, care a câștigat ambele slalome la Levi și cursa paralelă de la Lech / Zürs anul acesta, este pe punctul de a câștiga al patrulea sezon pe Semmering. Liensberger cel mai bun austriac cel mai bun austriac după prima rundă este Katharina Liensberger, cu 1,97 secunde în spate 14. „Nu m-am apucat imediat.", "Dar ar fi fost important să creștem viteza la vârf ”, a spus locuitorul din Vorarlberg, nemulțumit de alergarea ei. „Au fost leagăne bune, dar mi-a luat mult timp să găsesc ritmul.", "Știu ce trebuie să fac în a doua rundă. ”Katharina Truppe (+2,20 secunde), Stephanie Brunner (2,24) și Franziska Gritsch (2,29), care sunt calificate și pentru a doua rundă, sunt Locurile 17-19 au aterizat.", "Ramona Siebenhofer (2.70) ca 25 este, de asemenea, permis să înceapă din nou.", "Ricarda Haaser (3,06) nu este doar în primele 30 de decizii ca 31. Elisa Mörzinger (3,82 / 40), Eva-Maria Brem (3,92 / 41), Chiara Mair (4, 27/44.) Și Katharina Huber (4.35 / 47.) Nu s-a putut califica. O greșeală îi costă mult timp lui Gritsch.", "„Mi-a rupt schiurile pentru o clipă. Asta costă mult pe zăpada asta. Înainte de asta, rândurile se simțeau foarte bine. Asta înseamnă să-l iei cu tine în turul doi ”, a spus tirolezul.", "Încă trebuie să aștepți un triumf austriac în cursa de acasă.", "Ultima victorie ÖSV Semmering (Anna Veith în RTL) și podiumul (Kathrin Zettel a doua în slalom) vin din 2012. Femeile din Austria sunt încă numărul unu cu 93 de victorii la Cupa Mondială în RTL, dar de la triumful lui Brems la Jasna în 2016 în această disciplină fără victorie." ]
}