{
  "id" : "IvwalZwU",
  "url" : "https://kurier.at/wirtschaft/immobilien-trend-zum-leben-am-land/401147382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:22:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855464/46-173900938.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immobilien: Trend zum Leben am Land",
  "articleTitleTranslated" : "Imobiliare: tendință spre viața rurală",
  "articleContent" : [ "2020 war zweitbestes Jahr nach 2019 für Maklernetzwerk Remax. Gefragteste Immobilienkategorie 2021 werden Baugrundstücke. Von coronabedingten Schwierigkeiten ist beim Maklernetzwerk Remax keine Spur.", "Im Gegenteil: Das Unternehmen mit Sitz in Amstetten (Niederösterreich) hat mit 2020 das zweitbeste Jahr seit Bestehen hinter sich.", "Besser war für Remax nur das Jahr davor, 2019.  Der Honorarumsatz ging zwar um 4,8 Prozent im Vergleich zu 2019 zurück, im Vergleich zu 2018 lag das Plus aber bei 5,3 Prozent. Im Burgenland und in Kärnten gab es mit plus 38,7 Prozent bzw. plus 22,8 Prozent die größten Umsatzsteigerungen.", "Das Transaktionsvolumen lag bei 1,725 Milliarden Euro. 2021 werden laut einer Remax-Prognose (Umfrage unter den Remax-Experten) Baugrundstücke boomen. Deren Preise werden 2021 demnach am stärksten von allen Immobilienkategorien anziehen, nämlich um 5,4 Prozent in ganz Österreich.", "Am stärksten wird das Preisplus bei Baugrundstücken in Niederösterreich sein (plus sechs Prozent). Eigentumswohnungen in Top-Lagen seien zwar weiter nachgefragt (+ 2,7 Prozent), die Preisentwicklung ist mit plus 1,9 Prozent positiv, aber gedämpft.", "Düster sieht es hingegen bei Gewerbeimmobilien aus. Preise für Baugrundstücke etwa werden um rund 2,6 Prozent nachgeben.", "An Attraktivität gewinnen können werden nur Logistikflächen. © Bild: Kurier Ob der Trend zum Landleben, den die Pandemie gebracht hat, ein nachhaltiger ist, wollte Bernhard Reikersdorfer, Geschäftsführer von Remax Austria, auf Nachfrage nicht prognostizieren.", "Das sei \"sehr schwierig\" einzuschätzen. Verschärft hat die Pandemie laut Reikersdorfer jedenfalls das Thema Finanzierung.", "\"Die Rahmenbedingungen der Banken für die Finanzierung wurden nach oben verschoben\" - das notwendige Eigenkapital müsse höher sein, Kurzarbeit und Arbeitslosigkeit brächten zusätzliche Herausforderungen.", "Ganz allgemein gab es am heimischen Immobilienmarkt laut einer Hochrechnung der Grundbucheinträge für 2020 im Vorjahr rund 135.000 Immobilien-Käufe, 2019 waren es knapp 138.700. Deren Transaktionswert lag 2020 bei 33,5 Milliarden Euro (2019: 34,3 Milliarden Euro).", "\"Im Zehn-Jahres-Vergleich ist das fast eine Verdoppelung\", erklärt Reikersdorfer. Hauptverantwortlich für das andauernde Hoch seien laut Reikersdorfer fehlende Geldanlagemöglichkeiten und auch die Unsicherheiten infolge der Covid19-Krise.", "In wichtigen Objektgruppen wie Einfamilienhäuser, Eigentumswohnungen und Grundstücke wird aufgrund des mangelnden Angebots mit einem Rückgang im Gesamtjahr zu rechnen sein - schon im Halbjahr gab es ein Minus von 6,5 Prozent gegenüber dem Vergleichszeitraum des Jahres 2019. © Bild:", "Kurier Für 2021 hat sich Remax ambitionierte Ziele gesetzt:", "Ein zweistelliges Umsatzwachstum, \"massive Investitionen\" im siebenstelligen Bereich vor allem in Künstliche Intelligenz und Prozessoptimierung, sowie \"weitere neue Standorte\" vor allem in Ballungszentren wie Wien und Salzburg, aber auch Kärnten gehören dazu.  :", "Außerdem sollen das Maklernetzwerk auf über 600 (derzeit rund 560) ausgebaut und die Marktpräsenz im Luxussegment gesteigert werden." ],
  "articleContentTranslated" : [ "2020 a fost al doilea cel mai bun an după 2019 pentru rețeaua de brokeri Remax. Cea mai populară categorie de proprietăți în 2021 va fi parcele construibile. Nu există nicio urmă de dificultăți legate de coroană cu rețeaua de brokeri Remax.", "Dimpotrivă: Compania, cu sediul în Amstetten (Austria Inferioară), are al doilea cel mai bun an existent în 2020.", "Doar anul precedent, 2019, a fost mai bun pentru Remax. Vânzările de taxe au scăzut cu 4,8% comparativ cu 2019, dar comparativ cu 2018 creșterea a fost de 5,3%. În Burgenland și Carintia s-au înregistrat cele mai mari creșteri ale vânzărilor cu plus 38,7 la sută și respectiv 22,8 la sută.", "Volumul tranzacțiilor a fost de 1,725 miliarde de euro. Potrivit unei prognoze Remax (sondaj în rândul experților Remax), parcelele construibile vor crește în 2021. Prin urmare, prețurile acestora vor crește cel mai mult dintre toate categoriile de proprietăți în 2021, și anume cu 5,4% în toată Austria.", "Creșterea prețului va fi cea mai mare pentru terenurile construibile din Austria Inferioară (plus șase procente). Există încă cerere pentru condominii în locații de top (+ 2,7 la sută), dar tendința prețurilor este pozitivă la 1,9 la sută, dar redusă.", "Cu toate acestea, pare sumbru pentru imobilele comerciale. Prețurile pentru terenurile construibile, de exemplu, vor scădea cu aproximativ 2,6 la sută.", "Doar zonele logistice pot deveni mai atractive. © Foto: Kurier Când a fost întrebat, Bernhard Reikersdorfer, director general al Remax Austria, nu a dorit să prezică dacă tendința către viața rurală provocată de pandemie va fi durabilă.", "Acest lucru este „foarte dificil” de evaluat. În orice caz, potrivit Reikersdorfer, pandemia a exacerbat problema finanțării.", "„Condițiile de bază ale băncilor pentru finanțare au fost schimbate în sus” - capitalul propriu necesar trebuie să fie mai mare, munca pe termen scurt și șomajul aduc provocări suplimentare.", "În general, au existat în jur de 135.000 de achiziții de proprietăți pe piața imobiliară internă, conform unei extrapolări a înregistrărilor din registrul funciar pentru anul 2020 în anul precedent; în 2019 au fost aproape 138.700. Valoarea tranzacției lor în 2020 a fost de 33,5 miliarde de euro (2019: 34,3 miliarde de euro).", "„Într-o comparație de zece ani, care este aproape dublată”, explică Reikersdorfer. Potrivit lui Reikersdorfer, principalele motive pentru creșterea continuă sunt lipsa oportunităților de investiții și incertitudinile rezultate din criza Covid19.", "În grupurile de proprietăți importante, cum ar fi casele unifamiliale, condominiile și terenurile, este de așteptat o scădere în întregul an din cauza lipsei de aprovizionare - a existat deja un declin de 6,5% în prima jumătate a anului comparativ cu aceeași perioadă din 2019. © Imagine:", "Kurier Remax și-a stabilit obiective ambițioase pentru 2021:", "O creștere de două cifre a vânzărilor, „investiții masive” în gama de șapte cifre, în special în inteligența artificială și optimizarea proceselor, precum și „alte locații noi” în special în zonele metropolitane precum Viena și Salzburg, dar și Carintia fac parte din aceasta. :", "În plus, rețeaua de brokeri urmează să fie extinsă la peste 600 (în prezent în jur de 560) și prezența pe piață pe segmentul de lux urmează să fie mărită." ]
}