{
  "id" : "iwfwXVuy",
  "url" : "https://kurier.at/politik/inland/nur-symbolik-kaernten-beginnt-erst-im-jaenner-zu-impfen/401140527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:10:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Nur Symbolik“: Kärnten beginnt erst im Jänner zu impfen",
  "articleTitleTranslated" : "„Numai simbolism”: Carintia nu începe vaccinarea decât în ianuarie",
  "articleContent" : [ "Kontroverse. In acht Bundesländern, auch im Burgenland, haben am Sonntag mehr oder minder symbolische Covid-Impfungen begonnen.", "Nur nicht in Kärnten: Die Landesregierung betonte in einer Aussendung, man habe sich bewusst gegen die vom Bund vorgeschlagene symbolische Erstimpfung entschieden, da für den Impfstart am Sonntag lediglich „fünf bis zehn Impfdosen“ zur Verfügung standen.", "Der Sprecher von Kärntens Landeshauptmann Peter Kaiser erklärte dazu gegenüber dem KURIER, dass die Impfkommission des Landes sich gegen einen Impfstart an diesem Sonntag ausgesprochen habe, weil in der Sitzung vom 22.  Dezember absehbar gewesen sei, dass nur einige wenige Impfdosen ins südlichste Bundesland geschickt worden wären.  ", "Allerdings gab es eine Videokonferenz auf Einladung des Bundeskanzleramtes einen Tag später: Dort, bestätigte ein Sprecher von Kanzler Kurz, seien jedem Bundesland „bis zu 975 Impfdosen“ versprochen worden.", "Wie viele Impfdosen nun tatsächlich mit Heereshubschraubern nach Kärnten gebracht worden wären, ließ sich am Sonntag nicht eruieren. Die Landesregierung hielt gegenüber dem KURIER aber fest, die Bevölkerung doch erst ab dem 5.  Jänner gegen das Coronavirus zu impfen." ],
  "articleContentTranslated" : [ "Controversă. În opt state federale, inclusiv Burgenland, au început duminică vaccinările mai mult sau mai puțin simbolice Covid.", "Dar nu în Carintia: guvernul de stat a subliniat într-o emisiune că a decis în mod deliberat împotriva vaccinării inițiale simbolice propuse de guvernul federal, întrucât doar „cinci până la zece doze de vaccinare” erau disponibile pentru începutul vaccinării duminică.", "Purtătorul de cuvânt al guvernatorului Carintiei, Peter Kaiser, a declarat pentru KURIER că comisia de vaccinare a statului s-a pronunțat împotriva începerii vaccinărilor în această duminică, deoarece la ședința din 22 decembrie era previzibil faptul că doar câteva doze de vaccin au fost trimise în cel mai sudic stat va fi.", "Cu toate acestea, a avut loc o conferință video la invitația Cancelariei Federale o zi mai târziu: un purtător de cuvânt al cancelarului Kurz a confirmat că fiecărui stat federal i s-a promis „până la 975 de doze de vaccinare”.", "Câte doze de vaccinare ar fi fost de fapt aduse în Carintia de elicopterele armatei nu au putut fi stabilite duminică. Cu toate acestea, guvernul de stat a declarat pentru KURIER că populația va fi vaccinată împotriva virusului corona doar din 5 ianuarie." ]
}