{
  "id" : "iWgYoO7J",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-ass-liensberger-sichert-oesv-naechste-kristallkugel/401253291",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T13:05:48Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5331600/46-176517848.jpg",
  "imageCopyright" : "APA/KEYSTONE/GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Slalom-Ass Liensberger sichert ÖSV nächste Kristallkugel",
  "articleTitleTranslated" : "Asul Slalom Liensberger asigură următoarea bilă de cristal pentru ÖSV",
  "articleContent" : [ "Ski-Weltmeisterin Katharina Liensberger hat ihre Aufholjagd in der Slalom-Wertung beim Weltcup-Finale in Lenzerheide erfolgreich abgeschlossen.", "Die Vorarlbergerin holte sich am Samstag mit zweimal Laufbestzeit souverän den Tagessieg und fing damit im Ranking Petra Vlhova noch ab, die diesmal nur Sechste wurde. Die Slowakin sicherte sich damit allerdings den Sieg im Gesamtweltcup.", "Die US-Amerikanerin Mikaela Shiffrin war als Zweite 1,24 Sekunden hinter Liensberger. Mit ihrem zweiten Sieg im Weltcup - eine Woche nach ihrer Premiere in Aare - kommt Liensberger in der Gesamtabrechnung auf 690 Punkte.", "Auch Shiffrin überholte Titelverteidigerin Vlhova noch und wurde mit 655 Zweite, die Slowakin hat 652.  Vierte ist die Schweizerin Michelle Gisin (491), die sich den dritten Tagesrang schnappte.", "Liensbergers Erfolg ist für den Österreichischen Skiverband (ÖSV) die erste Slalom-Kugel bei den Damen seit Marlies Schild in der Saison 2011/12 .     © Bild: APA/AFP/FABRICE COFFRINI \"Ich bin es schlussendlich, die das vollbracht hat\", meinte Liensberger im ORF-Interview.", "Doch \"wir haben das gemeinsam heute gewinnen können. Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor.", "Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\". Außerdem habe er sich \"um die Mika und die Petra gekümmert\", meinte die 23-Jährige geheimnisvoll und lachte.", "Die Basis legte Liensberger schon mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte und Vlhova, die im oberen Teil einen Fehler hatte, sogar um die kleine Slalom-Ewigkeit von 1,84 Sekunden.", "In der Entscheidung ging es für die Slowakin von Platz sechs nicht mehr nach vorne, die 25-Jährige freute sich aber über die erste große Kristallkugel überhaupt für ihr Heimatland. Katharina LIENSBERGER (23) Geboren: 1.", "April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Website: https: //www.katharina-liensberger.at/ Größte Erfolge:", "WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  :", "Slalom 2018 Pyeongchang Weltcup: Slalom-Disziplinsiegerin 2020/21 2 Siege (Aare und Lenzerheide 2021) Junioren-WM: Silber Riesentorlauf 2017 und 2018 © Bild: APA/apa \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie.", "\"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen. Das ist überragend, weil es war wirklich, wirklich schwer.\"", "Vlhova liegt nun 136 Punkte vor Lara Gut-Behrami und kann im letzten Rennen nicht mehr von der Schweizerin überholt werden.", "Die Siegerinnen der Saison: Petra Vlhova (li.) und Katharina Liensberger © Bild: EPA/GIAN EHRENZELLER Aus österreichischer Sicht fuhren Katharina Gallhuber (+3,86) als 12. und Chiara Mair (+3,92) als 13. ebenfalls in die Punkteränge.", "\"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison. Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar die drittbeste Laufzeit.", "Franziska Gritsch schied im ersten Durchgang aus, Katharina Huber im zweiten. Liensberger wird auch den Gesamtweltcup als beste Österreicherin abschließen.", "Derzeit liegt sie auf dem fünften Platz, der ist aber im Riesentorlauf am Sonntag durch die Italienerinnen Marta Bassino und Federica Brignone noch gefährdet. Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert.", "Eine andere Fixgröße aus dem italienischen Team beendete am Samstag ihre Karriere: Irene Curtoni (35) verabschiedete sich im zweiten Durchgang mit einem Einfädler kurz vor der Ziellinie. © Bild:", "APA/KEYSTONE/GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (USA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (USA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber (AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (USA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Ausgeschieden im 1.  :", "Durchgang: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Ausgeschieden im 2. Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA)" ],
  "articleContentTranslated" : [ "Campioana mondială la schi Katharina Liensberger și-a finalizat cu succes cursa pentru a ajunge din urmă în clasamentul de slalom la finala Cupei Mondiale de la Lenzerheide.", "Femeia din Vorarlberg a câștigat ziua cu două timpi rapide sâmbătă și a surprins-o pe Petra Vlhova în clasament, care a fost doar a șasea de această dată. Cu toate acestea, slovacul a obținut victoria în Cupa Mondială generală.", "Americanca Mikaela Shiffrin a fost a doua, la 1,24 secunde în spatele lui Liensberger. Cu cea de-a doua victorie la Cupa Mondială - la o săptămână după premiera ei la Aare - Liensberger înregistrează 690 de puncte în total.", "De asemenea, Shiffrin a depășit-o pe campioana actuală Vlhova și a terminat pe locul doi cu 655, slovaca are 652. Elvețiana Michelle Gisin (491) este a patra, care a ocupat locul trei în ziua respectivă.", "Pentru Asociația Austriană de Schi (ÖSV), succesul lui Liensberger este prima minge de slalom feminin de la Marlies Schild în sezonul 2011/12. © Imagine: APA / AFP / FABRICE COFFRINI \"În cele din urmă, eu am făcut-o\", a spus Liensberger într-un interviu acordat ORF.", "Dar „am reușit să câștigăm astăzi împreună. Sunt foarte recunoscătoare întregii echipe”, a spus ea personalului, familiei sale, sponsorilor și fanilor, dar și-a evidențiat propriul antrenor mental, Ștefan Prusina.", "Înainte de cursă, el ia spus „că o putem face împreună și că o putem face”. De asemenea, el „a avut grijă de Mika și Petra”, a spus tânărul de 23 de ani misterios și a râs.", "Liensberger a pus bazele cu o primă cursă formidabilă, în care a distanțat Shiffrin cu șapte zecimi de secundă și Vlhova, care a avut o greșeală în partea superioară, chiar și cu eternitatea slalomului mic de 1,84 secunde.", "În decizie, slovaca nu s-a ridicat de pe locul șase, dar tânăra de 25 de ani a fost fericită de prima bilă mare de cristal din țara sa natală. Katharina LIENSBERGER (23 de ani) Născută: 1.", "Aprilie 1997 în Feldkirch / Vorarlberg Reședință: Göfis / Vorarlberg Stare civilă: singur Club: SK Rankweil Hobby-uri: drumeții, tenis, kite surfing, schi nautic, joacă la harpă Website: https: //www.katharina-liensberger.at/ :", "WM (2 aur, 1 argint, 1 bronz): slalom de aur și competiție paralelă 2021 Cortina d'Ampezzo competiție de echipă de argint 2019 Aare bronz gigant de slalom 2021 Cortina d'Ampezzo Olympia (1 de argint): competiție de echipă de argint și a 8-a:", "Cupa Mondială Slalom 2018 Pyeongchang: câștigătoare a disciplinei Slalom 2020/21 2 victorii (Aare și Lenzerheide 2021) Campionate Mondiale Junior: Slalom Gigant de Argint 2017 și 2018 © Imagine: APA / apa \"Asta înseamnă foarte mult pentru că am făcut istorie\", ea spus.", "\"Bineînțeles că sunt un pic dezamăgit de modul în care a decurs cursa astăzi, dar în același timp am câștigat Cupa Mondială generală. Acest lucru este remarcabil pentru că a fost cu adevărat, foarte dificil.\"", "Vlhova este acum cu 136 de puncte înaintea lui Lara Gut-Behrami și nu poate fi depășită de elvețieni în ultima cursă.", "Câștigătorii sezonului: Petra Vlhova (stânga) și Katharina Liensberger © Imagine: EPA / GIAN EHRENZELLER Din punct de vedere austriac, Katharina Gallhuber (3.86) a fost de 12 și Chiara Mair (3.92) a fost , de asemenea , în al 13 - lea rândurile de puncte.", "\"A fost într-adevăr ca o plimbare cu roller coaster-ul. Cu siguranță am crescut foarte mult ca urmare, nu a fost atât de ușor\", a spus Gallhuber, rezumând sezonul ei. Austriecul de Jos a reușit cel de-al treilea cel mai bun timp de rulare în finală, în spatele lui Liensberger și a viitoarei slovene Andreja Slokar.", "Franziska Gritsch a fost eliminată în prima rundă, Katharina Huber în a doua. Liensberger va termina, de asemenea, Cupa Mondială generală ca cel mai bun austriac.", "În prezent se află pe locul cinci, dar acest lucru este încă în pericol în slalomul uriaș de duminică de italienii Marta Bassino și Federica Brignone. Bassino își asigurase deja mingea în disciplină acum două săptămâni la Jasna.", "Un alt meci din echipa italiană și-a încheiat cariera sâmbătă: Irene Curtoni (35 de ani) și-a luat rămas bun în runda a doua cu un infiltrator cu puțin înainte de linia de sosire. © Imagine:", "APA / KEYSTONE / GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (SUA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (SUA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (SUA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (SUA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber ( AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (SUA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (SUA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Eliminată în primul loc:", "Rundă: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Eliminată în runda a doua: Katharina Huber (AUT), Irene Curtoni (ITA)" ]
}