{
  "id" : "IWhX4fM2",
  "url" : "https://kurier.at/wirtschaft/deutschland-beschloss-verbindliche-frauenquote-fuer-vorstaende/401148093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:40:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856403/46-146576240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland beschloss verbindliche Frauenquote für Vorstände",
  "articleTitleTranslated" : "Germania a adoptat o cotă obligatorie pentru femeile din membrii consiliului",
  "articleContent" : [ "Die deutsche Regierung will für mehr Frauen in den Chefetagen großer Unternehmen sorgen. Das Kabinett beschloss am Mittwoch einen Gesetzesentwurf, nach dem in Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern mindestens eine Frau sitzen muss.", "Für Unternehmen mit einer Mehrheitsbeteiligung des deutschen Bundes gibt es noch strengere Regeln: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Außerdem müssen Firmen künftig speziell begründen, wenn sie für den Vorstand, die beiden obersten Führungsebenen unterhalb des Vorstands und den Aufsichtsrat ohne Frauen planen. Die Sanktionen bei Verletzung der Berichtspflichten sollen schärfer werden.", "Dieses Mindestbeteiligungsgebot sei keine Vorstandsquote im eigentlichen Sinne, da kein bestimmter Frauenanteil vorgeschrieben werde, heißt es laut Reuters in dem der Nachrichtenagentur laut Eigenangaben vorliegenden Gesetzesentwurf.", "Die angestrebte gleichberechtigte Teilhabe von Frauen an Führungspositionen könne nur erreicht werden, wenn überhaupt Frauen im Vorstand vertreten seien.", "Für Aufsichtsräte gilt bereits 30 Prozent Bei den 105 börsennotierten und zugleich paritätisch mitbestimmten Unternehmen in Deutschland sei der Frauenanteil in den Vorständen bis November 2020 auf 11,5 Prozent gestiegen, heißt es in dem Gesetzesentwurf.", "Für die Aufsichtsräte dieser Unternehmen gilt bereits eine Frauenquote von mindestens 30 Prozent, die 2017 erreicht wurde und die zuletzt bei 35,2 Prozent lag. Für Vorstandsebenen müssen bisher dagegen nur Zielvorgaben festgelegt werden.", "Fast 70 Prozent der Unternehmen, die dazu verpflichtet sind, hätten sich aber keine oder null Frauen im Vorstand als Zielgröße gesetzt, heißt es im Gesetzesentwurf. Daher müssen Unternehmen, die nicht unter die neue Frauenquote für Vorstände fallen, die Zielgröße Null künftig begründen.", "Einer Studie zufolge hat fast die Hälfte der börsennotierten deutschen Unternehmen (44 Prozent), für deren Vorstände die Frauenquote künftig gelten soll, derzeit keine Managerin in dem Führungsgremium.", "Der Auswertung der Organisation Fidar (Frauen in die Aufsichtsräte) zufolge wären 73 Konzerne betroffen, bei 32 von ihnen sitzt bisher keine weibliche Führungskraft in der Topetage.", "Für Aufsichtsräte gibt es bereits eine Frauenquote: Ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - sollen 30 Prozent der Aufsichtsratsplätze mit Frauen besetzt werden." ],
  "articleContentTranslated" : [ "Guvernul german vrea să asigure mai multe femei în sălile de consiliu ale marilor companii. Cabinetul a adoptat miercuri un proiect de lege, potrivit căruia cel puțin o femeie trebuie să se afle în consiliile de administrație ale companiilor cotate la bursă cu codeterminare egală cu mai mult de trei membri.", "Există reguli și mai stricte pentru companiile cu o participație majoritară în guvernul federal german: în general, dacă există mai mult de doi membri ai echipei de conducere, ar trebui să existe cel puțin o femeie.", "În plus, companiile vor trebui, în viitor, să ofere motive speciale dacă planifică consiliul de administrație, cele două niveluri de conducere de sub consiliul de administrație și consiliul de supraveghere fără femei. Sancțiunile pentru încălcarea obligațiilor de raportare trebuie înăsprite.", "Potrivit Reuters, potrivit Reuters, în proiectul de lege disponibil agenției de știri conform propriilor informații, această cerință minimă de participare nu este o cotă de consiliu în sensul strict al cuvântului.", "Participarea egală a femeilor în funcții de conducere poate fi realizată numai dacă femeile sunt reprezentate în consiliul de administrație.", "30 la sută se aplică deja consiliilor de supraveghere. În cele 105 companii listate din Germania, cu co-determinare egală, proporția femeilor din consiliile executive a crescut la 11,5 la sută până în noiembrie 2020, conform proiectului de lege.", "O cotă de femei de cel puțin 30 la sută se aplică deja consiliilor de supraveghere ale acestor companii, care a fost atinsă în 2017 și a fost recent 35,2 la sută. Pe de altă parte, pentru nivelurile consiliului executiv, trebuie stabilite doar obiective.", "Potrivit proiectului de lege, aproape 70 la sută din companiile care sunt obligate să facă acest lucru nu au ca țintă nici o femeie sau zero femei în consiliul de administrație. Prin urmare, companiile care nu se încadrează în noua cotă pentru femeile din membrii consiliului vor trebui să justifice în viitor obiectivul zero.", "Potrivit unui studiu, aproape jumătate dintre companiile germane listate (44 la sută), pentru membrii consiliului de administrație care vor aplica cota pentru femei în viitor, nu au în prezent nici o femeie manager în comitetul executiv.", "Conform evaluării organizației Fidar (femeile din consiliile de supraveghere), 73 de corporații ar fi afectate, 32 dintre ele nu au o femeie executivă la ultimul etaj.", "Există deja o cotă de femei pentru consiliile de supraveghere: de la o anumită dimensiune - de obicei 2.000 de angajați sau mai mult - 30 la sută din funcțiile consiliului de supraveghere ar trebui să fie ocupate de femei." ]
}