{
  "id" : "iWIpYcMZ",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-salzburg-richtet-geschaeft-neu-aus/401111889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:06:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Porsche Holding Salzburg richtet Geschäft neu aus",
  "articleTitleTranslated" : "Porsche Holding Salzburg realiniază afacerea",
  "articleContent" : [ "Dadurch sollen länderübergreifende Synergien besser genützt und die zunehmende Digitalisierung besser bewältigt werden. Die Geschäftsführung der Porsche Holding Salzburg erhält mit Jahresbeginn 2021 eine neue Struktur.", "Der bisher in zwei Geschäftsbereiche aufgeteilte Einzelhandel wird zusammengeführt.", "Herausforderungen Damit sollen laut Unternehmen die länderübergreifenden Synergien besser genützt werden und Herausforderungen wie die zunehmende Digitalisierung und Elektrifizierung effizienter und besser bewältigt werden.", "Personell wird das Geschäftsfeld zukünftig von Rainer Schroll (56) verantwortet. Der Großhandel, die Porsche Bank und der Personalbereich bleiben unverändert unter der Leitung von Hans Peter Schützinger (60), der weiterhin die Funktion des Sprechers der Geschäftsführung ausüben wird.", "Eigener Finanzbereich Zudem wird ein eigenständiger Finanzbereich geschaffen, den Johann Lechner (49) in Zukunft verantworten wird. Er wird zusätzlich für die Porsche Informatik sowie die Porsche Immobiliengesellschaft zuständig sein.", "Zugleich meldete die Porsche Holding am Freitag auch einen personellen Abschied: Johannes Sieberer (55), seit 2012 Mitglied der Geschäftsführung, wird auf eigenen Wunsch \"und im besten Einvernehmen\" das Unternehmen verlassen." ],
  "articleContentTranslated" : [ "Aceasta ar trebui să utilizeze mai bine sinergiile transfrontaliere și să gestioneze mai bine digitalizarea în creștere. Conducerea Porsche Holding Salzburg va avea o nouă structură la începutul anului 2021.", "Afacerea cu amănuntul, care anterior era împărțită în două domenii de activitate, va fi fuzionată.", "Provocări Potrivit companiei, sinergiile transfrontaliere ar trebui utilizate mai bine și provocări precum creșterea digitalizării și electrificării pot fi stăpânite mai eficient și mai bine.", "În ceea ce privește personalul, Rainer Schroll (56) va fi responsabil în viitor. Comerțul cu ridicata, Porsche Bank și HR vor rămâne sub conducerea lui Hans Peter Schützinger (60 de ani), care va continua să acționeze în calitate de purtător de cuvânt al conducerii.", "Departamentul financiar separat În plus, va fi creat un departament financiar independent, pentru care Johann Lechner (49) va fi responsabil în viitor. De asemenea, el va fi responsabil pentru Porsche Informatik și Porsche Immobiliengesellschaft.", "În același timp, Porsche Holding a anunțat vineri că își ia rămas bun de la personalul său: Johannes Sieberer (55 de ani), membru al consiliului de administrație din 2012, va părăsi compania la propria sa solicitare „în cele mai bune condiții”." ]
}