{
  "id" : "iwSpTfLg",
  "url" : "https://kurier.at/sport/fussball/nach-dem-aus-von-rapid-gegen-molde-in-der-europa-league-das-war-wie-ein-stich-ins-herz/401125854",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812792/46-173477231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach dem EL-Aus von Rapid: \"Das war wie ein Stich ins Herz\"",
  "articleTitleTranslated" : "După eliminarea lui Rapid: „A fost ca o înjunghiere în inimă”",
  "articleContent" : [ "Das 2:2 gegen Molde war eine finale Enttäuschung im Europacup. Danach ging es bei Rapid um Selbstkritik und eine Schlüsselszene. Am Donnerstagabend lag Rapid nach dem Ausscheiden am Boden. Die riesige Enttäuschung war greifbar.", "„Das Aus gibt uns Eine mit. Aber natürlich werden wir wieder aufstehen“, kündigte Rapid-Trainer Didi Kühbauer an. Der Grund für das 2:2 war  schnell gefunden. „Du kommst nach der Pause aus der Kabine und bekommst das zweite Tor.", "Das war wie ein Stich ins Herz“, gab Kühbauer zu. Dann hätte nur noch ein schneller Ausgleich geholfen. „Wir haben dann brav gespielt. Aber brav ist international zu wenig. Diesen Schuh müssen wir uns anziehen.“ Keine Erklärung  hatte er für den schwachen Start.", "„Ich verstehe es nicht, warum wir eine halbe Stunde keine Zweikämpfe gewonnen haben.“ Selbst schuld Letztlich ist Rapid wegen der zwei sieglosen Partien im direkten Duell mit den Norwegern ausgeschieden.", "Dass Molde besser sei, wollte Kühbauer nicht hören: „Sie sind um keinen Deut besser als wir. Aber in den beiden Spielen haben sie es besser gemacht als wir. Das 0:1 war unser schlechtester Auftritt und diesmal war die Performance auch nicht wie erwartet.", "Das sind zwei Mannschaften, bei denen die Tagesverfassung entscheidet.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Dass die Mannschaft schon einmal frischer wirkte, war nicht zu übersehen, aber Kühbauer \"wollte keine Ausreden wegen der Belastung suchen.", "Es ist an uns gelegen. Klar ist nur, dass wir einen Spieler wie Dejan Ljubicic ein, zwei Spiele ersetzen können, aber nicht länger.\" \"In die Fresse\" Thorsten Schick sprach ebenfalls den K.o.", "-Schlag nach der Pause an: „Ende der ersten Halbzeit waren wir richtig gut im Spiel, haben verdient das 1:1 gemacht und uns viel vorgenommen. Wir haben in der Pause gesagt, wir dürfen kein Tor bekommen.", "Wenn du dann nach 20 Sekunden einen solchen Schlag in die Fresse kriegst, schmerzt das richtig.", "Von dem haben wir uns nicht mehr richtig erholt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Noch drei Spiele Es sind zwar nur noch zwei Wochen bis Heiligabend, für Rapid wird es vor Weihnachten aber noch richtig stressig: Am Sonntag kommt bereits WSG Tirol nach Hütteldorf.", "Dafür können die Rapidler am Montag die Auslosung des Sechzehntelfinales in der Europa League in Nyon aus dem Terminkalender streichen. Kommenden Mittwoch kommt es schon im Achtelfinale des Cups zum Wiedersehen mit Salzburg.", "Das letzte Spiel steigt dann in der Südstadt, am 19.  Dezember gegen die Admira." ],
  "articleContentTranslated" : [ "2: 2 împotriva Molde a fost o dezamăgire finală în Cupa Europei. După aceea, Rapid a fost despre auto-critică și o scenă cheie. Joi seara, Rapid a fost la sol după ce a fost eliminat. Dezamăgirea uriașă era palpabilă.", "„Sfârșitul ne dă unul. Dar bineînțeles că ne vom ridica din nou ”, a anunțat antrenorul Rapid Didi Kühbauer. Motivul pentru 2-2 a fost găsit rapid. „Ieși din vestiar după pauză și obții al doilea gol.", "A fost ca o lovitură în inimă ”, a recunoscut Kühbauer. Atunci doar o egalizare rapidă ar fi ajutat. „Am jucat apoi bine. Dar binele nu este suficient la nivel internațional. Trebuie să ne îmbrăcăm cu acest pantof. ”Nu avea nicio explicație pentru începutul slab.", "\"Nu înțeleg de ce nu am câștigat niciun duel timp de jumătate de oră.\" Este vina ta. În cele din urmă, Rapid a fost eliminat din cauza celor două jocuri fără victorie într-un duel direct cu norvegienii.", "Kühbauer nu a vrut să audă că Molde era mai bun: „Nu ești un pic mai bun decât noi. Dar s-au descurcat mai bine decât noi în cele două jocuri. 0: 1 a fost cea mai proastă performanță a noastră și de data aceasta performanța nu a fost cea așteptată.", "Acestea sunt două echipe în care constituția zilnică decide. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nu trebuie să trecem cu vederea faptul că echipa arătase întotdeauna mai proaspătă, dar Kühbauer„ nu a vrut să caute scuze din cauza stresului.", "Depinde de noi. Singurul lucru clar este că putem înlocui un jucător precum Dejan Ljubicic pentru unul sau două jocuri, dar nu mai mult. \"\" În față \", Thorsten Schick a vorbit și knockout-ul.", "-Oprire după pauză: „La sfârșitul primei reprize am fost foarte buni la joc, meritat am făcut 1-1 și avem planuri mari. Am spus în pauză că nu ar trebui să obținem un obiectiv.", "Dacă primești un pumn de genul acesta în față după 20 de secunde, chiar te doare.", "Nu ne-am recuperat cu adevărat. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Încă trei jocuri Deși mai sunt doar două săptămâni până în ajunul Crăciunului, va fi foarte stresant pentru Rapid înainte de Crăciun: vine duminica deja WSG Tirol la Hütteldorf.", "În schimb, Rapidler poate șterge, luni, extragerea pentru optimile de finală din Europa League din Nyon din calendarul lor. Miercurea viitoare vom revedea Salzburg în a doua rundă a Cupei.", "Ultimul joc va avea loc apoi la Südstadt, pe 19 decembrie împotriva Admira." ]
}