{
  "id" : "IwWPreHs",
  "url" : "https://kurier.at/politik/inland/eu-bestellte-nach-zwei-millionen-impfdosen-mehr-fuer-oesterreich/401145255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:48:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4851564/46-173736826.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU bestellte nach: Zwei Millionen Impfdosen mehr für Österreich",
  "articleTitleTranslated" : "UE a comandat după: încă două milioane de doze de vaccin pentru Austria",
  "articleContent" : [ "EU orderte 100 Millionen Pfizer-Impfdosen, auch Österreich profitiert davon. Wien will schon am 6. Jänner weiterimpfen.", "Es ist eine Meldung, die zum Jahreswechsel unter den besonderen Corona-Bedingungen offenbar unterging, die aber positive Auswirkungen für Österreich hat. 48 Stunden bevor das Krisenjahr 2020 zu Ende ging, zog die EU die Option, weitere 100 Millionen Pfizer-Impfdosen zu ordern.", "Was bedeutet das für Österreich? Das Kontingent erhöht sich von 3,5 Millionen Impfdosen um zwei Millionen. Insgesamt können dieses Jahr 5,5 Millionen Impfungen geliefert werden. Ab kommender Woche erfolgen Teillieferungen von wöchentlich rund 60.000 Dosen.", "Am 12.  Jänner sollen die Impfungen fortgesetzt werden. Wien will allerdings nicht warten, gab Gesundheitsstadtrat Peter Hacker laut ORF bekannt. Geplanter Termin für den Start ist der 6. Jänner. Am selben Tag soll der Impfstoff von Moderna zugelassen werden.", "Hier bekommt Österreich im ersten Quartal 200.000 Impfdosen. Trotz der guten Nachricht ist die Situation in der EU „nicht so rosig“, wie BioNTech-Chef, Uğur Şahin, im Spiegel-Interview sagte.", "Im Vergleich dazu: Die USA sicherte sich bereits im Juli des Vorjahres 600 Millionen Impfdosen – also doppelt so viele wie die EU. Und die EU orderte erst im Herbst 2020 bei BioNTech-Pfizer. Insgesamt hat die EU mit sechs Impfstoff-Herstellern Verträge abgeschlossen.", "Der Grund für die schleppende Anlieferung sei, dass „weitere zugelassene Impfstoffe fehlen und wir mit unserem Impfstoff diese Lücke füllen müssen“, sagt Uğur Şahin. Es fehlt auch an Produktionsstätten.", "Geplant ist eine in Marburg. Sie werde mit Fördergeldern aus Deutschland früher bereit sein als geplant, vielleicht schon im Februar. Im ersten Halbjahr könne sie bis zu 250 Millionen Dosen produzieren.", "Die ganze Welt blickt derzeit aber nach Israel. Bereits eine Million von rund neun Millionen Israelis sind geimpft. Ministerpräsident Benjamin Netanjahu hat mit Pfizer die Lieferung von acht Millionen und mit Moderna von sechs Millionen Impfdosen vereinbart.", "Das Land, das sich auch im dritten Lockdown befindet, zahlt für den Pfizer-Impfstoff einen um 40 Prozent höheren Preis als die USA. Demnach kostet Israel eine Dosis umgerechnet fast 23 Euro. Die Gründe für das Tempo sind mannigfaltig.", "Netanjahu mobilisiert das ganze Land und rief sogar in arabischer Sprache zum Impfen auf. Selbst die Rabbiner erklärten sich einverstanden, dass ohne Einhaltung des Sabbats geimpft werden könne." ],
  "articleContentTranslated" : [ "UE a comandat 100 de milioane de doze de vaccin Pfizer, iar Austria a beneficiat de asemenea. Viena vrea să continue vaccinarea pe 6 ianuarie.", "Este un mesaj care se pare că a scăzut la sfârșitul anului în condiții speciale de coroană, dar care are efecte pozitive pentru Austria. Cu 48 de ore înainte de sfârșitul crizei anului 2020, UE a tras opțiunea de a comanda încă 100 de milioane de doze de vaccin Pfizer.", "Ce înseamnă acest lucru pentru Austria? Cota crește de la 3,5 milioane de doze de vaccin cu două milioane. Un total de 5,5 milioane de vaccinări pot fi livrate anul acesta. Începând de săptămâna viitoare, se vor face livrări parțiale de aproximativ 60.000 de cutii în fiecare săptămână.", "Vaccinările vor fi continuate pe 12 ianuarie. Cu toate acestea, Viena nu vrea să aștepte, a anunțat consilierul pentru sănătate Peter Hacker, potrivit ORF. Data planificată de începere este 6 ianuarie. Vaccinul Moderna urmează să fie aprobat în aceeași zi.", "Austria va primi 200.000 de doze de vaccinare în primul trimestru. În ciuda veștii bune, situația din UE nu este „atât de roză”, așa cum a spus șeful BioNTech Uğur Șahin într-un interviu cu Spiegel.", "În comparație: SUA au obținut 600 de milioane de doze de vaccin în luna iulie a anului precedent - de două ori mai multe decât UE. Iar UE nu a comandat de la BioNTech-Pfizer până în toamna anului 2020. În total, UE a semnat contracte cu șase producători de vaccinuri.", "Motivul pentru livrarea lentă este că „nu există alte vaccinuri aprobate și trebuie să umplem acest gol cu vaccinul nostru”, spune Uğur Șahin. Există, de asemenea, o lipsă de facilități de producție.", "Una este planificată la Marburg. Cu finanțare din Germania, ea va fi gata mai devreme decât era planificat, poate încă din februarie. În prima jumătate a anului, ar putea produce până la 250 de milioane de conserve.", "În prezent, întreaga lume se uită la Israel. Un milion din aproximativ nouă milioane de israelieni au fost deja vaccinați. Premierul Benjamin Netanyahu a fost de acord să livreze opt milioane de doze de vaccin cu Pfizer și șase milioane cu Moderna.", "Țara, care se află și ea în al treilea blocaj, plătește un preț pentru vaccinul Pfizer cu 40% mai mare decât SUA. În consecință, o doză costă Israelului echivalentul a aproape 23 de euro. Motivele ritmului sunt multiple.", "Netanyahu mobilizează întreaga țară și chiar a cerut vaccinări în limba arabă. Chiar și rabinii au fost de acord că vaccinarea ar putea avea loc fără respectarea Sabatului." ]
}