{
  "id" : "Ixiy4t9d",
  "url" : "https://kurier.at/sport/wintersport/oesv-doppelsieg-im-garmisch-super-g-kriechmayr-rast-vor-mayer-zum-naechsten-erfolg/401180431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921660/46-175495191.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Doppelsieg vor der Ski-WM: Kriechmayr jubelt vor Mayer",
  "articleTitleTranslated" : "Dublă victorie ÖSV înainte de Campionatele Mondiale de schi: Kriechmayr se bucură înaintea lui Mayer",
  "articleContent" : [ "Kriechmayr holte sich im letzten Rennen vor der Ski-WM seinen zweiten Super-G-Sieg in Serie. ÖSV-Kollege Mayer wurde Zweiter. Vincent Kriechmayr reist als Topfavorit im Super-G zur alpinen Ski-WM in Cortina d'Ampezzo.", "Der Oberösterreicher gewann am Samstag in Garmisch-Partenkirchen und baute seinen Vorsprung in der Disziplinwertung weiter aus. Zweiter wurde Olympiasieger Matthias Mayer (+0,17 Sek.), Dritter der Schweizer Marco Odermatt (+0,49).", "Max Franz landete auf Platz sechs (+0,70) und könnte sich nach dem Abfahrts- auch das Super-G-WM-Ticket geschnappt haben. Für den 29-jährigen Kriechmayr war es der zweite Sieg in Folge in dieser Disziplin nach jenem in Kitzbühel sowie sein insgesamt achter Weltcuperfolg, der sechste im Super-G.", "Mayer kam im sechsten Speed-Rennen in Folge auf das Stockerl.", "Er macht damit immer weiter auch im Gesamtweltcup Boden gut, ist hinter Alexis Pinturault (FRA/924), der das Rennen in Garmisch zugunsten der WM-Vorbereitung ausließ, Odermatt (699) und seinem Kärntner Landsmann Marco Schwarz (666) bereits auf Platz vier (604).", "Kriechmayr wusste schon nach dem Abschwingen, dass das eine Topplatzierung wird. \"Vor mir waren Hochkaräter am Start. Ich wusste, wenn ich mit Nummer fünf in Führung bin, ist es auf alle Fälle eine gute Leistung gewesen.", "Ich fühle mich im Super-G sehr gut\", sagte er im ORF-TV. Bei der WM werde er aber nicht der einzige Favorit sein. \"Heute war das auch nicht so ein klares Rennen, Mothl war dicht hinter mir.", "Wir fühlen uns beide sehr gut zur Zeit.\" © Bild: EPA / Philipp Guelland Angriff ist die beste Verteidigung Zur möglichen kleinen Kristallkugel meinte Kriechmayr: \"In den letzten Jahren habe ich sie mir immer zum Ziel gesetzt und bin knapp gescheitert.", "Ich möchte Rennen gewinnen, Angriff ist die beste Verteidigung.\" Er geht mit 101 Punkten Vorsprung auf Mayer in das Saisonfinale in Kvitfjell und Lenzerheide.", "Einen Lauf hat derzeit in beiden Speed-Disziplinen Mayer: \"Ich habe ein gutes Gefühl am Ski, kann attackieren und trotzdem mit Lockerheit fahren. Ich habe es heute ganz klar in der Zielkurve verloren. Vinc ist super gefahren, Gratulation.\"", "Franz war sehr zufrieden, dass er zwei gute Ergebnisse runtergebracht hatte, in der Abfahrt war er ja Vierter geworden, es war knapp vor dem Saisonhighlight sein jeweils bestes Saisonergebnis. \"Vielleicht hat es auch den Druck gebraucht, ich weiß es nicht.", "Endlich habe ich zwei Fahrten ohne großen Bock runtergebracht. Das tut gut.\" © Bild: EPA / Philipp Guelland WM-Rennen am Dienstag Der WM-Super-G steht bereits am Dienstag auf dem Programm.", "Das ÖSV-Quartett werden Kriechmayr, Mayer sowie wohl zwei aus dem Trio Franz, Christian Walder und Stefan Babinsky bilden. Letztere zwei verpassten am Samstag die Top 15 deutlich.", "Fix nicht in Cortina mit dabei sein wird Hannes Reichelt, der nach 45 Läufern unmittelbar hinter Daniel Danklmaier 17. war. \"Das war es definitiv mit der WM. Ich habe auch immer gesagt, ich will nur zur WM fahren, wenn ich konkurrenzfähig bin.", "Ich werde nach der Saison entscheiden, wie es weitergeht\", sagte der 40-jährige Reichelt. Der Super-G auf der Kandahar war Neuland für die meisten Alpin-Herren, denn normalerweise finden in Garmisch Abfahrt und Riesentorlauf statt.", "Coronabedingt werden die Speed- und Technik-Trosse in diesem Winter aber weitgehend getrennt. 1. Vincent Kriechmayr (AUT) 1:12,68 Minuten 2. Matthias Mayer (AUT) + 0,17 Sekunden 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0,57 5. Christof Innerhofer (ITA) + 0,68 6. Max Franz (AUT) + 0,70 7. Loic Meillard (SUI) + 0,74 8. Dominik Paris (ITA) + 0,76 9.", "Beat Feuz (SUI) + 0,77 10.  Romed Baumann (GER) + 0,78 10.  Gino Caviezel (SUI) + 0,78 Die weiteren Österreicher: 15.  Daniel Danklmaier + 1,07 17.  Hannes Reichelt + 1,10 20.  Stefan Babinsky + 1,28 22.  Christian Walder + 1,45" ],
  "articleContentTranslated" : [ "Kriechmayr a obținut a doua victorie la Super G la rând în ultima cursă dinaintea Campionatului Mondial de schi. Colega ÖSV Mayer a ocupat locul al doilea. Vincent Kriechmayr călătorește la Campionatele Mondiale de schi alpin de la Cortina d'Ampezzo ca principalul favorit la Super-G.", "Austriecul superior a câștigat sâmbătă la Garmisch-Partenkirchen și și-a extins și mai mult avantajul în clasamentul disciplinei. Al doilea a fost campionul olimpic Matthias Mayer (+0,17 secunde), al treilea a fost elvețianul Marco Odermatt (+0,49).", "Max Franz a aterizat pe locul șase (+0,70) și ar fi putut apuca biletul Cupei Mondiale Super G după biletul de coborâre. Pentru Kriechmayr, în vârstă de 29 de ani, a fost a doua victorie la rând în această disciplină după cea de la Kitzbühel, precum și a opta sa reușită la Cupa Mondială, a șasea în Super-G.", "Mayer a urcat pe podium în cea de-a șasea cursă consecutivă de viteză.", "El continuă să câștige teren în Cupa Mondială generală, este deja al patrulea în spatele lui Alexis Pinturault (FRA / 924), care a sărit cursa de la Garmisch în favoarea pregătirilor pentru Cupa Mondială, Odermatt (699) și compatriotul său din Carintia Marco Schwarz (666) (604).", "Kriechmayr știa deja după coborâre că va fi o poziție de top. \"Aveau jucători de top din clasa mea. Știam că, dacă eram în frunte cu numărul cinci, cu siguranță era o performanță bună.", "Mă simt foarte bine în Super-G \", a spus el la ORF-TV. Nu va fi singurul favorit la Cupa Mondială.\" Nici astăzi nu a fost o cursă atât de clară, Mothl a fost chiar în spatele meu.", "Amândoi ne simțim foarte bine în acest moment. \"© Foto: EPA / Philipp Guelland Atacul este cea mai bună apărare Despre posibila bilă mică de cristal, Kriechmayr a spus:\" În ultimii ani mi-am pus întotdeauna ținta și am eșuat.", "Vreau să câștig curse, atacul este cea mai bună apărare. \"Are 101 puncte înaintea lui Mayer în finala sezonului de la Kvitfjell și Lenzerheide.", "În prezent, Mayer are o singură cursă în ambele discipline de viteză: \"Am o senzație bună pe schi, pot ataca și încă schiez cu ușurință. Am pierdut-o clar în curba țintă astăzi. Vinc a condus minunat, felicitări\".", "Franz a fost foarte mulțumit că a scăzut două rezultate bune, în coborâre a terminat pe locul patru, a fost cel mai bun rezultat al sezonului chiar înainte de momentul culminant al sezonului. „Poate că a fost nevoie de presiune, nu știu.", "În cele din urmă am făcut două călătorii în jos, fără un dolar mare. Este bine. \"© Image: EPA / Philipp Guelland, cursa Cupei Mondiale marți Cupa Mondială Super G este deja în program marți.", "Cvartetul ÖSV va forma Kriechmayr, Mayer și probabil doi din trio-ul Franz, Christian Walder și Stefan Babinsky. Aceștia din urmă au ratat clar sâmbătă top 15.", "Hannes Reichelt nu va fi cu siguranță la Cortina, care a fost pe locul 17 după 45 de alergători, chiar în spatele lui Daniel Danklmaier. \"Asta a fost cu siguranță la Cupa Mondială. Am spus întotdeauna că vreau să merg la Cupa Mondială doar dacă sunt competitiv.", "După sezon, voi decide cum vor continua lucrurile \", a spus Reichelt, în vârstă de 40 de ani. Super-G de pe Kandahar a fost un teritoriu nou pentru majoritatea bărbaților alpini, deoarece Garmisch găzduiește în mod normal slalom uriaș și de vale.", "Datorită coroanei, cablurile de viteză și tehnologie vor fi în mare parte separate în această iarnă. 1. Vincent Kriechmayr (AUT) 1: 12,68 minute 2. Matthias Mayer (AUT) + 0,17 secunde 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0,57 5. Christof Innerhofer (ITA) + 0,68 6. Max Franz (AUT) + 0,70 7. Loic Meillard (SUI) + 0,74 8. Dominik Paris (ITA) + 0,76 9.", "Beat Feuz (SUI) + 0,77 10. Romed Baumann (GER) + 0,78 10. Gino Caviezel (SUI) + 0.78 Ceilalți austrieci: 15. Daniel Danklmaier + 1.07 17. Hannes Reichelt + 1, 10 20. Stefan Babinsky + 1,28 22 . Christian Walder + 1,45" ]
}