{
  "id" : "ixY62Oyf",
  "url" : "https://kurier.at/sport/fussball/europa-league-sechzehntelfinale-live-so-steht-es-bei-villarreal-gegen-red-bull-salzburg/401200222",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:38:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965418/46-176027719.jpg",
  "imageCopyright" : "APA/AFP/JOSE JORDAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Europa League live: So steht es bei Villarreal gegen Salzburg",
  "articleTitleTranslated" : "Europa League live: Așa este la Villarreal împotriva Salzburgului",
  "articleContent" : [ "Für Österreichs Meister ist im Sechzehntelfinale Endstation. Nach einem 0:2 in Salzburg verliert man auch in Spanien. Es bleibt dabei: Verliert Salzburg zu Hause das Hinspiel eines Europacup-Duells, dann scheidet man auch aus.", "Gegen Villarreal setzte es nach dem 0:2 vergangene Woche im Rückspiel eine 1:2-Niederlage. Die Leistung war zwar viel besser als in Salzburg, aber 40 starke Minuten in Hälfte eins waren zu wenig, um ein Fußballwunder zu schaffen.", "FC VILLARREAL - RED BULL SALZBURG 2:1 (1:1) Tore: 0:1 (17.) Berisha, 1:1 (40.) G. Moreno, 2:1 (89.) G. Moreno. Gelbe Karte: Jaume Costa bzw. Vallci, Mwepu, Daka, Adeyemi, Marsch (Trainer). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stankovic - Kristensen (92. Solet), Ramalho, Vallci (45.", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60. Adeyemi), Aaronson (60. Sucic) - Berisha, Daka (93. Svoboda). Gesamtscore: 4:1. Anders als im Hinspiel, als er mit der Umstellung auf eine Raute im Mittelfeld ziemlich eingefahren war, verzichtete Salzburg-Trainer Marsch in Villarreal auf Experimente.", "Der US-Amerikaner bot im 4-2-2-2 exakt jene Startelf auf, die am Sonntag in der Bundesliga gegen Rapid (4:2) geglänzt hatte. Ähnlich aggressiv und offensiv starteten die Salzburger auch die angepeilte Aufholjagd.", "Die Spanier wirkten – ganz anders als im ersten Duell – überrascht vom Angriffspressing. In der Red-Bull-Arena hatte Villarreal immer kühlen Kopf bewahrt. © Bild: EPA/Domenech Castello Frühes Auswärtstor Anders sollte das im Rückspiel sein.", "Unter Mithilfe von Keeper Rulli, der vor drei Jahren mit Real Sociedad im Europa-League-Sechzehntelfinale an den Salzburgern gescheitert war, gelang ein frühes Auswärtstor. Nach einer Spielerei der Villarreal-Abwehr forderte Junuzovic Daka und Berisha lautstark zum Pressing auf.", "Daka erwischte einen schlechten Querpass von Rulli, Berisha verwertete (17.). Die Mannschaft des Tabellen-Sechsten der spanischen Liga, die die Sache ziemlich locker angegangen war, begann richtig zu wanken.", "Die Salzburger konnten mehrere Nadelstiche setzen. Chancen auf das 2:0 waren vorhanden, wurden aber auch alle vergeben. Das sollte sich noch vor der Pause rächen. In Minute 40 fiel nach einer Fehlerkette das 1:1: Trigueros kann im Mittelfeld Bernede und Junuzovic spielend leicht ausspielen.", "Vallci steht viel zu weit weg von Alcacer, der ungehindert zu Moreno passen kann.", "Keeper Stankovic verlässt unmotiviert das Tor, wird noch dazu von Junuzovic weggerammt, Villarreals Torjäger schießt locker ein. © Bild: APA/AFP/JOSE JORDAN Später Sieg für Villarreal Der billige Ausgleich half den Spaniern sichtlich.", "Nach der Pause hatten sie viel mehr Spielkontrolle. Nach einer Stunde hätten die Salzburger aber fast die ganz große Chance auf das 2:1 gehabt.", "Aber Schiri Zwayer, der auf Elfmeter entschieden hatte, nachdem sich Capoue im Strafraum selbst an den Arm geschossen hatte, nahm nach Videostudium seine Entscheidung zurück – und das völlig regelkonform.", "Die Salzburger, die ja noch zwei Tore schießen hätten müssen, brauchten lange, um gefährlich zu werden. In Minute 79 wäre es nach einer Co-Produktion zweier eingewechselter Spieler fast 2:1 gestanden: Nach einem Stanglpass von Adeyemi setzte Sucic den Ball neben das Tor.", "Es sollte die letzte Chance Salzburgs bleiben. Und in der Defensive passierte noch ein schwerer Fehler: Junuzovic setzte mit einem unnötigen Rückpass Stankovic unter Druck. Der foulte Moreno. Villarreals bester Spieler verwertete den Elfer zum 2:1-Endstand selbst (87.). © Bild: SofaScore" ],
  "articleContentTranslated" : [ "Pentru campionii Austriei este ultimii șaisprezece. După un egal cu 2-0 în Salzburg, pierzi și în Spania. Faptul rămâne: dacă Salzburg pierde prima etapă a unui duel din Cupa Europei acasă, atunci ești eliminat.", "După înfrângerea cu 2-0 săptămâna trecută împotriva lui Villarreal, au pierdut cu 2-1 în manșa a doua. Performanța a fost mult mai bună decât la Salzburg, dar 40 de minute puternice în jumătate nu au fost suficiente pentru a crea un miracol fotbalistic.", "FC VILLARREAL - RED BULL SALZBURG 2: 1 (1: 1) Goluri: 0: 1 (17) Berisha, 1: 1 (40) G. Moreno, 2: 1 (89) G. Moreno. Cartonaș galben: Jaume Costa sau Vallci, Mwepu, Daka, Adeyemi, Marsch (antrenor). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66th Gomez) - Trigueros, Capoue, Parejo (90th Paena), Estupinan - G. Moreno (90th Nino), Alcacer (66th Chukwueze). Salzburg: Stankovic - Kristensen (92 Solet), Ramalho, Vallci (45 Solet)", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60 Adeyemi), Aaronson (60 Sucic) - Berisha, Daka (93 Svoboda). Scor total: 4: 1. Spre deosebire de prima etapă, când a fost destul de alergat cu trecerea la un diamant în mijlocul terenului, antrenorul din Salzburg Marsch s-a abținut de la experimentele din Villarreal.", "În 4-2-2-2, americanul a oferit exact aceeași linie de start care strălucise împotriva Rapidului (4-2) în Bundesliga duminică. Echipa din Salzburg a început cursa pentru a ajunge din urmă într-un mod similar agresiv și ofensator.", "Spaniolii au arătat - foarte diferit decât în primul duel - surprinși de presiunea atacului. Villarreal păstrase întotdeauna capul rece în Red Bull Arena. © Imagine: EPA / Domenech Castello Gol în deplasare devreme Ar trebui să fie diferit în etapa a doua.", "Cu ajutorul portarului Rulli, care a eșuat în urmă cu trei ani cu Real Sociedad în a șaisprezecea finală a Ligii Europa împotriva Salzburgului, s-a atins un obiectiv timpuriu în deplasare. După un joc al apărării Villarreal, Junuzovic i-a chemat pe Daka și Berisha cu voce tare să apese.", "Daka a primit o pasă greșită a lui Rulli, Berisha a marcat (17). Echipa aflată pe locul șase în liga spaniolă, care o luase ușor, a început să se clatine.", "Salzburgii au reușit să pună mai multe bețe de ac. Șansele de a face 2-0 au fost acolo, dar toți au fost dați. Asta ar trebui să se răzbune înainte de pauză. În minutul 40 după un lanț de erori, 1: 1 a căzut: Trigueros poate juca cu ușurință Bernede și Junuzovic în mijlocul terenului.", "Vallci este mult prea departe de Alcacer, care se poate potrivi cu Moreno nestingherit.", "Portarul Stankovic lasă golul nemotivat, este lovit de Junuzovic, atacantul lui Villarreal șutează ușor. © Imagine: APA / AFP / JOSE JORDAN Victorie târzie pentru Villarreal Egalizarea ieftină i-a ajutat în mod vizibil pe spanioli.", "După pauză, au avut mult mai mult control asupra jocului. După o oră, echipa din Salzburg a avut aproape o mare șansă de a face 2-1.", "Dar arbitrul Zwayer, care a decis un penalty după ce Capoue s-a împușcat în braț în zona de penalizare, și-a retras decizia după ce a studiat video - și asta în conformitate cu regulile.", "Salzburg, care ar fi trebuit să înscrie încă două goluri, a luat mult timp pentru a deveni periculos. În minutul 79 ar fi fost aproape 2: 1 după o coproducție a doi jucători supleanți: După o pasă de Stangl a lui Adeyemi, Sucic a pus mingea lângă poartă.", "Ar trebui să fie ultima șansă a Salzburgului. Și a apărut o greșeală gravă în defensivă: Junuzovic l-a pus pe Stankovic sub presiune cu o pasă înapoi inutilă. L-a faultat pe Moreno. Cel mai bun jucător al lui Villarreal a transformat el însuși penalty-ul la scorul final de 2-1 (87). © Imagine: SofaScore" ]
}