{
  "id" : "Iy8eJXaL",
  "url" : "https://kurier.at/kultur/corona-faithfull-kann-nach-erkrankung-vielleicht-nie-mehr-singen/401157936",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875492/46-174082402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona - Faithfull kann nach Erkrankung vielleicht nie mehr singen",
  "articleTitleTranslated" : "Corona - Poate că Faithfull nu va mai putea cânta niciodată după boală",
  "articleContent" : [ "Die britische Sängerin und Schauspielerin Marianne Faithfull kann nach ihrer schweren Covid-19-Erkrankung womöglich nie mehr singen.", "Monate nach ihrer Infektion leide sie noch immer an den Auswirkungen der durch das Coronavirus ausgelösten Krankheit, sagte die 74-Jährige dem \"Guardian\" (Freitagsausgabe). \"Meine Lunge funktioniert noch immer nicht richtig\", sie müsse immer noch regelmäßig ans Sauerstoffgerät.", "Faithfull hatte im April vergangenen Jahres drei Wochen lang wegen Covid-19 im Krankenhaus behandelt werden müssen. \"Alles, was ich weiß ist, dass ich an einem sehr dunklen Ort war\", berichtete die 74-Jährige nun.", "Inzwischen gehe es ihr besser, sagte die Künstlerin. Aber eine Ärztin habe ihr gesagt, dass die Lunge womöglich nie wieder richtig funktionieren werde. \"Ich weiß nicht, ob ich jemals wieder singen kann.", "Vielleicht ist es vorbei.\" Sollte dies wirklich der Fall sein, dann wäre sie \"am Boden zerstört\", fügte die Sängerin hinzu. Sie hoffe einfach auf ein \"Wunder\".", "Faithfull war eine der bekanntesten Sängerinnen der 60er Jahre - nicht zuletzt wegen ihrer Beziehung zu Mick Jagger von den Rolling Stones, der zusammen mit seinem Gitarristen Keith Richards den ersten Hit für die damals 17-Jährige schrieb: \"As Tears Go By\".", "Aber auch später noch feierte Faithfull Erfolge, unter anderem 1979 mit dem Album \"Broken English\". Das Interview mit dem \"Guardian\" erschien nun im Vorfeld ihrer neuen Platte \"She Walks in Beauty\", die im April veröffentlicht werden soll.", "Die Aufnahmen dafür wurden großteils vor der Corona-Infektion der Sängerin gemacht." ],
  "articleContentTranslated" : [ "Cântăreața și actrița britanică Marianne Faithfull s-ar putea să nu mai poată cânta niciodată după boala ei gravă de Covid 19.", "La câteva luni după infecția sa, ea încă suferă de efectele bolii cauzate de coronavirus, a declarat pentru Guardian tânăra de 74 de ani (ediția de vineri). „Plămânii mei încă nu funcționează corect”, a spus ea și tot trebuie să meargă regulat la aparatul de oxigen.", "Faithfull a trebuit să fie tratat în spital timp de trei săptămâni pentru Covid-19 în aprilie anul trecut. „Tot ce știu este că eram într-un loc foarte întunecat”, a spus acum în vârstă de 74 de ani.", "Acum se descurcă mai bine, a spus artista. Dar un medic i-a spus că plămânii nu vor mai funcționa niciodată corect. „Nu știu dacă mai pot cânta vreodată.", "Poate că s-a terminat. \"Dacă într-adevăr așa se întâmplă, atunci ar fi\" devastată \", a adăugat cântăreața, în speranța unui\" miracol \".", "Faithfull a fost una dintre cele mai cunoscute cântărețe din anii 1960 - nu în ultimul rând datorită relației sale cu Mick Jagger de la Rolling Stones, care, alături de chitaristul său Keith Richards, a scris primul hit pentru tânărul de 17 ani: „As Tears Go By”.", "Dar Faithfull a sărbătorit succesele mai târziu, inclusiv în 1979 cu albumul „Broken English”. Interviul cu „Guardian” a apărut acum în pregătirea noului lor album „She Walks in Beauty”, care urmează să fie lansat în aprilie.", "Majoritatea înregistrărilor au fost făcute înainte ca cântăreața să fie infectată cu coroană." ]
}