{
  "id" : "IyRKEWE9",
  "url" : "https://kurier.at/kultur/bestseller-von-joachim-meyerhoff-wird-verfilmt/401110038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:10:27Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bestseller von Joachim Meyerhoff wird verfilmt",
  "articleTitleTranslated" : "Este filmat bestseller-ul de Joachim Meyerhoff",
  "articleContent" : [ " Joachim Meyerhoffs Roman „Wann wird es endlich wieder so wie es nie war“ wird verfilmt.  Regie führt Sonja Heiss („Hedi Schneider steckt fest“).  Der Film wird mit 500.000 Euro vom deutschen Bund gefördert, wie die deutsche Kulturstaatsministerin Monika Grütters am Mittwoch mitteilte.", "Zum Produzententeam gehört Maren Ade.  In dem Buch erzählt der nach Berlin gewechselte langjährige Burgschauspieler von seiner Jugend als Sohn des Direktors der Psychiatrie in Schleswig.", "Der Roman ist der zweite Teil einer Trilogie mit dem Titel \"Alle Toten fliegen hoch\", in der der Schauspieler mit großem Sprachwitz seine Biografie verarbeitete und breite leserschichten begeistern konnte.", "Insgesamt hat Meyerhoff fünf Romane veröffentlicht - im jüngst erschienenen Teil \"Hamster im hinteren Stromgebiet\" verarbeitete er seine Erfahrung eines Schlaganfalls.", "Insgesamt werden Spielfilmvorhaben in Deutschland vom Bund heuer mit 3,31 Millionen Euro unterstützt, alle Projekte werden von Frauen inszeniert.  Bei den Drehbüchern werden unter anderem die neuen Projekte von Burhan Qurbani und Nora Fingscheidt gefördert - beide waren mit ihren Filmen schon auf der Berlinale zu sehen." ],
  "articleContentTranslated" : [ "Romanul lui Joachim Meyerhoff „Când va fi în sfârșit ca și când nu a mai fost niciodată” va fi transformat într-un film. Regizat de Sonja Heiss („Hedi Schneider este blocat”). Filmul este finanțat de guvernul federal german cu 500.000 de euro, așa cum a anunțat miercuri ministrul de stat german pentru cultură Monika Grütters.", "Maren Ade face parte din echipa de producție. În carte, actorul de lungă durată al castelului care s-a mutat la Berlin povestește despre tinerețe ca fiul directorului de psihiatrie din Schleswig.", "Romanul este a doua parte a unei trilogii cu titlul „Toți morții zboară sus”, în care actorul și-a prelucrat biografia cu mare spirit și a putut inspira un public larg.", "Meyerhoff a publicat un total de cinci romane - în partea recent publicată „Hamsters in the rear river area” și-a procesat experiența unui accident vascular cerebral.", "În total, proiectele de lungmetraj din Germania sunt susținute de guvernul federal cu 3,31 milioane EUR în acest an; toate proiectele sunt organizate de femei. Pentru scenarii, printre altele, sunt finanțate noile proiecte ale lui Burhan Qurbani și Nora Fingscheidt - ambele au fost deja prezentate cu filmele lor la Berlinale." ]
}