{
  "id" : "IYsxhN3D",
  "url" : "https://kurier.at/kultur/neues-album-von-goat-girl-on-all-fours/401173183",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4907821/46-175199447.jpg",
  "imageCopyright" : "Holly Whitaker/ROUGH TRADE RECORDS / Holly Whitaker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Album von Goat Girl: \"On All Fours\"",
  "articleTitleTranslated" : "Noul album al Goat Girl: „Pe patru”",
  "articleContent" : [ "Auf dem soeben veröffentlichten Nachfolger „On All Fours“ fällt der Postpunk des Vierers zwar nicht mehr so unterkühlt und scheppernd aus wie auf dem Erstling, aber die Texte sind nach wie vor bissig politisch.", "In „Where Do We Go From Here? “ fragen Goat Girl, welche Folgen die engstirnige Tory-Politik unter Premierminister Boris Johnson für ihre Heimat haben wird. Klar ist schon jetzt: Die Zukunftsperspektiven waren schon mal rosiger.", "„On All Fours“ zeichnet ein Bild einer Generation, die in Zeiten von Corona und anderen Krisen (keine Arbeit, kein Geld, kein Vergnügen) aufwächst und lernen muss, mit den Folgen zu leben – fragt sich halt nur wie?!", "Diese Ohnmacht verpacken Goat Girl diesmal aber nicht in kurzen, punkig runtergenudelten Songs. Sie lassen sich diesmal mehr Zeit und stehen soundtechnisch breitbeiniger da. Der Klang wurde etwas poliert, um elektronische Stilmittel und Drum-Machine-Loops erweitert.", "Die Gitarren dienen dabei nur noch für die Melodieführung. Neu dabei sind auch tänzelnde Synthesizer, Dub-Einflüsse und jazzige Einschübe. Der Song „Jazz In The Supermarket“ mit dem Lou Reed „Walk On The Wild Side“-Gedächtnisbass ist eine zu 99 Prozent instrumental gehaltene Nummer.", "Das fehlende Prozent ist ein lustlos gehauchtes „Woaaaaaaah“ von Sängerin Lottie Cream, die mit ihren Mädels, der Gitarristin L.E.D, Schlagzeugerin Rosy Bones und Holly Hole, die 2019 Naima Jelly am Bass abgelöst hat, ein Meisterwerk abliefert. Marco Weise" ],
  "articleContentTranslated" : [ "Pentru succesorul recent lansat „On All Fours”, post-punk-ul din patru nu mai este la fel de mișto și zgomotos ca la debut, dar versurile sunt încă politice.", "În „Unde mergem de aici? „Fetele de capră se întreabă ce consecințe va avea politica patrie restrânsă din partea primului ministru Boris Johnson pentru patria lor. Un lucru este deja clar: perspectivele de viitor erau mai strălucitoare.", "„La patru paturi” pictează o imagine a unei generații care crește pe vremea Coronei și a altor crize (fără muncă, fără bani, fără plăcere) și trebuie să învețe să trăiască cu consecințele - singura întrebare este cum?!", "Dar de data aceasta Goat Girl nu împachetează această neputință în melodii scurte, punky, minimizate. De data aceasta îți iei timp și stai mai mult cu picioarele largi. Sunetul a fost lustruit puțin, cu dispozitive stilistice electronice și bucle pentru mașini de tobe adăugate.", "Chitarele sunt folosite doar pentru a conduce melodia. De asemenea, sunt noi sintetizatoarele de dans, influențele dub și inserțiile jazzy. Melodia „Jazz In The Supermarket” cu basul de memorie Lou Reed „Walk On The Wild Side” este un număr instrumental de 99%.", "Procentul care lipsește este un „Woaaaaaaah” respirați neobosit de cântăreața Lottie Cream, care livrează o capodoperă cu fetele sale, chitaristul L.E.D, bateristul Rosy Bones și Holly Hole, care au înlocuit-o pe Naima Jelly la bas în 2019. Marco way" ]
}