{
  "id" : "IYUSafQA",
  "url" : "https://www.diepresse.com/5897399/Buchbesprechung_Mord-in-Highgate_Ein-cleverer-Todesfall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mord in High-gate: Ein cleverer Todesfall",
  "articleTitleTranslated" : "Murder in High-gate: A Clever Death",
  "articleContent" : [ "Der Brite Anthony Horowitz lässt seinen unsympathischen Detektiv Hawthorne wieder ermitteln.  Horowitz selbst ist als unbegabter Sidekick und Ich-Erzähler mit dabei.", "Er hat Fortsetzungen von James Bond-Romanen und Sherlock Holmes-Krimis geschrieben.  Hat Agatha Christie-Bücher fürs Fernsehen adaptiert und das Drehbuch für mehrere „Inspector Barnaby“-Folgen verfasst.", "Es ist also nicht sehr verwegen zu behaupten, dass Anthony Horowitz ziemlich viel Ahnung von britischer Krimi-Tradition hat.  Wie amüsant und raffiniert er mit ebendieser zu spielen vermag, hat der Brite unter anderem in „Ein perfider Plan“ gezeigt, in dem erstmals der verschlossene Hawthorne als Privatdetektiv ermittelte.", "Schon damals war Autor Horowitz selbst als Ich-Erzähler mit dabei, der den nicht übertrieben sympathischen Detektiv begleitet, weil er ein Buch über Hawthorne schreiben soll.", "Auch im neuen Fall „Mord in Highgate“, in dem ein prominenter Scheidungsanwalt mit einer teuren Weinflasche umgebracht wird, schleicht sich Horowitz wieder selbst als eher unbegabter Sidekick in die Geschichte ein.", "Die beiden, die nur die Vertragsverpflichtung beim Verlag verbindet, geben so eine Art modernes Sherlock-Holmes und-Doktor-Watson-Duo ab, als Leser sieht man Horowitz dabei beim Schreiben zu.", "Geschickt vermischt der Autor nicht nur Realität und Fiktion, er macht sich auch über diverse Krimi-Klischees lustig – um sie dann dreist selbst zu verwenden.  Der Fall selbst ist ein klassisches Whodunnit, in dem Ex-Klienten und -Gegner des Anwalts ebenso verdächtig sind wie sein Lebenspartner.", "Eine amüsante und clevere Lektüre. mpm Anthony Horowitz: „Mord in High-gate“, übersetzt v.  Lutz-W.  Wolff, Insel, 344 Seiten, 22,70 Euro (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "Britanicul Anthony Horowitz îl face să fie investigat din nou pe detectivul său nepătimitor Hawthorne. Horowitz însuși este acolo ca un acompanier fără talent și narator la prima persoană.", "A scris continuări pentru romanele lui James Bond și ale romanelor pentru crime Sherlock Holmes. A adaptat cărțile Agatha Christie pentru televiziune și a scris scenariul pentru mai multe episoade „Inspector Barnaby”.", "Așadar, nu este foarte îndrăzneț să pretindem că Anthony Horowitz are multe cunoștințe despre istoria criminalității britanice. Cât de amuzant și ingenios se poate juca cu asta este ceea ce britanicul a arătat în „Un plan perfid”, în care secretul Hawthorne a fost primul care a investigat ca detectiv privat.", "Chiar și atunci, însuși autorul Horowitz era acolo ca narator la prima persoană, însoțind detectivul nu prea simpatic pentru că trebuia să scrie o carte despre Hawthorne.", "Tot în noul caz „Murder in Highgate”, în care un proeminent avocat al divorțului este ucis cu o sticlă de vin scumpă, Horowitz se strecoară în poveste ca un acompanian destul de netalentat.", "Cei doi, care sunt legați doar de obligația contractuală cu editorul, fac un fel de duo modern Sherlock-Holmes și Doctor-Watson, în calitate de cititor pe care îl puteți urmări scriind Horowitz.", "Autorul amestecă abil nu numai realitatea și ficțiunea, ci își bate joc de diverse clișee de ficțiune criminală - doar pentru a le folosi cu îndrăzneală el însuși. Cazul în sine este un Whodunnit clasic, în care foștii clienți și oponenții avocatului sunt la fel de suspecți ca partenerul său de viață.", "O lectură amuzantă și inteligentă. mpm Anthony Horowitz: „Murder in High-gate”, tradus prin v. Lutz-W. Wolff, Insel, 344 pagini, 22,70 euro („Die Presse”, ediția tipărită, 15 noiembrie 2020)" ]
}