{
  "sourceCountry" : "austria",
  "articleTitle" : "Petschnig mit 52 Prozent neuer FPÖ-Parteiobmann im Burgenland",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Jetzt gelte es, über viele Gräben hinwegzusehen, sagt Petschnig.  Alexander Petschnig hat am Freitagabend in Güssing die Wahl zum neuen burgenländischen FPÖ-Landesparteiobmann für sich entschieden.", "Petschnig, nach dem Rücktritt von Norbert Hofer seit kurzem geschäftsführender Landesparteichef, setzte sich in einer Kampfabstimmung mit 52 Prozent der Stimmen gegen seinen Herausforderer, den früheren Klubobmann Geza Molnar durch.", "Für Molnar votierten 48 Prozent. 144 der insgesamt 147 Delegierten gaben ihre Stimme ab.  Auf Petschnig entfielen 75 Stimmen, Molnar erhielt 69 Stimmen.  Petschnig nahm die Wahl zum Landesparteiobmann an.", "„Es beginnt heute für uns alle ein sehr schwerer Weg\\\", sagte er.  Es gelte, über viele Verletzungen und über viele Gräben hinwegzusehen.  Das sei die gemeinsame Aufgabe." ],
  "id" : "iZeTulyL",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893882/Parteitag_Petschnig-mit-52-Prozent-neuer-FPOeParteiobmann-im?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petschnig cu 52% nou președinte de partid FPÖ în Burgenland",
  "articleContentTranslated" : [ "Acum este vorba de a căuta peste multe tranșee, spune Petschnig. Alexander Petschnig a câștigat alegerile ca nou președinte al partidului de stat FPÖ din Burgenland la Güssing vineri seară.", "Petschnig, care a devenit recent liderul de stat după demisia lui Norbert Hofer, s-a impus împotriva provocatorului său, fostul președinte al clubului, Geza Molnar, într-un vot de luptă cu 52 la sută din voturi.", "48 la sută au votat pentru Molnar. 144 din totalul de 147 de delegați și-au exprimat votul. Petschnig a primit 75 de voturi, Molnar a primit 69 de voturi. Petschnig a acceptat alegerile ca lider regional al partidului.", "\"O cale foarte dificilă începe astăzi pentru noi toți\", a spus el. Este important să ne uităm la multe răni și la multe tranșee. Aceasta este sarcina obișnuită." ]
}