{
  "id" : "iZqHm3Ex",
  "url" : "https://kurier.at/politik/inland/test-oder-ffp2-maskenpflicht-fuer-bestimmte-berufsgruppen/401157255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874322/46-173570374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Test- oder FFP2-Maskenpflicht für bestimmte Berufsgruppen",
  "articleTitleTranslated" : "Cerință de testare sau mască FFP2 pentru anumite grupuri profesionale",
  "articleContent" : [ "Sowohl Tests als auch eventuelle COVID-19-Impfungen durch Betriebsärzte können während der Arbeitszeit durchgeführt werden und gelten als Präventionszeit im Sinne des ArbeitnehmerInnenschutzgesetzes.", "In den vergangenen zwei Wochen sind schon mehrere tausend solcher Masken an Zugschaffner und Postbusfahrer ausgegeben worden, so die ÖBB. 500.000 Stück sind für die Beschaffung reserviert und können in den nächsten Wochen abgerufen werden.", "Auch im Handel bereitet man sich dem Vernehmen nach in puncto FFP2-Masken vor.", "Die Test- oder Maskenpflicht kommt laut dem politischen Beschluss auf Pflege- und Krankenhauspersonal, Lehrer und Kindergartenpädagogen, Anbieter körpernaher Dienstleistungen wie Friseure, Beschäftigte in der Gastronomie und im Handel, Trainer sowie Busfahrer und andere Mitarbeiter in Verkehrsbetrieben zu.  ", "Die Alternative, statt eines Tests die FFP2-Maske zu tragen, gilt allerdings nicht in Alten-, Behinderten- und Pflegeheime sowie für Kranken- und Kuranstalten. Thema ist - nicht nur in der Wirtschaft - das nunmehr oft sogenannte Reintesten.", "Dafür hat der Nationalrat ebenso am gestrigen Donnerstag den Weg geebnet. Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten.", "Doch NEOS-Wirtschaftssprecher Sepp Schellhorn will nicht so recht glauben, dass das sogenannte Reintesten überhaupt zur Anwendung kommt, auch wenn er es unterstützt.", "Gesundheitsminister Rudolf Anschober (Grüne) habe \"bewiesen, dass er keine rechtlich sauberen und praxistauglichen Verordnungen auf die Strecke bringt\", sagte er am Freitag zur APA. Auch an die steuerfinanzierten Mitarbeitertests im Tourismus vom Sommer erinnerte Schellhorn.", "Beim \"gefloppten\" Projekt von Tourismusministerin Elisabeth Köstinger (ÖVP) stehe man mit den Testungen \"nicht einmal bei einem Drittel der Zielmarke\". Weiterhin sei unklar, wann Hotels und Gastronomie wieder aufsperren dürften, so der Oppositionspolitiker und Touristiker.", "Er selbst vertröste die Mitarbeiter in seinen Unternehmungen \"Woche für Woche\". \"Derzeit deutet alles darauf hin, dass die Wintersaison abzuschreiben ist\", sagte Schellhorn.", "Für die bevorstehenden Semesterferien (nach Bundesländern gestaffelt von 30.  Jänner bis 18.  Februar) bräuchten Hotels und deren Zulieferer \"mindestens zwei Wochen Vorlauf, um die Mitarbeiter zu organisieren und alle Vorbereitungen zu treffen.", "Die Semesterferien im mit Abstand einwohnerreichsten Bundesland Wien beginnen in zwei Wochen. Die Bundesregierung aus ÖVP und Grünen will an diesem Wochenende entscheiden, wie es mit dem Lockdown weitergeht.", "Öffnungsschritte vor dem 25.  Jänner sind nicht geplant. Dass dann alles aufsperrt, ist aufgrund der Infektionszahlen und neuer Virusmutationen unwahrscheinlich." ],
  "articleContentTranslated" : [ "Ambele teste și orice vaccinări COVID-19 de către medicii companiei pot fi efectuate în timpul programului de lucru și sunt considerate timp de prevenire în sensul Legii privind protecția angajaților.", "În ultimele două săptămâni, câteva mii de astfel de măști au fost eliberate conducătorilor de tren și șoferilor de autobuz poștal, potrivit ÖBB. 500.000 de bucăți sunt rezervate achizițiilor și pot fi accesate în următoarele săptămâni.", "Potrivit rapoartelor, oamenii se pregătesc și pentru măștile FFP2 din comerțul cu amănuntul.", "Conform deciziei politice, cerința de testare sau mască se aplică personalului de asistență medicală și spitalului, cadrelor didactice și profesorilor de grădiniță, furnizorilor de servicii prietenoase cu corpul, cum ar fi coaforii, angajații din sectoarele alimentației și comerțului cu amănuntul, formatori, șoferi de autobuz și alți angajați ai companiilor de transport.", "Alternativa purtării măștii FFP2 în locul unui test nu se aplică în casele de bătrâni, în casele pentru persoanele cu dizabilități și în azilele de bătrâni, precum și în spitale și stațiuni de sănătate. Subiectul este - nu numai în afaceri - ceea ce este acum adesea ceea ce este cunoscut sub numele de testare pură.", "Consiliul Național a pregătit, de asemenea, calea pentru aceasta ieri, joi. Aceasta înseamnă că, după blocare, va fi posibil să participați la evenimente și să luați o vacanță cu un frotiu negativ.", "Dar purtătorul de cuvânt al economiei NEOS, Sepp Schellhorn, nu vrea să creadă cu adevărat că așa-numitul test pur este chiar folosit, chiar dacă el îl susține.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a \"dovedit că nu aduce nicio reglementare curată și practică din punct de vedere legal\", a declarat el vineri APA. Schellhorn a reamintit, de asemenea, testele angajaților în turism finanțate cu taxe în vara anului.", "În proiectul „flopped” al ministrului turismului Elisabeth Köstinger (ÖVP), testele „nu reprezintă nici măcar o treime din țintă”. Mai mult, nu este clar când hotelurile și restaurantele vor avea voie să se deschidă din nou, a declarat politicianul de opoziție și expert în turism.", "El însuși i-a dat pe angajați „săptămână după săptămână” în activitățile sale. „În acest moment totul indică faptul că sezonul de iarnă ar trebui anulat”, a spus Schellhorn.", "Pentru următoarea pauză semestrială (eșalonată de statul federal în perioada 30 ianuarie - 18 februarie), hotelurile și furnizorii lor au nevoie de „o notificare cu cel puțin două săptămâni pentru a-și organiza angajații și a face toate pregătirile.", "Pauza semestrială de la Viena, cel mai populat stat federal de departe, începe în două săptămâni. Guvernul federal format din ÖVP și Verzi vrea să decidă în acest weekend cum va continua blocarea.", "Nu sunt planificate etapele de deschidere înainte de 25 ianuarie. Din cauza numărului de infecții și a mutațiilor virusului nou, este puțin probabil ca totul să se deblocheze." ]
}