{
  "id" : "iZQNnYPm",
  "url" : "https://salzburg.orf.at/stories/3078880/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-03T16:07:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opernsänger Jonas Kaufmann als Marionettenpuppe",
  "articleTitleTranslated" : "Cântărețul de operă Jonas Kaufmann ca marionetă marionetă",
  "articleContent" : [ "Startenor Kaufmann singt auf seinem Weihnachtsalbum gemeinsam mit dem Mozarteumorchester „Stille Nacht, heilige Nacht“. Für ein Musikvideo des Liedes wurde der Sänger in eine Marionettenfigur verwandelt.", "Der Salzburger Filmproduzent Bernhard Fleischer hatte die Aufgabe, das Musikvideo zu gestalten und ist für die Ideenfindung ins Marionettentheater gegangen. Das Ergebnis war, dass Startenor Kaufmann als Marionettenfigur auf der Bühne singt.", "„Wir haben uns überlegt, dass wir daraus gleich eine große Salzburger Produktion gemeinsam mit dem Salzburger Marionettentheater machen. Jonas Kaufmann war sofort begeistert und hat das von Anfang an unterstützt.", "“Kopf von Marionettenfigur mit 3-D-Drucker hergestellt Innerhalb einer Woche entwickelte das Künstlerische Team des Marionettentheater mit Vorlagen von mehreren Fotos von Jonas Kaufmann das Modell für die Kaufmann-Marionettenfigur.", "Wegen einem zu knappen Zeitplan wurde der Kopf nicht handgeschnitzt, wie sonst im Marionettentheater üblich, sondern im 3-D-Druck hergestellt.", "Marionettentheater: „Man muss Gefühl in die Puppe schicken“ Anschließend musste geprobt werden, damit Musik, Puppenspiel und Dreh zu einer Einheit werden konnte. „Es verlangt eine unglaubliche Einfühlung in die Materie.", "Man muss das Gefühl, dass man selbst als Puppenspieler empfindet, in die Marionette runterschicken und das ist die große Kunst“, schildert der künstlerische Leiter des Marionettentheaters, Philippe Brunner.", "Opernsänger Jonas Kaufmann als Marionettenpuppe Für ein Musikvideo wird der Startenor Jonas Kaufmann zu einer Figur im Salzburger Marionettentheater. In Szene gesetzt wurde die Idee vom Salzburger Filmproduzenten Bernhard Fleischer.", "Kaufmann zu Video: „Super, danke“ Das Ergebnis geht am Freitag weltweit online. Die Verantwortlichen erwarten hunderttausende Klicks, gleichzeitig ist das Video auch eine indirekte Werbung für das Salzburger Marionettentheater.", "Das für die Produzenten wichtigste Feedback war jenes von Jonas Kaufmann, das trudelte bereits ein. „Super danke, war seine Reaktion. Er hatte ein paar Anmerkungen musikalischer Art.", "Mit Künstlern hat man nicht immer ein einfaches Zusammenarbeiten, aber mit Jonas Kaufmann ging alles sehr gut“, sagt Filmproduzenten Bernhard Fleischer." ],
  "articleContentTranslated" : [ "Tenorul vedetă Kaufmann cântă „Noaptea tăcută, noaptea sfântă” pe albumul său de Crăciun împreună cu Orchestra Mozarteum. Pentru un videoclip muzical al cântecului, cântăreața a fost transformată într-o figură de marionetă.", "Producătorul de film din Salzburg Bernhard Fleischer a avut sarcina de a proiecta videoclipul muzical și a mers la teatrul de păpuși pentru a veni cu idei. Rezultatul a fost că tenorul vedetă Kaufmann cântă pe scenă ca o figură de marionetă.", "„Ne-am gândit să realizăm o mare producție din Salzburg împreună cu Teatrul de Marionete din Salzburg. Jonas Kaufmann a fost imediat entuziast și l-a susținut de la început.", "„Șeful figurinei de păpuși produse cu imprimantă 3D În decurs de o săptămână, echipa artistică a teatrului de păpuși a dezvoltat modelul pentru figura de păpuși Kaufmann folosind șabloane din mai multe fotografii de Jonas Kaufmann.", "Deoarece programul era prea strâns, capul nu a fost sculptat manual, așa cum se întâmplă de obicei în teatrul de marionete, ci realizat în tipărirea 3D.", "Teatrul de marionete: „Trebuie să trimiți sentimentul în păpușă” Ulterior, repetițiile au trebuit să fie efectuate, astfel încât muzica, păpușile și filmările să devină una. „Este nevoie de o empatie incredibilă cu această problemă.", "Trebuie să trimiți tu în marionetă sentimentul că te simți păpușar și asta este marea artă ”, spune directorul artistic al teatrului de marionete, Philippe Brunner.", "Cântărețul de operă Jonas Kaufmann ca marionetă de păpuși Pentru un videoclip muzical, tenorul vedetă Jonas Kaufmann devine un personaj în teatrul de păpuși din Salzburg. Ideea a fost pusă în scenă de producătorul de film din Salzburg Bernhard Fleischer.", "Kaufmann pe videoclip: „Super, mulțumesc” Rezultatul va fi online online la nivel mondial vineri. Cei responsabili așteaptă sute de mii de clicuri și, în același timp, videoclipul este, de asemenea, o reclamă indirectă pentru Teatrul de Marionete din Salzburg.", "Cel mai important feedback pentru producători a fost cel al lui Jonas Kaufmann, care sosea deja. „Mulțumiri grozave, a fost reacția sa. Avea câteva note muzicale.", "Nu este întotdeauna ușor să lucrezi cu artiști, dar totul a mers foarte bine cu Jonas Kaufmann ”, spune producătorul de film Bernhard Fleischer." ]
}