{
  "id" : "IztzR8Zt",
  "url" : "https://www.diepresse.com/5956459/Morgenglosse_Ein-Land-im-Ferienfieber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T04:37:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/b/5956459/6DAD3A79-52FE-4D56-9004-531E41722D3B_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Land im Ferienfieber",
  "articleTitleTranslated" : "O țară în febră de vacanță",
  "articleContent" : [ "Verkürzte Interpretationen (geschlossene Schulen, buh!) werden nicht wahrer, nur weil man sie positiv konnotiert (längere Ferien, juhu!). Wie die Mär von der verlängerten „Osterruhe“ in den Schulen zeigt, bringen sie aber umso mehr Klicks.", "Kunterbunt und laut trudelten via Social Media am Mittwoch die vielen „Eilt“-Meldungen zu den „Ferienverlängerungen“ rund um Ostern ein. Nur stimmten sie halt – wieder einmal – de facto nicht.", "Abgesehen davon, dass seit dem Ur-Lockdown vor einem Jahr ständig fälschlicherweise von „geschlossenen“ Schulen die Rede ist, stimmt auch hier die kolportierte Wahrheit nicht mit der faktischen überein:", "Das Bildungsministerium hat von sich aus zu keinem Zeitpunkt wirklich in Betracht gezogen, die Osterferien faktisch zu „verlängern“ - das würde immerhin einem mehrtägigen Unterrichtsentfall entsprechen.  :", "Vorgeschlagen wurde es dann erstmals in der Marathonsitzung in der Nacht auf Mittwoch – von jemandem, der entweder wenig Ahnung vom föderalistischen Bildungssystem oder Lust auf Herausforderungen haben dürfte. ", "Berichtet wurde davon in sämtlichen (Qualitäts-)Medien den ganzen Mittwoch über aber dennoch flächendeckend, wobei vermutlich der (in der eigenen Schulzeit gehegte?) Wunsch der Vater des Gedankens gewesen sein muss.", "Denn dass die unterrichtsfreie Zeit nicht einfach so, wie etwa ein Betriebsurlaub in der Privatwirtschaft, freihändig verkürzt, verlängert oder sonst wie modelliert werden kann, sagt einem auch der Blick in das Lehrerdienstrecht: „Längere Ferien“, was genau soll das sein?", "Unbezahlter Urlaub für Pädagogen? Wenn, dann nur auf Staatskosten. Trotz der vielen Lockdowns hat Bildungsminister Heinz Faßmann (ÖVP) die Unterrichtszeit aber bisher nicht auch nur um eine Sekunde verkürzt oder gestrichen.", "Wie hätte er der streitbaren Lehrergewerkschaft auch bloß den (unverschuldeten) Verdienstentgang erklären sollen? Der von Epidemiologen geforderte und der am Mittwoch kolportierte Unterrichtsentfall wäre also eine Premiere gewesen - selbst im Ausnahmezustand der Pandemie.", "Die „eiligen“ Berichte zur „Ferienverlängerung“ zeigen jedenfalls auf, dass das (mediale) Wissen über schulrechtliche Fragen begrenzt sein dürfte. Und dass verkürzte Interpretationen der Politik (geschlossene Schulen, buh!)", "nicht wahrer werden, nur weil man sie plötzlich positiv konnotiert (längere Ferien, juhu!). Die vielen Schlagzeilen sind inzwischen ein Mahnmal dafür, wie hoch die Emotionen schaukeln und wie groß die Skandalisierungslust ist, wenn es um die Betreuungsfrage geht.", "Für differenzierte Begriffserklärungen (Was bedeuten „Ferien“? Was sind „geschlossene Schulen“?) bleibt da meist keine Zeit.", "Doch alleine aus Respekt vor den (Elementar-)Pädagogen und Schulleitern, die sich in dieser Zeit vielfach in den Dienst der Allgemeinheit stellen, sollte man die eigenen Worte – ob auf Zeitungspapier gedruckt oder für die digitale Ewigkeit bestimmt – mit Bedacht wählen.", "Eine Lektion, die das Coronavirus ohnedies täglich lehrt – ob im Präsenz- oder Fernunterricht." ],
  "articleContentTranslated" : [ "Interpretări prescurtate (școli închise, huid!) Nu deveniți mai adevărate doar pentru că au o conotație pozitivă (sărbători mai lungi, da!). După cum arată basmul „odihnei de Paște” extinse în școli, acestea aduc și mai multe clicuri.", "Colorate și puternice, numeroasele mesaje „urgente” despre „extensiile de sărbători” din jurul Paștelui au venit miercuri prin intermediul rețelelor sociale. Numai - încă o dată - au greșit de facto.", "În afară de faptul că de la blocarea inițială de acum un an, oamenii vorbeau din greșeală despre școlile „închise”, nici aici adevărul zvonit nu este de acord cu cel factual:", "În niciun moment Ministerul Educației nu a luat în considerare cu adevărat „prelungirea” sărbătorilor de Paște - ceea ce ar corespunde cel puțin absenței mai multor zile de cursuri. :", "Apoi, a fost propus pentru prima dată în cadrul întâlnirii maratonului de miercuri seară - de către cineva care, fie că are puține cunoștințe despre sistemul de învățământ federal, fie că este dornic de provocări.", "A fost raportat în toate mass-media (de calitate) pe tot parcursul zilei de miercuri, dar totuși la nivel național, prin care dorința (prețuită în zilele tale școlare?) Trebuie să fi fost tatăl gândului.", "Deoarece faptul că timpul liber de la lecții nu poate fi scurtat, prelungit sau modelat în alt mod într-un mod hands-free, ca o vacanță de companie în sectorul privat, se poate vedea dintr-o privire asupra legii didactice: „Vacanță mai lungă”, ce exact asta ar trebui să fie?", "Concediu neremunerat pentru educatori? Dacă da, atunci doar pe cheltuiala statului. În ciuda numeroaselor blocaje, ministrul educației, Heinz Faßmann (ÖVP), până acum nu a scurtat sau anulat timpul de predare cu nici măcar o secundă.", "Cum ar fi putut să explice (fără greșeală) pierderea câștigurilor sindicatului militant al profesorilor? Anularea cursurilor solicitate de epidemiologi și cea despre care s-a zvonit miercuri ar fi fost o premieră - chiar și în starea de urgență a pandemiei.", "În orice caz, rapoartele „urgente” privind „extensia de vacanță” arată că cunoștințele (mass-media) despre problemele legii școlare sunt probabil limitate. Și interpretările abreviate ale politicii (școli închise, hu!)", "nu deveniți mai adevărați doar pentru că au brusc o conotație pozitivă (vacanță mai lungă, da!). Numeroasele titluri sunt acum un memorial pentru cât de ridicate sunt emoțiile și cât de mare este dorința de a scandaliza atunci când vine vorba de problema îngrijirii.", "De obicei, nu există timp pentru explicații diferențiate ale termenilor (ce înseamnă „sărbători”? Ce sunt „școli închise”?).", "Dar doar din respect față de profesorii (elementari) și directorii de școli, care de multe ori se pun în slujba publicului larg în acest timp, ar trebui să vă alegeți propriile cuvinte cu atenție - indiferent dacă sunt tipărite pe ziare sau destinate eternității digitale.", "O lecție pe care coronavirusul o predă în fiecare zi - indiferent dacă este vorba de învățarea față în față sau de la distanță." ]
}