{
  "id" : "IZWj9hvP",
  "url" : "https://kurier.at/chronik/oesterreich/eu-kommission-fordert-erklaerung-zu-deutschen-einreiseregeln-usa-gedenken-corona-opfern/401197040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T09:01:47Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958540/46-175907437.jpg",
  "imageCopyright" : "EPA / MARTIN DIVISEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erster Verdachtsfall auf Brasilien-Mutation in Österreich + 1.727 Neuinfektionen",
  "articleTitleTranslated" : "Primul caz suspect de mutație a Braziliei în Austria + 1.727 de noi infecții",
  "articleContent" : [ "Kinder und Jugendliche sind durch die coronabedingten Einschränkungen des Alltags besonders belastet, psychische Auffälligkeiten nehmen in dieser Altersgruppe zu. Mit \"Jetzt sprichst du\" will die Uni Salzburg die Betroffenen direkt befragen, wie es ihnen mit der Corona-Situation geht.", "Erste Rückmeldungen zeigen laut Studienleiter Manuel Schabus, dass sie zum Teil sehr verängstigt sind, Schule und Freunde vermissen, sich weniger bewegen und viel Zeit vor dem Handy verbringen.", "Gerade die Jüngsten würden durch die Auswirkungen der Pandemie ausgebremst und in ihrer Entwicklung gehemmt, betont Schabus. Gleichzeitig würden die Meinungen, Stimmungen und Gefühle dieser Gruppe in der öffentlichen Diskussion nicht genug beachtet.", "\"Diese Stimmen müssen endlich gehört werden\", so sein Appell gegenüber der APA.  Tipp: Am Sonntag war Schabus auch in der ORF-Diskussionssendung \"Im Zentrum\" zu Gast." ],
  "articleContentTranslated" : [ "Copiii și adolescenții sunt deosebit de stresați de restricțiile legate de coroană în viața de zi cu zi; anomaliile psihologice cresc în această grupă de vârstă. Cu „Acum vorbești”, Universitatea din Salzburg vrea să-i întrebe direct pe cei afectați cum se descurcă situația Corona.", "Potrivit șefului studiului, Manuel Schabus, feedback-ul inițial arată că unii dintre ei sunt foarte speriați, dor de școală și prieteni, se mișcă mai puțin și petrec mult timp în fața telefoanelor lor mobile.", "Cei mai tineri, în special, ar fi încetiniți de efectele pandemiei și inhibați în dezvoltarea lor, subliniază Schabus. În același timp, opiniile, dispozițiile și sentimentele acestui grup nu primesc suficientă atenție în discuția publică.", "„Aceste voci trebuie în sfârșit auzite”, a apelat el la APA. Sfat: Duminică, Schabus a fost, de asemenea, invitat la programul de discuții ORF „În centru”." ]
}