{
  "id" : "j02TLV7b",
  "url" : "https://kurier.at/sport/fussball/hansi-flick-nach-historischer-pokal-pleite-von-bayern-muenchen-gibt-keine-entschuldigung-mehr/401155593",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871460/46-174048572.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayerns historische Pokal-Pleite: \"Gibt keine Entschuldigung mehr\"",
  "articleTitleTranslated" : "Falimentul istoric al Cupei Bavariei: „Nu mai există nicio scuză”",
  "articleContent" : [ "Die Münchner scheiterten erstmals seit mehr als 20 Jahren in der zweiten Runde des DFB-Pokals: \"Natürlich ist es ein Schock.\" Bayern-Trainer Hansi Flick und Angreifer Thomas Müller haben nach dem überraschenden Pokal-K.o. gegen Holstein Kiel die Leistung des Zweitligisten anerkannt.", "\"Glückwunsch an Kiel, die haben gefightet, es war ein Pokalfight, wir haben viel zu tun\", sagte der Trainer des deutschen Rekordmeisters nach dem 5:6 (2:2, 2:2, 1:1) im Elfmeterschießen. Flick räumte ein: \"Natürlich ist es ein Schock, wir sind natürlich enorm enttäuscht.\"", "Erstmals seit 17 Jahren kassierten die Bayern im Pokal eine Niederlage gegen ein klassentieferes Team. \"Im Moment ist das so ein Lauf, den wir haben. Wir müssen jetzt nach vorne schauen, wir müssen viel Arbeiten.", "Es gibt auch keine Entschuldigung mehr\", so Flick. \"Wir sind bedient\" \"Sie haben das ganz gut gemacht, es war jetzt keine Pokal-Sensation, die sich von Anfang an abgezeichnet hat\", sagte Müller, räumte aber ein: \"Kiel hat das relativ kaltschnäuzig bestraft.\"", "Das Aus als Favorit sei \"enttäuschend und extrem bitter. Wir sind natürlich bedient. Dass die Stimmung nicht gut ist, kann man sich denken\". © Bild: APA/AFP/POOL/FABIAN BIMMER / FABIAN BIMMER Für die Münchner war es jedenfalls eine historische Niederlage.", "Erstmals seit mehr als 20 Jahren scheiterte der Verein in der zweiten Runde des DFB-Pokals. Am 1. November 2000 verloren die Münchner beim Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Die Niederlage in Kiel war auch die erste seit 17 Jahren gegen einen unterklassigen Verein.", "Zudem bedeutete sie das Ende einer Siegesserie nach 13 Pokal-Spielen." ],
  "articleContentTranslated" : [ "Echipa de la München a eșuat pentru prima dată în mai bine de 20 de ani în runda a doua a Cupei DFB: „Bineînțeles că este un șoc”. Antrenorul Bayern, Hansi Flick, și atacantul Thomas Müller au reușit după eliminarea surprinzătoare a cupei. împotriva Holstein Kiel a recunoscut performanța echipei din divizia a doua.", "„Felicitări lui Kiel, au luptat, a fost o luptă pentru cupă, avem multe de făcut”, a spus antrenorul campionilor recordului german după 5: 6 (2: 2, 2: 2, 1: 1) la penalty-uri. Flick a recunoscut: „Bineînțeles că este un șoc, bineînțeles că suntem foarte dezamăgiți”.", "Pentru prima dată în 17 ani, Bayern a suferit o înfrângere în cupă împotriva unei echipe din clasa inferioară. \"În acest moment avem o astfel de alergare. Trebuie să privim înainte, trebuie să lucrăm mult.", "Nu mai există nicio scuză \", a spus Flick.\" Suntem serviți \"\" Ai făcut foarte bine, nu a fost o senzație de cupă care a apărut de la început \", a spus Müller, dar a recunoscut:\" Kiel a pedepsit asta relativ rece. \"", "Finalul favoritului este \"dezamăgitor și extrem de amar. Suntem desigur serviți. Vă puteți imagina că starea de spirit nu este bună\". © Imagine: APA / AFP / POOL / FABIAN BIMMER / FABIAN BIMMER Pentru locuitorii din München a fost o înfrângere istorică.", "Pentru prima dată în mai bine de 20 de ani, clubul a eșuat în runda a doua a Cupei DFB. La 1 noiembrie 2000, echipa de la München a pierdut în fața clubului din prima divizie 1. FC Magdeburg la penalty-uri. Înfrângerea de la Kiel a fost, de asemenea, prima în ultimii 17 ani împotriva unui club din clasa inferioară.", "De asemenea, a însemnat sfârșitul unei serii de victorii după 13 meciuri de cupă." ]
}