{
  "id" : "J0jFOBif",
  "url" : "https://kurier.at/wirtschaft/trafikanten-wollen-tabak-freimenge-aus-eu-senken/401174959",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:08:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4524833/46-166284442.jpg",
  "imageCopyright" : "APA/BMF/ZOLL/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trafikanten wollen Tabak-Freimenge aus EU senken",
  "articleTitleTranslated" : "Tabaconiștii doresc să reducă alocația de tutun din UE",
  "articleContent" : [ "Statt bisher vier Stangen (800 Stück Zigaretten) sollen Raucher und Raucherinnen nur noch eine Stange (200 Stück) aus einem EU-Land mitnehmen können, fordert Trafikantenobmann Josef Prirschl. Er spricht sich damit für eine deutliche Absenkung der Tabak-Freimengen innerhalb der EU aus. ", "Außerdem sollen nur noch 100 statt 400 Zigarillos, 50 statt 200 Zigarren und 250 Gramm statt bisher 1 Kilogramm Feinschnitt importiert werden dürfen. \"Eine Absenkung der Freigrenzen bringt dem Staat Mehreinnahmen in Millionenhöhe und sichert die Existenzen der Trafiken in Österreich\", so Prirschl.", "Vorbild sei Frankreich. Dort sei die Reduktion nach den gestiegenen Tabakverkaufszahlen im eigenen Land bereits im August beschlossen worden. Weniger Schmuggelzigaretten Coronabedingt ist es im vergangenen Jahr zu einem starken Rückgang bei Schmuggelzigaretten gekommen.", "Fuhren viele Österreicher früher nach Slowenien, Ungarn oder Tschechien, um dort billige Zigaretten zu kaufen, so war das aufgrund der Einschränkungen zum Teil nicht möglich.", "Weniger Schmuggeltschick sorgten beim Staat für höhere Einnahmen durch die Tabaksteuer und bei den Trafikanten für höhere Umsätze und Spannen. Eine mengenmäßige Einfuhrbeschränkung soll diese für Staat und Trafiken günstige Lage weiter fortsetzen.", "In vielen österreichischen Nachbarländern sind Zigaretten deutlich günstiger als hierzulande. Schon 2010 stellte der Oberste Gerichtshof (OGH) in einem Urteil fest, dass die Beschränkung der Tabak-Freimengen innerhalb der EU rechtswidrig ist." ],
  "articleContentTranslated" : [ "În locul celor patru bastoane anterioare (800 de bucăți de țigări), fumătorii ar trebui să poată lua cu ei doar un băț (200 de bucăți) dintr-o țară din UE, cere managerul magazinului de tutun Josef Prirschl. El este în favoarea unei reduceri semnificative a cotelor de tutun în UE.", "În plus, ar trebui permise doar 100 în loc de 400 de țigări, 50 în loc de 200 de trabucuri și 250 de grame în loc de 1 kilogram anterior de tăiere fină. „O scădere a limitelor de scutire aduce statului venituri suplimentare în milioane și asigură existența tutunarilor în Austria”, a spus Prirschl.", "Franța este un model. Acolo, reducerea a fost deja decisă în august, după creșterea vânzărilor de tutun în propria țară. Mai puține țigări de contrabandă Din cauza coroanei, în ultimul an s-a înregistrat o scădere accentuată a țigaretelor de contrabandă.", "Dacă mulți austrieci mergeau în Slovenia, Ungaria sau Republica Cehă pentru a cumpăra țigări ieftine acolo, uneori acest lucru nu era posibil din cauza restricțiilor.", "Mai puține bunuri de contrabandă au avut ca rezultat venituri mai mari din impozitul pe tutun pentru stat și vânzări și marje mai mari pentru tutun. O restricție cantitativă la import ar trebui să continue această locație favorabilă pentru stat și tutunari.", "În multe dintre țările vecine ale Austriei, țigările sunt mult mai ieftine decât în Germania. Încă din 2010, Curtea Supremă a decis că restricția privind cotele de tutun în UE este ilegală." ]
}