{
  "id" : "J0V0RuJN",
  "url" : "https://kurier.at/politik/inland/statistik-austria-hohe-dunkelziffer-bei-corona-infektionen/401110326",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:34:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Statistik Austria: Hohe Dunkelziffer bei Corona-Infektionen",
  "articleTitleTranslated" : "Statistici Austria: număr mare de cazuri nedeclarate de infecții coronare",
  "articleContent" : [ "Die Dunkelziffer der Corona-Infizierten ist hoch. Im November waren 3,1% der Bevölkerung ab 16 Jahren infiziert.", "Das zeigen erste Zwischenergebnisse der aktuellen landesweiten COVID-19 Prävalenzstudie, die die Statistik Austria im Auftrag des Bundesministeriums für Bildung, Wissenschaft und Forschung und in Zusammenarbeit mit dem Österreichischen Roten Kreuz sowie der Medizinischen Universität Wien durchführt.  ", "Die Brutto-Stichprobe der Studie umfasste insgesamt 7.823 in Privathaushalten lebende Personen ab 16 Jahren. Davon haben bis Ende Oktober 2.504 Personen zugesagt, sich an einem vereinbarten Termin auf SARS-CoV-2 testen zu lassen.", "Von 12. bis 14.  November wurde bei 2.263 Personen ein Nasen-Rachen-Abstrich abgenommen. Bei 48 Personen ergab die PCR-Analyse des Abstrichs ein positives Testergebnis.", "Eine Nachbefragung bei Personen, die zum Testzeitpunkt nicht erschienen waren, ergab, dass sich zu diesem Zeitpunkt zumindest 24 Personen in behördlich angeordneter Quarantäne aufgrund eines positiven Testergebnis befanden.", "In Summe waren somit mindestens 72 Stichprobenpersonen im Zeitraum von 12. bis 14.  November 2020 mit dem Coronavirus SARS-CoV-2 infiziert. Die hochgerechnete Gesamtzahl der Infektionen von 12. bis 14.  November 2020 beträgt 228.000.", "Das entspricht einem Anteil von 3,1% der in Privathaushalten lebenden Bevölkerung ab 16 Jahren. Unter Berücksichtigung der statistischen Schwankungsbreite liegt dieser Wert zwischen 166.000 und 295.000 infizierten Menschen bzw. einer Prävalenz von 2,2% bis 4,0%.", "Dabei ist die Prävalenz in Westösterreich (Tirol, Vorarlberg, Salzburg, Oberösterreich) signifikant höher als in Ostösterreich (Wien, Niederösterreich, Burgenland). \"Massentestungen dringend notwendig\" Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung sagt:", "„Die vergleichsweise hohe Dunkelziffer zeigt uns, dass Instrumente wie die bevorstehenden Massentestungen dringend notwendig sind, um die Infektionsketten zu durchbrechen und die Verbreitung der Pandemie einzudämmen.  :", "Auch asymptomatische Personen sind infektiös und können das Virus weitertragen. Mit der Massentestung wollen wir möglichst viele dieser Personen orten, damit sie nicht andere Personen anstecken können“", "Dunkelziffer im Westen höher als im Osten Statistik-Austria-Generaldirektor Tobias Thomas ergänzt: „Mitte November lag der Anteil SARS-CoV-2-Infizierter an der österreichischen Wohnbevölkerung ab 16 Jahren im Schnitt bei 3,1%.  “", "Dabei waren die Anteile in Westösterreich signifikant höher als in Ostösterreich. Im Vergleich zu den letzten Prävalenzstudien im April und Mai zeigt sich damit ein erheblicher Anstieg des Infektionsgeschehens kurz vor dem zweiten Lockdown“", "Bei der Anfang April von SORA durchgeführten Studie waren auf Basis der Hochrechnung noch maximal 0,8% der ab 16-jährigen Personen in Österreichs Privathaushalten infiziert.  “", "Ende April und Ende Mai sank der Anteil auf unter 0,2%. 55 Prozent der Infektionen behördlich nicht erfasst 55% der Infektionen kurz vor dem zweiten Lockdown waren behördlich nicht erfasst, und diese sind größtenteils symptomarm Zwischen 12. und 14.  November 2020 waren in Österreich zwischen 166.000 bis 295.000 Personen mit dem Coronavirus SARS-CoV-2 infiziert.  ", "Weniger als die Hälfte der in der Studie nachgewiesenen SARS-CoV-2-Infektionen (rund 103.000) waren laut Auskunft der in der Studie befragten bzw. getesteten Personen bereits behördlich bekannt (Personen in behördlicher Quarantäne mit positivem Testergebnis sowie Personen, die bereits zurückliegend ein positives Testergebnis hatten und in dieser Studie wiederholt positiv getestet wurden).  ", "Daraus lässt sich ableiten, dass rund 55% der akuten Infektionen behördlich unerkannt bleiben." ],
  "articleContentTranslated" : [ "Numărul cazurilor neraportate de coroană infectată este mare. În noiembrie, 3,1% din populația în vârstă de 16 ani și peste a fost infectată.", "Acest lucru este demonstrat de primele rezultate intermediare ale actualului studiu de prevalență COVID-19 la nivel național, pe care Statistics Austria îl desfășoară în numele Ministerului Federal al Educației, Științei și Cercetării și în cooperare cu Crucea Roșie din Austria și Universitatea de Medicină din Viena.", "Eșantionul brut al studiului a cuprins un total de 7.823 de persoane cu vârsta de 16 ani și peste care locuiesc în gospodării private. Dintre acestea, 2.504 de persoane au fost de acord să fie testate pentru SARS-CoV-2 la o dată convenită până la sfârșitul lunii octombrie.", "În perioada 12-14 noiembrie, a fost prelevat un tampon de nazofaringe de la 2.263 de persoane. La 48 de persoane, analiza PCR a frotiului a dat un rezultat pozitiv al testului.", "Un sondaj de urmărire efectuat în rândul persoanelor care nu s-au prezentat în momentul testului a arătat că în acel moment cel puțin 24 de persoane erau în carantină comandată oficial din cauza unui rezultat pozitiv al testului.", "În total, cel puțin 72 de eșantioane au fost infectate cu coronavirusul SARS-CoV-2 în perioada 12-14 noiembrie 2020. Numărul total proiectat de infecții în perioada 12-14 noiembrie 2020 este de 228.000.", "Aceasta corespunde cu 3,1% din populația de 16 ani și peste care trăiește în gospodării private. Ținând cont de fluctuația statistică, această valoare este cuprinsă între 166.000 și 295.000 de persoane infectate sau o prevalență de 2,2% până la 4,0%.", "Prevalența în vestul Austriei (Tirol, Vorarlberg, Salzburg, Austria Superioară) este semnificativ mai mare decât în estul Austriei (Viena, Austria Inferioară, Burgenland). „Testarea în masă este urgentă” Heinz Faßmann, ministrul federal al educației, științei și cercetării, spune:", "„Numărul relativ ridicat de cazuri neraportate ne arată că sunt necesare urgent instrumente precum viitoarele teste de masă pentru a sparge lanțurile de infecție și a stopa răspândirea pandemiei. :", "Persoanele asimptomatice sunt, de asemenea, infecțioase și pot transmite virusul. Cu testarea în masă, dorim să localizăm cât mai mulți dintre acești oameni, astfel încât să nu poată infecta alți oameni \"", "Numărul cazurilor neraportate este mai mare în vest decât în est, directorul general al Statisticii Austria, Tobias Thomas, adaugă: „La mijlocul lunii noiembrie, proporția persoanelor infectate cu SARS-CoV-2 în populația rezidentă austriecă cu vârsta de 16 ani și peste era în medie de 3,1%. \"", "Proporțiile din vestul Austriei au fost semnificativ mai mari decât în estul Austriei. Comparativ cu ultimele studii de prevalență din aprilie și mai, acest lucru arată o creștere considerabilă a numărului de infecții cu puțin înainte de al doilea blocaj. \"", "În studiul realizat de SORA la începutul lunii aprilie, pe baza extrapolării, maximum 0,8% dintre persoanele cu vârsta de 16 ani și peste din gospodăriile private din Austria au fost infectate. \"", "La sfârșitul lunii aprilie și la sfârșitul lunii mai, cota a scăzut sub 0,2%. 55% dintre infecții nu au fost înregistrate oficial 55% din infecții cu puțin timp înainte de al doilea blocaj nu au fost înregistrate oficial, iar cele mai multe dintre ele nu prezintă simptome. Între 12 și 14 noiembrie 2020, între 166.000 și 295.000 de persoane din Austria au fost infectate cu coronavirusul SARS-CoV-2 infectat.", "Mai puțin de jumătate din infecțiile cu SARS-CoV-2 detectate în studiu (aproximativ 103.000) erau deja cunoscute de autorități în conformitate cu informațiile de la persoanele intervievate sau testate în studiu (persoane aflate în carantină oficială cu rezultate pozitive ale testelor, precum și persoanele care au avut anterior una a avut un rezultat pozitiv al testului și a fost pozitiv în mod repetat în acest studiu).", "Din aceasta se poate deduce că aproximativ 55% din infecțiile acute sunt nedetectate de autorități." ]
}