{
  "id" : "J0zHhq42",
  "url" : "https://salzburg.orf.at/stories/3079760/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T10:40:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/05/crops/w=1280/493121_opener_166105_landtag.jpg?s=d6acfca2f1175f70746ae911a99efb2241b47c99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2021: Landesbudget mit 413,5 Mio. Euro Neuschulden",
  "articleTitleTranslated" : "2021: Buget de stat cu 413,5 milioane EUR în noi datorii",
  "articleContent" : [ "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln.", "SPÖ und FPÖ haben bereits Widerstand angekündigt.Großer Teil für Gesundheitsbereich Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet.", "Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler. Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet.", "Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag.Opposition kritisiert mangelnde Transparenz Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronaviruskrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen „Persilschein“ gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "Acest lucru ar trebui să facă posibile investițiile pentru a stimula economia aflată în dificultate.", "SPÖ și FPÖ au anunțat deja rezistență. O mare parte pentru sectorul sănătății Bugetul prezentat acum după dubla contabilitate prevede venituri și cheltuieli de 3,3 miliarde de euro fiecare, noua datorie nu este încă inclusă aici.", "Cu 897 de milioane de euro, mai mult de un sfert din totalul banilor se îndreaptă către sectorul sănătății și spitalelor. Sunt incluse clădirile noi planificate și renovările spitalelor.", "Stöckl a determinat efectele crizei pe baza unui număr: numai cotele de venit erau acum estimate la 130 de milioane de euro, în ipoteza inițială.", "În plus, ar exista și alte deficiențe masive în veniturile din taxe și subvenția pentru locuințe. Opoziția critică lipsa de transparență Cele două partide de opoziție SPÖ și FPÖ au anunțat duminică că nu vor mai fi de acord cu o altă modificare a legii bugetare.", "În primăvară, parlamentul de stat a dat guvernului de stat posibilitatea pentru 2020 de a contracta împrumuturi de până la 250 de milioane de euro pentru a face față crizei coronavirusului.", "Cu toate acestea, guvernul a ratat transparența promisă în utilizarea acestor fonduri, motiv pentru care nu există un nou „proiect de lege curat”, potrivit președinților clubului Michael Wanner și Marlene Svazek.", "Deliberările comisiei sunt programate pentru miercuri și joi. Decizia finală urmează să aibă loc miercurea viitoare în sesiunea plenară a parlamentului de stat." ]
}