{
  "id" : "J1AkBYmp",
  "url" : "https://kurier.at/wirtschaft/regierung-senkt-maut-fuer-emissionsfreie-lkw/401198941",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:21:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2870375/20181014-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung senkt Maut für emissionsfreie Lkw",
  "articleTitleTranslated" : "Guvernul reduce taxele pentru camioanele cu emisii zero",
  "articleContent" : [ "Die türkis-grüne Regierung plant die kilometerabhängige Maut für emissionsfreie Lastwagen (Lkw) auf Autobahnen und Schnellstraßen gegenüber den Tarifen für Diesel-Lkw weiter zu senken.", "Der Ministerrat verabschiedete dazu am Mittwoch eine vom Umwelt- und Verkehrsministerium eingebrachte Änderung des Mautgesetzes. In der Folgenabschätzung heißt es jedoch, die Auswirkungen auf die Asfinag-Einnahmen seien \"minimal\", weil es noch kaum Lkw mit Elektro- oder Wasserstoff-Motor gibt.", "Nur ein Viertel der Kosten Konkret sollen Kfz über 3,5 Tonnen höchstzulässiges Gesamtgewicht, die über einen reinen Elektro- oder reinen Wasserstoff-Brennstoffzellenantrieb verfügen, statt der Hälfte nur mehr ein Viertel der Lkw-Maut zahlen.", "Das Ausmaß der höchstmöglichen Tarifspreizung werde zugunsten emissionsfreier Lkw so erhöht, dass der Tarif für diese Fahrzeuge nicht mehr nur bis zu 50 Prozent, sondern nunmehr bis zu 75 Prozent unter dem höchsten Tarif für Fahrzeuge mit Euro-Emissionsklassen liegen dürfe, lautete der Antrag von Klimaministerin Leonore Gewessler (Grüne).  ", "Sollte langfristig sich die Anzahl der betroffenen Fahrzeuge deutlich erhöhen, werde im Wege der jährlich zu erlassenden Mauttarifverordnungen der Tarifbonus für emissionsfreie Fahrzeuge \"aufkommensneutral\" zu gestalten sein, um erhebliche Einnahmenverluste der Asfinag zu verhindern, heißt es in der Folgenabschätzung weiter. " ],
  "articleContentTranslated" : [ "Guvernul verde turcoaz intenționează să reducă în continuare taxa pe kilometri pentru camioanele fără emisii de pe autostrăzi și autostrăzi în comparație cu tarifele pentru camioanele diesel.", "Miercuri, Consiliul de Miniștri a adoptat un amendament la Legea privind taxa de trecere introdus de Ministerul Mediului și Transporturilor. Cu toate acestea, evaluarea impactului afirmă că efectele asupra veniturilor Asfinag sunt „minime”, deoarece încă nu există camioane cu motoare electrice sau cu hidrogen.", "Doar un sfert din costuri În mod specific, vehiculele cu o greutate totală maximă admisibilă de 3,5 tone, care au o acționare cu celulă de combustibil pur electrică sau pur hidrogen, ar trebui să plătească doar un sfert din taxa de camion în loc de jumătate.", "Extinderea celei mai mari diferențe tarifare posibile va fi mărită în favoarea camioanelor fără emisii, astfel încât tariful pentru aceste vehicule să nu mai fie de până la 50 la sută, dar acum cu până la 75 la sută sub cel mai mare tarif pentru vehiculele cu clase de emisii euro. , în conformitate cu propunerea ministrului climei lui Leonora Gewessler (Grupul Verzilor).", "În cazul în care numărul vehiculelor afectate va crește semnificativ pe termen lung, bonusul tarifar pentru vehiculele fără emisii va trebui să fie „neutru din punct de vedere al veniturilor” prin intermediul reglementărilor anuale tarifare de taxare pentru a preveni pierderile semnificative de venituri ale Asfinag, evaluarea impactului continuă." ]
}