{
  "id" : "J1ECNl7l",
  "url" : "https://kurier.at/wirtschaft/vodafone-chef-zu-corona-app-bei-datenschutz-ueber-schatten-springen/401165577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T08:13:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891374/46-174155942.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vodafone-Chef zu Corona-App: Bei Datenschutz \"über Schatten springen\"",
  "articleTitleTranslated" : "Șeful Vodafone în aplicația Corona: „Sari peste umbre” privind protecția datelor",
  "articleContent" : [ "Der Deutschland-Chef des Telefonkonzerns Vodafone schlägt vor, Mobilfunkdaten stärker zur Bekämpfung der Corona-Pandemie einzusetzen. Aktuell gestatte das der Datenschutz nicht, sagte der Österreicher Hannes Ametsreiter dem Nachrichtenmagazin \"Der Spiegel\".", "Er frage sich angesichts der aktuellen Fallzahlen in diesem Punkt aber, \"ob wir jetzt nicht mal über unseren Schatten springen sollten\", so der Manager laut einer Vorausmeldung.", "\"Mobilitätsdaten können helfen, die Krise schneller und besser zu bewältigen - man sollte also überlegen, ob man sie nicht besser nutzen könnte\", betonte Ametsreiter. \"Die großen Entscheidungen in einer Pandemie sollten auf Basis einer möglichst guten und reichhaltigen Datenbasis gefällt werden.\"", "Er kenne das System aus Österreich und halte es für einen Ansatz, über den man nachdenken sollte. \"Man könnte darüber Rückschlüsse auf die Mobilität bestimmter Personengruppen oder in bestimmten Gegenden erheben\", sagte Ametsreiter.", "Damit ließe sich beispielsweise verfolgen, wie sich Einreisende aus Risikoländern bewegt hätten.", "\"Wenige Probleme\" bei anonymisierten Daten Er wolle den Datenschutz nicht aushebeln: So lange die Daten anonymisiert weitergegeben und keine Identitäten offengelegt würden, sehe er \"viele Vorteile und wenige Probleme\".", "Ametsreiter spricht sich im \"Spiegel\" auch für eine Debatte über einen weitergehenden Ansatz aus: \"Personalisierte Daten wären ein weitreichender Schritt, selbst darüber sollte man aber nachdenken und reden können.", "Solche Einschränkungen der aktuellen Rechtslage sollten diskutabel sein - wenn uns das andere Freiheiten früher zurückbringt.\"", "Über die deutsche Corona-Warn-App, die vom Vodafone-Konkurrenten Deutsche Telekom mitentwickelt wurde, äußerte sich der 54-Jährige kritisch: Sie biete \"prinzipiell gute Möglichkeiten - nur sollten die technologisch auch ausgeschöpft werden\"." ],
  "articleContentTranslated" : [ "Șeful Germaniei al companiei de telefonie Vodafone sugerează să folosească mai mult datele celulare pentru a combate pandemia coronei. Protecția datelor nu permite acest lucru în prezent, a declarat austriacul Hannes Ametsreiter la revista de știri „Der Spiegel”.", "Având în vedere numărul actual de cazuri cu privire la acest punct, el se întreba „dacă nu ar trebui să sărim peste umbra noastră acum”, a spus managerul conform unei notificări prealabile.", "„Datele privind mobilitatea vă pot ajuta să faceți față crizei mai repede și mai bine - deci ar trebui să vă gândiți dacă le-ați putea folosi mai bine”, a subliniat Ametsreiter. „Marile decizii într-o pandemie ar trebui luate pe baza unei baze de date cât mai bune și mai cuprinzătoare posibil.”", "Cunoaște sistemul din Austria și crede că este o abordare la care merită să ne gândim. „Acest lucru ar putea fi folosit pentru a trage concluzii cu privire la mobilitatea anumitor grupuri de oameni sau în anumite zone”, a spus Ametsreiter.", "Acest lucru ar putea fi folosit, de exemplu, pentru a urmări modul în care s-au mutat călătorii din țările cu risc.", "„Puține probleme” cu datele anonimizate El nu vrea să submineze protecția datelor: Atâta timp cât datele sunt transmise anonim și nu sunt dezvăluite identități, el vede „multe avantaje și puține probleme”.", "Ametsreiter se pronunță și în „Spiegel” pentru o dezbatere despre o abordare mai extinsă: „Datele personalizate ar fi un pas de mare amploare, dar ar trebui să putem gândi și să vorbim despre asta.", "Astfel de restricții ale situației juridice actuale ar trebui să fie discutabile - dacă acest lucru ne aduce înapoi alte libertăți mai devreme. \"", "Bărbatul în vârstă de 54 de ani a criticat aplicația germană Corona de avertizare, care a fost co-dezvoltată de competitorul Vodafone Deutsche Telekom: oferă „în principiu oportunități bune - dar opțiunile tehnologice ar trebui, de asemenea, epuizate”." ]
}