{
  "id" : "j1gPcd8e",
  "url" : "https://www.diepresse.com/5897740/Frueherer-BildChefredakteur-Guenter-Prinz-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T19:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Früherer \"Bild\"-Chefredakteur Günter Prinz gestorben",
  "articleTitleTranslated" : "Fostul redactor-șef „Bild”, Günter Prinz, a murit",
  "articleContent" : [ "Während der Zeit von Günter Prinz als Chefredakteur kletterte die Auflage der Boulevardzeitung von 3,3 auf 5 Millionen.  Der frühere \"Bild\"-Chefredakteur und Verlagsmanager Günter Prinz ist tot.", "Er starb in der Nacht auf Samstag im Alter von 91 Jahren zuhause in Hamburg an Herzversagen, wie die Familie am Samstag mitteilte.  \"Günter Prinz hatte in seinem geliebten Garten noch die kühle Abendluft genossen und brach dann zu Füßen einer großen Zaubernuss zusammen, die er gerade erst noch hatte pflanzen lassen.\"", "Prinz übernahm 1971 den Posten als \"Bild\"-Chefredakteur und blieb es bis 1981.  In dieser Zeit kletterte die verkaufte Auflage von rund 3,3 Millionen auf annähernd 5 Millionen.", "Im Springer-Verlag hatte Prinz danach weitere wichtige Funktionen: Unter anderem war er Redaktionsdirektor der \"Bild\"-Gruppe.  Er war ein wesentlicher Treiber des Ausbaus der stärksten Marke im Verlag.", "Mitte der 1980er stieg Prinz in den Vorstand der Axel Springer Verlag AG auf, kurz vor dem Tod von Verlagsgründer Axel Springer (1912-1985).  Im späteren beruflichen Verlauf - Prinz kündigte und war einige Jahre beim Burda-Verlag unter anderem als \"Bunte\"-Herausgeber tätig - kehrte er Anfang der 1990er Jahre überraschend wieder an die Springer-Spitze zurück und wurde zum stellvertretenden Vorstandsvorsitzenden berufen.", "Für einige Monate war er sogar Vorstandschef, bis er 1994 dann kurz vor Erreichen des 65.  Lebensjahres aus dem Verlag ausschied.  Geboren wurde Prinz am 30.  Juli 1929 im schlesischen Ober-Weistritz, dem heutigen polnischen Bystrycza Gorna.", "Nach der Matura in Berlin startete er in der deutschen Hauptstadt auch seine journalistische Karriere als Reporter für \"Tagesspiegel\", \"Berliner Morgenpost\" und \"B.Z.\".", "Er war auch Autor für die Münchner Illustrierte \"Quick\" und dort auch zeitweise stellvertretender Chefredakteur.  \"Eine Legende!\"  Ex-\"Bild\"-Chefredakteur Kai Diekmann twitterte: \"Eine Legende!", "R.I.P., lieber Günter Prinz (1929-2020)! “ Der Vorstandsvorsitzende des Medienkonzerns Axel Springer, Mathias Döpfner, sagte: \"Günter Prinz war der Inbegriff des leidenschaftlichen Boulevardjournalisten.", "Er hat den Verlag Axel Springer vor allem als \"Bild\"-Chefredakteur geprägt und vor seinem Ausscheiden für kurze Zeit auch als Vorstandsvorsitzender.  Wir trauern mit seiner Familie.\"" ],
  "articleContentTranslated" : [ "În timpul lui Günter Prinz ca redactor-șef, tirajul tabloidului a crescut de la 3,3 la 5 milioane. Fostul redactor-șef „Bild” și managerul publicării, Günter Prinz, este mort.", "El a murit sâmbătă seara, la vârsta de 91 de ani, de insuficiență cardiacă acasă la Hamburg, așa cum a anunțat sâmbătă familia. „Günter Prinz încă se bucura de aerul răcoros de seară din grădina lui iubită și apoi s-a prăbușit la picioarele unui hamal mare pe care tocmai îl plantase.”", "În 1971, Prinz a preluat postul de redactor-șef „Bild” și a rămas până în 1981. În acest timp, tirajul vândut a urcat de la aproximativ 3,3 milioane la aproape 5 milioane.", "După aceea, Prinz a avut alte funcții importante la Springer-Verlag: printre altele, a fost directorul editorial al grupului „Bild”. El a fost un factor cheie în construirea celui mai puternic brand din editura.", "La mijlocul anilor 1980, Prinz a fost promovat în consiliul de administrație al Axel Springer Verlag AG, cu puțin timp înainte de moartea fondatorului editorului Axel Springer (1912-1985). Mai târziu în carieră - Prinz și-a dat demisia și a lucrat mai mulți ani pentru Burda-Verlag, printre altele în calitate de editor „Bunte” -, în mod surprinzător, s-a întors în vârful Springer la începutul anilor 1990 și a fost numit vicepreședinte al consiliului.", "Pentru câteva luni a fost chiar CEO, până când a părăsit editura în 1994, cu puțin timp înainte de a împlini 65 de ani. Prinz s-a născut la 30 iulie 1929 la Ober-Weistritz, Silezia, astăzi poloneza Bystrycza Gorna.", "După absolvirea liceului din Berlin, și-a început cariera jurnalistică ca reporter pentru „Tagesspiegel”, „Berliner Morgenpost” și „B.Z.” din capitala Germaniei.", "El a fost, de asemenea, autorul revistei ilustrate din München „Quick” și a fost, de asemenea, temporar redactor-șef adjunct acolo. \"O legenda!\" Fostul redactor-șef „Bild”, Kai Diekmann, a scris pe Twitter: „O legendă!", "R.I.P., dragă Günter Prinz (1929-2020)! „CEO-ul grupului media Axel Springer, Mathias Döpfner, a declarat:„ Günter Prinz a fost simbolul pasionatului jurnalist tabloid.", "El a format editura Axel Springer în primul rând ca redactor-șef „Bild” și, pentru o scurtă perioadă de timp, ca președinte al consiliului de administrație înainte de a părăsi compania. Ne plângem alături de familia lui \"." ]
}