{
  "id" : "j1kDHbqk",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-world-summit-arnold-schwarzenegger-laedt-am-1-juli-zum-klimagipfel-nach-wien/401177290",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915180/46-146443719.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arnold Schwarzenegger lädt am 1. Juli zum Klimagipfel nach Wien",
  "articleTitleTranslated" : "Arnold Schwarzenegger vă invită la summitul climatic de la Viena pe 1 iulie",
  "articleContent" : [ "\"Arnie\" wird wieder selbst anreisen, der \"Climate Kirtag\" am Heldenplatz Corona-bedingt jedoch entfallen. Der Austrian World Summit (AWS) wird am 1. Juli 2021 zum fünften Mal unter dem Ehrenschutz von Bundespräsident Alexander Van der Bellen in Wien stattfinden.", "In der Spanischen Hofreitschule werden Gäste aus aller Welt unter dem Motto \"Healthy Planet - Healthy People\" über aktuelle Klimathemen wie den Wiedereintritt der USA in den Klimavertrag von Paris oder den European Green Deal diskutieren.", "Gastgeber Arnold Schwarzenegger wird wieder mit dabei sein. \"Ich freue mich, dass Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz und ich bereits zum fünften Mal für den Austrian World Summit eng zusammenarbeiten.", "Viele weitere Klimahelden aus aller Welt werden am 1. Juli in Wien zu uns stoßen, um auf unserer Klimakonferenz Amerikas Wiedereintritt in das Pariser Abkommen zu feiern und den Kampf für einen gesunden Planeten und gesunde Menschen fortzusetzen.", "Gemeinsam können wir die Umweltverschmutzung beenden und echte Klimaschutzmaßnahmen ergreifen\", sagte Schwarzenegger in einer Aussendung der Veranstalter. Projekte und Perspektiven \"Klimakrise, Naturzerstörung und Gesundheitsschutz stehen in einem unmittelbaren Zusammenhang.", "Die Covid-Krise hat uns deutlich gezeigt, wie wichtig eine intakte Umwelt für unsere Gesundheit ist\", betonte Bundespräsident Van der Bellen. Der Austrian World Summit stehe heuer zu Recht unter dem Motto \"Healthy Planet-Healthy People\".", "Der Wiener Klimagipfel solle durch ganz konkrete Projekte und Lösungen Mut machen und neue Perspektiven eröffnen \"für eine gesündere und nachhaltigere Welt\". 2020 war Schwarzenegger nur per Video dabei © Bild:", "BUNDESKANZLERAMT/DRAGAN TATIC \"Ich freue mich auf anregende Gespräche und mutige Lösungsvorschläge von herausragenden Persönlichkeiten und engagierten Klima-Aktivistinnen und Aktivisten.  :", "Mein besonderer Dank gilt Arnold Schwarzenegger, der nicht locker lässt, uns alle immer wieder zu mehr Climate-Action zu ermuntern\", betonte der Bundespräsident. Kurz: AWS \"Nicht mehr wegzudenken\" Auch Bundeskanzler Kurz (ÖVP) unter strich die Bedeutung der Veranstaltung.", "\"Der Austrian World Summit ist dank des Engagements von Arnold Schwarzenegger nicht mehr wegzudenken beim internationalen Klimaschutz. Ich freue mich, dass Europa mit der neuen Biden-Administration und dem Klimabeauftragten der USA, John Kerry, nun wieder einen starken Partner hat beim Klimaschutz.", "Gemeinsam können wir globale Maßnahmen setzen zur Reduktion der CO2-Emissionen und Förderung grüner Technologien. Denn der Klimawandel betrifft uns alle und es ist notwendig, weltweit an einem Strang zu ziehen mit den USA und China.", "Österreich wird weiterhin europaweit eine Pionierrolle einnehmen beim Klimaschutz\", so der Bundeskanzler.", "Neben Vertretern aus Politik, von Interessensgruppen und Wissenschaft werden auch wieder Engagierte aus Sport, Kunst und Kultur erwartet, die sich als \"Climate Action Heroes\" für eine saubere Umwelt und nachhaltige Klimapolitik in ihrem Wirkungsbereich einsetzen.", "So hat den Organisatoren zufolge beispielsweise Ex-Skistar Felix Neureuther seine fixe Teilnahme zugesichert. Corona-sichere Veranstaltung Wie bereits im vergangenen Jahr wird die Konferenz von dem Hygiene-Facharzt Hans-Peter Hutter von der MedUni Wien begleitet.", "Mit ihm gemeinsam wird ein umfangreiches Corona-Sicherheitskonzept erarbeitet. \"Die Covid 19-Impfung wurde zugelassen und die Menschen atmen zu Recht auf. Leider kann unser Planet nicht aufatmen\", betont Monika Langthaler, Direktorin der \"Schwarzenegger Climate Initiative\" und Organisatorin des AWS.", "Mit Verweis auf die Hitzerekorde, die es auch im vergangenen Jahr wieder gab, sieht sie den Emissionsrückgang 2020 als \"höchstens eine kleine Delle in der allgemeinen Entwicklung\". \"Dabei ist unser Planet unser zu Hause und hat sich wahrlich mehr Respekt verdient.", "Wir werden so viele Menschen wie möglich davon überzeugen, sich uns anzuschließen und sich für einen gesunden Planeten einzusetzen\", so Langthaler." ],
  "articleContentTranslated" : [ "„Arnie” va sosi din nou, dar „Climate Kirtag” la Heldenplatz va fi anulat din cauza Corona. Summitul Mondial Austriac (AWS) va avea loc la 1 iulie 2021 pentru a cincea oară sub patronajul președintelui federal Alexander Van der Bellen la Viena.", "În cadrul școlii spaniole de echitație, oaspeții din întreaga lume vor discuta aspecte climatice actuale, precum reintrarea SUA în Acordul climatic de la Paris sau Acordul european european sub deviza „Planetă sănătoasă - Oameni sănătoși”.", "Gazda Arnold Schwarzenegger va fi din nou acolo. „Sunt încântat că președintele federal Alexander Van der Bellen, cancelarul federal Sebastian Kurz și cu mine colaborăm îndeaproape pentru a cincea oară la Summitul mondial austriac.", "Mulți alți eroi climatici din întreaga lume ni se vor alătura la 1 iulie la Viena pentru a sărbători reintrarea Americii în Acordul de la Paris la conferința noastră privind clima și pentru a continua lupta pentru o planetă sănătoasă și oameni sănătoși.", "Împreună putem pune capăt poluării mediului și putem lua măsuri reale de protecție a climei \", a spus Schwarzenegger într-o emisiune de către organizatori. Proiecte și perspective\" Criza climatică, distrugerea naturii și protecția sănătății sunt direct legate.", "Criza Covid ne-a arătat în mod clar cât de important este un mediu intact pentru sănătatea noastră \", a subliniat președintele federal Van der Bellen. Summitul mondial austriac din acest an se află pe bună dreptate sub deviza\" Planetă sănătoasă - Oameni sănătoși \".", "Summitul climatic de la Viena este destinat să încurajeze curajul și să deschidă noi perspective „pentru o lume mai sănătoasă și mai durabilă” prin proiecte și soluții specifice. În 2020, Schwarzenegger era acolo doar prin video © Imagine:", "BUNDESKANZLERAMT / DRAGAN TATIC \"Aștept cu nerăbdare conversații stimulante și sugestii curajoase pentru soluții de la personalități remarcabile și activiști climatici dedicați:", "Mulțumirile mele speciale se adresează lui Arnold Schwarzenegger, care persistă în a ne încuraja pe toți să luăm mai multe măsuri climatice din nou și din nou \", a subliniat președintele federal. Pe scurt: AWS„ Nu ne mai putem imagina viața fără ”a subliniat și cancelarul federal Kurz (ÖVP) importanța evenimentului.", "\"Mulțumită angajamentului lui Arnold Schwarzenegger, Summitul Mondial austriac a devenit o parte indispensabilă a protecției climatice internaționale. Sunt încântat că Europa are acum un partener puternic în protecția climei cu noua administrație Biden și cu ofițerul american în domeniul climei, John Kerry.", "Împreună putem lua măsuri globale pentru reducerea emisiilor de CO2 și promovarea tehnologiilor ecologice. Deoarece schimbările climatice ne afectează pe toți și este necesar să fim uniți cu SUA și China la nivel mondial.", "Austria va continua să joace un rol de pionierat în protecția climei în toată Europa \", a declarat cancelarul federal.", "Pe lângă reprezentanții politicii, grupurilor de interese și științei, oamenii din domeniile sportului, artei și culturii sunt așteptați să acționeze ca „eroi ai acțiunii climatice” pentru un mediu curat și o politică climatică durabilă în sfera lor de activitate.", "Potrivit organizatorilor, fostul star de schi Felix Neureuther, de exemplu, și-a confirmat prezența permanentă. Eveniment sigur pentru coroane Ca și în anul precedent, conferința va fi însoțită de specialistul în igienă Hans-Peter Hutter de la MedUni Viena.", "Un concept cuprinzător de securitate corona este dezvoltat împreună cu el. \"Vaccinarea Covid 19 a fost aprobată și oamenii au dreptate să respire ușurată. Din păcate, planeta noastră nu poate respira ușurată\", subliniază Monika Langthaler, director al \"Schwarzenegger Climate Initiative\" și organizator al AWS.", "Referindu-se la înregistrările de căldură care au fost din nou anul trecut, ea consideră că reducerea emisiilor în 2020 este „cel mult o mică adâncime în dezvoltarea generală”. „Planeta noastră este casa noastră și a câștigat cu adevărat mai mult respect.", "Vom convinge cât mai mulți oameni cu putință să ni se alăture și să lucreze pentru o planetă sănătoasă \", a spus Langthaler." ]
}