{
  "id" : "j1KKBmfZ",
  "url" : "https://www.diepresse.com/5901942/Strategie_Das-BundLaenderDilemma?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Bund-Länder-Dilemma",
  "articleTitleTranslated" : "Dilema federal-stat",
  "articleContent" : [ "Die Coronakrise, heißt es, zeige bestehende Probleme noch einmal deutlicher auf: wie auch jene zwischen Bund und Ländern.  Kompetenzstreit und Machtspiele lähm(t)en die Pandemiebekämpfung.", "Von der Corona-Ampel bis zum Massentest: Die zweite Welle der Pandemie war geprägt von Dissonanzen zwischen Bund und Ländern, die sich gegenseitig im Weg standen, die Verantwortung zuschoben.", "Das machte vor Parteifamilien nicht halt: Der türkise Kanzler war mit seinen schwarzen Ländern öfter auf Konfrontationskurs, als ihm lieb war.  Auch bei den nun geplanten Massentests, einem vom Kanzler forcierten Projekt, gab es Murren aus den Ländern: Nicht nur aus der Stadt Wien.", "„Mit der aktuellen extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein“, meinte der Salzburger Gesundheitslandesrat, Christian Stöckl, ein ÖVP-Mann.", "Auch sein steirisches Pendant, Juliane Bogner-Strauß, immerhin ehemalige Ministerin in der Regierung Kurz, wirkte im Fernsehen nicht so, als sei sie von den Massentests restlos überzeugt.", "Plötzlich gibt es also offen artikulierten Widerstand gegen Kurz – auch aus seiner eigenen Partei.  Niederösterreichs Landeshauptfrau, Johanna Mikl-Leitner, soll bei Videokonferenzen zwischen Kanzleramt und Bundesländern nicht nur einmal das Wort für Kurz ergriffen haben.", "Auch, weil die westlichen Bundesländer intern aufbegehrten: Man fühlte sich da und dort nicht genügend eingebunden und vorgewarnt.  Aber auch Mikl-Leitner stemmte sich öffentlich gegen die Kurz-Linie: Als sie die Sperrstunde für die Gastronomie nicht vorverlegen wollte.", "Auch Oberösterreichs Landeshauptmann, Thomas Stelzer, verzichtete darauf.  Und das, obwohl die Regierung diese Maßnahme explizit eingefordert hatte.  SPÖ-Länder schreien sowieso immer auf.", "Weil sie sich vom Kanzleramt ebenso nicht eingebunden bzw. zu spät informiert fühlen.  Da ist auch etwas dran.  Denn die ÖVP-Länder werden meist schon vorab informiert.", "Details über die Massentests, klagt man in einem SPÖ-regierten Land, habe man nun über Umwege, über das in die Vorbereitung involvierte Bundesheer, erfahren.  Zugespitzt hatte sich der Bund-Länder-Konflikt zum ersten Mal bei der Installation der Corona-Ampel.", "Da verhinderten die Länder, das die vereinbarten Maßnahmen umgesetzt wurden.  Diese wären regional begrenzt gewesen, was ja auch der Sinn der Ampelschaltung war.", "Doch sobald den Ländern bewusst wurde, dass es ja ihre eigenen Bezirke sind, die da gelb, orange oder rot werden könnten, würgten sie das ab.  So galten die Maßnahmen nur noch bundesweit bzw. gar nicht mehr in dem Maß wie vorgesehen.", "Das Instrument Ampel war tot.  Nun, nach dem zweiten Lockdown, hofft man, es noch einmal mit Leben erfüllen zu können.  Der Kern des Konflikts Der Kern des Konflikts war: Der Kanzler wollte Maßnahmen so rasch und rigide wie möglich.", "Die Länder wollten ihren Bürgern noch ein halbwegs erträgliches Alltagsleben erhalten.  Besonders deutlich wurde das bei den Schulschließungen.  Gegen die war nämlich nicht nur ÖVP-Bildungsminister Heinz Faßmann.", "Er wusste auch die Bundesländer auf seiner Seite.  Noch am Tag vor der Lockdown-Pressekonferenz der Regierung traf sich die Coronakommission, in der auch Vertreter aller neun Bundesländer zu finden sind, und sprach sich einstimmig für das Offenhalten der Schulen aus.", "Es gab allerdings auch Ausnahmen: Das Land Salzburg setzte in Kuchl und im Bezirk Hallein von sich aus restriktive Maßnahmen, ganz im Sinn der ursprünglichen Ampelregelungen.", "Auch das Land Niederösterreich tat das etwa in Bezug auf den Amateursport, zum Beispiel in den Fußballligen des Landes.  Andere machten früher Sperrstunde.  Mit dem Covid-Gesetz habe man den Ländern die Möglichkeit gegeben, selbst schärfere Maßnahmen zu setzen, heißt es aus der Regierung.", "Doch davon hätten nur die wenigsten Gebrauch gemacht: Verschärfungen seien schließlich „unpopulär“.  Insofern sei der Lockdown für manche Länder vielleicht sogar erleichternd gewesen.", "Auch rund um das Contact Tracing gab es Konflikte zwischen Bund und Ländern.  Im Idealfall sollte es vom Symptom zum Test nur 24 Stunden dauern, weitere 24 Stunden bis zum Ergebnis und noch einmal 24 Stunden bis zur Rückverfolgung und Information der Kontaktpersonen.", "Doch in den Bundesländern habe es hier „leider völlig unterschiedliche Geschwindigkeiten“ gegeben, kritisierte Vizekanzler Werner Kogler.  Da und dort wären zehn bis 14 Tage vergangen.", "„Dann bist du im Gully“, so Kogler.  Namen nannte er keine – nur ein positives Beispiel hob er hervor, nämlich Salzburg, das „deutlich schneller als das eine oder andere Nachbarbundesland“ gewesen sei.", "Gemeint war wohl Oberösterreich.  Die vielen Flügel der ÖVP Auch in Wien gab es mitunter logistische Probleme und große Zeitspannen zwischen Test und Bescheid.", "Die (personelle) Hilfe, die man den Ländern angeboten habe, sei eben nicht von allen angenommen worden, ist in türkis-grünen Kreisen zu hören.  Und auch das Problembewusstsein sei regional „unterschiedlich ausgeprägt“.", "Und dann gibt es noch andere Player, die den Druck auf die ÖVP, eine Partei, die so viele verschiedene Flügel vereinen will, erhöhen: Interessenvertreter und Lobbygruppen.", "Gastronomie, Hotellerie, Industrie deponierten ihre Forderungen im Kanzleramt.  Nach dem ersten Lockdown, bei dem Hilfszahlungen nur langsam flossen, nimmt die ÖVP da nun auch mehr Rücksicht.", "Den Unmut der Länder versucht der Bund nun wieder einzufangen.  Montagabend sind Sebastian Kurz, Rudolf Anschober, Heinz Faßmann und Klaudia Tanner zur Videokonferenz mit den Landeshauptleuten in der Causa Massentests verabredet.", "(\"Die Presse\", Print-Ausgabe, 24.11.2020)" ],
  "articleContentTranslated" : [ "Se spune că criza coroanei arată problemele existente din nou mai clar: precum și cele dintre guvernul federal și state. Disputele de competență și jocurile de putere paralizează (d) lupta împotriva pandemiilor.", "De la semaforul Corona la testul de masă: Al doilea val al pandemiei a fost caracterizat de disonanțe între guvernele federale și guvernele de stat, care s-au opus reciproc și au dat vina pe responsabilitate.", "Acest lucru nu s-a oprit la familiile de partid: cancelarul turcoaz se afla mai des într-un curs de confruntare cu țările sale negre decât și-ar fi dorit. Chiar și cu testele de masă acum planificate, un proiect promovat de cancelar, se bâjbâiau din partea statelor federale: nu numai din orașul Viena.", "\"Acest lucru nu va fi fezabil cu structura actuală extrem de stresată de personal, logistică și IT\", a declarat Christian Stöckl, consilier provincial al sănătății din Salzburg, om ÖVP.", "Chiar și omologul său din Stiria, Juliane Bogner-Strauss, până la urmă fost ministru în guvernul Kurz, nu a apărut la televizor de parcă ar fi complet convinsă de testele de masă.", "Așadar, brusc există o rezistență deschisă articulată față de Kurz - tot de la propriul său partid. Guvernatorul Austriei de Jos, Johanna Mikl-Leitner, se spune că a vorbit scurt nu doar o dată la conferințele video dintre Cancelarie și statele federale.", "De asemenea, pentru că statele federale occidentale au protestat intern: ici și colo nu te-ai simțit suficient implicat și avertizat. Dar, de asemenea, Mikl-Leitner s-a opus în mod public liniei scurte: când nu a vrut să aducă starea de cuie pentru comerțul cu catering.", "Guvernatorul Austriei de Sus, Thomas Stelzer, a renunțat, de asemenea, la aceasta. Și asta, deși guvernul a solicitat în mod explicit această măsură. Țările SPÖ țipă întotdeauna oricum.", "Pentru că și ei simt că nu sunt implicați în cancelarie sau că sunt informați prea târziu. Există și ceva. Deoarece țările ÖVP sunt de obicei informate în prealabil.", "Detalii despre testele de masă, se plânge într-o țară condusă de SPÖ, au fost acum aflate prin ocoliri, prin forțele armate implicate în pregătire. Conflictul dintre statele federale și statele federale a luat sfârșit pentru prima dată când s-a instalat semaforul Corona.", "Statele federale au împiedicat implementarea măsurilor convenite. Acestea ar fi fost limitate la nivel regional, ceea ce a fost și punctul de comutare a semaforelor.", "Dar de îndată ce țările și-au dat seama că propriul lor district ar putea deveni galben, portocaliu sau roșu, au înăbușit-o. Măsurile erau aplicabile numai la nivel național sau nu erau deloc în măsura prevăzută.", "Instrumentul semaforului era mort. Acum, după al doilea blocaj, se speră să-l umple din nou de viață. Nucleul conflictului Nucleul conflictului a fost: Cancelarul dorea acțiune cât mai rapid și rigid posibil.", "Țările își doreau ca cetățenii lor să aibă o viață de zi cu zi rezonabilă. Acest lucru a devenit deosebit de clar cu închiderea școlii. Nu numai ministrul educației ÖVP Heinz Faßmann a fost împotriva lor.", "Știa, de asemenea, că statele federale erau de partea lui. Cu o zi înainte de conferința de presă a guvernului, comisia corona, care include și reprezentanți din toate cele nouă state federale, s-a întâlnit și a convenit în unanimitate să mențină școlile deschise.", "Cu toate acestea, au existat excepții: statul Salzburg a luat măsuri restrictive în Kuchl și în districtul Hallein, în conformitate cu reglementările inițiale privind semaforul.", "Statul Austriei de Jos a făcut același lucru și în ceea ce privește sportul amator, de exemplu în ligile de fotbal ale statului. Alții au făcut curfew mai devreme. Potrivit guvernului, legea Covid a dat țărilor posibilitatea de a lua măsuri mai stricte.", "Dar doar foarte puțini au folosit-o: la urma urmei, strângerea este „nepopulară”. În acest sens, blocarea poate fi chiar o ușurare pentru unele țări.", "Au existat, de asemenea, conflicte între guvernul federal și statele federale în ceea ce privește urmărirea contactelor. În mod ideal, ar trebui să dureze doar 24 de ore de la simptom la test, alte 24 de ore până la rezultat și alte 24 de ore pentru a urmări și a informa persoana de contact.", "Dar în statele federale au existat „din păcate viteze complet diferite”, a criticat vicecancelul Werner Kogler. Zece până la 14 zile ar fi trecut pe ici pe colo.", "„Atunci ești în gropi”, spune Kogler. El nu a menționat niciun nume - a evidențiat doar un exemplu pozitiv, și anume Salzburg, care era „semnificativ mai rapid decât unul sau altul stat vecin”.", "Ceea ce se însemna era Austria Superioară. Numeroasele aripi ale ÖVP Și în Viena au existat ocazional probleme logistice și perioade lungi de timp între test și decizie.", "Ajutorul (personal) oferit țărilor nu a fost acceptat de toată lumea, poate fi auzit în cercurile verde-turcoaz. Și, de asemenea, conștientizarea problemei este „diferit pronunțată” la nivel regional.", "Și mai sunt și alți jucători care cresc presiunea asupra ÖVP, un partid care dorește să unească atât de multe aripi diferite: grupuri de lobby și grupuri de lobby.", "Gastronomia, hotelurile și industria și-au depus creanțele în cancelarie. După primul blocaj, în care plățile de ajutor au decurs doar încet, ÖVP arată acum mai multă atenție.", "Guvernul federal încearcă acum să recapete nemulțumirea statelor. Luni seara, Sebastian Kurz, Rudolf Anschober, Heinz Faßmann și Klaudia Tanner au o conferință video cu guvernatorii în cazul testelor de masă.", "(„Die Presse”, ediția tipărită, 24 noiembrie 2020)" ]
}