{
  "id" : "J1oX3waT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-maskenverweigerer-an-schulen-nur-einzelfaelle/401123814",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:45:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809000/46-173401485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Maskenverweigerer an Schulen nur Einzelfälle",
  "articleTitleTranslated" : "Refuzatorii de mască Corona la școli numai în cazuri individuale",
  "articleContent" : [ "An Österreichs Schulen sind Maskenverweigerer bisher kaum Thema, zeigt ein APA-Rundruf bei Bildungsministerium, Lehrer- und Elternvertretern. \"Das sind einzelne Fälle, die sehr laut schreien\", betont Martin Netzer, Generalsekretär im Bildungsministerium.", "Es gebe zwar einzelne Fälle, in denen Eltern - teils mit Musterbriefen organisierter Gruppen - Schulen bei Durchsetzung der Maskenpflicht mit Klagen drohen. Massenphänomen sei das aber keines, so auch die Lehrervertreter.", "Man müsse hier unbedingt zwischen jenen unterscheiden, deren Kinder tatsächlich wegen einer Vorerkrankung keine Maske tragen können und jenen, die die Maske aus einer Verweigerungshaltung heraus ablehnen, so Netzer.", "Sprechen gesundheitliche Gründe gegen das Maskentragen, könne das Kind im Fernunterricht bleiben. Massen-E-Mails Auf der anderen Seite gebe es derzeit eine Flut von Massen-Emails, die unabhängig vom Schulstandort an Bildungsdirektionen in mehreren Bundesländern geschickt werden.", "\"Da geht es ein bisschen um eine Verweigerungshaltung grundsätzlicher Natur, die oft auch von gesellschaftlichen Randgruppen ausgeht. Und da haben wir kein Verständnis.\" Immerhin gehe es bei der Maskenpflicht nicht um das eigene Wohlbefinden, sondern um eine Verantwortung gegenüber seinem Umfeld.", "Insgesamt seien die Bildungsdirektionen aber bisher mit dem Thema Maskenverweigerung kaum konfrontiert. \"Das war größer angekündigt als es tatsächlich war\", sagt Netzer. Sowohl in Kärnten als auch in Oberösterreich hätten angekündigte Elternproteste schlussendlich \"nur sehr minimal\" stattgefunden.", "Die Handlungsanleitung des Ministeriums, die Ende vergangener Woche für den Fall von Klagsandrohungen an die Schulen gegangen ist, sei eher eine Vorsichtsmaßnahme gewesen.", "Kein Massenphänomen Es handle sich sicher um kein Massenphänomen, eher um \"wenige sehr laute Stimmen\", betont auch AHS-Lehrergewerkschafter Herbert Weiß (FCG).", "Viele Eltern seien vielmehr froh über die zusätzlichen Schutzmaßnahmen, in den AHS-Unterstufen hätten manche Schüler bereits vor dem Lockdown aus Sorge vor einer Ansteckung freiwillig Mund-Nasenschutz getragen.", "Unter den Pädagogen habe es durchaus Sorge gegeben wegen der Klagsdrohungen, allerdings habe das Ministerium mittlerweile schon festgehalten, dass es sich bei der Durchsetzung der Maskenpflicht um eine Dienstpflicht der Lehrer handelt und diese deshalb auch nicht haftbar gemacht werden können.", "Auch der oberste Lehrervertreter Paul Kimberger (FCG) bekommt nach seinen Angaben vor allem Anfragen von Eltern, die sich mehr und nicht weniger Schutzmaßnahmen im Unterricht wünschen.", "Bei den wenigen Fällen, in denen Eltern sich gegen die Maskenpflicht wehren, reiche allerdings in den meisten Fällen gute Kommunikation aus.", "Die Lehrer seien punkto Maskenpflicht ohnehin dazu angehalten, den Schülern regelmäßige Maskenpausen zu ermöglichen, betont Netzer; etwa beim Stoßlüften oder indem die Klassen auch kurze Pausen nutzen sollen, um ins Freie zu gehen.", "\"Wir wollen definitiv nicht, dass zehn-, elf-, zwölfjährige Kinder sechs Stunden mit Maske in der Klasse sitzen müssen und sich nicht trauen, einen Snack zu essen.\"", "\"Umsetzung mit Augenmaß\" In der Praxis gebe es allerdings noch Aufholbedarf bei der \"Umsetzung mit Augenmaß\", die das Ministerium einfordert, berichtet Elisabeth Rosenberger, Sprecherin der Elternvereine an mittleren und höheren Schulen (BEV).", "\"Momentan gibt es die gesamte Bandbreite an Wahnsinnigkeiten\", sagt sie. Ihr sei etwa aus der Steiermark von Turnunterricht mit Maske berichtet worden. Die Lehrer müssten die Maskenpausen auch wirklich nutzen und die Maskenpflicht \"mit Hausverstand umsetzen\", so ihre Forderung.", "Insgesamt sei eine Maskenpflicht auch im Unterricht auf jeden Falle eine Belastung für die Schüler. \"Aber es ist genauso eine große Belastung, nicht in die Schule gehen zu können.\" Nicht nur unter Eltern, auch unter den Lehrern kommt Maskenverweigerung derzeit kaum vor.", "\"Das sind absolute Einzelfälle\", sagt Ministeriums-Generalsekretär Netzer. In Österreich hätten die Pädagogen vielmehr dafür gekämpft, über den normalen Mund-Nasen-Schutz hinaus flächendeckend FFP2-Masken zu bekommen.", "Auch AHS-Lehrervertreter Weiß und der Vorsitzende der ARGE Lehrer Kimberger wissen nur von ganz vereinzelten Fällen.", "Die Rechtslage ist hier allerdings klar: Das Tragen des Mund-Nasen-Schutzes gehört zu den Dienstpflichten der Pädagogen, Verweigerer haben dementsprechend mit dienstrechtlichen Konsequenzen zu rechnen.", "Die Bildungsdirektion Wien prüft etwa derzeit den Fall eines Klassenvorstands, der laut einem Bericht in \"Heute\" (Mittwochausgabe) einen Musterbrief der \"Rechtsanwälte für Grundrechte - Anwälte für Aufklärung\" an seine Schüler verteilt haben soll, laut dem der Mund-Nasen-Schutz gegen geltendes Recht verstößt.  ", "Man versuche derzeit herauszufinden, um welchen Lehrer es sich handelt, und behalte sich dienstrechtliche Schritte vor, heißt es aus der Bildungsdirektion gegenüber der APA.", "In dem vierseitigen Schreiben der Gruppe von Juristen, die sich laut Homepage gegen eine \"weitgehend konzeptlose und auch völlig intransparente\" Anlassgesetzgebung in der Coronakrise engagiert, werden Lehrern, Schulen, Schulerhaltern und den zuständigen Behörden rechtliche Schritte angedroht." ],
  "articleContentTranslated" : [ "Refuzatorii de măști au fost cu greu o problemă în școlile austriece până acum, arată o transmisie APA către Ministerul Educației, profesori și reprezentanții părinților. „Sunt cazuri individuale care țipă foarte tare”, subliniază Martin Netzer, secretar general în Ministerul Educației.", "Există cazuri individuale în care părinții - uneori cu exemple de scrisori de la grupuri organizate - amenință școlile cu procese dacă aplică cerința de mască. Dar acesta nu este un fenomen de masă, nici reprezentanții profesorilor.", "Este esențial să se facă distincția între cei ale căror copii nu pot purta efectiv o mască din cauza unei boli anterioare și cei care resping masca din cauza unui refuz, potrivit Netzer.", "Dacă motivele de sănătate se opun purtării unei măști, copilul poate rămâne în învățământ la distanță. E-mailuri de masă Pe de altă parte, există în prezent o inundație de e-mailuri de masă care sunt trimise către direcțiile de educație din mai multe state federale, indiferent de locația școlii.", "\"Este un pic despre un refuz de natură fundamentală, care provine adesea din grupuri marginalizate. Și nu avem nicio înțelegere\". La urma urmei, cerința de mască nu se referă la propria bunăstare, ci la o responsabilitate față de cei din jur.", "Cu toate acestea, în general, direcțiile de educație nu s-au confruntat până acum cu problema refuzului de mască. „Asta a fost anunțată mai mare decât era de fapt”, spune Netzer. Atât în Carintia, cât și în Austria Superioară, au anunțat că protestele părinților au avut loc în cele din urmă „foarte puțin”.", "Instrucțiunile de acțiune ale Ministerului, care au fost trimise școlilor la sfârșitul săptămânii trecute în caz de amenințări cu acțiuni în justiție, au fost mai mult o măsură de precauție.", "Nu este un fenomen de masă Cu siguranță nu este un fenomen de masă, ci mai degrabă „câteva voci foarte puternice”, subliniază sindicatul profesorilor AHS Herbert Weiß (FCG).", "Mulți părinți sunt destul de mulțumiți de măsurile de protecție suplimentare, în clasele inferioare AHS unii elevi au purtat voluntar protecție la gură și nas înainte de blocare, deoarece erau îngrijorați de infecție.", "Cu siguranță a existat îngrijorare în rândul educatorilor cu privire la amenințările acțiunii legale, dar ministerul a declarat deja că aplicarea cerinței de mască este o datorie a profesorilor și, prin urmare, nu poate fi trasă la răspundere.", "Potrivit declarațiilor sale, reprezentantul principal al profesorului, Paul Kimberger (FCG), primește anchete de la părinți care doresc mai multe, nu mai puține, măsuri de protecție în clasă.", "În cele câteva cazuri în care părinții rezistă cerinței de mască, o comunicare bună este suficientă în majoritatea cazurilor.", "În ceea ce privește cerința de mască, profesorii sunt, în orice caz, încurajați să le permită elevilor pauze regulate de mască, subliniază Netzer; de exemplu atunci când ventilați camera sau când cursurile ar trebui să folosească și pauze scurte pentru a ieși afară.", "„Cu siguranță nu vrem ca copiii de zece, unsprezece, doisprezece ani să fie nevoiți să stea la ore șase ore purtând măști și să nu îndrăznească să mănânce o gustare”.", "„Punerea în aplicare cu un simț al proporției” În practică, totuși, există încă unele recuperări din „implementarea cu un simț al proporției”, pe care ministerul o cere, relatează Elisabeth Rosenberger, purtătorul de cuvânt al asociațiilor de părinți din școlile medii și superioare (BEV).", "„În acest moment există o gamă întreagă de nebunii”, spune ea. De exemplu, i s-a spus despre lecțiile de gimnastică cu o mască din Stiria. Profesorii trebuie să folosească într-adevăr pauzele de mască și să implementeze cerința de mască „cu bun simț”, cer ei.", "În general, o cerință de mască în clasă este cu siguranță o povară pentru elevi. \"Dar a nu putea merge la școală este la fel de mult o povară.\" Nu numai în rândul părinților, ci și în rândul profesorilor, în prezent nu există niciun refuz de mască.", "„Sunt cazuri absolut izolate”, spune ministrul Netzer, secretar general. În Austria, educatorii au luptat mai degrabă pentru a obține măști FFP2 peste bord, pe lângă protecția normală a gurii și nasului.", "Reprezentantul profesorului AHS Weiß și președintele profesorilor ARGE Kimberger știu doar despre cazuri izolate.", "Cu toate acestea, situația juridică este clară: purtarea protecției gurii și a nasului este una dintre îndatoririle educatorului, iar refuzurile trebuie să țină cont de consecințele juridice.", "Direcția pentru educație din Viena examinează în prezent cazul unui șef de clasă care, potrivit unui raport din „Today” (ediția de miercuri), ar fi distribuit un exemplar de scrisoare de la „Avocați pentru drepturile fundamentale - Avocați pentru iluminism” elevilor săi, conform căruia protecția gurii și a nasului împotriva încalcă legea aplicabilă.", "Unul încearcă în prezent să afle ce profesor este și își rezervă dreptul de a întreprinde acțiuni în justiție, a declarat direcția educație pentru APA.", "În scrisoarea de patru pagini a grupului de avocați care, potrivit paginii de pornire, sunt comise împotriva unei legislații privind incidentul „în mare parte fără concepte și, de asemenea, complet netransparentă” în criza coronei, profesorii, școlile, îngrijitorii școlilor și autoritățile responsabile sunt amenințate cu acțiuni în justiție." ]
}