{
  "id" : "j29oqzOb",
  "url" : "https://kurier.at/chronik/oesterreich/auch-niederlande-setzen-impfungen-von-astra-zeneca-aus/401218248",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:58:09Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/5001222/46-176303390.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.896 Neuinfektionen in Österreich + Italien sperrt wieder zu",
  "articleTitleTranslated" : "1.896 de noi infecții în Austria + Italia se blochează din nou",
  "articleContent" : [ "Heute, 10:32 AM | Daniela Wahl Die Bundesregierung berät am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Ab 12.30 Uhr will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist ja seit Montag wieder aus dem Krankenstand zurück.", "In den letzten Tagen wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab nun Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen muss, weil der Beamte ihn nicht über zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informiert habe." ],
  "articleContentTranslated" : [ "Astăzi, 10:32 AM | Daniela Wahl Luni, guvernul federal discută din nou situația actuală a coroanei în trei runde cu experți, guvernatori și opoziție.", "Având în vedere numărul de infecții, nu sunt de așteptat anunțuri cu privire la etapele de deschidere ulterioare pentru perioada de după Paște: Scopul este continuarea monitorizării numerelor în această săptămână, o decizie nu ar trebui luată astăzi, a declarat APA la cererea APA de la cancelarie.", "În primul rând, a avut loc o rundă între reprezentanții guvernului federal și experți în program, după care guvernanții provinciali au fost aduși prin video dimineața. De la ora 12.30, guvernul intenționează să vorbească cu opoziția prin videoconferință.", "O conferință de presă ulterioară nu a fost planificată începând cu dimineața, deoarece nu trebuie luată nicio decizie cu privire la deschiderea ulterioară a pașilor de la blocare.", "Un alt subiect este probabil un decret planificat care urmează să fie emis statelor federale, cu care ministrul Sănătății Rudolf Anschober (Verzii) dorește să se asigure că prioritatea pentru persoanele în vârstă și pacienții cu risc ridicat este pusă în aplicare în mod consecvent la vaccinare.", "Anschober s-a întors din concediul medical de luni.", "În ultimele zile, departamentul său a fost aspru criticat de ÖVP și de cancelarul federal Sebastian Kurz pentru presupusa conduită necorespunzătoare la comandarea vaccinurilor, iar partenerul coaliției a cerut suspendarea celui mai înalt oficial, Clemens Martin Auer.", "Anschober a anunțat luni dimineață că Auer a trebuit să se retragă din poziția sa, deoarece ofițerul nu l-a informat despre al doilea vas, unde ar fi putut fi obținut mai mult vaccin." ]
}