{
  "articleContent" : [ "Quer durch die Bundesländer gibt es zahlreiche Osterbräuche – auch wenn dieses Jahr nicht alle so durchgeführt werden können wie sonst: Der KURIER schwelgt dennoch in Erinnerungen, was denn in „normalen“ Jahren rund um Ostern stattfindet.", "Schon einmal etwas von Oarradln, auf hochdeutsch „Eierradeln“ gehört? Wenn nicht, dann jetzt: In der Nacht von Ostersonntag auf Ostermontag werden Dinge, die ein Rad haben verschleppt. Sprich, Fahrrad gut absperren, sonst findet man es vielleicht auf einem Baum wieder.", "Gelebt wird dieser Brauch in Obertraun im oberösterreichischen Salzkammergut, er soll die Bürger zu mehr Ordnung erziehen. Zugegeben wohl einer der skurrilsten Osterbrauchtümer in Österreich. Klassischer geht es da in Ebensee, ebenfalls OÖ, zu.", "(Nicht nur) dort ziehen Ratschenbuam durch die Straßen oder ratschen zu den Gebetszeiten am Karfreitag und Karsamstag vom Kirchturm. Und das ist auch der Sinn der Sache: Der Lärm soll an diese Zeiten erinnern, schweigen doch die Glocken in der Leidenszeit Jesu.", "In vielen Orten Kärntens hat heute hingegen die Weihkorbdecke ihren großen Auftritt. Wenn die Kärntner zur traditionellen Speisensegnung, auf gut kärntnerisch Fleischweihe, pilgern, werden die zu segnenden Lebensmittel in den Weihkörben mit einer Weihdecke abgedeckt.", "Die bestickte Decke, meist mit Kreuzen oder dem IHS-Zeichen, kommt nur einmal im Jahr zum Einsatz und wird über Generationen weitervererbt. In der Steiermark sind wiederum Osterfeuer eine beliebte Tradition.", "Sie sind ein Zeichen für das Austreiben des Winters und zur Begrüßung des Frühlings und der Sonne gedacht. Zugleich hoffte man mit dem Feuer auf gute Ernten. Denselben Brauch kennen auch die Salzburger.", "Die Feuer werden auf Hängen entzündet. Im Lungau werden dafür sogar bis zu sechs Meter hohe Holzkästen gezimmert und mit Reisig gefüllt.", "Auf Flammen, nur in Kleinformat, setzen auch die Tiroler: Denn mit Lichtern, die hinter mit gefärbtem Wasser gefüllten Glaskugeln brennen, beleuchten sie die Ostergräber. Diese findet man in einigen Tiroler Kirchen.", "Sie stellen die Gruft dar, in die Jesus gelegt wurde. Natürlich ist nicht jeder der hier genannten Bräuche bundeslandspezifisch. Einige Traditionen werden auch andernorts zelebriert." ],
  "articleContentTranslated" : [ "În toate statele federale există numeroase obiceiuri de Paște - chiar dacă nu toate pot fi realizate în acest an ca de obicei: KURIER rememorează în continuare ceea ce se întâmplă în jurul Paștelui în anii „normali”.", "Ai auzit vreodată de Oarradln, în limba germană „ciclul ouălor”? Dacă nu, atunci acum: în noaptea de Duminica Paștelui până Luni de Paște, lucrurile care au o bicicletă sunt luate. Cu alte cuvinte, blocați bine bicicleta, altfel s-ar putea să o găsiți din nou pe un copac.", "Acest obicei este trăit în Obertraun în Salzkammergut din Austria Superioară, se presupune că îi educă pe cetățeni să fie mai ordonați. Desigur, una dintre cele mai bizare obiceiuri de Paște din Austria. Este mai clasic în Ebensee, de asemenea, Austria Superioară.", "(Nu numai) acolo Ratschenbuam cutreieră străzile sau zgomotul din turnul bisericii în timpul rugăciunilor în Vinerea Mare și Sâmbăta Mare. Și acesta este și punctul de vedere al problemei: zgomotul ar trebui să amintească de aceste vremuri, la urma urmei, clopotele sunt tăcute în timpul pasiunii lui Isus.", "Cu toate acestea, în multe locuri din Carintia, pătura coșului sfânt își face astăzi intrarea măreață. Când carintenii fac un pelerinaj la binecuvântarea tradițională a mâncării, în stil carintian, consacrarea cărnii, mâncarea care trebuie binecuvântată este acoperită cu o pătură sfântă în coșuri.", "Pătura brodată, de obicei cu cruci sau marca IHS, este utilizată doar o dată pe an și este transmisă de generații. În Stiria, focurile de Paște sunt o tradiție populară.", "Sunt un simbol pentru alungarea iernii și primirea primăverii și a soarelui. În același timp, cu focul sperau recolte bune. Oamenii din Salzburg cunosc același obicei.", "Focurile sunt aprinse pe pante. În Lungau, sunt făcute cutii de lemn de până la șase metri și umplute cu bețe.", "Tirolezii se bazează și pe flăcări, doar în format mic: Pentru că iluminează mormintele de Paști cu lumini care ard în spatele unor bile de sticlă umplute cu apă colorată. Acestea pot fi găsite în unele biserici tiroleze.", "Ele reprezintă mormântul în care a fost așezat Isus. Desigur, nu toate obiceiurile menționate aici sunt specifice statului. Unele tradiții sunt, de asemenea, sărbătorite în altă parte." ],
  "articleId" : "j2bOn3lb",
  "articleTitle" : "Osterbräuche: Vom \"Oarradln“ und \"Ratschen“",
  "articleTitleTranslated" : "Obiceiuri de Paște: Despre „Oarradln” și „Ratschen”",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "category" : "CHRONICLE",
  "id" : "j2bOn3lb",
  "imageCopyright" : "Reinhard Hoermandinger",
  "imageUrl" : "https://image.kurier.at/images/original/5950845/46-176802065.jpg",
  "publishedOn" : "2021-04-02T16:51:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/osterbraeuche-vom-oarradln-und-ratschen/401340090"
}