{
  "id" : "J2foxzn6",
  "url" : "https://kurier.at/politik/inland/ibiza-video-erste-anklage-gegen-strache-duerfte-bevorstehen/401192806",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:49:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947568/46-174102697.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Video: Erste Anklage gegen Strache dürfte bevorstehen",
  "articleTitleTranslated" : "Videoclipul din Ibiza: Primul rechizitoriu împotriva lui Strache ar trebui să fie iminent",
  "articleContent" : [ "Fast zwei Jahre nach dem Auftauchen des Ibiza-Videos könnte es demnächst zur ersten Anklage gegen den einstigen FPÖ-Chef und Vizekanzler Heinz-Christian Strache kommen, berichtet der Standard. Dabei geht es um die Causa Privatkliniken.", "Der Vorhabensbericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) soll seit 8. Februar im Justizministerium zur Entscheidung vorliegen.", "Strache hatte als Regierungsmitglieder dafür geworben, dass die Klinik des einstigen Glücksspielmanagers und Rennfahrers Walter Grubmüller in den sogenannten Privatkrankenanstalten-Finanzierungsfonds (Prikraf) aufgenommen wird.", "Dadurch konnte sie Leistungen direkt mit den Sozialversicherungen verrechnen. Weil Grubmüller an die FPÖ gespendet und Strache auf seine Yacht eingeladen hat, vermutet die WKStA Korruption.", "Sie hat gegen insgesamt vier Personen ermittelt, nun soll dem Vernehmen nach Anklage erhoben werden - allerdings nicht gegen alle bisher Beschuldigten. Der Vorhabensbericht der WKStA wurde dem Justizministerium am 8.", "Februar von der Oberstaatsanwaltschaft Wien übermittelt, bestätigen beide laut Ö1-Mittagsjournal. Eine Entscheidung dürfte unmittelbar bevorstehen. Rund um die Causa Prikraf laufen nun auch Verdachtsprüfungen gegen den Ex-Finanzminister Hartwig Löger (ÖVP) und Manager der Uniqa-Tochter Premiqamed.", "Für alle Genannten gilt die Unschuldsvermutung. Strache-Anwalt Johann Pauer zeigte sich gegenüber dem Mittagsjournal von einem Freispruch seines Mandanten in einem allfälligen Hauptverfahren überzeugt.", "Strache habe die Vorwürfe bereits mit Beweismitteln widerlegen können." ],
  "articleContentTranslated" : [ "La aproape doi ani de la apariția videoclipului din Ibiza, primul rechizitoriu ar putea fi introdus în curând împotriva fostului șef al FPÖ și vice-cancelar Heinz-Christian Strache, relatează Standardul. Este vorba despre clinicile private Causa.", "Raportul de proiect al Parchetului Economic și Corupției (WKStA) ar fi trebuit să fie disponibil pentru decizie în Ministerul Justiției încă din 8 februarie.", "În calitate de membru al guvernului, Strache militase pentru ca clinica fostului manager de jocuri și pilot de curse Walter Grubmüller să fie inclus în așa-numitul fond de finanțare a spitalului privat (Prikraf).", "Aceasta i-a permis să compenseze prestațiile direct cu asigurările sociale. Deoarece Grubmüller a donat FPÖ și l-a invitat pe Strache la iahtul său, WKStA suspectează corupția.", "Ea a investigat în total patru persoane și, potrivit rapoartelor, acum vor fi aduse acuzații - dar nu împotriva tuturor acuzaților anteriori. Raportul de proiect al WKStA a fost prezentat Ministerului Justiției pe 8.", "Februarie prezentat de Parchetul din Viena, ambele confirmă conform Ö1-Mittagsjournal. O decizie ar trebui să fie iminentă. Acum sunt efectuate controale de suspiciune împotriva fostului ministru al finanțelor Hartwig Löger (ÖVP) și manager al filialei Uniqa Premiqamed în jurul cauzei Prikraf.", "Prezumția de nevinovăție se aplică tuturor celor de mai sus. Avocatul Strache, Johann Pauer, a fost convins de jurnalul Mittagsjournal că clientul său va fi achitat în orice procedură principală.", "Strache a reușit deja să respingă acuzațiile cu dovezi." ]
}