{
  "id" : "J2JKaiLa",
  "url" : "https://sport.orf.at/stories/3070212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T07:11:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie die USA von Lennons Tod erfuhren",
  "articleTitleTranslated" : "Cum au aflat Statele Unite despre moartea lui Lennon",
  "articleContent" : [ "Es war gegen 22.30 Uhr Ortszeit, als Lennon an jenem Montag vor dem Eingang des Dakota Buildings am Westrand des New Yorker Central Parks Opfer seines Mörders Mark David Chapman wurde.", "Zu einer Zeit, als Internet und smarte Mobiltelefone noch Stoff für Science Fiction waren, wussten über die tödlichen Schüsse auf den 40-jährigen Musikstar vorerst nur Augenzeugen Bescheid.", "Daher blieb es den großen TV- und Radioanstalten vorbehalten, die Öffentlichkeit über die Geschehnisse zu informieren.", "Auf ABC, neben NBC und CBS eines der drei großen Netzwerke in den USA, ging zur gleichen Zeit das letzte Spiel der wöchentlichen NFL-Runde unter der Marke „Monday Night Football“ über die Bühne.", "Das traditionelle, noch heute durchgeführte, Montagsspiel hatte sich seit seinem Start 1970 innerhalb von wenigen Jahren zu einer der am meisten gesehenen Sportübertragungen in den USA entwickelt.", "Seine beiden Hauptkommentatoren Howard Cosell und Frank Gifford gehörten zu den bekanntesten Personen des Landes. Am 8. Dezember 1980 standen sich in der Orange Bowl von Miami die hiesigen Dolphins und die New England Patriots gegenüber und lieferten sich einen Schlagabtausch auf Messers Schneide.", "Drei Sekunden vor dem Ende der regulären Spielzeit machte sich Patriots-Kicker John Smith beim Stand von 13:13 bereit, sein Team zum Sieg zu kicken.", "Doch unmittelbar bevor Smith antrat, riss Gifford die TV-Zuschauer mit den Worten „Mir ist egal, was auf dem Spiel steht“ aus ihrer Anspannung, ehe Cosell die „unaussprechliche Tragödie“ von Lennons Ermordung als Erster in den Äther schickte.Informationsvorsprung durch Zufall Dass das Publikum von „Monday Night Football“ als eines der Ersten über die tragischen Ereignisse an der New Yorker Upper West Side informiert wurde, war nur einem Motorradunfall zu verdanken.  ", "Alan Weiss, News-Produzent eines lokalen ABC-Ablegers befand sich nach seinem Sturz in der Nähe des Central Parks in der Notaufnahme des Roosevelt Krankenhauses, als der tödlich verletzte Lennon eingeliefert wurde.", "Weiss schnappte sich sofort das nächstbeste Telefon und informierte seinen Sender. ABC-Präsident Roone Arledge, der auch das Konzept für „Monday Night Football“ erfunden hatte, informierte umgehend seine Crew im Stadion von Miami.", "John Lennon was killed 38 years ago today. Here's Howard Cosell making the announcement that day on Monday Night Football. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "Dezember 2018 Die Entscheidung, die „Breaking News“ in der Schlussphase des Football-Spiels zu verkünden, mussten Cosell, Gifford und Experte Fran Tarkenton in der letzten Werbepause vor dem entscheidenden Kick treffen.", "Gifford überzeugte schließlich den zuerst zögernden Cosell, die Nachricht doch noch während des Spiels zu verkünden.", "„Ich war lange besorgt darüber, ob wir wohl das Richtige getan hatten, aber das hatten wir“, erinnerte sich Gifford, der von 1971 bis 1985 regelmäßig das Montagsspiel kommentierte, später.Freundschaft zwischen Musiker und Reporter Dass es ausgerechnet Cosell war, der Amerika über Lennons Ermordung in Kenntnis setzte, war zudem eine Ironie des Schicksals.  ", "Denn der 1995 verstorbene Sportreporter, zu dessen Markenzeichen neben einem stakkatoartigen Sprechstil, ein Toupet auf dem Kopf, der gelbe ABC-Blazer und meist eine Zigarre im Mund gehörten, war ein persönlicher Freund des Ex-Beatles.", "Cosell, aufgrund seiner Direktheit („Ich sage nur, wie es ist“) geliebt, gefürchtet und teilweise auch verachtet, hatte Lennon sechs Jahre davor auch in der Pause eines Spiels in Los Angeles interviewt.", "Howard Cosell & John Lennon, 1974.  Six years later, Cosell would announce Lennon's assassination to a stunned nation. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@Super70sSports) 9.", "Juni 2015 Damals hatte sich Lennon – nachdem ihm der spätere US-Präsident Ronald Reagan noch schnell die Regeln erklärt hatte – begeistert über American Football gezeigt.", "„Daneben wirken Rockkonzerte wie Teepartys“, meinte der Musiker und schloss in seiner Euphorie sogar eine Wiedervereinigung der Beatles nicht aus: „Wenn es so abläuft wie hier, dann wäre es die Überlegung wert“", "Trotz der persönlichen Beziehung war dem routinierten Cosell während der Übertragung der Schock über Lennons Tod kaum anzumerken.  “ Übrigens: Patriots-Kicker Smith versagten am 8. Dezember 1980 schließlich doch die Nerven.", "Die Partie ging in die Verlängerung – und dort setzten sich schließlich die Miami Dolphins dank eines erfolgreichen Fieldgoals durch.", "Das war an diesem Abend aber nur Nebensache, wie auch Cosell zu Beginn seines „Newsflashes“ vor 40 Jahren betont hatte: „Bitte denken Sie daran, das ist nur ein Football-Spiel, egal wer gewinnt oder verliert . “" ],
  "articleContentTranslated" : [ "Era în jurul orei 22:30, ora locală, când Lennon a căzut victima ucigașului său, Mark David Chapman, în fața intrării în clădirea Dakota de la marginea de vest a Central Park din New York în acea lună.", "Într-o perioadă în care Internetul și telefoanele mobile inteligente erau încă subiectul science fiction-ului, doar martorii oculari știau despre împușcăturile fatale ale vedetei muzicale de 40 de ani.", "Prin urmare, a fost lăsat în seama marilor posturi TV și radio să informeze publicul despre evenimente.", "Pe ABC, una dintre cele trei rețele importante din SUA alături de NBC și CBS, ultimul joc din runda săptămânală a NFL a avut loc sub marca „Monday Night Football” în același timp.", "Jocul tradițional de luni, care se joacă și astăzi, sa dezvoltat într-una dintre cele mai urmărite emisiuni sportive din Statele Unite în doar câțiva ani de la lansarea sa în 1970.", "Cei doi principali comentatori ai săi, Howard Cosell și Frank Gifford, s-au numărat printre cei mai faimoși oameni din țară. La 8 decembrie 1980, Delfinii locali și New England Patriots s-au confruntat în Orange Bowl din Miami și au schimbat lovituri pe o muchie de cuțit.", "Cu trei secunde înainte de sfârșitul timpului obișnuit, kickerul Patriots, John Smith, s-a pregătit să dea lovitura echipei sale la victorie la 13:13.", "Dar chiar înainte ca Smith să intre în acțiune, Gifford a smuls telespectatorii din tensiunea lor cu cuvintele „Nu-mi pasă ce este în joc” înainte ca Cosell să difuzeze pentru prima dată „tragedia de nedescris” a asasinatului lui Lennon. Abia datorită unui accident de motocicletă, publicul „Monday Night Football” a fost unul dintre primii care a fost informat despre evenimentele tragice din Upper West Side din New York.", "Alan Weiss, producător de știri pentru o sucursală locală ABC, se afla în camera de urgență a spitalului Roosevelt după căderea sa lângă Central Park, când Lennon, rănit fatal, a fost internat.", "Weiss a apucat imediat cel mai apropiat telefon și i-a informat emițătorul. Președintele ABC, Roone Arledge, care a inventat și conceptul pentru fotbalul de luni seară, și-a informat imediat echipajul de pe stadionul din Miami.", "John Lennon a fost ucis acum 38 de ani astăzi. Iată-l pe Howard Cosell care face anunțul în acea zi, luni seara la fotbal. pic.twitter.com/HQRQsm2LDS— Știri sportive (@sportingnews) 8.", "Decembrie 2018 Decizia de a anunța „Știrile de ultimă oră” în ultimele etape ale jocului de fotbal a fost luată de Cosell, Gifford și expertul Fran Tarkenton în ultima pauză comercială înainte de lovitura decisivă.", "Gifford l-a convins în cele din urmă pe Cosell, care era reticent la început, să anunțe știrile în timpul jocului.", "„Multă vreme am fost îngrijorat dacă am făcut ceea ce trebuie, dar am făcut-o”, și-a amintit Gifford, care a comentat în mod regulat jocul de luni, din 1971 până în 1985. Prietenie între muzician și reporter Că era Cosell al tuturor oamenilor, America Informarea despre uciderea lui Lennon a fost, de asemenea, o ironie a sorții.", "Reporterul sportiv, care a murit în 1995 și ale cărui mărci comerciale includeau un stil de vorbire staccato, un tupee pe cap, un sacou galben ABC și de obicei un trabuc în gură, era un prieten personal al fostului Beatles.", "Cosell, iubit, temut și uneori chiar disprețuit din cauza caracterului său direct („spun doar cum este”), l-a intervievat pe Lennon cu șase ani mai devreme în pauza unui joc din Los Angeles.", "Howard Cosell & John Lennon, 1974. Șase ani mai târziu, Cosell va anunța asasinarea lui Lennon unei națiuni uluite. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@ Super70sSports) 9.", "Iunie 2015 În acel moment, Lennon - după ce ulterior președintele american Ronald Reagan îi explicase repede regulile - era entuziasmat de fotbalul american.", "„În plus, concertele rock au efectul petrecerilor de ceai”, a spus muzicianul, iar în euforia sa nici măcar nu a exclus o reuniune a Beatles-ului: „Dacă merge așa, ar merita luat în considerare”", "În ciuda relației personale, experimentatul Cosell a fost greu de remarcat în timpul transmiterii șocului morții lui Lennon. „Apropo: la 8 decembrie 1980, kickerul Patriots Smith, în cele din urmă, și-a eșuat nervii.", "Jocul a intrat în prelungiri - și acolo Miami Dolphins s-au impus în cele din urmă datorită unui gol de teren reușit.", "În acea seară a fost doar o problemă minoră, așa cum a subliniat Cosell la începutul „Newsflash-ului” său acum 40 de ani: „Vă rog să vă amintiți, acesta este doar un joc de fotbal, indiferent de cine câștigă sau pierde. \"" ]
}