{
  "id" : "j2mqAU17",
  "url" : "https://kurier.at/kultur/proll-kirchschlager-dorfer-verfassungsklage-gegen-kultur-lockdown/401216259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:12:19Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://image.kurier.at/images/original/4996515/46-165517092.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Proll, Kirchschlager, Dorfer: Verfassungsklage gegen Kultur-Lockdown",
  "articleTitleTranslated" : "Proll, Kirchschlager, Dorfer: Proces constituțional împotriva blocării culturii",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die von Pianist und Intendant Florian Krumpöck mitinitiiert wurde, wurde nun in Form von Individualanträgen eingereicht.", "Unter den zehn Individualantragstellern finden sich laut einer Aussendung unter anderen die Schauspielerin Nina Proll, die Sängerin Angelika Kirchschlager, der Kabarettist Alfred Dorfer oder die Politikwissenschaftlerin Ulrike Guérot.", "\"Mittlerweile untermauern eine Vielzahl wissenschaftlicher Studien die Wirksamkeit der Präventionskonzepte von Kultureinrichtungen und legen damit eine Öffnung nahe\", heißt es dazu.", "Auch praktische Beispiele wie aus dem seit Monaten geöffneten Teatro Real Madrid würden aufzeigen, \"dass ein ernstzunehmender gesundheitspolitischer Umgang sich mit Öffnungsszenarien für die Kultur durchaus vereinbaren lässt\"." ],
  "articleContentTranslated" : [ "Curtea Constituțională a Austriei (VfGH) ar trebui să clarifice dacă blocarea culturii în curs este în contradicție cu libertatea de artă garantată și reprezintă de fapt un mijloc ușor și proporțional de protecție împotriva coronavirusului.", "O plângere constituțională corespunzătoare a „Inițiativei Florestan”, care a fost co-inițiată de pianistul și regizorul Florian Krumpöck, a fost prezentată acum sub formă de cereri individuale.", "Potrivit unei emisiuni, printre cei zece candidați individuali se numără actrița Nina Proll, cântăreața Angelika Kirchschlager, artistul de cabaret Alfred Dorfer și politologul Ulrike Guérot.", "„Între timp, un număr mare de studii științifice stau la baza eficacității conceptelor de prevenire ale instituțiilor culturale și sugerează astfel o deschidere”, spune acesta.", "Exemple practice precum cele de la Teatrul Real Madrid, deschis de luni de zile, ar arăta că „o abordare serioasă a politicii de sănătate poate fi cu siguranță reconciliată cu deschiderea scenariilor pentru cultură”." ]
}