{
  "sourceCountry" : "austria",
  "articleTitle" : "Anti-Terror-Kampf: Überwachung, Isolation, Haft - und exportierte Gefährder",
  "targetLanguage" : "romanian",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Der Terrorexperte Peter Neumann hat nach dem Anschlag in Wien die Niederlande als ein Land bezeichnet, das den Kampf gegen Jihadisten „gut im Griff“ hat.  Auch die niederländische Expertin vom Clingendael-Institut, Goos Hofstee, erachtet die Anti-Terrorstrategie der niederländischen Regierung und Geheimdienste als erfolgreich.", "Die Hauptpunkte: Niederländer, die nach Syrien und Irak kämpfen gegangen sind, würden nicht zurückgeholt und Terrorverdächtige intensiv überwacht.  Sicherheitsverwahrung bei Gefahr „Die Strategie unserer Geheimdienste ist erfolgreich, weil sie sehr gut in dem sind, was sie tun“, sagte die Terrorexpertin Hofstee gegenüber der APA.", "Die niederländischen Geheimdienste würden „sehr hart daran arbeiten, Jihadisten zu verfolgen und zu verhindern, dass sie zu einer Gefahr werden“.  Neumann sprach von einem „integrierten Konzept“, das auf Prävention und Deradikalisierung setze, aber auch auf Überwachung und bei Gewaltgefahr eine Sicherheitsverwahrung vorsehe.", "Isolation im Gefängnis In Terror-Prozessen verurteilte ehemalige Häftlinge würden nach ihrer Freilassung „extensiv überwacht“, berichtet auch Hofstee.  In Gefängnissen werden Terroristen isoliert, damit sie andere nicht radikalisieren können.", "Niederländische Gerichte hätten zudem entschieden, dass der Staat nicht verpflichtet sei, niederländische Foreign Fighters aktiv ins Land zurückzuholen.  Dies habe Angriffe in den Niederlanden verhindert, weil die niederländischen Kämpfer immer noch vor allem in Syrien oder im Irak sind, sagt Hofstee.", "„Aber dies bedeutet nicht, dass es kein Problem ist“, gab die Expertin zu bedenken: „Weil die Tatsache, dass sie der Justiz entkommen, bedeutet, dass sie weiterhin in der Lage sind, schutzbedürftige junge Menschen zu radikalisieren und zu inspirieren, auch in den Niederlanden.“ Die meisten Rekrutierungen würden nämlich online erfolgen.", "Auch Angriffe sogenannter einsamer Wölfe könnten inspiriert werden.  Problem exportiert Die Gerichtsentscheidung werde in den Niederlanden immer noch breit diskutiert.", "Außerdem verwies Hofstee auf die „moralische Frage, ob es richtig ist, es anderen Ländern zu überlassen, mit unseren ausländischen Kämpfern umzugehen, wir machen es jetzt zum Problem des Irak und Syriens anstelle unseres eigenen“.", "Nur „zurückkehrende ausländische Kämpfer, die es irgendwie zu einem Konsulat in der Region schaffen, werden zurückgeführt und werden hier in den Niederlanden strafrechtlich verfolgt.“ 50 Gefährder im Inland Nach Angaben der niederländischen Behörden sind bis März 2018 geschätzt 300 Niederländer nach Syrien und in den Irak gereist, von denen etwa 60 getötet wurden.", "Die niederländische Regierung schätzte die Zahl der im eigenen Land radikalisierten Menschen und der zurückgekehrten Foreign Fighters, die einen Anschlag in den Niederlanden ausüben könnten, im Vorjahr auf etwa 50.", "\\\"Hausgemachter Terrorismus\\\" Auch das Attentat in Wien war ein Beispiel „für die Gefahr des hausgemachten Terrorismus“, so Hofstee.  „Es war eindeutig eine Antwort auf die Geschehnisse in Frankreich, und ich glaube, wir müssen uns mit der Debatte über die Rede- und Pressefreiheit in einer liberalen Gesellschaft befassen.“ Diese müssten verteidigt werden, gleichzeitig müsse darauf geachtet werden, das nicht zu einer „'muslimischen Frage' zu machen“.", "Die Expertin betonte, dass dies ein Problem sei, „das durch eine sehr, sehr kleine Minderheit von Muslimen verursacht wird, und die große Mehrheit der Muslime hat einfach kein Problem mit den Grundrechten der freien Meinungsäußerung.", "Dies ist ein soziales Problem, das Nuancierung und Entschlossenheit erfordert.“ Strafe zu kurz Ob in Österreich Fehler gemacht wurden?  Es ließe sich darüber diskutieren, ob 22 Monate, zu denen der Attentäter im April 2019 in einem Terror-Prozess als IS-Sympathisant verurteilt worden war, „eine angemessene Länge der Strafe“ waren, antwortete die Expertin.", "„Ich denke, eine Lehre daraus sollte sein, dass eine vorzeitige Entlassung vielleicht nicht klug ist, vor allem, wenn er bereits zu nur 22 Monaten verurteilt wurde.“ Die Justiz argumentiert die vorzeitige bedingte Entlassung u.a. damit, dass man den Mann so zu weiterer Betreuung und Deradikalisierungsprogrammen verpflichten konnte.", "\\\"Lektion\\\" erteilt Außerdem wundert sich Hofstee, warum Hinweise aus der Slowakei von den österreichischen Behörden „ignoriert“ wurden.  „Eine bessere internationale Kommunikation über Verdächtige und verdächtige Reisebewegungen sollte hier eine Lektion sein" ],
  "id" : "J2S9VWmQ",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anti-terror-kampf-ueberwachung-isolation-haft-und-exportierte-gefaehrder/401088804",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Lupta împotriva terorismului: supravegherea, izolarea, detenția și amenințările la export",
  "articleContentTranslated" : [ "După atacul de la Viena, expertul în terorism Peter Neumann a descris Olanda ca o țară care a avut lupta împotriva jihadiștilor „bine sub control”. Expertul olandez de la Institutul Clingersael, Goos Hofstee, consideră, de asemenea, strategia antiteroristă a guvernului olandez și a serviciilor secrete ca fiind de succes.", "Principalele puncte: olandezii care au plecat să lupte în Siria și Irakul nu vor fi readuși, iar suspecții teroriști vor fi monitorizați îndeaproape. Custodia sigură în caz de pericol „Strategia serviciilor noastre secrete este de succes, deoarece sunt foarte buni în ceea ce fac”, a declarat expertul în terorism Hofstee la APA.", "Serviciile secrete olandeze ar „lucra foarte mult pentru a-i persecuta pe jihadiști și a-i împiedica să devină o amenințare”. Neumann a vorbit despre un „concept integrat” care se concentrează pe prevenire și deradicalizare, dar prevede, de asemenea, supravegherea și, dacă există riscul violenței, detenția sigură.", "Izolarea în închisoare Foștii deținuți condamnați în procesele teroriste sunt „monitorizați extensiv” după eliberare, mai relatează Hofstee. Teroriștii sunt izolați în închisori, astfel încât să nu poată radicaliza pe alții.", "Instanțele olandeze au decis, de asemenea, că statul nu este obligat să readucă activ luptătorii străini olandezi în țară. Acest lucru a împiedicat atacurile în Olanda, deoarece luptătorii olandezi sunt încă în principal în Siria sau Irak, spune Hofstee.", "„Dar asta nu înseamnă că nu este o problemă”, a subliniat expertul: „Deoarece faptul că scapă de justiție înseamnă că sunt încă capabili să radicalizeze și să inspire și tinerii vulnerabili în Olanda. ”Majoritatea recrutării se vor face online.", "Atacurile așa-numiților lupi singuri ar putea fi, de asemenea, inspirate. Problema exportată Decizia instanței este încă discutată pe larg în Olanda.", "Hofstee s-a referit, de asemenea, la „întrebarea morală dacă este corect să lăsăm în sarcina altor țări să se ocupe de luptătorii noștri străini, acum o transformăm în problema Irakului și Siriei în loc de a noastră”.", "Doar „luptătorii străini care se întorc, care ajung într-un fel la un consulat din regiune vor fi repatriați și urmăriți penal aici în Olanda.” 50 Amenințări interne Potrivit autorităților olandeze, aproximativ 300 de cetățeni olandezi călătoriseră în Siria și A călătorit în Irak, dintre care aproximativ 60 au fost uciși.", "Guvernul olandez a estimat numărul persoanelor radicalizate în propria țară și a returnat luptători străini care ar putea efectua un atac în Olanda la aproximativ 50 în anul precedent.", "\"Terorism de casă\" Atacul de la Viena a fost, de asemenea, un exemplu \"al pericolului terorismului de casă\", a spus Hofstee. „A fost în mod clar un răspuns la ceea ce se întâmpla în Franța și cred că trebuie să ne ocupăm de dezbaterea privind libertatea de exprimare și libertatea presei într-o societate liberală.” Acestea trebuie apărate, în același timp trebuie să se acorde atenție să nu devină una „Pentru a face„ întrebarea musulmană ””.", "Expertul a subliniat că aceasta este o problemă „cauzată de o foarte mică minoritate de musulmani, iar marea majoritate a musulmanilor pur și simplu nu au nicio problemă cu libertatea de exprimare de bază.", "Aceasta este o problemă socială care necesită nuanțe și determinare. ”Pedeapsă prea scurtă Dacă s-au făcut greșeli în Austria? S-ar putea discuta dacă 22 de luni, la care asasinul a fost condamnat în aprilie 2019 într-un proces terorist în calitate de simpatizant al ISIS, a fost „o durată adecvată a pedepsei”, a răspuns expertul.", "„Cred că o lecție din aceasta ar trebui să fie că eliberarea anticipată ar putea să nu fie înțeleaptă, mai ales dacă ați fost deja condamnat la doar 22 de luni.” Justiția susține, printre altele, condiționarea anticipată. cu faptul că s-ar putea angaja omul la programe de îngrijire și deradicalizare în continuare.", "\\ \"Lecția \\\" dată În plus, Hofstee se întreabă de ce autoritățile austriece au „ignorat” informațiile din Slovacia. „O comunicare internațională mai bună despre suspecți și mișcări de călătorie suspecte ar trebui să fie o lecție aici" ]
}