{
  "id" : "j2witqeE",
  "url" : "https://www.diepresse.com/5949685/1920-2021_Katholischer-Publizist-Martin-Riedlinger-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:39:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Katholischer Publizist Martin Riedlinger gestorben",
  "articleTitleTranslated" : "Publicistul catolic Martin Riedlinger a murit",
  "articleContent" : [ "Martin Riedlinger war der erste nicht-geistliche Schriftleiter der Kirchenzeitung. Er und seine Frau starben nun innerhalb kurzer Zeit an Covid-19. Der frühere Chefredakteur der Wiener Kirchenzeitung und der deutschen Bildpost, Martin Riedlinger, ist am 6.", "März in Wien im Alter von 100 Jahren gestorben. Das teilte der Verband katholischer Publizisten laut Kathpress am Donnerstag mit. Riedlinger war das älteste Verbandsmitglied. Martin Riedlinger, ein am 7.", "November 1920 in Ungarn gebürtiger Donauschwabe, wurde als Student von den Wiener Redemptoristen unterstützt, deren soziales Wirken er zeitlebens intensiv mit einem Hilfsfonds förderte.", "Riedlinger hatte 1949 als Redakteur der Wiener Kirchenzeitung begonnen, ab 1961 war er der erste nicht-geistliche Schriftleiter der Zeitung. 1965 nahm er eine Chance in Deutschland wahr:", "Er wurde Chefredakteur der Bildpost, der mit 370.000 Exemplaren auflagenstärksten kirchlichen Zeitung Deutschlands.  : Die letzten Jahre lebte Riedlinger zurückgezogen mit seiner Frau Dolorosa Maria in Wien, war dabei aber fast bis zuletzt publizistisch tätig.", "Beide starben nun innerhalb kurzer Zeit an Covid-19." ],
  "articleContentTranslated" : [ "Martin Riedlinger a fost primul editor non-spiritual al ziarului bisericii. El și soția sa au murit de Covid-19 într-o perioadă scurtă de timp. Fostul redactor-șef al Wiener Kirchenzeitung și postul de imagine german, Martin Riedlinger, este pe 6.", "Martie a murit la Viena la vârsta de 100 de ani. Asociația Publiciștilor Catolici a anunțat acest lucru joi, potrivit Kathpress. Riedlinger a fost cel mai vechi membru al asociației. Martin Riedlinger, a", "Noiembrie 1920, în Ungaria, născut în Suedia Dunării, a fost susținut ca student de Redemptoriștii vienezi, a căror activitate socială a promovat-o intens pe tot parcursul vieții cu un fond de ajutor.", "Riedlinger începuse în 1949 ca redactor la Wiener Kirchenzeitung, din 1961 a fost primul editor non-spiritual al ziarului. În 1965 a profitat de o ocazie în Germania:", "A devenit redactor-șef al Bildpost, ziarul bisericesc cu cea mai mare difuzare din Germania, cu 370.000 de exemplare. : În ultimii ani Riedlinger trăiește izolat cu soția sa Dolorosa Maria la Viena, dar a fost activ ca jurnalist aproape până la capăt.", "Ambii au murit de Covid-19 în scurt timp." ]
}