{
  "id" : "j2y6Y8p6",
  "url" : "https://kurier.at/wirtschaft/immobiz/festlicher-glanz-fuer-die-tafel/401133177",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4827522/46-173415614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festlicher  Glanz für die Tafel",
  "articleTitleTranslated" : "Strălucire festivă pentru masă",
  "articleContent" : [ "Wie es im am Weihnachtstisch stimmungsvoll wird: Stoffservietten, Gläser, Kerzen – was nicht fehlen darf, lesen Sie hier. Was zu Weihnachten auf den Tisch kommt, ist häufig Familientradition.", "Ob Karpfen, Würstel, Gans oder Fondue: Der Tisch wird an diesem Tag festlich gedeckt, das schöne Geschirr aus der Vitrine geholt und die Sektgläser poliert. Denn an vielen Tagen im Jahr muss es ohnehin schnell gehen – zu Weihnachten darf es einmal richtig opulent sein.", "Wie Kleidung und Einrichtung folgt auch die Tischdekoration gewissen Trends. „Heuer ist Kupfer ein wichtiges Element am Weihnachtisch, Kupfergeschirr wird derzeit stark nachgefragt“, sagt Cornelia Tazreiter, sie leitet des Tischkultur-Geschäftes Haardt & Krüger in der Schottengasse in Wien.", "Gedeckte Farben Auf dem festlichen Tisch, den sie für den KURIER dekoriert hat, steht ein großer, gehämmerter Kupfer-Bräter der italienischen Marke Ruffoni mit aufwendig verziertem Griff am Deckel. Ob er überhaupt in das Backrohr passt?", "„Ja, schräg“, sagt Tazreiter. Farbliche Akzente werden dieses Jahr in Naturfarben und Brauntöne gesetzt. Auch das Besteck ist kaum mehr im klassischem Silber zu sehen. Stattdessen sind Farbtöne wie Kupfer oder Champagnergold angesagt, Tazreiter hat ein Modell von Ilios verwendet.", "Silberne Platzteller © Bild: Kurier/Juerg Christandl Platzteller, wie die in Silber von der italienischen Marke Alessi, bilden die Basis jedes Gedecks. Darauf kommt dann der Speiseteller, wie hier in Weiß von der Porzellanmanufaktur Dibbern in Deutschland.", "„Dieses Porzellan wird in Handarbeit hergestellt und ist sehr robust, daher wird es in der Gastronomie verwendet“, sagt Tazreiter und schlägt den Teller gegen ein Holzregal. Das Porzellan hat nicht einmal einen Kratzer abbekommen.", "Die weiße Terrine ist ebenfalls von Dibbern. Weingläser von Zalto Auf dem weißen Speiseteller steht der kleinere Vorspeisen-Teller „Junto“ von Rosenthal in Bronze. Er ist aus Steinzeug, die unterschiedlichen Farbschattierungen entstehen beim Brennen in der keramischen Oberfläche.", "Den Abschluss des Gedecks bildet die bronzefarbene Dippschale von Dibbern und die weiße Stoffserviette, die mit einem transparenten Stoffband und einer Zimtstange verziert ist.Die Weingläser, es handelt sich um Burgundergläser, sind von der österreichischen Glasmanufaktur Zalto.", "Sie werden im Waldviertel in Handarbeit hergestellt. „Zalto Gläser sind derzeit sehr gefragt“, sagt Cornelia Tazreiter. Die Expertin © Bild: Kurier/Juerg Christandl Die Wassergläser mit blauem Boden sind vom deutschen Kristallglashersteller Schott Zwiesel.", "Bei der Tischdekoration ist zu beachten, dass jeder weiß, wo er sein Glas hinstellen soll. Daher darf der Tisch nicht zu überladen sein.", "Für die Dekoration des Festtagstischs wurden zahlreiche Ausstech-Förmchen aus Edelstahl vom deutschen Küchenhelfer-Hersteller Lurch in Kupferoptik verwendet, deren oberer Rand mit Silikon ummantelt ist – damit auch Kinderhände gut damit Kekse ausstechen können.", "Tannenzweige, geschmückt mir goldenen Blättern, wurden gemeinsam mit einer batteriebetriebenen Lichterkette in der Tischmitte in Szene setzten. Damit das Batteriefach der Lichterkette nicht die Dekoration stört, wurde es unter der weißen Terrine versteckt.", "Tipps für die individuelle Tischdekoration Mit diesen Ideen und Anregungen gelingt die festliche Tischdekoration.", "Denn die meisten Dinge hat man ohnehin zu Hause  Eine einfärbige Tischdecke, wie die hier in Dunkelblau, bringt Ruhe in die Kombination aus verschiedenen Materialien und Farbtönen am Tisch. Ob Rot, Grün oder Blau: Heuer sind dunkle Nuancen angesagt.", "Stoffservietten gehören auf jeden Festtagstisch, ob mit stilvollen  Serviettenringen oder einfachen Stoffbändern, ist Geschmackssache. Serviettenringe kann man ganz einfach selbst basteln, zum Beispiel aus kupferfarbenem Draht mit einer kleinen Christbaumkugel.", "Kerzen & Tannenzweige  Kerzen tauchen den Festtagstisch in stimmungsvolles,  warmes Licht. Die Kerzenständer können bunt gemischt sein. Kerzen, die Düfte verbreiten, sind beliebt: Das kann Pinie, Zimt oder Zedernholz sein.", "Blumen oder Zweige  geben der Tafel den letzten Schliff. Dabei  anstelle eines großen Adventgesteckes lieber Tannenzweige  über den Tisch verteilen, so wird der Blick zum Gegenüber am Tisch nicht verstellt Schlichte Dekoration .", "Schöne Gläser: Der Champagner, der Sekt oder das Glas Wein  schmeckt aus einem schönen Kristallglas  einfach besser.", "Zutaten in Getränken und Speisen können auch als Dekoration  eingesetzt werden, zum Beispiel Zimtstangen, die auch im Glühwein vorkommen oder Nüsse, die in den meisten Keksen enthalten sind. Gut als Deko geeignet sind auch schöne Ausstechformen.", "Wer sie mit Namen versieht, hat zugleich ein Geschenk, das die Gäste mitnehmen können. Der Türkranz bekommt einen weiteren Auftritt: er kann über dem Tisch  hängend der Festtagsdekoration den letzten Schliff geben.   " ],
  "articleContentTranslated" : [ "Cum devine atmosferic la masa de Crăciun: șervețele de pânză, pahare, lumânări - ce nu ar trebui să lipsească, citiți aici. Ceea ce este pe masă la Crăciun este adesea tradiția familiei.", "Fie că este vorba de crap, cârnați, gâscă sau fondu: masa este așezată festiv în această zi, bucatele frumoase sunt scoase din vitrină și paharele de șampanie sunt lustruite. Pentru că în multe zile ale anului lucrurile trebuie să meargă repede oricum - de Crăciun poate fi cu adevărat opulent.", "Ca și îmbrăcămintea și mobilierul, decorațiunile de masă urmează, de asemenea, anumite tendințe. \"Anul acesta, cuprul este un element important la masa de Crăciun, vesela de cupru este în prezent foarte solicitată\", spune Cornelia Tazreiter, care conduce magazinul de veselă Haardt & Krüger de pe Schottengasse din Viena.", "Culori dezactivate Pe masa festivă pe care a decorat-o pentru KURIER, există un prăjitor de cupru mare, ciocănit, de la marca italiană Ruffoni, cu un mâner decorat elaborat pe capac. Se potrivește chiar și în cuptor?", "„Da, ciudat”, spune Tazreiter. Anul acesta, accentele de culoare sunt setate în culori naturale și nuanțe de maro. Chiar și tacâmurile nu mai pot fi văzute în argintul clasic. În schimb, nuanțele precum aurul de cupru sau șampania sunt populare, Tazreiter a folosit un model de Ilios.", "Plăcile de plasare din argint © Imagine: Plăcile de plasare Kurier / Juerg Christandl, precum cele din argint de la marca italiană Alessi, constituie baza fiecărui decor. Apoi vine farfuria, ca aici în alb de la producătorul de porțelan Dibbern din Germania.", "„Această porțelană este fabricată manual și este foarte robustă, motiv pentru care este folosită în comerțul cu catering”, spune Tazreiter și lovește placa pe un raft din lemn. Porțelanul nici măcar nu era zgâriat.", "Terina albă este, de asemenea, din Dibbern. Pahare de vin de Zalto Pe farfuria albă este cea mai mică farfurie de start „Junto” de la Rosenthal în bronz. Este realizat din gresie, diferitele nuanțe de culoare sunt create în timpul arderii pe suprafața ceramică.", "Vasul de baie bronzat de la Dibbern și șervețelul alb din țesătură, care este decorat cu o panglică de țesătură transparentă și un băț de scorțișoară, formează sfârșitul decorului. Paharele de vin, care sunt pahare bordeaux, sunt de la producătorul austriac de sticlă Zalto.", "Sunt fabricate manual în Waldviertel. „Ochelarii Zalto sunt în prezent la mare căutare”, spune Cornelia Tazreiter. Expertul © Imagine: Kurier / Juerg Christandl Paharele de apă cu fund albastru provin de la producătorul german de sticlă de cristal Schott Zwiesel.", "Când vine vorba de decorațiuni de masă, trebuie remarcat faptul că toată lumea știe unde să-și pună paharul. Prin urmare, masa nu trebuie să fie prea aglomerată.", "Pentru decorarea mesei festive, au fost folosite numeroase tăietoare de biscuiți din oțel inoxidabil de la producătorul german de ustensile de bucătărie Lurch cu aspect de cupru, a căror margine superioară este acoperită cu silicon - astfel încât chiar și mâinile copiilor să poată tăia biscuiți cu ușurință.", "Ramurile de brad, împodobite cu frunze aurii, erau puse în scenă împreună cu un lanț de lumini acționat de baterii în mijlocul mesei. Pentru ca compartimentul bateriei luminilor de zână să nu deranjeze decorul, acesta a fost ascuns sub terina albă.", "Sfaturi pentru decorarea individuală a mesei Cu aceste idei și sugestii, decorarea festivă a mesei reușește.", "Pentru că oricum majoritatea lucrurilor sunt acasă. O față de masă de o singură culoare, ca cea de aici în albastru închis, aduce calm combinației de diferite materiale și culori la masă. Indiferent dacă este roșu, verde sau albastru: anul acesta, nuanțele întunecate sunt populare.", "Șervețelele de pânză aparțin oricărei mese festive, fie cu inele de șervețel elegante, fie cu panglici simple de pânză, este o chestiune de gust. Puteți confecționa cu ușurință inele de șervețel, de exemplu din sârmă de culoare cupru cu o minge mică de brad.", "Lumânări și ramuri de brad Lumânările scaldă masa festivă într-o lumină caldă și atmosferică. Sfeșnicele pot fi amestecate. Lumânările care răspândesc mirosuri sunt populare: poate fi pin, scorțișoară sau lemn de cedru.", "Florile sau crenguțele adaugă atingerea finală mesei. În loc de un aranjament mare de Advent, este mai bine să distribuiți ramuri de brad peste masă, astfel încât vederea către persoana din fața mesei să nu fie blocată. Decor simplu.", "Pahare frumoase: șampania, vinul spumant sau un pahar de vin au un gust mai bun dintr-un pahar de cristal frumos.", "Ingredientele din băuturi și alimente pot fi folosite și ca decorațiuni, de exemplu bețișoare de scorțișoară, care se găsesc și în vinul fiert, sau nuci, care se găsesc în majoritatea biscuiților. Frumoasele tăietoare de biscuiți sunt potrivite și ca decor.", "Dacă le dai un nume, ai și un cadou pe care oaspeții îl pot lua cu ei. Coroana ușii capătă un alt aspect: poate da tușa finală decorului de sărbătoare atârnat deasupra mesei." ]
}