{
  "id" : "j3lcbjl6",
  "url" : "https://sport.orf.at/stories/3069539/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T08:08:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem kämpft um zweites London-Finale",
  "articleTitleTranslated" : "Thiem se luptă pentru a doua finală de la Londra",
  "articleContent" : [ "Die Ausgangslage vor dem Spiel sieht Thiem, der nach Siegen gegen Stefanos Tsitsipas und Rafael Nadal sowie einer unbedeutenden Niederlage gegen Andrej Rublew ins Semifinale gekommen war, ausgeglichen.", "„Generell gilt einfach, dass quasi jeder gegen jeden gewinnen kann.  Auch jetzt nach den Gruppenspielen, die alle schon passiert sind, hat sich kein ganz hoher Favorit rausspielen können.", "Es ist immer noch ein sehr offenes Turnier“, erklärte Thiem.  Für Djokovic geht es um den ersten Finaleinzug bei den ATP-Finals seit 2015.  Fünfmal konnte der Serbe das Turnier der besten acht Spieler der Saison bereits für sich entscheiden.", "Mit Titel Nummer sechs würde der 33-Jährige mit Rekordhalter Roger Federer gleichziehen.  Dass Djokovic in den Gruppenspielen gegen Daniil Medwedew verloren hatte, wollte Thiem nicht überbewerten.", "„Wenn er gut drauf ist, ist er wahrscheinlich indoor auf Hartplatz der beste Spieler des Feldes.“ Gute Erinnerungen von Thiem an 2019 An Djokovic hat Thiem bei den ATP-Finals allerdings gute Erinnerungen. 2019 besiegte er in einem sensationellen Match den Serben im Tiebreak des dritten Satzes.", "„Das war vielleicht das beste Dreisatzspiel, das ich je gespielt habe“, erinnerte sich Thiem.  „Letztes Jahr habe ich 6:7 im dritten Satz verloren.  Das war ein dramatisches Match, und ich hoffe, es wird wieder ein tolles.", "Hoffentlich diesmal mit einem anderen Ende“, sagte Djokovic.  Vor dem Österreicher hat der Weltranglistenerste jedenfalls großen Respekt.  Dass das Spiel in der Halle auf Hartplatz ausgetragen wird, sieht Djokovic nicht mehr als Vorteil gegenüber Thiem.", "„Offensichtlich hat er früher in seiner Karriere auf Sand sein bestes Tennis gespielt, aber natürlich hat er als einer der härtesten Arbeiter auf der Tour sein Toplevel auf allen anderen Belägen gefunden.", "Sein erster Grand-Slam-Titel ist auf Hartplatz in New York passiert“, erläuterte Djokovic.Thiem körperlich „echt fit“ Thiems Turnierverlauf in der O2-Arena ähnelt bisher jenem von 2019: zunächst zwei Siege gegen Djokovic und Federer, dann eine Niederlage im letzten Gruppenspiel gegen Matteo Berrettini.", "Wie 2019 hat er wieder den Vorteil des Tages Pause vor dem Halbfinale.  Letztes Jahr hatte Thiem den Tag aufgrund einer Erkrankung dringend benötigt.  „Das ist dieses Jahr ein bisserl anders, weil ich körperlich echt fit bin.", "Es tun keine großen Sachen weh“, sagte der Österreicher.  Die Wachablöse der großen drei sieht Thiem bei den ATP-Finals übrigens schon vollzogen.  „Ich glaube, dass bei den Finals die Wachablöse schon 2017 begonnen hat, als Grigor (Dimitrow) gewonnen hat.", "Seitdem haben Sascha (Zverev) und Stefanos (Tsitsipas) gewonnen, die Sieger sind dann immer jünger geworden.“ Dem 27-jährigen Thiem wäre nun mehr als recht, wenn er den Alterschnitt des Siegers selbst wieder etwas anheben könnte.", "Dafür ist allerdings zunächst ein Sieg über Djokovic notwendig.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Thiem, care a ajuns în semifinale după victorii împotriva lui Stefanos Tsitsipas și Rafael Nadal, precum și o înfrângere nesemnificativă împotriva lui Andrej Rublew, vede poziția de start înainte de meci echilibrată.", "„Regula generală este că practic oricine poate câștiga împotriva oricui. Chiar și acum, după jocurile de grup, care s-au întâmplat deja, nu a apărut niciun favorit foarte înalt.", "Este încă un turneu foarte deschis ”, a explicat Thiem. Pentru Djokovic este vorba despre prima finală din finala ATP din 2015. Sârbul a câștigat deja de cinci ori turneul celor mai buni opt jucători ai sezonului.", "Cu titlul numărul șase, tânărul de 33 de ani ar ajunge la egalitate cu titularul recordului Roger Federer. Thiem nu a vrut să supraestimeze faptul că Djokovic a pierdut în fața lui Daniil Medvedev în jocurile de grup.", "„Dacă are o dispoziție bună, este probabil cel mai bun jucător de pe teren, pe teren greu.” Amintirile plăcute ale Thiem din 2019 Thiem are amintiri plăcute de Djokovic la finala ATP. În 2019 i-a învins pe sârbi într-un meci senzațional în tie-break-ul celui de-al treilea set.", "„Acesta a fost poate cel mai bun joc pe trei seturi pe care l-am jucat vreodată”, și-a amintit Thiem. „Anul trecut am pierdut cu 6-7 în setul trei. A fost un meci dramatic și sper că va fi din nou unul grozav.", "Sperăm că de data aceasta cu un final diferit ”, a spus Djokovic. În orice caz, numărul unu mondial are un mare respect pentru austriac. Djokovic nu mai vede faptul că jocul este jucat pe hol pe terenul dur ca un avantaj față de Thiem.", "„Evident, el a jucat cel mai bun tenis al său mai devreme în cariera sa pe lut, dar, desigur, ca unul dintre cei mai duri muncitori din turneu, și-a găsit nivelul cel mai înalt pe toate celelalte suprafețe.", "Primul său titlu de Grand Slam s-a întâmplat pe un teren greu din New York \", a explicat Djokovic. Thiem\" în formă fizică \"turneul lui Thiem în arena O2 a fost până acum similar cu cel din 2019: primele două victorii împotriva lui Djokovic și Federer, apoi o înfrângere în ultimul joc de grup împotriva lui Matteo Berrettini.", "La fel ca în 2019, are din nou avantajul pauzei de zi înainte de semifinale. Anul trecut, Thiem avea nevoie urgentă de o zi din cauza unei boli. „Este puțin diferit anul acesta pentru că sunt foarte în formă fizică.", "Nu fac rău lucrurile mari ”, a spus austriacul. De altfel, Thiem vede schimbarea gărzii celor trei mari la finala ATP deja finalizată. „Cred că schimbarea gărzii a început la finala din 2017, când a câștigat Grigor (Dimitrov).", "De atunci, Sascha (Zverev) și Stefanos (Tsitsipas) au câștigat, câștigătorii au devenit din ce în ce mai tineri. „Thiem, în vârstă de 27 de ani, ar fi mai mult decât fericit dacă ar putea ridica el însuși vârsta medie a câștigătorului.", "Pentru aceasta, însă, este necesară o victorie asupra lui Djokovic. ATP World Tour Finals in London (Marea Britanie, 5,7 milioane de dolari, teren acoperit, hard)" ]
}