{
  "id" : "j3UbPt3O",
  "url" : "https://www.diepresse.com/5911064/Nachruf_Otto-Baric-ist-tot_Er-war-ein-Vulkan-an-der-Seitenlinie?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T18:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/8/5911064/4920A56B-6376-4742-8810-C69854239337_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Otto Bari ist tot: Er war ein Vulkan an der Seitenlinie",
  "articleTitleTranslated" : "Otto Bari este mort: era un vulcan pe margine",
  "articleContent" : [ "Kulttrainer „Otto Maximale“ verstarb mit 87 Jahren an den Folgen einer Covid-Erkrankung. Er wurde in Österreich mit drei Teams insgesamt sieben Mal Meister. Der Kroate war auch Teamchef, Motivationskünstler oder ein Zornpinkel.", "Er tat alles für seine Mannschaften. Zagreb. Otto Barić, früher Trainer des österreichischen Nationalteams, sowie unter anderem Rapid, Sturm und Austria Salzburg, ist mit 87 Jahren am Coronavirus verstorben.", "Highlights seiner Karriere waren 1985 das Europacupfinale der Cupsieger mit Rapid (1:3 gegen Everton) sowie 1994 das Endspiel des Uefa Cup mit Austria Salzburg (zweimal 0:1 gegen Inter Mailand, Doppelstangen-Schuss Marquinho im Rückspiel).", "Der in Zagreb aufgewachsene Barić wurde am 19.  Juni 1933 in Kärnten geboren, die Verbindung zu Österreich hielt ein Leben lang. Nach seiner unauffälligen Fußballkarriere schlug er eine deutlich glanzvollere als Trainer ein.", "Barić war von April 1999 bis November 2001 Trainer der österreichischen Auswahl, sein Heimatland betreute er von 2002 bis 2004.  In der österreichischen Bundesliga gewann Barić mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Austria Salzburg (1994, 1995) insgesamt siebenmal den Meistertitel.  ", "Sein letztes Engagement als Cheftrainer war jenes als Teamchef der albanischen Nationalmannschaft, das 2007 zu Ende ging. „Maximales“ Lebensmotto Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben.", "Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes \"maximal\" (\"Ich brauche maximal willige und maximal ehrgeizige Nationalspieler\") gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Unvergessen bleiben auch seine Meister-Tänzchen mit dem damaligen Salzburg-Klubchef Rudolf Quehenberger. Meinungsstark blieb Barić auch nach seinem Rückzug ins Privatleben, dem Fußball blieb er als gern gesehener und gehörter Gast in den kroatischen, aber auch österreichischen Medien treu.", "Nicht immer trafen seine markigen Kommentare freilich den Nerv der Zeit. Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe ein.", "*Juni 1933 in Eisenkappel, verheiratet mit Zdenka, ein Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Größten Erfolge als Trainer: 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb). 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb).", "EM-Teilnahme 2004 mit Kroatien. Europacup-Finale (Cupsieger) mit Rapid (1985, 1:3 gegen Everton). uefa-Cup-Finale mit Salzburg (1994; zwiaml 0:1 gegen Inter Mailand). Die Pension genoss Barić in seiner kroatischen Heimat, lebte in Zagreb oder seinem Haus auf der kroatischen Insel Krk.", "Nach Österreich kam der Heurigen- und Theaterfreund sowie passionierte Mercedes SLK-Fahrer bis zuletzt immer wieder gern auf Besuch. Der Maximale aus Eisenkappel Rund 30 Jahre hat Barić Österreichs Fußballszene geprägt.", "Mit Erfolgen, Charisma und legendären Sagern.“ Geboren als Gastarbeiterkind im Kärntner Eisenkappel, aufgewachsen in Zagreb und an der Seitenlinie ein „Vulkan\". Unvergessen bleibt das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand.", "Auf dem Weg dorthin waren die Salzburger sogar nach Wien ausgewandert - und sorgten im Happel-Stadion für ungeahnte Euphorie. Diese Austria war plötzlich Kult, Pfeifenberger, Konrad, Hütter - und Barić wurden landesweit verehrt.", "Die Partien gegen KSC und Eintracht Frankfurt sind unvergessen. Gegen die Eintracht jagte nicht nur Otto Konrad den finalen Elfmeter ins Netz, sondern lieferte sich auch Barić ein eigenes „Schauspiel“, einen verbalen Schlagabtausch mit dem Georgier Kachaber Zchadadse.", "Barić spuckte ihn sogar an. Die Rechtfertigung: \"Er hat meine Mutter beleidigt! “ Deutschlands Boulevard hatte mit dem „Lama“ ebensowenig Verständnis wie die Uefa: der Kroate wurde für fünf Spiele gesperrt.", "Damit musste er beim Rückspiel in Frankfurt auf der Tribüne sitzen - und beim „Elfer-Thriller“ im Viertelfinale doppelt leiden. Und: er war auch Österreichs Teamchef.", "„Schauen Sie“, sagte er immer wieder und holte dazu wild fuchtelnd mit seinen Armen aus, um seinen Worten noch mehr Bedeutung zu verleihen. 1999 setzte das ÖFB-Team auf seine Qualitäten, nur der Erfolg blieb aus.", "Nach 22 Partien und der verpassten WM-Qualifikation (auch er schlich in Valencias Mestalla-Stadion schwer geprügelt vom Platz, „er\" verlor 2001 jedoch nur 0: 4 und nicht 0:", "9) machte er Platz für Hans Krankl und übernahm - zum letzten Mal in Österreich - 2002 noch einmal im Frühjahr die Salzburger Austria.  : Besser lief es mit seinem Heimatland, das er immerhin zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied." ],
  "articleContentTranslated" : [ "Antrenorul de cult „Otto Maximal” a murit la vârsta de 87 de ani ca urmare a unei boli Covid. A fost campion de șapte ori cu trei echipe în Austria. Croatul era, de asemenea, un șef de echipă, un artist motivațional sau o urină de furie.", "A făcut totul pentru echipele sale. Zagreb. Otto Barić, fost antrenor al echipei naționale austriece, precum și Rapid, Sturm și Austria Salzburg, printre altele, a murit de virusul corona la vârsta de 87 de ani.", "Punctele culminante ale carierei sale au fost finala Cupei Europene din 1985 cu Rapid (1: 3 împotriva Everton) și finala Cupei Uefa cu Austria Salzburg în 1994 (două 0: 1 împotriva Inter Milano, dublu împușcat Marquinho în manșa secundă).", "Barić, care a crescut la Zagreb, s-a născut în Carintia pe 19 iunie 1933, iar legătura cu Austria a durat o viață întreagă. După cariera sa de fotbalist discret, a lovit-o pe una mult mai plină de farmec ca antrenor.", "Barić a fost antrenorul echipei austriece din aprilie 1999 până în noiembrie 2001 și și-a antrenat țara de origine din 2002 până în 2004. Barić a câștigat Bundesliga austriacă cu Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) și Austria Salzburg (1994) , 1995) a câștigat titlul de campionat de șapte ori.", "Ultima sa misiune ca antrenor principal a fost cea de șef al echipei naționalei albaneze, care sa încheiat în 2007. Motto-ul „maxim” în viață Fanii austrieci își vor aminti de Baric nu în ultimul rând datorită interviurilor sale.", "Pe lângă faptul că era expert în fotbal, a fost și auto-marketer.", "Lui „maxim” îngrijit aproape cu dragoste („Am nevoie de jucători naționali maxim dispuși și maxim ambițioși”) este uitat încet, dar a devenit un cuvânt obișnuit printre fanii autohtoni în anii optzeci și nouăzeci ai secolului trecut.", "Maestrul său dansează cu șeful clubului de atunci din Salzburg, Rudolf Quehenberger, de asemenea, va rămâne de neuitat. Chiar și după ce s-a retras în viața privată, Barić a rămas puternic în opinie, rămânând loial fotbalului ca bun venit și invitat ascultat în mass-media croată și austriacă.", "Comentariile sale amoroase nu au lovit întotdeauna nervul vremii. Comentariul discriminatoriu dintr-o revistă croată că el nu vrea ca homosexuali în echipa sa i-a adus o amendă în 2007.", "* Iunie 1933 în Eisenkappel, căsătorită cu Zdenka, un fiu (Otto Jr.)", "Stații ca jucător: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Sfârșitul carierei din cauza icterului Cele mai mari succese ca antrenor: 8 titluri de campionat (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croația Zagreb). 5 victorii în cupă (4 x Rapid, 1 x Croația Zagreb).", "Participare la Campionatul European din 2004 cu Croația. Finala Cupei Europene (câștigătoare a cupei) cu Rapid (1985, 1: 3 împotriva Everton). Finala Cupei UEFA cu Salzburg (1994; două 0: 1 împotriva Inter Milano). Barić s-a bucurat de pensiune în patria sa croată, a locuit în Zagreb sau în casa lui de pe insula croată Krk.", "Iubitorul de cramă și teatru și șoferul pasionat Mercedes SLK au venit întotdeauna în Austria să viziteze. Maximul de la Eisenkappel Barić a modelat scena fotbalistică a Austriei timp de aproximativ 30 de ani.", "Cu succes, carismă și saga legendare. \"Născut ca un copil muncitor invitat în Eisenkappel din Carintia, am crescut în Zagreb și un\" vulcan \"pe margine. Avansul în finala Cupei UEFA 1994 împotriva Inter Milano nu va fi uitat.", "Pe drum, oamenii din Salzburg chiar au emigrat la Viena - și au provocat euforie nemaipomenită pe stadionul Happel. Această Austria a devenit brusc un cult, Pfeifenberger, Konrad, Hütter - și Barić au fost venerați la nivel național.", "Jocurile împotriva KSC și Eintracht Frankfurt sunt de neuitat. Împotriva lui Eintracht, Otto Konrad nu numai că a urmărit lovitura de pedeapsă finală în plasă, dar și Barić și-a dat propriul „joc”, un schimb verbal de lovituri cu georgianul Kachaber Zchadadze.", "Baric îl scuipă chiar. Justificarea: „A insultat-o pe mama mea!” Bulevardul Germaniei a înțeles la fel de puțin despre „Lama” ca și Uefa: croatului i s-a interzis cinci jocuri.", "Asta a însemnat că a trebuit să stea în tribune la manșa secundă de la Frankfurt - și să sufere de două ori în sferturile de finală din „Elfer Thriller”. Și: a fost și șeful echipei Austriei.", "„Uite”, a spus el din nou și din nou, fluturând sălbatic cu brațele pentru a-și da cuvintelor și mai mult sens. În 1999, echipa ÖFB s-a bazat pe calitățile sale, doar succesul a eșuat.", "După 22 de meciuri și ratarea calificării la Cupa Mondială (el s-a strecurat și el de pe teren rău bătut pe stadionul Mestalla din Valencia, dar „a” pierdut doar 4-0 în 2001 și nu 0:", "9) a făcut loc lui Hans Krankl și a preluat din nou Salzburg Austria în primăvara anului 2002 - pentru ultima dată în Austria. : Lucrurile au mers mai bine cu țara sa natală, pe care a condus-o la Campionatul European din 2004, dar a fost eliminat acolo în faza grupelor." ]
}