{
  "id" : "J4eQiXAg",
  "url" : "https://www.derstandard.at/story/2000124837161/regierung-kuendigt-wirtschaftspaket-mit-430-millionen-euro-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:23:40Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung nimmt weitere 430 Millionen Euro für Wirtschaftshilfen in die Hand",
  "articleTitleTranslated" : "Guvernul câștigă încă 430 de milioane de euro pentru ajutor economic",
  "articleContent" : [ "Wien – Angesichts der anhaltenden Corona-Pandemie hat die türkis-grüne Regierung zur Wochenmitte ein weiteres Unterstützungspaket für die Wirtschaft, den Sport sowie die Kulturbranche geschnürt: Summa summarum sollen 430 Millionen ausgeschüttet werden.", "Ein Überblick, wohin das Geld konkret fließen soll: Hilfen für Unternehmen: Betriebe, die schon seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in Branchen, die bisher Trinkgeld als Gehaltsbestandsteil aufgefasst haben, erhalten einmalig 175 Euro netto. Insgesamt sollen davon 20.000 Betriebe und 150.000 Mitarbeiter profitieren, das Geld soll im März fließen.", "Diese Maßnahme macht 140 bis 150 Millionen Euro aus. Dazu wird der Ausfallbonus um 230 Millionen Euro aufgestockt. Davon werden etwa 60.000 Betriebe profitieren.", "Ausbau von Gast- und Schanigärten: Für Investitionen im Freien, wo als Erstes wieder Gäste empfangen werden sollen, gibt es zehn Millionen Euro für etwa 1.250 Projekte. Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen zehn Prozent Zuschuss beantragen, maximal aber 20.000 Euro.", "Tourismusministerin Elisabeth Köstinger (ÖVP) erklärte dazu auf Nachfrage, grundsätzlich bleibe die Öffnung der Schanigärten mit 27.  März \"erklärtes Ziel\" – eine Garantie gebe es dafür freilich nicht.", "Mitgliedschaftsförderung für den Sport: Dieser Posten beträgt neun Millionen Euro. Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, erklärte dazu Vizekanzler und Sportminister Werner Kogler (Grüne).", "Zu den am Mittwoch bekanntgegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum Neustart für die Kultur bekanntgegeben, mit dem man die Branche \"auf dem Weg zurück in die Normalität begleiten\" will.", "Dieses Paket umfasst 20 Millionen Euro und gliedert sich in drei Aspekte: Von der Bühne bis zum Video:", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen zwei Millionen Euro in dieses Förderprogramm, wobei auch Videoadaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.  :", "Zusatzkosten für Kulturveranstaltungen im Outdoorbereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit zwei Millionen Euro gefördert.", "Ebenso viel gibt es für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "Modernisierung und Sanierung: Kulturbetriebe, die ihre Veranstaltungsräume etwa mit neuen Lüftungsanlagen oder neuer Bestuhlung ausstatten, werden mit insgesamt zehn Millionen Euro unterstützt.", "Abo-Förderprogramm: Vier Millionen Euro sind für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements und andere serielle Ticketangebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können.", "So soll das Publikum motiviert und an die Veranstaltungshäuser gebunden werden. Am Montag werde das Infektionsgeschehen erneut evaluiert, erklärte Staatssekretärin Mayer außerdem: \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. Auch die Unterstützung für freischaffende Künstler werde erneut nachgeschärft. So wird der \"Lockdown-Bonus\" für März und April verlängert, da sollen 1.000 Euro an Sonderzahlungen fließen.", "Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert. (Nina Weißensteiner, 10.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Având în vedere pandemia de coroană în curs, guvernul verde turcoaz a pus la punct un alt pachet de sprijin pentru economie, sport și sectorul cultural la jumătatea săptămânii: în total, urmează să fie distribuite 430 de milioane.", "O prezentare generală a locului în care ar trebui să meargă banii: Ajutor pentru companii: Companiile care lucrează de scurtă durată din noiembrie primesc 825 de euro net pe angajat ca subvenție pentru drepturile de concediu acumulate.", "Angajații din industrii care au considerat anterior sfaturi ca parte a salariilor lor primesc o taxă unică de 175 euro net. Un total de 20.000 de companii și 150.000 de angajați ar trebui să beneficieze de acest lucru, banii ar trebui să curgă în martie.", "Această măsură se ridică la 140-150 de milioane de euro. În plus, bonusul implicit va fi majorat cu 230 de milioane de euro. Aproximativ 60.000 de companii vor beneficia de acest lucru.", "Extinderea grădinilor pentru oaspeți și puburi: pentru investiții în aer liber, unde oaspeții vor fi întâmpinați din nou întâi, există zece milioane de euro pentru aproximativ 1.250 de proiecte. Întreprinderile mici și foarte mici pot aplica pentru o subvenție de 20 la sută, companiile mijlocii pentru o subvenție de 10 la sută, până la maximum 20.000 de euro.", "La întrebarea sa, ministrul turismului Elisabeth Köstinger (ÖVP) a spus că deschiderea grădinilor de puburi din 27 martie va rămâne „obiectivul declarat” - deși nu există nicio garanție în acest sens.", "Finanțarea calității de membru pentru sport: acest element se ridică la nouă milioane de euro. Potrivit vicecancelarului și ministrului sportului Werner Kogler (verzi), taxele anuale de membru vor fi plătite pentru până la 100.000 de membri cu ajutorul unui „cec sportiv”.", "Pe lângă măsurile federale de sprijin pentru toate sectoarele anunțate miercuri, secretarul de stat pentru arte și cultură, Andrea Mayer (verzi), a anunțat un pact de măsuri pentru reluarea culturii, cu care se dorește însoțirea sectorului „pe drumul înapoi la normalitate \".", "Acest pachet cuprinde 20 de milioane de euro și este împărțit în trei aspecte: De la scenă la videoclip:", "Sub titlul „Art and Culture Enable”, două milioane de euro vor reveni în acest program de finanțare, prin care vor fi finanțate și adaptări video și streaming de producții scenice din domeniul artelor spectacolului și al muzicii. :", "Costurile suplimentare pentru evenimentele culturale din zona în aer liber sunt, de asemenea, finanțate cu două milioane de euro la rubrica „Cultura în aer liber”.", "Există la fel de mult pentru „creație de artă inovatoare”, abordate aici sunt „forme artistice inovatoare de exprimare și genuri care nu se încadrează în schemele de finanțare anterioare”. Potențialul existent poate fi dezvoltat aici.", "Modernizare și renovare: unitățile culturale care își echipează sălile de evenimente cu sisteme de ventilație noi sau locuri noi sunt sprijinite cu un total de zece milioane de euro.", "Program de susținere a abonamentelor: patru milioane de euro sunt rezervate pentru un „program de susținere a abonamentelor” care acceptă abonamente și alte oferte de bilete în serie, astfel încât să poată fi oferite publicului mai ieftin.", "Scopul este de a motiva publicul și de a-l lega de locul evenimentului. Secretarul de stat Mayer a mai declarat că procesul de infecție va fi reevaluat luni: „Atunci vom vedea dacă este posibil să oferim perspective pentru etapele de deschidere ulterioare”.", "Până atunci, vor să ofere ajutor prin noile măsuri. Suportul pentru artiștii independenți va fi, de asemenea, mai intensificat. „Bonusul de blocare” va fi prelungit pentru lunile martie și aprilie, cu 1.000 de euro în plăți speciale.", "În general, toate celelalte măsuri pentru freelanceri sunt prelungite până la sfârșitul lunii iunie. (Nina Weißensteiner, 10 martie 2021)" ]
}