{
  "id" : "j4vchqGf",
  "url" : "https://kurier.at/wissen/gesundheit/heikle-irak-mission-von-papst-franziskus-vatikan-botschafter-wurde-positiv-getestet/401202709",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:58:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969693/46-176044604.jpg",
  "imageCopyright" : "APA/AFP/AHMAD AL-RUBAYE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heikle Irak-Mission von Papst: Botschafter wurde positiv getestet",
  "articleTitleTranslated" : "Misiunea complicată din Irak a Papei: Ambasadorul a dat rezultate pozitive",
  "articleContent" : [ "Der päpstliche Botschafter in Bagdad, Erzbischof Mitja Leskovar (51), ist laut internationalen Medienberichten positiv auf das Coronavirus getestet worden.", "Der Slowene habe sich außerhalb der Botschaft in Selbstisolation begeben und werde den Papst bei dessen Irak-Besuch ab kommenden Freitag nicht begleiten können, meldet Kathpress am Sonntag.", "Normalerweise bleibt der Päpstliche Nuntius in einem Land beim Besuch des Kirchenoberhauptes dort ständig an dessen Seite. Die Räume der Nuntiatur, in der Papst Franziskus ab Freitag übernachten soll, seien desinfiziert und das übrige Personal getestet worden, heißt es.", "Allerdings wurde der Pontifex bereits gegen das Coronavirus geimpft. Die gesamte vatikanische Delegation soll vollständig immunisiert in den Irak einreisen. Wegen steigender Corona-Infektionszahlen hatte die irakische Regierung bereits vergangene Woche landesweite Ausgangssperren verhängt.", "Am Freitag wurde die Hauptstadt Bagdad weitgehend abgeriegelt. Laut irakischen Medien schlossen Sicherheitskräfte die Zufahrtsstraßen teils mit Betonblöcken und errichteten Kontrollpunkte. Als Grund verwiesen die Meldungen auf Maßnahmen gegen die Verbreitung des Coronavirus." ],
  "articleContentTranslated" : [ "Ambasadorul papal la Bagdad, arhiepiscopul Mitja Leskovar (51 de ani), a dat rezultate pozitive la virusul coroanei, potrivit rapoartelor internaționale de presă.", "Slovenul s-a auto-izolat în afara ambasadei și nu va putea să-l însoțească pe Papa în vizita sa în Irak de vineri, a raportat Kathpress duminică.", "În mod normal, nunțiul papal dintr-o țară rămâne lângă partea capului bisericii când vizitează. Camerele nunțiaturii, în care Papa Francisc va rămâne peste noapte de vineri, au fost dezinfectate, iar celălalt personal a fost testat, se spune.", "Cu toate acestea, pontiful a fost deja vaccinat împotriva virusului corona. Întreaga delegație a Vaticanului ar trebui să intre în Irak complet imunizată. Datorită numărului crescând de infecții cu coronă, guvernul irakian a impus deja semne de trecere la nivel național.", "Capitala Bagdad a fost în mare măsură închisă vineri. Potrivit presei irakiene, forțele de securitate au închis căile de acces cu blocuri de beton și au amenajat puncte de control. Ca motiv, rapoartele se refereau la măsuri împotriva răspândirii virusului corona." ]
}