{
  "id" : "J5XsxOnP",
  "url" : "https://kurier.at/kultur/minus-199-mrd-euro-coronakrise-beutelt-europaeische-kulturwirtschaft/401168089",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:02:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896964/46-147684116.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Minus 199 Milliarden Euro: Coronakrise beutelt europäische Kulturwirtschaft",
  "articleTitleTranslated" : "Minus 199 de miliarde de euro: criza Corona șochează industria culturală europeană",
  "articleContent" : [ "Laut Studie gingen 2020 Einnahmen um 31 Prozent zurück. Kulturbranche härter getroffen als Tourismus- und Automobilindustrie. Die Auswirkungen der Coronakrise auf die europäische Kreativwirtschaft sind massiv.", "Um 31 Prozent gingen im vergangenen Jahr die Einnahmen zurück, das Minus betrug in den 28 Ländern der EU (inkl. Großbritannien) insgesamt 199 Mrd. Euro, wie eine Studie der Beratungsfirma EY im Auftrag des europäischen Dachverbands der Verwertungsgesellschaften GESAC zeigt.", "Damit wurde die Branche härter getroffen als Tourismus- (minus 27 Prozent) oder Automobilindustrie (minus 25 Prozent). Auch gibt es kaum einen Teilbereich, der nicht von der Coronapandemie in Mitleidenschaft gezogen wurde.", "Am größten fielen die Rückgänge in den Sparten Darstellende Kunst (minus 90 Prozent bzw. minus 37 Mrd. Euro) sowie Musik (minus 76 Prozent bzw. minus 18 Mrd. Euro) aus. Die Bildende Kunst musste einen Umsatzeinbruch von 38 Prozent respektive 53 Mrd.", "Euro verkraften. Einzig die Videospielindustrie konnte im Vorjahr ein leichtes Plus von neun Prozent bzw. zwei Mrd. Euro verbuchen. Der Gesamtumsatz der Kreativwirtschaft brach Ernst & Young (EY) zufolge von 643 Mrd.", "Euro im Jahr 2019 auf 444 Mrd. Euro ein. Bei der Musiksparte war und ist allen voran der Livesektor betroffen, der letztlich auch für die Tantiemenausschüttung zentral ist.", "\"Es muss die Frage gestellt werden, ob man Österreich als Kunst-, Kultur- und Musikland erhalten will oder nicht\", erklärte Peter Vieweger, Präsident der österreichischen Verwertungsgesellschaft AKM, gegenüber der APA.", "Trotz der wirtschaftlichen Bedeutung der Branche werde man oft \"zu wenig ernst genommen\". Zwar habe es seitens der Regierung verschiedene Maßnahmen zur Linderung der Krise gegeben, diese seien aber nicht immer treffsicher.", "\"Wir brauchen langfristig eine Basis, mit der man arbeiten kann.\" Das umfasse nicht nur das Livegeschäft, sondern allen voran auch die Musikerziehung, die aus Viewegers Sicht viel stärker gefördert werden müsse.", "Für die AKM, die 27.000 Mitglieder hat, bedeutet das Vorjahr jedenfalls einen Umsatzverlust von 25 Prozent und damit einhergehend ein Minus in der Verteilungssumme von fast 30 Prozent, so Generaldirektor Gernot Graninger.", "Wer stark auf Tantiemen aus dem Medienbereich setzen kann, komme womöglich mit einem blaue Auge davon. Aber für wen Liveauftritte zentral sind, \"der steht am Rande der Existenz\".", "An die Regierung gewandt sagte er: \"Unser Wunsch bezieht sich auf nachhaltige Finanzierung aller Rechteinhaber und aller Kräfte des Musikmarktes und entsprechende Rahmenbedingungen, die uns das ermöglichen.\"", "\"Mit 2020 hat es begonnen, aber es war wohl nicht das schwierigste Jahr\", meinte wiederum Musikerin Mira Lu Kovacs. \"Auch ich werde es 2021 merken, wie sich das in den Tantiemen niederschlägt.\" Ihr wurden im Vorjahr knapp 60 Konzerte abgesagt, \"irgendwann habe ich aufgehört zu zählen\".", "Auftritte bedeuten letztlich mehr als nur Tantiemen, es gehe auch um Networking, potenzielle Folgeauftritte, Einnahmen aus dem Merchandise und vieles andere.", "\"All diese Multiplikationseffekte fallen weg\", so Kovacs, die sich für eine grundlegende Strukturänderung aussprach und etwa Versicherungen sowie Steuerkategorien als Beispiele anführte. Eher zurückhaltend äußerte sich Graninger, was die Erholung des Marktes betrifft.", "\"Wir rechnen mit drei bis vier Jahren, bis wir wieder auf das Niveau von 2019 kommen. Großkonzerte in Stadien wird es wohl länger nicht gehen. Wir hoffen aber sehr, dass im zweiten Halbjahr 2021 etwas passieren kann.\"", "Wie groß Konzerte dann wieder sein könnten, das sei \"unheimlich schwer zu prognostizieren\". An das Finanzministerium appellierte er, bei Maßnahmen wie dem Verlustausgleich auf \"charakteristische Spezifika der Branchen\" Rücksicht zu nehmen.", "Dass die Kreativwirtschaft nicht überall in Europa gleich betroffen ist, zeigt ein weiterer Blick in die Studie, die ein deutliches Ost-West-Gefälle offenbart. Die stärksten Rückgänge sieht man in Osteuropa, wo beispielsweise Bulgarien und Estland ein Minus von 44 Prozent zu verdauen haben.", "Auch Ungarn, Polen, Lettland, Rumänien und Litauen sind besonders stark betroffen.", "Teils knapp über dem durchschnittlichen Rückgang lagen zudem Länder, in denen Liveevents einen gewichtigen Anteil der Kreativwirtschaft ausmachen - dazu zählen neben Österreich etwa Belgien, Tschechien, Frankreich oder die Niederlande, die sich mit einem Minus in der Spannweite von 30 bis 35 Prozent konfrontiert sehen.  ", "EY führte zudem eine Umfrage durch, mit der die Bereitschaft der Bevölkerung erhoben wurde, wieder verschiedenen Tätigkeiten nachzugehen. So gaben fast 80 Prozent der rund 14.500 Befragten an, dass sie sich nach Tagen bzw.", "Wochen wieder beim Einkaufen wohlfühlen würden, während dies für einen Theater- oder Kinobesuch nur bei knapp 32 Prozent der Fall wäre. 46 Prozent sehen das erst wieder in Monaten gegeben. Und noch etwas zurückhaltender fielen die Antworten bei Konzerten oder ähnlichen Events aus." ],
  "articleContentTranslated" : [ "Potrivit studiului, veniturile au scăzut cu 31% în 2020. Sectorul cultural a lovit mai tare decât turismul și industriile auto. Efectele crizei coronei asupra industriilor creative europene sunt masive.", "Veniturile au scăzut cu 31 la sută în ultimul an, minusul totalizând 199 miliarde de euro în cele 28 de țări ale UE (inclusiv Marea Britanie), după cum arată un studiu realizat de firma de consultanță EY în numele asociației umbrelă europene a societăților colective .", "Industria a fost astfel afectată mai puternic decât industria turismului (minus 27 la sută) sau industria auto (minus 25 la sută). Există, de asemenea, cu greu o sub-zonă care nu a fost afectată de pandemia coroanei.", "Scăderile au fost cele mai mari în artele spectacolului (minus 90 la sută sau minus 37 miliarde de euro) și muzică (minus 76 la sută sau minus 18 miliarde de euro). Artele vizuale au suferit o scădere a vânzărilor de 38% sau 53 miliarde.", "Faceți față cu euro. Doar industria jocurilor video a reușit să înregistreze un ușor plus de nouă la sută sau două miliarde de euro în anul precedent. Potrivit lui Ernst & Young (EY), vânzările totale în industriile creative au scăzut de la 643 miliarde EUR.", "În 2019 la 444 miliarde de euro. În divizia de muzică, sectorul live a fost și este mai presus de toate afectat, ceea ce este, în cele din urmă, central și pentru distribuirea redevențelor.", "\"Întrebarea care trebuie pusă este dacă Austria vrea sau nu să fie păstrată ca țară de artă, cultură și muzică\", a explicat APA Peter Vieweger, președintele societății colective austriece AKM.", "În ciuda importanței economice a industriei, oamenii sunt adesea „luați prea puțin în serios”. Guvernul a luat diferite măsuri pentru a atenua criza, dar acestea nu au fost întotdeauna exacte.", "„Pe termen lung, avem nevoie de o bază cu care să putem lucra”. Aceasta include nu doar activitatea live, ci mai presus de toate educația muzicală, care din punctul de vedere al Vieweger trebuie promovată mult mai mult.", "Pentru AKM, care are 27.000 de membri, anul precedent înseamnă o pierdere a cifrei de afaceri de 25 la sută și, ca rezultat, o scădere a cuantumului distribuției de aproape 30 la sută, potrivit directorului general Gernot Graninger.", "Oricine se poate baza foarte mult pe redevențe din sectorul media poate scăpa cu ochiul negru. Dar pentru care spectacolele live sunt centrale, „sunt la limita existenței”.", "Adresându-se guvernului, el a spus: „Dorința noastră se referă la finanțarea durabilă a tuturor deținătorilor de drepturi și a tuturor forțelor de pe piața muzicală și la condițiile cadru adecvate care ne permit să facem acest lucru”.", "„A început în 2020, dar probabil că nu a fost cel mai dificil an”, a spus muzicianul Mira Lu Kovacs. „Voi observa și în 2021 cum se reflectă acest lucru în redevențe”. Anul trecut aproape 60 de concerte au fost anulate pentru ea, „la un moment dat am încetat să mai număr”.", "În cele din urmă, aparițiile înseamnă mai mult decât redevențe, sunt, de asemenea, legate de rețea, potențiale apariții ulterioare, venituri din mărfuri și multe altele.", "\"Toate aceste efecte de multiplicare sunt eliminate\", a spus Kovacs, care a susținut o schimbare structurală fundamentală și a citat categoriile de asigurări și impozite ca exemple. Graninger a fost mai precaut cu privire la redresarea pieței.", "\"Ne așteptăm trei până la patru ani până vom reveni la nivelul anului 2019. Concertele mari pe stadioane probabil că nu vor dura mai mult. Dar sperăm cu adevărat că se poate întâmpla ceva în a doua jumătate a anului 2021\".", "Cât de mari ar putea fi concertele din nou este „incredibil de greu de prezis”. El a făcut apel la Ministerul Finanțelor pentru a lua în considerare „specificul caracteristic industriilor” atunci când ia măsuri precum compensarea pierderilor.", "O altă privire asupra studiului, care dezvăluie o divizare clară est-vest, arată că industriile creative nu sunt la fel de afectate peste tot în Europa. Cele mai mari scăderi pot fi observate în Europa de Est, unde Bulgaria și Estonia, de exemplu, trebuie să digere un minus de 44%.", "Ungaria, Polonia, Letonia, România și Lituania sunt, de asemenea, afectate în mod deosebit.", "Țările în care evenimentele live reprezintă o proporție semnificativă a industriilor creative au fost, în unele cazuri, puțin peste declinul mediu - pe lângă Austria, acestea includ Belgia, Republica Cehă, Franța și Țările de Jos, care se confruntă cu o scădere a gama de 30 până la 35 la sută.", "De asemenea, EY a efectuat un sondaj pentru a determina disponibilitatea populației de a reveni la diferite activități. Aproape 80 la sută din cei aproximativ 14.500 de respondenți au spus asta după zile sau zile", "Săptămânile s-ar simți din nou bine la cumpărături, în timp ce acest lucru ar fi cazul doar pentru puțin sub 32% pentru o vizită la teatru sau cinematograf. 46 la sută văd acest lucru din nou în câteva luni. Iar răspunsurile la concerte sau evenimente similare au fost și mai rezervate." ]
}