{
  "id" : "j67Mpelf",
  "url" : "https://www.diepresse.com/5903416/Parlament_Jetzt-aber_Finanzrahmen-bis-2024-beschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jetzt aber: Finanzrahmen bis 2024 beschlossen",
  "articleTitleTranslated" : "Dar acum: s-a decis cadrul financiar până în 2024",
  "articleContent" : [ "Erst im zweiten Anlauf kam am Donnerstag der Finanzahmen bis 2024 ordnungsgemäß zustande. Es hatte eine Panne bei einem Antrag gegeben. Wien. Gesetze sind eine schwierige Materie.", "Das Allgemeine bürgerliche Gesetzbuch (ABGB) hat beispielsweise 1503 Paragrafen, das Strafgesetzbuch 324.  Da ist das Bundesgesetz über die Geschäftsordnung des Nationalrats mit seinen 109 Paragrafen noch recht übersichtlich.", "Man muss sie aber auch kennen. Daran ist vergangene Woche der Beschluss des Finanzrahmens bis 2024 gescheitert. § 53 Abs 3 bestimmt nämlich, dass ein Abänderungsantrag „von mindestens fünf Abgeordneten“ unterstützt werden muss.", "Wurde er aber in einem Fall nicht, es hatten nur vier unterschrieben. Nationalratspräsident Wolfgang Sobotka (ÖVP) ließ dennoch über den Antrag abstimmen. Ein Mandatar, lautete später die Erklärung, habe so breit und ausufernd unterschrieben, dass es wie zwei Unterschriften ausgesehen habe.", "Es war wieder die SPÖ, die auf den Fehler aufmerksam machte. Ihr haben wir auch schon zu verdanken, dass Österreich heuer nicht nur 102.389 Euro ausgeben darf. In einem Abänderungsantrag im Mai zum Budget 2020 hatten die Koalitionsparteien nämlich sechs Nullen vergessen . . .", "Scharfe Kritik der Opposition Juristen meinten, dass das gesamte Bundesfinanzgesetz wegen dieses Fehlers möglicherweise nicht verfassungskonform zustande gekommen ist.", "Bei Budgetfragen gelten Hosenträger und Gürtel als Sicherheitsmaßnahme, also brachte man den Finanzrahmen erneut im Budgetausschuss ein und debattierte ihn am Donnerstag neuerlich bei einer Sondersitzung des Nationalrats.", "Die Opposition nützte die Gelegenheit, um noch einmal öffentlichkeitswirksam nicht nur mit der Budgetpolitik der Regierung, sondern generell mit der Arbeit der Regierung abzurechnen.", "Sehr zum Leidwesen von ÖVP-Klubobmann August Wöginger, der in der Debatte klagte, dass aus einem Formalfehler „ein Theater gemacht wird, das seinesgleichen sucht“. SPÖ-Mandatar Jan Krainer schoss sich wegen des PR-Budgets auf die Regierung ein und forderte mehr Geld für Krankenhäuser und Gemeinden.", "FPÖ-Abgeordneter Hubert Fuchs sprach von einem Budget für den Papierkorb, das wegen des nicht einkalkulierten zweiten Lockdowns und der Folgen für die Wirtschaft schon wieder überholt sei, es sei „knallfalsch“, attestierte Neos-Mandatarin Karin Doppelbauer.", "Am Ende wurde der Finanzrahmen bis 2024 zum zweiten Mal mit den Stimmen von ÖVP und Grünen beschlossen. Traditionell, könnte man mittlerweile schon hinzufügen. (\"Die Presse\", Print-Ausgabe, 27.11.2020)" ],
  "articleContentTranslated" : [ "Abia în cea de-a doua încercare de joi, cadrul financiar până în 2024 a fost stabilit în mod corespunzător. O cerere se defectase. Viena. Legile sunt un subiect dificil.", "Codul civil general (ABGB), de exemplu, are 1503 de paragrafe, Codul penal 324. Legea federală cu privire la regulile de procedură ale Consiliului Național cu cele 109 paragrafe ale sale este încă destul de clară.", "Dar trebuie să le cunoașteți. Din această cauză, decizia privind cadrul financiar până în 2024 a eșuat săptămâna trecută. Secțiunea 53 (3) prevede că un amendament trebuie să fie susținut de „cel puțin cinci membri”.", "Dar într-un caz nu a fost, doar patru au semnat-o. Cu toate acestea, președintele Consiliului Național Wolfgang Sobotka (ÖVP) a votat moțiunea. Un mandat, a declarat ulterior declarația, a fost semnat atât de larg și de amplu încât părea a fi două semnături.", "Din nou SPÖ a atras atenția asupra greșelii. Îi datorăm că Austria nu are voie să cheltuiască 102.389 de euro anul acesta. Într-un amendament la bugetul 2020 din mai, partidele coaliției au uitat șase zerouri. . .", "Criticile ascuțite din partea avocaților opoziției au spus că este posibil ca întreaga lege federală a finanțelor să nu fi fost aprobată în mod constituțional din cauza acestei erori.", "Când vine vorba de probleme bugetare, bretelele și centurile sunt o măsură de siguranță, astfel că bugetul a fost readus comisiei bugetare și dezbătut din nou joi la o sesiune specială a Consiliului Național.", "Opoziția a profitat de ocazie pentru a regla din nou conturile public nu numai cu politica bugetară a guvernului, ci și cu activitatea guvernului în general.", "Spre nemulțumirea președintelui clubului ÖVP, August Wöginger, care s-a plâns în dezbatere că o eroare formală a fost „transformată într-un teatru care nu este egal”. Mandatul SPÖ Jan Krainer s-a împușcat asupra guvernului din cauza bugetului PR și a cerut mai mulți bani pentru spitale și comunități.", "Deputatul FPÖ, Hubert Fuchs, a vorbit despre un buget pentru coșul de gunoi, care era deja depășit din cauza celui de-al doilea blocaj care nu a fost luat în considerare și a consecințelor pentru economie, a fost „grav greșit”, a atestat mandatul Neos, Karin Doppelbauer.", "În cele din urmă, cadrul financiar până în 2024 a fost aprobat pentru a doua oară cu voturile ÖVP și ale Verzilor. Tradițional, s-ar putea adăuga între timp. („Die Presse”, ediția tipărită, 27 noiembrie 2020)" ]
}