{
  "id" : "J6ECuAf6",
  "url" : "https://kurier.at/politik/inland/eu-reserviert-12-milliarden-impfdosen/401105349",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T18:55:07Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Wie die Marktmacht EU die Europäer mit Impfungen versorgt",
  "articleTitleTranslated" : "UE rezervă 1,2 miliarde de doze de vaccin",
  "articleContent" : [ "Frohe Botschaft.  EU-Kommission schließt seit dem Sommer im Auftrag der Mitgliedsstaaten Verträge mit Pharmafirmen ab.  Was nicht gebraucht wird, soll weltweit an ärmere Staaten weitergegeben werden Im globalen Wettrennen um die ersten Impfdosen hat Europa sehr gute Karten.", "Seit Mitte des Jahres verhandelt die EU-Kommission im Auftrag der 27 Mitgliedsländer mit den großen Pharmaherstellern und schließt Verträge ab – in der Hoffnung, dass deren Vakzine effektiv und ungefährlich sind.", "Bis jetzt hat die Europäische Kommission fünf Verträge über insgesamt 1,2 Milliarden Dosen potenzieller Impfstoffe genehmigt.  Wirksam werden die Verträge erst dann, wenn sich die Präparate als sicher und wirksam erwiesen haben.", "Allein von den derzeit vielversprechendsten Impfkandidaten (von Pfizer, Moderna und AstraZenca) hat sich die EU-Kommission hunderte Millionen Dosen gesichert (siehe rechts).", "„Sofern es weiter keine Probleme gibt, hat uns die EMA (Europäische Arzneimittel-Agentur, Anm.) mitgeteilt, dass die Zulassung (der Impfstoffe) von BioNTech und Moderna bereits in der zweiten Dezemberhälfte erteilt werden kann“, erklärte EU-Kommissionspräsidentin Ursula von der Leyen zuletzt.", "Das bestätigt auch die Irin Emer Cook, seit wenigen Tagen neue EMA-Direktorin. © Bild: APA - Austria Presse Agentur „Die Impfung ist ein europäisches Erfolgsmodell“, erklärte Österreichs Gesundheitsminister Rudolf Anschober gegenüber dem KURIER.", "„Ich will mir gar nicht vorstellen, wie wir zu Impfdosen gekommen wären, hätten wir das nicht im Verbund der EU und mit der Marktmacht Europas organisiert.“ Was die europäischen Steuerzahler für die Impfdosen konkret bezahlen, wird nicht veröffentlicht: Verträge seien aus Gründen der Vertraulichkeit geschützt, heißt es dazu vonseiten der EU-Kommission, das sei „durch den starken Wettbewerb auf diesem globalen Markt gerechtfertigt“ und diene dem „Schutz von heiklen Verhandlungen“. © Bild: APA - Austria Presse Agentur Gesichert ist derzeit nur ein Preis von 2,50 Euro pro Impfdose der Firma AstraZeneca, erklärte Alexander Herzog, Generalsekretär der Pharmig (Dachverband der Pharma-Industrie).", "Kosten der anderen Hersteller sind vor allem in den USA im Fokus wilder Spekulationen: Moderna soll zwischen 27 und 31 Euro pro Dose verlangt haben, Pfizer 16 Euro, Sanofi umgerechnet 8,4 Euro.", "Die derzeit chancenreichsten Impfstoffe erfordern übrigens zwei Impfungen pro Person innerhalb von 14 Tagen.  Geld haben die EU-Vertreter ausreichend, die entsprechenden Mittel stammen zu einem großen Teil aus dem 2,7 Milliarden Euro schweren Soforthilfeinstrument.", "Um die Pharma-Unternehmen bei der Impfstoff-Entwicklung zu unterstützen, hat die Kommission Garantien mit den einzelnen Impfstoffherstellern vereinbart.  Die EU hat einen Teil der Vorlaufkosten der Impfstoffhersteller finanziert und im Gegenzug das Recht, innerhalb eines bestimmten Zeitraums eine bestimmte Anzahl von Impfstoffdosen kaufen zu können.", "Die bisher bereitgestellten Mittel sind quasi Anzahlung für die Impfstoffe, die dann tatsächlich von den Mitgliedstaaten erworben werden.  Die Impfdosen werden, sobald erlaubt und verfügbar, an die EU-Staaten gleichzeitig ausgeliefert, und zwar im Verhältnis zur Bevölkerung.", "Österreich würde demnach zwei Prozent der Impfdosen erhalten.  Wer darf zuerst?  Bis zum Sommer 2021 sollten für alle Österreicher ausreichend Impfstoffe zur Verfügung stehen, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, am Freitag.", "Abgesehen davon, dass die folgenden Massenimpfungen eine enorme logistische Herausforderung darstellen (Impfstraßen, Kühlketten für Vakzine, geschultes Personal und Aufklärung der Bevölkerung), bleibt die Frage, wer die ersten in Österreich verfügbaren Dosen bekommen soll.", "„Klar ist, dass Hauptrisikogruppen Priorität haben.  In einem zweiten Schritt sollen dann die Mitarbeiter des Gesundheitssystems geimpft werden können“, erklärt dazu Gesundheitsminister Anschober.", "„Impfstrategie und -logistik sind de facto fertig.  Wir wollen so aufgestellt sein, dass wir theoretisch mit 1.  Jänner beginnen können zu impfen . “" ],
  "articleContentTranslated" : [ "Vești bune. Începând din vară, Comisia UE încheie contracte cu companii farmaceutice în numele statelor membre. Ceea ce nu este necesar ar trebui să fie transmis țărilor mai sărace din întreaga lume. Europa are o mână foarte bună în cursa mondială pentru primele doze de vaccin.", "De la mijlocul anului, Comisia UE a negociat cu principalii producători de produse farmaceutice în numele celor 27 de state membre și a încheiat contracte - în speranța că vaccinurile lor vor fi eficiente și inofensive.", "Până în prezent, Comisia Europeană a aprobat cinci contracte pentru un total de 1,2 miliarde de doze de vaccinuri potențiale. Contractele devin eficiente numai atunci când pregătirile s-au dovedit sigure și eficiente.", "Numai dintre cei mai promițători candidați la vaccinare (de la Pfizer, Moderna și AstraZenca), Comisia UE a asigurat sute de milioane de doze (a se vedea dreapta).", "\"Cu condiția să nu existe încă probleme, EMA (Agenția Europeană pentru Medicamente, notă) ne-a informat că aprobarea (vaccinurilor) pentru BioNTech și Moderna poate fi acordată deja în a doua jumătate a lunii decembrie\", a declarat președintele Comisiei Europene, Ursula von. ultimul Leyen.", "Acest lucru este confirmat și de Emer Cook, noul director EMA de câteva zile. © Imagine: APA - Agenția de presă din Austria „Vaccinarea este un model european de succes”, a declarat KURIER ministrul sănătății din Austria, Rudolf Anschober.", "„Nici nu vreau să-mi imaginez cum am fi obținut doze de vaccinare dacă nu am fi organizat-o în asociere cu UE și cu puterea pieței europene.” Ceea ce plătesc contribuabilii europeni pentru dozele de vaccinare nu este publicat: contractele sunt din motive de Confidențialitatea este protejată, Comisia UE afirmă că acest lucru este „justificat de concurența puternică pe această piață globală” și servește la „protejarea negocierilor sensibile”. © Imagine: APA - Agenția de presă din Austria Garantat este în prezent doar un preț de 2,50 euro pe cutie de vaccinare de la AstraZeneca, a explicat Alexander Herzog, secretar general al farmaciei (asociația umbrelă a industriei farmaceutice).", "Costurile celorlalți producători sunt în centrul speculațiilor sălbatice, în special în SUA: se spune că Moderna a cerut între 27 și 31 de euro pe cutie, Pfizer 16 euro, Sanofi echivalentul a 8,4 euro.", "Vaccinurile în prezent cele mai promițătoare necesită două vaccinări pe persoană în termen de 14 zile. Reprezentanții UE au destui bani, fondurile corespunzătoare provin în mare măsură din instrumentul de ajutor de urgență de 2,7 miliarde de euro.", "Pentru a sprijini companiile farmaceutice în dezvoltarea vaccinurilor, Comisia a convenit garanții cu producătorii individuali de vaccinuri. UE a finanțat o parte din costurile inițiale ale producătorilor de vaccinuri și, în schimb, dreptul de a cumpăra un anumit număr de doze de vaccin într-o anumită perioadă de timp.", "Fondurile puse la dispoziție până în prezent sunt în esență plăți în avans pentru vaccinuri, care sunt apoi achiziționate efectiv de către statele membre. De îndată ce sunt permise și disponibile, dozele de vaccinare vor fi livrate în țările UE în același timp, proporțional cu populația.", "Prin urmare, Austria ar primi două procente din dozele de vaccin. Cine poate merge primul? Vaccinuri suficiente ar trebui să fie disponibile pentru toți austriecii până în vara anului 2021, a declarat Clemens Martin Auer, reprezentant special Covid în Ministerul Sănătății, vineri.", "În afară de faptul că următoarele vaccinări în masă reprezintă o provocare logistică enormă (căi de vaccinare, lanțuri de frig pentru vaccinuri, personal instruit și educația populației), rămâne întrebarea cine ar trebui să primească primele doze disponibile în Austria.", "„Este clar că principalele grupuri de risc au prioritate. Într-un al doilea pas, angajații sistemului de sănătate ar trebui să poată fi vaccinați ”, explică ministrul sănătății Anschober.", "„Strategia și logistica de vaccinare sunt de facto gata. Vrem să fim înființați astfel încât să putem începe teoretic vaccinarea de la 1 ianuarie. \"" ]
}