{
  "id" : "j6F40Z9u",
  "url" : "https://salzburg.orf.at/stories/3076761/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T05:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Raumordnung: Bürgermeister „nicht die Richtigen“",
  "articleTitleTranslated" : "Amenajarea teritoriului: primarul „nu este cel potrivit”",
  "articleContent" : [ "Salzburgs Naturschutzbund-Vorsitzender Winfrid Herbst formulierte die Kritik Donnerstagabend in der ORF-Sendung „Am Schauplatz“.  Anlass ist das umstrittene „Six Senses“-Chaletdorf am Pass Thurn bei Mittersill (Pinzgau).", "Es ist nur eines von vielen ähnlichen Luxusbauprojekten in dieser Region – viele Investoren aus Kitzbühel drängen dort auf lukrative Chaletdörfer. „Weitreichende Entscheidungen nicht mehr tolerabel“ Zwar stehen die Bauarbeiten für das „Six Senses“-Luxusalpindorf seit dem ersten Lockdown heuer im März – die angepeilte Eröffnung 2021 wird damit wohl nichts.", "Doch die Debatte über das Projekt führte Herbst gegenüber „Am Schauplatz“ zu diesem Resümee: „Ich bin zuallererst zur dringlichen Überzeugung gekommen, dass die Raumordnungskompetenzen bei Bürgermeistern österreichweit eigentlich nicht in der richtigen Hand sind.", "Es gehört unbedingt auf eine höhere Ebene verlegt.  Denn die weitreichenden Entscheidungen, die hier zum Wohl oder Weh der Landschaft getroffen werden, die sind nicht mehr tolerabel.“ Für Winfried Herbst ist es unverständlich, welche Projekte am Pass Thurn von den Bürgermeistern und den Gemeindevertretungen abgesegnet wurden.", "Bei einem anderen neuen Chaletdorf bei dem Pass stehen jetzt die ersten Häuser – zehn weitere werden an einem Steilhang noch errichtet.  Behörden „schauen weg“ „Ich halte das wirklich für einen brutalen Ausverkauf der Heimat“, betonte der Naturschutzbund-Vorsitzende.", "„Wir haben da drüber (auf der anderen Seite des Salzachtals – Anm.) den Nationalpark Hohe Tauern und der wird vermarktet wirklich bis zum Letzten.  Man scheut sich nicht, bisher unbesiedelte oder durch einzelne Bauernhöfe dünn besiedelte Gebiete zu einem quasi-Dauersiedlungsraum zu machen und das Landschaftsbild damit wirklich desaströs zu verändern.“ Die Behörden „schauen weg und haben nicht die Übersicht“, kritisiert der Naturschutzbund-Präsident.", "„Und eine Politik, die wirklich auf Grund der Machterhaltung an der Verteilung der Kompetenzen in der Raumordnung festhält. “Bauboom am Pass Thurn Am Pass Thurn entsteht aktuell ein Großprojekt nach dem anderen.", "Dabei waren dort bisher größtenteils landwirtschaftliche Flächen, die laut Grundverkehrsgesetz nur Bauern erwerben dürfen.  Im Pinzgau hat laut „Am Schauplatz“-Informationen allein ein lokaler Bauunternehmer in den letzte Jahren 500 Hektar Agrarfläche erworben, um dort zu bauen.", "Der Raumordnung-Landesrat Josef Schwaiger (ÖVP) schrieb an die „Am Schauplatz“-Redaktion, „dass es noch gezieltere Festlegungen im Gesetz braucht, an denen gerade gearbeitet wird – mit dem Ziel, landwirtschaftliche Flächen für die heimische Landwirtschaft zu sichern“.Gondelbahn-Anschluss 2005 als Initialzündung Der Bauboom am Pass Thurn begann mit dem Bau der Gondelbahn 2005, die den Pass mit dem Kitzbüheler Skigebiet verbindet.", "Der Verkauf von Apartments sollte die Bahn mitfinanzieren.  An der Grenze zu einem geschützten Hochmoor – dem Wasenmoos – entsteht deshalb aktuell das „Six Senses Kitzbühel Alps“-Luxuschaletdorf.", "Insgesamt sollen an dem Pass, der den Oberpinzgau mit Kitzbühel verbindet, aktuell sogar 20 Projekte geplant sein.  Karin Dollinger, SPÖ-Umweltsprecherin im Salzburg Landtag, sagt, dass nirgendwo in Salzburg so viel gebaut werde wie im Pinzgau – und die Projekte würden unter großer Verschwiegenheit vorbereitet: „Die Bevölkerung bekommt das immer erst dann mit, wenn Bäume gerodet werden oder die Baukräne auffahren“, sagt Dollinger.", "Am Schauplatz: Betongold der Alpen Warum die schönsten Plätze in Österreichs Bergen zubetoniert werden und warum die Politik diesem Bauboom oft machtlos gegenübersteht.", "In den österreichischen Alpen entstehen immer mehr Luxusimmobilien für Reiche – die besten Lagen werden verbaut.  Ein Ferienhaus oder ein Chalet steht vor allem bei vermögenden EU-Bürgerinnen und Bürgern hoch im Kurs.", "Gekauft wird nicht um dort länger zu wohnen, es geht vor allem um eine möglichst gewinnbringende Investition.  „Überall wird gebaut“ Den Mittersiller Altbürgermeister Walter Reifmüller (SPÖ) ärgert, dass die Projektentwickler vom unbezahlbaren Kitzbühel jetzt über den Pass Thurn nach Mittersill ausweichen.", "„Wenn man heute im Oberpinzgau schaut – von Krimml bis Zell am See – überall wird gebaut und überall Zweitwohnsitze.  Die Preise steigen ins Horrende.  Einheimische können bald nicht mehr bauen.“ Dass die Bürgermeister nicht dagegen machen könnten, sei „nicht wahr“, betont Reifmüller: „Warum haben wir das damals nicht zugelassen?", "Wenn die Gemeindevertretung sich einig ist und nicht widmet, dann brauche ich nicht das Land Salzburg dazu.  Das liegt rein bei der Gemeinde.  Wenn wir sagen ‚Wir wollen das nicht‘, dann gebe ich keine Zustimmung und das Thema ist vom Tisch.", "“„Kaufen, um an Touristen zu vermieten“ als Erfolgsmodell Ein Beispiel für das Investorenmodell „Buy to let“ – also „Kaufe, um zu vermieten“ ist das Haus „24 by Avenida“ in Kaprun (Pinzgau).", "Die niederländisch Firma Avenida war eine der ersten, die in Österreich mit diesen Investorenmodellen begann.  Das Geschäft könnte nicht besser laufen, sagte der Hotelmanager Christoph Mazur zum „Am Schauplatz“-Team.", "So koste ein Penthouse-Apartment mit etwas über 100 Quadratmetern rund eine Millionen Euro „reinen Kaufpreis“, erzählte Mazur.  „Das ist ordentlich, aber gut investiert.“ Die Häuser von Avenida seien über Investoren finanziert – „sowohl Einzelpersonen als auch Firmen“, sagte der Hotelmanager.", "„Die kaufen unsere Einheiten und übergeben sie uns für die Vermietung.  Die Eigentümer erhalten ihren Profitanteil – das ist die Rendite von der Vermietung im Jahr, die sie ausgezahlt bekommen.", "Das ist ein sehr gutes Geschäft.  Wir reden über Renditen von drei bis vier Prozent garantiert für die Eigentümer.  Und sie können ihr Apartement auch teilweise selber nutzen im Jahr.“ Konkret sind das zwei Wochen im Jahr in der Nebensaison – aber da müsse eine Ortstaxe und auch eine Endreinigungsgebühr gezahlt werden, so der Hotelmanager.", "Somit läuft das Ganze unter touristischer Nutzung und nicht als Zweitwohnsitz.  Denn diese dürfte es laut Gesetz gar nicht mehr geben.Zweitwohnsitze nach Ablauf der Verträge Mitten in Wohngebieten entstanden auf diese Weise in den letzten Jahren in Kaprun oder Zell am See unzählige Investorenmodelle.", "Das Konzept war immer das gleich: Ein Unternehmen errichtet ein Hotel und parifiziert es, sodass jede einzelne Wohneinheit im Grundbuch einen eigenen Eigentümer haben kann.", "Danach werden die Einheiten einzeln an Investoren verkauft.  Über Betreiberfirmen müssen dann die Wohnungen an Touristen vermietet werden.  Vertraglich sind diese Verträge auf zehn bis 15 Jahre abgeschlossen.", "Nach Ablauf dieser Verträge werden die Apartments zu Zweitwohnsitzen.Kennzeichnungspflicht seit heuer Viel zu lange habe die Landesregierung hier nichts unternommen, sagte der Zeller Bürgermeister Andreas Wimmreuter (SPÖ) zum „Am Schauplatz“-Team.", "Aber seit 1.  Jänner 2020 gibt es wenigstens eine Kennzeichnungspflicht für solche Projekte.  „Das geht immer nach dem gleichen Schema: Die Investoren stellen das ins Internet, bevor sie den Grund erwerben, und schauen, wie sie das verwerten können – auch oft, bevor der Projektentwickler überhaupt im Besitz des Grundstücks ist“, sagte Wimmreuter.", "„Zuerst wird das beworben, dann wird geschaut, wie viele Apartements ich zu welchem Preis verkaufen kann.  Das schlägt sich dann natürlich auch auf den Grundstückspreis nieder.", "Dadurch ziehen die Grundstückspreise auch für die einheimische Bevölkerung nach.“ In Zell am See „werden wir diese Art der Nutzung auf keinen Fall mehr genehmigen“, betonte Wimmreuter." ],
  "articleContentTranslated" : [ "Winfrid Herbst, președintele Naturschutzbund din Salzburg, a formulat criticile joi seară în cadrul programului ORF „Am Schauplatz”. Ocazia este controversatul sat de cabane „Six Senses” de pe pasul Thurn de lângă Mittersill (Pinzgau).", "Este doar unul dintre multele proiecte similare de construcții de lux din această regiune - mulți investitori din Kitzbühel fac eforturi pentru obținerea de sate de căsuțe profitabile acolo. „Deciziile de anvergură nu mai sunt tolerabile” Lucrările de construcție pentru satul de lux „Six Senses” sunt în vigoare de la primul blocaj din martie anul acesta - deschiderea planificată în 2021 probabil că nu va funcționa.", "Dar dezbaterea despre proiect a condus Herbst la această concluzie la „Am Schauplatz”: „În primul rând, am fost absolut convins că abilitățile de amenajare a teritoriului primarilor din Austria nu sunt de fapt în mâinile potrivite.", "Cu siguranță trebuie mutat la un nivel superior. Pentru că deciziile de amploare care se iau aici pentru binele sau răul peisajului nu mai sunt tolerabile. ”Pentru Winfried Herbst, este de neînțeles ce proiecte de la Pass Thurn au fost aprobate de primari și consiliile municipale.", "Primele case se află acum într-un alt sat de cabane nou lângă pas - încă zece sunt încă construite pe o pantă abruptă. Autoritățile „privesc în altă direcție” „Chiar cred că este o vânzare brutală a patriei”, a subliniat președintele Naturschutzbund.", "„Avem Parcul Național Hohe Tauern acolo (de cealaltă parte a Văii Salzach - nota) și este cu adevărat comercializat până la ultima. Nu ne temem să transformăm zonele nepopulate anterior sau zonele slab populate de ferme individuale într-o zonă de așezare cvasipermanentă și astfel să schimbăm peisajul într-un mod cu adevărat dezastruos. \"Autoritățile\" privesc în altă parte și nu au o imagine de ansamblu \", a criticat președintele Naturschutzbund.", "„Și o politică care aderă cu adevărat la distribuirea competențelor în planificarea spațiului datorită menținerii puterii. „Boom-ul construcției pe Thurn Pass Un proiect major după celălalt apare în prezent pe Thurn Pass.", "Până în prezent, au existat în principal terenuri agricole pe care, potrivit legii privind circulația funciară, doar fermierii le pot dobândi. În regiunea Pinzgau, conform informațiilor „Am Schauplatz”, doar un antreprenor local de construcții a achiziționat 500 de hectare de teren agricol pentru a construi acolo.", "Consilierul regional pentru planificare regională Josef Schwaiger (ÖVP) a scris echipei editoriale „Am Schauplatz” că „sunt necesare prevederi mai specifice în legea la care se lucrează în prezent - cu scopul de a asigura terenuri agricole pentru agricultura internă” Conexiune în 2005 ca scânteie inițială Boom-ul de construcție de la Pass Thurn a început cu construcția telegondolei în 2005, care leagă trecerea de zona de schi Kitzbühel.", "Vânzarea de apartamente ar trebui să contribuie la finanțarea căii ferate. Acesta este motivul pentru care satul de lux „Six Senses Kitzbühel Alps” este în prezent construit la graniță, către un lăcaș înalt protejat - Wasenmoos.", "În prezent sunt planificate 20 de proiecte pentru trecerea care leagă Oberpinzgau de Kitzbühel. Karin Dollinger, purtătorul de cuvânt al SPÖ pentru mediu în parlamentul de stat din Salzburg, spune că nicăieri în Salzburg nu se construiește la fel de mult ca în Pinzgau - și proiectele sunt pregătite în mare secret: „Populația observă doar când copacii sunt defrișați sau macaralele de construcție mergi cu mașina ”, spune Dollinger.", "La fața locului: Aur concret din Alpi De ce sunt betonate cele mai frumoase locuri din munții Austriei și de ce politicienii sunt adesea neputincioși să facă față acestui boom al clădirii.", "În Alpii austrieci, sunt construite din ce în ce mai multe proprietăți de lux pentru cei bogați - se construiesc cele mai bune locații. O casă de vacanță sau o cabană este deosebit de populară printre cetățenii bogați ai UE.", "Cumpărarea nu este făcută pentru a locui acolo mai mult, este vorba în primul rând de o investiție cât mai profitabilă. „Construcția se desfășoară peste tot” Fostul primar al orașului Mittersill, Walter Reifmüller (SPÖ), este supărat de faptul că dezvoltatorii de proiecte se mută acum de la neprețuitul Kitzbühel la Mittersill prin pasul Thurn.", "„Dacă te uiți astăzi în Oberpinzgau - de la Krimml la Zell am See - se desfășoară lucrări de pretutindeni și locuințe secundare peste tot. Prețurile cresc până la groază. Localnicii nu vor mai putea construi în curând. ”Faptul că primarii nu au putut obiecta la acest lucru„ nu este adevărat ”, subliniază Reifmüller:„ De ce nu permiteam asta atunci?", "Dacă consiliul municipal este de acord și nu se dedică, atunci nu am nevoie de statul Salzburg pentru a face acest lucru. Aceasta depinde în totalitate de comunitate. Dacă spunem „Nu vrem asta”, atunci nu voi fi de acord, iar subiectul este de pe masă.", "„Cumpărați pentru a închiria turiștilor” ca model de succes Un exemplu al modelului de investitor „Cumpărați pentru a închiria” - adică „Cumpărați pentru închiriere” este casa „24 by Avenida” din Kaprun (Pinzgau).", "Compania olandeză Avenida a fost una dintre primele din Austria care a început cu aceste modele de investitori. Afacerile nu ar putea fi mai bune, a declarat managerul hotelului, Christoph Mazur, echipei „Am Schauplatz”.", "Un apartament penthouse cu puțin peste 100 de metri pătrați costă în jur de un milion de euro „preț de cumpărare pur”, a spus Mazur. „Asta este îngrijit, dar bine investit.” Casele Avenida sunt finanțate de investitori - „atât persoane fizice, cât și companii”, a spus managerul hotelului.", "„Ne cumpără unitățile și ni le predă pentru închiriere. Proprietarii primesc partea lor din profit - adică rentabilitatea închirierii în anul în care sunt plătiți.", "Este o afacere foarte bună. Vorbim despre returnări garantate de trei până la patru procente pentru proprietari. Și își pot folosi apartamentul singuri pe parcursul anului. ”Mai exact, asta înseamnă două săptămâni pe an în afara sezonului - dar trebuie să plătească o taxă locală și o taxă de curățenie finală, potrivit managerului hotelului.", "Deci, totul se desfășoară în scopuri turistice și nu ca o a doua casă. Potrivit legii, acestea nu ar trebui să mai existe. A doua locuință după expirarea contractelor În mijlocul zonelor rezidențiale, în ultimii ani au apărut astfel nenumărate modele de investitori în Kaprun sau Zell am See.", "Conceptul a fost întotdeauna același: o companie construiește un hotel și îl împarte astfel încât fiecare unitate rezidențială să poată avea propriul proprietar în registrul funciar.", "Unitățile sunt apoi vândute individual investitorilor. Apoi, apartamentele trebuie închiriate turiștilor prin intermediul companiilor care operează. Aceste contracte sunt încheiate contractual pentru zece până la 15 ani.", "După expirarea acestor contracte, apartamentele vor deveni locuințe secundare. Obligația de a eticheta încă din acest an Guvernul statului nu a făcut nimic aici de prea mult timp, a declarat primarul din Zell, Andreas Wimmreuter (SPÖ), echipei „Am Schauplatz”.", "Dar de la 1 ianuarie 2020 a existat cel puțin o cerință de etichetare pentru astfel de proiecte. „Funcționează întotdeauna în conformitate cu aceeași schemă: investitorii o pun pe internet înainte de a cumpăra proprietatea și de a vedea cum o pot exploata - adesea înainte ca dezvoltatorul proiectului să dețină chiar proprietatea”, a spus Wimmreuter.", "„Mai întâi se face publicitate, apoi vedem câte apartamente pot vinde la ce preț. Desigur, acest lucru se reflectă și în prețul proprietății.", "Aceasta înseamnă că prețurile terenurilor pentru populația locală urmează exemplul. ”În Zell am See„ nu vom mai aproba acest tip de utilizare în niciun caz ”, a subliniat Wimmreuter." ]
}