{
  "id" : "J6rzbMJl",
  "url" : "https://kurier.at/kultur/medien/millionen-fuer-ein-millionen-publikum-oesv-schreibt-medienrechte-aus/401209798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:28:54Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4984036/46-176190817.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Millionen für ein Millionen-Publikum: ÖSV schreibt Medienrechte aus",
  "articleTitleTranslated" : "Milioane pentru o audiență de milioane: ÖSV emite drepturi media",
  "articleContent" : [ "Was alles nochmals etwas exklusiver macht, ist der ungewöhnlich lange Zeitraum, für den der ÖSV die Rechte ausschreibt – er reicht über fünf Jahre startend mit der Saison 2022/23. International üblich sind lediglich drei Jahre – so lassen sich zwischenzeitliche Preissteigerungen besser lukrieren.", "Aber auch so hat das ÖSV-Paket seinen Preis. Die derzeit – wie bisher immer – beim ORF liegenden Rechte werden auf brutto über 70 Millionen Euro für den Gesamtzeitraum taxiert. Dem steht einiges an Einnahmen aus Werbung, Kooperationen etc. gegenüber.", "Für interessierte Sender und Unternehmen läuft bereits die Registrierungsphase, ab 15.  April gibt es Ausschreibungsunterlagen zu den Rechtepakten.", "Vom Zeitlauf her ist es also gut möglich, dass Peter Schröcksnadel, der im Juni sein Präsidentenamt beim ÖSV abgibt, noch die Entscheidung trifft – was die Investitionslust anderer Sender drücken könnte, weil der sehr gut mit dem ORF kann.", "Was in der Vergangenheit auch schon mal die Bundeswettbewerbsbehörde aktiv werden ließ. Für den ORF haben die ÖSV-Rechte jedenfalls höchste Priorität. „Es ist wohl keine allzu große Überraschung, wenn ich bestätige, dass wir ein Angebot abgeben werden“, sagt ORF-Sportchef Hans Peter Trost.", "Von Sky Österreich heißt es: „Wir blicken mit einer ökonomisch klaren und verantwortungsbewussten Sicht auf den Wert von Sportrechten.", "Dabei spielt neben dem Mehrwert, den ein Sportrecht unseren Sky Sport-Zuschauern bietet, auch das entsprechende Investment und der Aspekt ,Rechte-Exklusivität‘ eine Rolle“ Ganz knapp hält sich ServusTV mit der Festellung, man sei „stets an attraktiven Sportrechten interessiert“", "Das sagte man auch schon bei der Formel 1 oder der Europa League – diese Rechte teilt sich ServusTV nun ab Saison-Start mit dem ORF. “" ],
  "articleContentTranslated" : [ "Ceea ce face ca totul să fie și mai exclusiv este perioada neobișnuit de lungă pentru care ÖSV face publicitate drepturilor - se extinde pe cinci ani începând cu sezonul 2022/23. La nivel internațional, doar trei ani sunt obișnuiți - acesta este un mod mai bun de a crește prețurile între timp.", "Dar chiar și așa, pachetul ÖSV își are prețul său. Drepturile deținute în prezent - ca întotdeauna - de ORF sunt estimate la peste 70 de milioane de euro brute pentru întreaga perioadă. Acest lucru este compensat de o mulțime de venituri din publicitate, colaborări etc.", "Faza de înregistrare este deja în desfășurare pentru radiodifuzorii și companiile interesate, iar documentele de licitație pentru pactele privind drepturile vor fi disponibile începând cu 15 aprilie.", "În ceea ce privește timpul, este, prin urmare, foarte posibil ca Peter Schröcksnadel, care va renunța la președinția sa la ÖSV în iunie, să ia în continuare decizia - ceea ce ar putea deprima disponibilitatea altor radiodifuzori de a investi, deoarece se poate descurca foarte bine cu ORF.", "Ceea ce în trecut a permis și autorității federale de concurență să devină activă. Pentru ORF, drepturile ÖSV au cea mai mare prioritate. „Probabil că nu este o mare surpriză când confirm că vom face o ofertă”, spune directorul sportiv al ORF, Hans Peter Trost.", "Sky Austria spune: „Ne uităm la valoarea drepturilor sportive cu o perspectivă clară și responsabilă din punct de vedere economic.", "În plus față de valoarea adăugată pe care o oferă un drept sportiv spectatorilor noștri Sky Sport, investiția corespunzătoare și aspectul, drepturile-exclusivitate ‘joacă și ele un rol„ ServusTV este foarte apropiat de afirmația că cineva este „mereu interesat de drepturi sportive atractive”", "Acest lucru a fost deja spus în Formula 1 sau Europa League - ServusTV va împărtăși aceste drepturi cu ORF de la începutul sezonului. \"" ]
}