{
  "id" : "j71KYTzI",
  "url" : "https://sport.orf.at/stories/3072104/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T05:24:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streif-Double startet mit Jubiläumsrennen",
  "articleTitleTranslated" : "Streif-Double începe cu o cursă aniversară",
  "articleContent" : [ "Allerdings hielten die Österreicher dem Druck auch im Vorjahr, als man noch ohne Abfahrtssieg in die Gamsstadt gereist war, bravourös stand. Matthias Mayer gewann die Streif-Abfahrt vor den Ex-aequo-Zweiten Vincent Kriechmayr und Beat Feuz aus der Schweiz.", "Mayer vor Kriechmayr lautete zuletzt auch das Ergebnis der Bormio-Abfahrt, damit zählt das ÖSV-Duo auch heuer zu den Favoriten auf der Streif. Wobei das Abschlusstraining für die beiden am Donnerstag nicht anders verlaufen hätte können.", "Kriechmayr rauschte nach der überlegenen Bestzeit grantig ab, Mayer zog nach 2,77 Rückstand etwas ratlos aus dem Zielraum ab.", "„Ich habe gelernt, dass man Trainingsbestzeiten oder schlechte Trainingsleistungen nicht überbewerten darf“, sagte Kriechmayr und nahm damit sich selbst den ganz großen Druck und glättete zugleich beim Teamkollegen die Sorgenfalten.", "Kriechmayr rast in Favoritenrolle Vincent Kriechmayr hat sich im Abschlusstraining auf der Kitzbüheler Streif am Donnerstag die Favoritenrolle für die Abfahrten am Freitag und Samstag gesichert.", "Kriechmayr erwischt fast perfekte Fahrt Nach der Übernahme des Wengen-Rennens gibt es heuer gleich zwei Möglichkeiten auf einen Abfahrtssieg beim Klassiker. Doch nicht beide Rennen sind gleich hoch dotiert.", "Ist der Sieg am Freitag beim Lauberhorn-Ersatz 52.000 Euro wert, so winken am Samstag gleich 81.000. Die sportliche Wertigkeit ist allerdings dieselbe – gleiche Strecke, gleiches Teilnehmerfeld.", "Jubiläum gefeiert wird bereits am Freitag, laut ORF-Zählung geht die 500.  Herren-Abfahrt der Weltcup-Geschichte in Szene. 184-mal gewann Österreich, 123-mal die Schweiz, 43-mal Norwegen und 42-mal Italien.", "Kriechmayr ist mit seinem Ziel, eine engagierte Fahrt zu zeigen, am Donnerstag nicht zu biegen gewesen. „Ich bin oben nahezu perfekt gefahren, vor allem die ersten drei, vier Zwischenzeiten. Aber man kann sich immer steigern.", "Das ist das Schöne am Skisport, es gibt keine perfekte Leistung, aber das war schon sehr gut. Ich weiß nicht, wo ich noch überall ein Schäuferl drauflegen kann.“ Die Streif zeigte weiterhin ihr freundlichstes Gesicht.", "„Es klingt blöd, aber die Streif ist ein bisserl einfacher zu fahren als in den Jahren zuvor. Nur im Steilhang ist etwas Eis. Aber es ist trotzdem noch die Streif, man darf sie nicht unterschätzen. Das wird ein ziemlich enges Rennen werden, wenn die Verhältnisse so bleiben.", "Ich werde versuchen, noch so eine Fahrt zu machen“, sagte Kriechmayr.Bormio-Sieger Mayer will gleich nachlegen „Titelverteidiger“ Mayer hofft, dass er den Schwung aus Bormio mitgenommen hat. Und egal in welchem Zustand sich die Streif präsentieren werde, man müsse immer konzentriert ans Werk gehen.", "„Wir sind nicht hier, um um den zehnten Platz mitzufahren. Wir wollen ganz vorne dabei sein. Das Zeug dazu haben wir, das haben wir bei der letzten Abfahrt gezeigt.", "Ich hoffe, dass wir das auch diese Woche so weiterziehen können.“ Es schade freilich nicht, wenn man schon mit ein bisserl was angereist sei. „Wenn man sagen kann, ich kann befreit reinstarten in das Ganze.", "Man kann es auch umwälzen und sagen, ich muss wieder Leistung bringen. Ich fühle mich bereit dazu.", "Den Oberdruck habe ich nicht, aber klar werde ich es probieren.“ Das verpatzte Abschlusstraining sollte am Renntag vergessen sein, zudem wird Mayer auch erst seinen Rennski auspacken, da sei schon noch etwas drinnen.", "„Natürlich wäre ich gern ein bisschen schneller gewesen. Ich kann sowieso nur noch angreifen. Ob Jäger oder Gejagter, ist mir egal, Hauptsache, ich bin schnell beim Rennen.“ Darauf hofft auch Max Franz, der aus dem starkem Training (3.) viel Selbstvertrauen mitnimmt.", "„Es war eine gute Fahrt mit noch ein paar Reserven. Oben ist die Luft ganz dünn, da darfst du dir keine Fehler erlauben.", "“Paris sucht noch große Lockerheit Der Südtiroler Dominik Paris, der sich vor einem Jahr am Dienstag der Hahnenkamm-Woche im Super-G-Training einen Kreuzbandriss zugezogen hatte, klopfte als Vierter in Bormio bereits wieder am Podest an.", "Der vierfache Sieger auf dem Hahnenkamm – dreimal in der Abfahrt (2013, 2017, 2019), einmal im Super-G (2015) – brachte sich auch auf der Streif als Trainingsvierter wieder ins Spiel. „Die ganz große Lockerheit fehlt mir noch.", "Aber mit jeder Fahrt, wo du Gefühl und Sicherheit zurückbekommst, traust du dich mehr. Vom Physischen her passt alles, jetzt muss ich nur noch eine fehlerlose Fahrt am Limit ins Ziel bringen“", "Drei Abfahrten sind in diesem Winter erst geschlagen, acht verschiedene Läufer standen auf dem Podest, darunter der Schweizer Urs Kryenbühl als jeweils Dritter in Val d’Isere und Bormio zweimal.  “", "Die Abfahrt in Frankreich gewann der Slowene Martin Cater vor dem Kärntner Otmar Striedinger, in Gröden schlug der mittlerweile mit Kreuzbandriss fehlende Norweger Aleksander Aamodt Kilde vor dem US-Amerikaner Ryan Cochran-Siegle und Feuz zu.", "Auf das sportliche Geschehen wird sich die Coronavirus-Pandemie nicht auswirken, auf das optische Erscheinungsbild des Events natürlich schon. Der Bereich um die Strecke ist großräumig abgesperrt, Zuschauer sind nicht erlaubt.", "Die Hahnenkamm-Rennen sind eine reine Fernsehshow. „Heuer nehmen wir es so, im nächsten Jahr werden wir sicher wieder ein großes Skifest haben“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "Cu toate acestea, austriecii au rezistat presiunii în anul precedent, când călătoriseră la Gamsstadt fără o victorie la vale. Matthias Mayer a câștigat coborârea Streif înaintea ex-aequo-ului Vincent Kriechmayr și Beat Feuz din Elveția.", "Mayer înainte de Kriechmayr a fost ultimul rezultat al cursei de coborâre Bormio, făcând din duo-ul ÖSV unul dintre favoritele de pe Streif și anul acesta. Antrenamentul final pentru amândoi joi nu ar fi putut fi diferit.", "După cel mai bun timp superior, Kriechmayr s-a repezit morocănos, Mayer s-a retras din zona de sosire după deficitul de 2.77.", "„Am învățat că nu trebuie să supraestimezi cele mai bune perioade de antrenament sau performanțele slabe de antrenament”, a spus Kriechmayr, scutindu-se de presiunea mare și în același timp netezind ridurile coechipierilor săi.", "Cursele Kriechmayr în rolul favoritului Vincent Kriechmayr și-au asigurat rolul de favorit pentru cursele de coborâre vineri și sâmbătă în ultima sesiune de antrenament de pe Kitzbüheler Streif joi.", "Kriechmayr prinde o cursă aproape perfectă După ce a preluat cursa Wengen, există două oportunități anul acesta de a câștiga clasica cursă de coborâre. Dar nu ambele rase sunt la fel de răsplătite.", "Dacă victoria la înlocuitorul Lauberhorn de vineri valorează 52.000 de euro, 81.000 vor fi sâmbătă. Cu toate acestea, valoarea sportivă este aceeași - același traseu, același câmp al participanților.", "Aniversarea va fi sărbătorită vineri, conform numărării ORF, va fi organizată cea de-a 500-a descărcare masculină din istoria Cupei Mondiale. Austria a câștigat de 184 ori, Elveția de 123 de ori, Norvegia de 43 de ori și Italia de 42 de ori.", "Kriechmayr, cu obiectivul său de a arăta un impuls angajat, nu se îndoia joi. „Am condus aproape perfect acolo sus, mai ales primele trei sau patru ori intermediare. Dar te poți îmbunătăți oricând.", "Aceasta este frumusețea schiului, nu există o performanță perfectă, dar a fost foarte bine. Nu știu unde mai pot merge cu un pas mai departe. Streif a continuat să-și arate chipul cel mai prietenos.", "„Sună prost, dar Streif este puțin mai ușor de condus decât în anii precedenți. Există doar niște gheață pe panta abruptă. Dar este tot Streif, nu ar trebui să-l subestimezi. Va fi o cursă destul de strânsă dacă lucrurile rămân așa.", "Voi încerca să mai fac o astfel de călătorie \", a spus Kriechmayr. Mayer, câștigătorul lui Bormio, vrea să-l completeze imediat.\" Campioana în apărare \", Mayer speră că a luat impulsul de la Bormio cu el. Și, indiferent de starea în care se află Streif, trebuie întotdeauna să vă concentrați asupra lucrului.", "„Nu suntem aici pentru a concura pe locul zecea. Vrem să fim în frunte. Avem ce trebuie, așa cum am demonstrat la ultima coborâre.", "Sper că putem continua astfel și săptămâna asta. ”Bineînțeles, nu este păcat dacă ai venit deja cu ceva. „Dacă poți spune că pot începe totul în mod gratuit.", "Puteți, de asemenea, să-l întoarceți și să spuneți că trebuie să cânt din nou. Mă simt pregătit pentru asta.", "Nu am presiunea superioară, dar bineînțeles că voi încerca. ”Ședința finală de antrenament ar trebui uitată în ziua cursei, iar Mayer își va desfășura mai întâi și schiul de curse, mai există ceva în interior.", "„Bineînțeles că mi-aș fi dorit să fiu puțin mai rapid. Oricum pot ataca doar. Fie că este vânător sau vânat, nu-mi pasă, principalul lucru este că sunt rapid în cursă. ”Max Franz speră și la asta, care a câștigat multă încredere în sine din antrenamentul puternic (al 3-lea).", "„A fost o călătorie bună, cu câteva rezerve rămase. Aerul este foarte subțire la etaj, nu vă puteți permite să faceți greșeli.", "„Parisul încă caută multă relaxare Tirolul de Sud Dominik Paris, care a rupt un ligament încrucișat în antrenamentele Super-G marți în săptămâna Hahnenkamm în urmă cu un an, a bătut din nou pe podium pe locul patru la Bormio.", "Câștigătorul de patru ori pe Hahnenkamm - de trei ori în coborâre (2013, 2017, 2019), o dată în Super-G (2015) - a revenit, de asemenea, în joc ca al patrulea la antrenamentele de pe Streif. „Îmi lipsește încă marea relaxare.", "Dar cu fiecare călătorie, în care îți revii sentimentul și siguranța, îndrăznești mai mult. Din punct de vedere fizic totul se potrivește, acum trebuie doar să aduc o cursă impecabilă la limită la final \"", "Au existat doar trei curse în această iarnă, opt alergători diferiți s-au ridicat pe podium, inclusiv elvețianul Urs Kryenbühl, care a ajuns pe locul trei în Val d'Isère și Bormio de două ori. \"", "Cursa de coborâre în Franța a fost câștigată de slovenul Martin Cater în fața carintianului Otmar Striedinger, în Val Gardena, norvegianul Aleksander Aamodt Kilde, care acum lipsea cu o ruptură a ligamentului încrucișat, a lovit în fața americanilor Ryan Cochran-Siegle și Feuz.", "Pandemia de coronavirus nu va afecta evenimentele sportive, desigur, va afecta aspectul vizual al evenimentului. Zona din jurul pistei este înconjurată, spectatorii nu au voie.", "Cursele Hahnenkamm sunt o emisiune TV pură. \"Anul acesta o luăm așa, anul viitor vom avea cu siguranță un alt mare festival de schi\", a spus Kriechmayr." ]
}