{
  "id" : "J7EeHQ7W",
  "url" : "https://tirol.orf.at/stories/3075358/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krankenhaus Hall schließt Psychotherapie-Station",
  "articleTitleTranslated" : "Sala Spitalului închide secția de psihoterapie",
  "articleContent" : [ "In der Station B5 am Psychiatrischen Krankenhaus Hall werden Erwachsene etwa wegen Persönlichkeitsstörungen, Depressionen oder schweren Essstörungen behandelt.", "Üblicherweise dauert eine Therapie für die Patienten acht Wochen.Haselwanter-Schneider zeigt sich erschüttert Wie die Klubobfrau der Liste Fritz, Andrea Haselwanter-Schneider, erklärte, hätten sich zwei Patienten an sie gewandt.", "Sie seien völlig fassungslos, dass sie am Freitag entlassen wurden.  Eine Patientin habe ihr gegenüber gesagt, dass sie versucht habe sich umzubringen und sie könne nicht ausschließen, dass sie das wieder versuche.", "Sie habe zwar Verständnis, dass man in Hall etwas umfunktionieren müsse, aber sie sei erschüttert darüber, dass solch eine Station ausgeräumt werde, erklärte Haselwanter-Schneider.", "Haring: Station sorgfältig ausgewählt Der Leiter der Abteilung und ärztlicher Leiter in Hall, Christian Haring, verteidigt die Schließung der Station in seinem Krankenhaus.", "Man müsse sich für die Herausforderung wappnen, und da überlege man sich genau, welcher Station oder welcher Bereich geschlossen werden könne.  \"Die Psychotherapiestation ist eine Station, in der geplante aber keine Akut-Aufnahmen stattfinden.", "Es gibt dafür vier Akut-Stationen im Landeskrankenhaus Hall“, so Haring.  Stationäre Pflege für Bedürftige weiter möglich Statt der zwölf Psychiatrie-Patienten können mit dem freigewordenen Personal jetzt etwa vier Covid-Patienten betreut werden.", "Sie würden weit intensivere Betreuung brauchen, sagt Haring.  Das Land Tirol betonte, dass die Personen, die es bräuchten, auch weiterhin stationäre Pflege bekommen würden.", "Haring wurde am Dienstagvormittag von der Landesregierung zum neuen medizinischen Direktor der tirol kliniken bestellt.  Damit gelang dem 67-Jährigen ein neuerlicher und später Karrieresprung.", "In der neuen Funktion wird er möglicherweise noch andere Covid-bedingte Stationssperren in Tirols Spitälern mittragen." ],
  "articleContentTranslated" : [ "În Ward B5 de la Spitalul de Psihiatrie Hall, adulții sunt tratați pentru tulburări de personalitate, depresie sau tulburări grave de alimentație.", "Terapia durează de obicei opt săptămâni pentru pacienți. Haselwanter-Schneider este zguduită După cum a explicat președinta clubului de pe lista Fritz, Andrea Haselwanter-Schneider, doi pacienți s-au adresat ei.", "Sunt complet uimiți că au fost eliberați vineri. Un pacient i-a spus că a încercat să se sinucidă și că nu poate exclude că va încerca din nou.", "A înțeles că trebuie să se refacă ceva în Hall, dar a fost șocată de faptul că o astfel de stație a fost curățată, a explicat Haselwanter-Schneider.", "Haring: Ward selectat cu atenție Șeful departamentului și directorul medical din Hall, Christian Haring, apără închiderea secției din spitalul său.", "Trebuie să te înarmezi pentru provocare și să te gândești cu atenție la ce stație sau zonă poate fi închisă. „Secția de psihoterapie este o secție în care nu au loc internări acute, dar nu au loc.", "Există patru secții de acută în Spitalul de Stat din Hall ”, spune Haring. Îngrijirea internată pentru cei nevoiași continuă să fie posibilă În loc de cei doisprezece pacienți psihiatrici, aproximativ patru pacienți Covid pot fi acum îngrijiți cu personalul care a devenit disponibil.", "Ar avea nevoie de îngrijiri mult mai intensive, spune Haring. Statul Tirol a subliniat că persoanele care au nevoie de el vor continua să primească îngrijire internată.", "Haring a fost numit marți dimineață noul director medical al Clinicilor Tirol de către guvernul de stat. Cu aceasta, tânărul de 67 de ani a făcut un alt salt de carieră și mai târziu.", "În noul său rol, el poate susține și alte închideri de secții legate de Covid în spitalele din Tirol." ]
}