{
  "id" : "J7RCllnx",
  "url" : "https://kurier.at/wirtschaft/sparprogramm-bei-ford-schreitet-voran-4900-stellen-abgebaut/401135091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831755/46-168506100.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sparprogramm bei Ford schreitet voran: 4.900 Stellen abgebaut",
  "articleTitleTranslated" : "Programul de austeritate al Ford continuă: 4.900 de locuri de muncă tăiate",
  "articleContent" : [ "Der Autobauer Ford kommt bei seinem Sparprogramm voran. Zum Jahresende werde der Personalbestand in Deutschland im Vergleich zu Anfang 2019 um 4900 auf knapp 20.000 reduziert sein, sagte der Betriebsratschef von Ford Europa, Martin Hennig, der Deutschen Presse-Agentur.", "In Köln verblieben dann mehr als 15.000 Mitarbeiter und im saarländischen Saarlouis 4500.  Hinzu kommt noch ein Entwicklungszentrum in Aachen mit circa 200 Beschäftigten. \"Der Arbeitsplatzabbau ist schmerzhaft, aber mit Blick auf die Gesamtsituation haben wir das vernünftig hinbekommen.\"", "Die Corona-Krise wird nach Angaben des Managements tiefe Spuren in der Bilanz hinterlassen. \"Ohne genaue Zahlen zu nennen, kostet der Corona-Effekt Ford in Europa mehrere Milliarden Euro\", sagte Ford-Deutschlandchef Gunnar Herrmann dem \"Kölner Stadt-Anzeiger\" (Samstag).", "\"Wenn wir den Stand November nehmen, so verzeichnen wir im Corona-Jahr 2020 das niedrigste Produktionsvolumen seit 45 Jahren\", sagte er. Umstrukturierungsprogramm 2019 eingeleitet Ford hat in Deutschland eine lange Tradition, seit neun Jahrzehnten stellt das US-Unternehmen Autos in Köln her.", "Doch schon seit längerem ist der ganze Konzern unter Druck, 2019 wurde ein Umstrukturierungsprogramm eingeleitet. Im selben Jahr konnte der operative Jahresverlust in Europa zwar deutlich reduziert werden, die Coronakrise setzte Ford und seinen Wettbewerbern aber zu.", "In den ersten neun Monaten 2020 sank die Zahl der in Europa verkauften Ford-Fahrzeuge um 4,2 Prozent auf rund 300.000. Ursprünglich sollten 5.400 Arbeitsplätze dem Rotstift zum Opfer fallen, also 500 mehr als nun umgesetzt.", "Teilweise liegt das daran, dass Mitarbeiter erst im nächsten Jahr gehen wollen. Teilweise sind \"Insourcing-Maßnahmen\" der Grund: Beschäftigte, deren Stelle gestrichen wurde, wurden umgeschult und sind nun in Bereichen tätig, wo bisher externe Dienstleister eingesetzt wurden.", "So erledigen nun Ford-Mitarbeiter die Endmontage von Türen - sie bringen Lautsprecher, Fensterheber oder Griffe an. \"Die Kostenkalkulation ergab, dass das günstiger ist für den Konzern\", sagte Hennig. \"Outsourcing lohnt sich manchmal nicht, das hat auch die Chefetage erkannt.\"", "Anfang 2021 will das Ford-Management entscheiden, wo das erste Elektroauto von Ford in Europa gebaut wird. Nicht nur Köln ist als Standort im Rennen, sondern auch das rumänische Craiova. Hennig hofft, dass es die Domstadt wird.", "\"Die Personalkosten sind hier zwar höher als in anderen EU-Staaten, aber Köln hat mit seiner langen Ford-Tradition ein großes Fachwissen aufgebaut, und es gibt die richtigen Zulieferer und Partnerfirmen in der Umgebung.\"", "Ein Vorteil wäre auch die Nähe zum Entwicklungszentrum in Aachen. Ford-Deutschlandchef Herrmann sagte zum möglichen Standort Köln: \"Das ist eine große Investitions- und Standortentscheidung, die durch die US-Konzernführung getroffen werden muss.\"", "Da gebe es noch eine Menge Hausaufgaben zu machen und \"glauben Sie mir, wir machen unsere Hausaufgaben. Wir arbeiten hart daran, dass wir die Zukunft hier am Standort absichern.\" Nach Auffassung des Arbeitnehmervertreters Hennig wäre die Fertigung des E-Autos zwar sehr wichtig für Köln.", "Allerdings wäre das Potenzial für einen damit zusammenhängenden Job-Aufbau begrenzt, schließlich soll die Plattform - also der Unterbau samt E-Motor und Batterie - von VW kommen.", "Ford wäre für Karosserie und weitere Arbeitsschritte zuständig, etwa den Einbau von Scheinwerfern, Navigationssystemen oder Lautsprechern. \"Die Wertschöpfung wäre deutlich geringer als bei der Fertigung eines eigenen Autos mit Verbrennungsmotor.\"", "Dennoch wäre die Herstellung des Stromers eine Weichenstellung in Richtung zukunftsfähiger Standort in einer Branche im Umbruch, sagt Hennig. Sorgenfalten bekommt er mit Blick auf Großbritannien: Dorthin gehen derzeit etwa 30 Prozent der in Deutschland gefertigten Ford-Autos.", "Sollte das Land tatsächlich aus dem EU-Binnenmarkt ohne Handelsvertrag ausscheiden und Zölle kommen, \"dann wären das sicherlich deutlich weniger Bestellungen aus Großbritannien\", so der Betriebsratschef." ],
  "articleContentTranslated" : [ "Producătorul de automobile Ford face progrese cu programul său de austeritate. La sfârșitul anului, forța de muncă din Germania va fi redusă cu 4900 la puțin sub 20.000 față de începutul anului 2019, a declarat șeful comitetului de întreprindere al Ford Europe, Martin Hennig, agenția de presă germană.", "Peste 15.000 de angajați au rămas atunci în Köln și 4500 în Saarlouis în Saarland. Există, de asemenea, un centru de dezvoltare în Aachen cu aproximativ 200 de angajați. \"Reducerile de locuri de muncă sunt dureroase, dar având în vedere situația generală, am reușit să o simțim cu sens.\"", "Potrivit conducerii, criza coroanei va lăsa urme adânci în bilanț. \"Fără a da cifre exacte, efectul corona costă Ford câteva miliarde de euro în Europa\", a declarat șeful Ford Germania Gunnar Herrmann „Kölner Stadt-Anzeiger” (sâmbătă).", "\"Dacă luăm statutul de noiembrie, vom avea cel mai mic volum de producție din ultimii 45 de ani în anul Corona 2020\", a spus el. Programul de restructurare inițiat în 2019 Ford are o lungă tradiție în Germania; compania americană fabrică mașini în Köln de nouă decenii.", "Însă întregul grup se află sub presiune de mult timp și în 2019 a fost inițiat un program de restructurare. În același an, pierderea anuală din exploatare în Europa a fost redusă semnificativ, dar criza coroanei a lovit Ford și concurenții săi.", "În primele nouă luni ale anului 2020, numărul vehiculelor Ford vândute în Europa a scăzut cu 4,2%, până la aproximativ 300.000. Inițial, 5.400 de locuri de muncă ar fi trebuit să cadă victime ale stiloului roșu, adică cu 500 mai multe decât au fost implementate acum.", "În parte, acest lucru se datorează faptului că angajații nu vor să plece până anul viitor. În unele cazuri, „măsurile de asigurare” sunt motivul: angajații ale căror locuri de muncă au fost anulate au fost recalificați și lucrează acum în zone în care anterior erau folosiți furnizorii externi de servicii.", "Angajații Ford fac acum asamblarea finală a ușilor - atașează difuzoare, regulatoare de ferestre sau mânere. \"Calculul costurilor a arătat că acest lucru este mai ieftin pentru grup\", a spus Hennig. „Externalizarea nu merită uneori, după cum a recunoscut suita executivă”.", "La începutul anului 2021, conducerea Ford intenționează să decidă unde va fi construită prima mașină electrică Ford în Europa. Nu doar Köln se află în fuga ca locație, ci și Craiova românească. Hennig speră că va fi orașul catedrală.", "\"Costurile cu personalul sunt mai mari aici decât în alte țări ale UE, dar Köln a acumulat o mulțime de cunoștințe de specialitate cu lunga sa tradiție Ford și există furnizori și companii partenere potrivite în zonă.\"", "Apropierea de centrul de dezvoltare din Aachen ar fi, de asemenea, un avantaj. Șeful Ford Germania, Herrmann, a spus despre posibila locație în Köln: „Aceasta este o decizie majoră de investiții și locație care trebuie luată de conducerea corporativă din SUA”.", "Mai sunt încă multe teme de făcut și „credeți-mă, ne facem temele. Lucrăm din greu pentru a asigura viitorul aici, în această locație”. În opinia reprezentantului angajaților Hennig, producția mașinii electrice ar fi foarte importantă pentru Köln.", "Cu toate acestea, potențialul pentru crearea de locuri de muncă aferente ar fi limitat, până la urmă, platforma - adică substructura, inclusiv motorul electric și bateria - ar trebui să provină de la VW.", "Ford ar fi responsabil pentru caroserie și alte etape de lucru, cum ar fi instalarea farurilor, sistemelor de navigație sau difuzoarelor. \"Valoarea adăugată ar fi semnificativ mai mică decât dacă ai construi propria ta mașină cu un motor cu combustie.\"", "Cu toate acestea, producția mașinii electrice ar stabili cursul în direcția unei locații durabile într-o industrie aflată în revoltă, spune Hennig. El se îngrijorează cu privire la Marea Britanie: tocmai acolo merg 30% din mașinile Ford fabricate în Germania.", "În cazul în care țara se va retrage efectiv de pe piața internă a UE fără un acord comercial și tarife, „atunci ar fi cu siguranță mai puține comenzi din Marea Britanie”, a spus șeful comitetului de întreprindere." ]
}