{
  "id" : "J7RZlMHj",
  "url" : "https://kurier.at/kultur/raeuberin-riefenstahl-eine-neubetrachtung/401100816",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Räuberin Riefenstahl - eine Neubetrachtung",
  "articleTitleTranslated" : "Jefuitorul Riefenstahl - un aspect nou",
  "articleContent" : [ "Die verstorbene NS-Filmemacherin war mehr Täterin, als sie der Nachwelt glauben machten wollte.  Mit ihren Filmaufnahmen der Olympischen Spiele in Berlin 1936 legte sie den gestalterischen Grundstein für viele Sportübertragungen.", "Ihre Arbeit war jedoch vor allem eines: Propaganda im Sinne des Führers, dessen Schreckensideologie mit viel Pomp und visuellem Effekt in Szene gesetzt werden sollte.", "Der Film „Olympia“ erzählt aber nicht nur die Geschichte der Nazi-Ästhetik rund um gestählte Körper, sondern wirft auch ein Licht auf die skrupellose Künstlerin, die sich nicht nur dem Führer und dessen Elitenclique andiente, sondern auch künstlerischen Diebstahl beging, der an Raub samt Entführung grenzte.", "Die traumartigen Eröffnungssequenzen, den sogenannten „Prolog“ von „Olympia“, drehte nicht Riefenstahl selbst, sondern Kameramann Willy Zielke, der im Abspann des Filmes mit keinem Wort erwähnt wird.", "Er erlebte nicht einmal die Uraufführung mit, wie neue Recherchen der Riefenstahl-Kritikerin Nina Gladitz (72) zeigen, die diese in einem neuen Buch („Leni Riefenstahl: Karriere einer Täterin“) nachzeichnet.", "Demnach hat sich Riefenstahl in blindem Eifer Arbeiten von Zielke angeeignet – nachdem der selbst nach einem Nervenzusammenbruch in die Psychiatrie verfrachtet worden war.", "Riefenstahl, schreibt Gladitz, hatte den Mann zunächst in die Verzweiflung gestürzt, weil sie seine Eröffnungsszene zur Unkenntlichkeit umgeschnitten hatte (er hatte seinen Vertrag, der ihr dieses Recht zugestand, nicht aufmerksam gelesen).", "Als er besachwaltet war, nutzte sie ihre Beziehungen zu hohen Nazikreisen, um ihn gegen seinen Willen für sich arbeiten zu lassen: Zielke musste fortan für sie im Schnittraum werken.", "Als eine Art Leibeigener ohne eigene Rechte.  Zusätzlich soll Riefenstahl sich in seiner Wohnung an Archivmaterial bedient haben: Laut Gladitz nahm sie von dort sämtliche Fotografien mit, die Zielke im Rahmen des „Olympia“-Drehs angefertigt hatte.", "Die Aufnahmen publizierte Riefenstahl 1937 selbst in einem Bildband – den Urheber nannte sie nur in der ersten Auflage.  Danach wurde Zielke nicht mehr erwähnt und erhielt damit auch keine Abgeltung seiner Arbeit. 1989 starb Zielke, Riefenstahl, die 2003 mit 101 Jahren verstarb, verkaufte seine Fotos bis ins hohe Alter und rief dafür Preise um die 9.000 Euro auf.", "Zielke blieb verarmt und erhielt erst zwei Jahre vor seinem Tod eine Entschädigung seiner Leiden unter der NS-Diktatur – unter anderem hatte man ihn zwangssterilisiert.", "Zwar gelang es dem Filmemacher nach dem Krieg seine Besachwaltung aufheben zu lassen, beruflich kam er jedoch nie wieder in die Gänge – ganz im Gegensatz zu Riefenstahl, deren Wirken an der Seite Hitlers von der Nachwelt mit viel Großzügigkeit als harmloses Mitläufertum beurteilt wurde.", "Sie habe von den Massenvernichtungen des Holocaust nichts gewusst, behauptete sie etwa.  Komparsen aus dem Lager Dass dies nicht stimmt, zeigt ein anderer Aspekt ihrer Karriere: Wie Gladitz einmal mehr beschreibt, ließ die Regisseurin sich aus einem NS-Lager in Salzburg-Maxglan Komparsen kommen, die „südländisch“ aussehen sollten: Die Insassen des sogenannten „Zigeunerlagers“ kamen dafür gerade recht.", "Riefenstahl, die die Menschen für ihren Film „Tiefland“ aufmarschieren ließ, behauptete nach dem Krieg, sie habe alle Komparsen nach dem Fall des Hitler-Regimes wiedergesehen, was die Autorin bestreitet: 43 der 53 Roma und Sinti wurden von den Nazis ermordet.", "Schon 1982 hatte Gladitz in einer Dokumentation eine Sinti-Familie mit den Vorwürfen zu Wort kommen lassen.  Riefenstahl klagte dagegen und behielt die Hoheit über die öffentliche Meinung.", "Bis jetzt." ],
  "articleContentTranslated" : [ "Regizorul nazist răposat a fost mai mult un făptuitor decât a vrut să creadă posteritatea. Odată cu filmarea Jocurilor Olimpice de la Berlin din 1936, ea a pus bazele creative pentru multe emisiuni sportive.", "Lucrarea lor, totuși, era un lucru mai presus de toate: propagandă în sensul Führerului, a cărui ideologie a terorii trebuia să fie pusă în scenă cu mare fast și efect vizual.", "Filmul „Olympia” nu numai că spune povestea esteticii naziste în jurul corpurilor din oțel, ci și luminează artistul lipsit de scrupule care nu numai că a servit Führer și clica sa de elită, ci și a comis furturi artistice care au fost jefuite. inclusiv răpirea mărginită.", "Secvențele de deschidere asemănătoare viselor, așa-numitul „Prolog” al „Olympiei”, nu au fost filmate de Riefenstahl însuși, ci de cameramanul Willy Zielke, care nu este menționat în creditele finale ale filmului.", "Nici măcar nu a experimentat premiera, așa cum arată o nouă cercetare a criticii Riefenstahl, Nina Gladitz (72), care o urmărește într-o nouă carte („Leni Riefenstahl: Cariera unui făptuitor”).", "Potrivit acestui lucru, Riefenstahl și-a însușit munca de la Zielke cu zel orb - după ce el însuși fusese trimis la psihiatrie după o criză nervoasă.", "Riefenstahl, scrie Gladitz, îl aruncase inițial pe bărbat în disperare, deoarece ea îi tăiase scena de deschidere dincolo de recunoaștere (el nu citise cu atenție contractul său, care îi acorda acest drept).", "Când a fost supravegheat, ea și-a folosit relațiile cu cercurile naziste înalte pentru a-l lăsa să lucreze pentru ea împotriva voinței sale: De atunci, Zielke a trebuit să lucreze pentru ea în sala de editare.", "Ca un fel de iobag fără drepturi proprii. În plus, se spune că Riefenstahl a folosit materialul de arhivă din apartamentul său: potrivit lui Gladitz, ea a luat toate fotografiile de acolo pe care Zielke le făcuse ca parte a filmării „Olympia”.", "Riefenstahl însuși a publicat fotografiile într-o carte ilustrată în 1937 - ei au numit autorul doar în prima ediție. După aceea, Zielke nu a mai fost menționat și nu a primit nicio compensație pentru munca sa. Zielke a murit în 1989, Riefenstahl, care a murit în 2003 la vârsta de 101 ani, și-a vândut fotografiile până la bătrânețe și a cerut prețuri de aproximativ 9.000 de euro.", "Zielke a rămas sărac și a primit despăgubiri pentru suferința sa sub dictatura nazistă doar cu doi ani înainte de moartea sa - printre altele, fusese sterilizat cu forța.", "Deși cineastul a reușit ca administrația sa să fie suspendată după război, el nu a mai pornit niciodată din punct de vedere profesional - spre deosebire de Riefenstahl, a cărui lucrare alături de Hitler a fost judecată de posteritate cu multă generozitate pentru a fi adepți inofensivi.", "Ea a susținut, de exemplu, că nu știe nimic despre exterminarea în masă a Holocaustului. Extras din tabără Un alt aspect al carierei sale arată că nu este cazul: așa cum Gladitz descrie încă o dată, regizorul a făcut ca figuranții dintr-un lagăr nazist din Salzburg-Maxglan să vină să pară „sudici”: deținuții așa-numitului „ Tabăra țiganilor ”a venit la momentul potrivit.", "Riefenstahl, care a făcut ca oamenii să marșeze pentru filmul ei „Tiefland”, a susținut după război că a văzut din nou toate figuranțele după căderea regimului hitlerist, lucru pe care autorul îl neagă: 43 din cei 53 de romi și sinti au fost uciși de naziști.", "Încă din 1982 Gladitz a lăsat o familie sinti să își spună cuvântul într-un documentar. Riefenstahl s-a plâns împotriva sa și și-a păstrat suveranitatea asupra opiniei publice.", "Pana acum." ]
}