{
  "id" : "j8BBRicJ",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-astra-zeneca-vakzin-vorerst-weiter-nur-fuer-unter-65-jaehrige/401203528",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:40:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971358/46-175883374.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Astra Zeneca-Vakzin vorerst weiter nur für unter 65-Jährige",
  "articleTitleTranslated" : "Vaccinarea: Deocamdată, vaccinul Astra Zeneca va fi disponibil numai pentru persoanele cu vârsta sub 65 de ani",
  "articleContent" : [ "Grundsätzlich ist der Impfstoff von AstraZeneca für Personen ab 18 Jahren zugelassen. Das Nationale Impfgremium hat jedoch Anfang Februar empfohlen, damit nur Personen bis zum 65.  Lebensjahr zu impfen, weil es noch nicht hinreichende Daten aus klinischen Studien zur Wirksamkeit bei Senioren gebe.", "Diese Einschätzung wurde nun bekräftigt, wobei das Nationale Impfgremium laut Gesundheitsministerium aber davon ausgeht, \"dass beim Vorliegen weiterer Daten - entsprechende Studien sind derzeit unter anderem in den USA und im Vereinigten Königreich im Laufen - eine uneingeschränkte Empfehlung ausgesprochen werden kann\".  ", "Besonders die bereits vorliegenden Daten hinsichtlich der Immunogenität lassen demnach eine vergleichbare Wirksamkeit wie bei jüngeren Probanden erwarten.", "Bis zum Vorliegen weiterer Daten empfiehlt das Nationale Impfgremium allerdings die bevorzugte Verwendung der hierzulande verfügbaren mRNA-Impfstoffe von Biontech/Pfizer und Moderna bei über 65-Jährigen sowie bei Hochrisikopatienten gemäß der Priorisierungsliste aufrecht zu erhalten - mit einer Einschränkung.  ", "\"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\", berichtete das Gesundheitsministerium, das betonte, man werde der Empfehlung des Nationalen Impfgremiums nachkommen." ],
  "articleContentTranslated" : [ "În principiu, vaccinul AstraZeneca este aprobat pentru persoanele cu vârsta peste 18 ani. La începutul lunii februarie, totuși, Consiliul Național de Vaccinare a recomandat ca numai persoanele până la 65 de ani să fie vaccinate cu acesta, deoarece nu există încă suficiente date din studiile clinice privind eficacitatea la vârstnici.", "Această evaluare a fost confirmată acum, deși potrivit Ministerului Sănătății, Consiliul Național de Vaccinare presupune că „dacă sunt disponibile date suplimentare - sunt în curs de desfășurare studii corespunzătoare în SUA și Marea Britanie - se poate face o recomandare fără rezerve”.", "În special, datele deja disponibile cu privire la imunogenitate sugerează că eficacitatea este comparabilă cu cea a subiecților mai tineri testați.", "Cu toate acestea, până când nu sunt disponibile date suplimentare, Comitetul Național de Vaccinare recomandă utilizarea preferată a vaccinurilor ARNm disponibile în această țară de la Biontech / Pfizer și Moderna pentru persoanele cu vârsta peste 65 de ani și pacienții cu risc ridicat conform listei de priorități - cu o singură restricție.", "„Dacă există probleme logistice cu aplicarea vaccinului cu vaccinurile ARNm, nimic nu vorbește împotriva utilizării vaccinului AstraZeneca la persoanele cu vârsta peste 65 de ani”, a raportat Ministerul Sănătății, care a subliniat că recomandarea Consiliului Național de Vaccinare ar fi urmată." ]
}