{
  "id" : "j8JY8WX1",
  "url" : "https://kurier.at/wirtschaft/austro-fintech-will-amazon-fresh-europas-bieten/401118702",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austro-Fintech will \"Amazon fresh\" Europas bieten",
  "articleTitleTranslated" : "Austro-Fintech vrea să ofere „Amazon proaspăt” din Europa",
  "articleContent" : [ "Handy-Zahlungsanbieter Bluecode will Supermarkteinkauf via App ermöglichen. Wichtig dafür: Kollaboration von Handel und Banken. Sie gehen zu Spar, Billa oder Hofer. Scannen die Waren in ihrem Einkaufswagerl via Handyapp.", "Und bezahlen über diese App auch gleich – über Ihre eigene Hausbank. Dieses Zukunftsszenario zeichnet das österreichische Fintech Bluecode. Dieser Anbieter einer Smartphone-Bezahllösung will das technische Grundgerüst für den Zahlungsvorgang im Hintergrund für eine solche Plattform anbieten.", "Ein System, das dem von Amazon fresh nicht unähnlich ist. Auch hier kann im Shop Ware gescannt und am Handy bezahlt werden. Die europäische Lösung soll daher eine Kollaboration von Banken und Händlern sein, so die Bluecode-Vision.", "Schwierig ist das, weil da alle Player zusammenarbeiten müssen, die ja Mitbewerber sind, sagt Bluecode-CEO Christian Pirkner. Vor hat Bluecode das ja schon länger. Dahinter steckt der Wunsch nach einer unabhängigen, europäischen Lösung für Zahlungsvorgänge fern von Apple- oder Google- Pay.", "Die Corona-Krise könnte dem jetzt in die Hände spielen – das kontaktlose Bezahlen hat jetzt ja zugenommen, wie auch eine aktuelle Studie der Boston Consulting Group zeigt.", "Für das Vorhaben, ein europäisches Bezahl-System für den Handel aufzubauen, hat Bluecode zweimal eine Förderung in Höhe von zwei Millionen Euro im Rahmen des EU-Programms „Horizon 2020“ erhalten.", "Gerade in Österreich ist jedenfalls, was die Akzeptanz von neuen Zahlungssystemen angeht, noch einiges zu tun. Das ergab eine Umfrage der Vernetzungsplattform Pf19 gemeinsam mit Birgit Kraft-Kinz, Geschäftsführerin der Kraftkinz GmbH.", "Im Rahmen dieser wurden Experten aus den Bereichen Banken, Handel, Regulatoren und Start-ups zu ihrer Einschätzung, wo Österreich im internationalen Vergleich bei innovativen Zahlungssystemen steht, befragt.", "Knapp 83 Prozent der Befragten sehen Österreich 2020 hier im Mittelfeld. 85 Prozent halten aber wiederum ein „europäisches Payment Scheme“ für relevant. Die Zeit drängt Dass das alles jetzt schnell gehen muss, liegt auf der Hand.", "„Ich glaube nicht, dass wir als Europa fünf Jahre Zeit haben“, sagt auch Gerald Gruber, Business Development Leiter der Neobank bunq, bei der Präsentation der Umfrage. bunq sitzt in den Niederlanden, wo man deutlich weiter sei als in Österreich.", "Gänzliches Zukunfts-Hexenwerk ist das selbstständige Scannen und Bezahlen der Ware im Handel via App übrigens nicht.", "Der Lebensmitteleinzelhändler Billa testet eine solche „Scan & Go“-App bereits in einer Filiale – allerdings funktioniert hier das Bezahlen über Mastercard oder Visa – also wieder die US-amerikanischen Anbieter.", "Amazon fresh  ist eine Tochter des Internetgiganten Amazon.", "Unter anderem in den USA bietet er Lieferservice für Lebensmittel an und betreibt auch eigene Shops, in denen Zahlung via innovativer Systeme möglich ist   Bluecode ist ein Österreichisch-Schweizer Fintech, das einen Handybezahldienst anbietet.", "Bluecode kooperiert bereits seit gut einem Jahr mit Banken wie der BKS Bank und der Raiffeisenbankengruppe Oberösterreich" ],
  "articleContentTranslated" : [ "Furnizorul de plăți de telefonie mobilă Bluecode dorește să permită cumpărăturile din supermarket prin aplicație. Important pentru aceasta: colaborarea dintre retail și bănci. Mergi la Spar, Billa sau Hofer. Scanați mărfurile din coșul de cumpărături prin intermediul aplicației de telefonie mobilă.", "Și plătiți imediat prin această aplicație - prin propria bancă de acasă. Bluecode-ul austriac fintech descrie acest scenariu viitor. Acest furnizor de soluții de plată pentru smartphone vrea să ofere cadrul tehnic pentru procesul de plată în fundal pentru o astfel de platformă.", "Un sistem care nu este diferit de cel al Amazon proaspăt. Și aici, mărfurile pot fi scanate în magazin și plătite pe telefonul mobil. Prin urmare, soluția europeană ar trebui să fie o colaborare între bănci și comercianți cu amănuntul, conform viziunii Bluecode.", "Este dificil, deoarece toți jucătorii care sunt competitori trebuie să lucreze împreună, spune Christian Pirkner, CEO al Bluecode. Bluecode a avut asta cu mult timp în urmă. În spatele acestui lucru se află dorința unei soluții europene independente pentru tranzacțiile de plată în afara Apple sau Google Pay.", "Criza coroanei ar putea juca acum în mâinile acestui lucru - plata contactless a crescut acum, așa cum arată un studiu actual al Boston Consulting Group.", "Pentru proiectul de înființare a unui sistem european de plăți pentru comercianții cu amănuntul, Bluecode a primit de două ori finanțare de două milioane de euro ca parte a programului UE „Orizont 2020”.", "În special în Austria, mai sunt multe de făcut atunci când vine vorba de acceptarea de noi sisteme de plată. Acesta a fost rezultatul unui sondaj realizat de platforma de rețea Pf19 împreună cu Birgit Kraft-Kinz, director general al Kraftkinz GmbH.", "Ca parte a acestui lucru, experții din domeniile băncilor, comerțului, autorităților de reglementare și întreprinderilor nou-înființate au fost întrebați cu privire la evaluarea locului în care se află Austria în comparație internațională în ceea ce privește sistemele de plăți inovatoare.", "Aproape 83% dintre cei chestionați văd Austria în mijlocul terenului în 2020. Cu toate acestea, 85% consideră că este relevant un „sistem european de plăți”. Timpul este esențial Este evident că totul trebuie făcut rapid acum.", "„Nu cred că noi, ca Europă, avem cinci ani”, a declarat Gerald Gruber, șeful dezvoltării afacerilor la Neobank bunq, când a prezentat sondajul. bunq are sediul în Olanda, care este mult mai departe decât în Austria.", "Apropo, scanarea și plata bunurilor cu amănuntul prin intermediul aplicației nu este o vrăjitorie completă a viitorului.", "Retailerul de produse alimentare Billa testează deja o astfel de aplicație „Scan & Go” într-o sucursală - totuși, plata prin Mastercard sau Visa funcționează aici - din nou furnizorii din SUA.", "Amazon fresh este o filială a gigantului internet Amazon.", "În SUA, printre altele, oferă un serviciu de livrare pentru produse alimentare și operează, de asemenea, propriile magazine în care este posibilă plata prin sisteme inovatoare. Bluecode este un fintech austro-elvețian care oferă un serviciu de plată prin telefon mobil.", "Bluecode cooperează cu bănci precum BKS Bank și Raiffeisen Banking Group Austria Superioară de peste un an" ]
}