{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburg-Star Szoboszlai im Visier des AC Milan",
  "targetLanguage" : "romanian",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "\\\"Sein Name ist ein Zungenbrecher, aber seine Qualitäten sind kristallklar.\\\" Mit diesen Worten beschreibt die Gazzetta dello Sport Dominik Szoboszlai.  Laut den Informationen der italienischen Sporttageszeitung ist der Jungstar von Serienmeister Salzburg, der erst vor wenigen Tagen seinen 20.", "Geburtstag feierte, wieder einmal beim AC Milan das Objekt der Begierde.  Im Winter, so die Gazzetta, könnte nun der Deal endlich klappen, nachdem der Traditionsverein aus Mailand schon in der Vergangenheit um den ungarischen Spielmacher gebuhlt hatte.", "Ex-Milan-Sportchef Zvonimir Boban soll sich vor einem Jahr bereits mit Szoboszlai auf einen Fünfjahresvertrag - zu einem jährlichen Nettogehalt von 1,8 Millionen Euro - verständigt haben, doch nachdem sich der Klub von Boban trennte, wurde es nichts aus dem Wechsel.", "Seine jüngsten Auftritte in der Champions League und in der Liga haben den 20-Jährigen nun erneut ins Visier des AC Milan rücken lassen.  Der Traditionsverein, der einst den europäischen Fußball diktiert hatte und sieben Mal die Champions League bzw. den Landesmeisterpokal gewann, will endlich aus dem Schatten von Serienmeister Juventus Turin treten und wieder in altem Glanz erstrahlen.", "Dafür sind die neuen Eigentümer aus den USA auch bereit, viel Geld zu investieren.  Dominik Szoboszlai soll laut Gazzetta dello Sport eine Ausstiegsklausel in Höhe von 25 Millionen Euro besitzen.", "\\\"Die Jagd ist eröffnet\\\", schreibt die Tageszeitung.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "J8TJGef4",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-star-szoboszlai-im-visier-des-ac-milan/401085717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Starul din Salzburg Szoboszlai în obiectivele AC Milan",
  "articleContentTranslated" : [ "\\ \"Numele său este un sucitor de limbă, dar calitățile sale sunt limpezi ca de cristal.” Cu aceste cuvinte, Gazzetta dello Sport îl descrie pe Dominik Szoboszlai. Conform informațiilor din cotidianul italian de sport, tânăra vedetă a campionului de serie Salzburg, care a împlinit 20 de ani în urmă cu doar câteva zile.", "Ziua de naștere a sărbătorit, încă o dată la AC Milan obiectul dorinței. Iarna, potrivit lui Gazzetta, afacerea ar putea funcționa în sfârșit, după ce clubul tradițional din Milano l-ar fi curtat pe jucătorul maghiar în trecut.", "Fostul director sportiv din Milano, Zvonimir Boban, ar fi convenit un contract de cinci ani cu Szoboszlai în urmă cu un an - cu un salariu net anual de 1,8 milioane de euro -, însă după despărțirea clubului de Boban, schimbarea nu s-a concretizat.", "Aparițiile sale recente în Liga Campionilor și în ligă l-au adus acum pe tânărul de 20 de ani în vizorul AC Milan. Clubul tradițional, care a dictat odată fotbalul european și a câștigat Liga Campionilor sau cupa campionatului național de șapte ori, vrea să iasă în cele din urmă din umbra campionului de serie Juventus Turin și să strălucească din nou în vechea sa glorie.", "Noii proprietari din SUA sunt pregătiți să investească mulți bani pentru asta. Potrivit Gazzetta dello Sport, Dominik Szoboszlai ar trebui să aibă o clauză de ieșire de 25 de milioane de euro.", "\\ \"Vânătoarea este pornită \\\" scrie cotidianul. Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul." ]
}