{
  "id" : "J971hDBZ",
  "url" : "https://kurier.at/wirtschaft/450-kuendigungen-steakhaus-maredo-dreht-betrieb-in-deutschland-zu/401159907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480247/46-163705589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "450 Kündigungen: Steakhaus Maredo dreht Betrieb in Deutschland zu",
  "articleTitleTranslated" : "450 de rezilieri: Steakhaus Maredo închide operațiunile în Germania",
  "articleContent" : [ "Österreich-Ableger schon länger in Konkurs. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen. Nach der coronabedingten Schließung ihrer Lokale macht die insolvente Gastrokette Maredo einen radikalen Schnitt und entlässt ihre Belegschaft.", "Weil kaum noch Liquidität vorhanden sei für die Zahlung von Löhnen und Gehältern, sei man zu diesem Schritt gezwungen, heißt es in einem Brief der Chefetage an die Mitarbeiter.", "\"Aufgrund geschlossener Restaurants haben wir seit Anfang November null Umsatz, aber die bestehenden Fixkosten laufen weiter und der Druck steigt.\" Da staatliche Wirtschaftshilfen nicht bewilligt worden seien, \"läuft uns nun die Zeit davon\".", "Alle Mietverträge wurden schon per 31.  Dezember gekündigt, nun ist das Personal betroffen. In Österreich war die Kette bereits im Juni mit zwei Restaurants in den Konkurs geschlittert. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen.", "Aus insolvenzrechtlichen Gründen gebe es keine Alternative, heißt es in Deutschland in dem von Geschäftsführer Klaus Farrenkopf und Insolvenzverwalter Nikolaos Antoniadis unterzeichneten Schreiben. Zuvor hatte das Branchenportal \"Food Service\" berichtet.", "Nur eine Rumpftruppe in der Firmenverwaltung arbeitet vorerst weiter. Das 1973 gegründete Unternehmen mit Sitz in Düsseldorf hatte im März 2020 einen Insolvenzantrag gestellt. Von 35 Restaurants wurden 15 zugemacht, etwa die Hälfte der rund 950 Beschäftigten musste damals gehen.", "Danach ging es nach den Worten des Insolvenzverwalters aufwärts. Die verbliebenen Restaurants seien gut besucht gewesen. \"Die Umsatzentwicklung war unter den gegebenen Umständen positiv\", sagt Antoniadis - die Firma sei \"auf einem sehr guten und erfolgversprechenden Weg\" gewesen.", "Zudem seien Gespräche mit Investoren aussichtsreich verlaufen und weit fortgeschritten gewesen. Dann aber kamen die Corona-Schließungen Anfang November. Nach dem Rückschlag schickte Maredo seine Mitarbeiter in Kurzarbeit.", "Zwei Hilfsgesuche der Firmenspitze an Bund und Land halfen nichts, der Staat gab die benötigten Hilfen nicht. \"Das ist bitter und enttäuschend\", sagt Antoniadis. Nun kündigt Maredo rund 450 Mitarbeitern - und zwar \"zum nächstmöglichen Zeitpunkt\".", "Eine Sprecherin des Bundeswirtschaftsministeriums erklärt das Nein zu Finanzhilfen im Fall von Maredo damit, dass Unternehmen, die sich in einem Insolvenzverfahren befinden, von den November- und Dezemberhilfen ausgeschlossen seien:", "\"Das Beihilferecht zieht Grenzen für Unternehmen, die sich schon vor Beginn der Krise in wirtschaftlichen Schwierigkeiten befunden haben.\"  :", "Die ganze Gastronomie ist von den Folgen der Pandemie stark getroffen, auch andere Unternehmen sind unter Druck - Konkurrent Vapiano ging 2020 ebenfalls in die Insolvenz.", "Nach ersten Schätzungen des Statistischen Bundesamtes verloren Deutschlands Hoteliers und Wirte wegen der verschiedenen Corona-Einschränkungen im vergangenen Jahr real 38 Prozent ihres Umsatzes. Und wie geht es weiter mit Maredo?", "Die Aussichten sind düster. \"Ob Maredo noch eine Zukunft hat, ist ungewiss\", sagt Insolvenzverwalter Antoniadis und weist darauf hin, dass das Ende der coronabedingten Gastro-Schließungen noch nicht absehbar sei.", "Der Maredo-Gläubigerausschuss habe die Betriebsstilllegung beschlossen. \"Nun geht es nur noch um die Marke Maredo\", sagt der Anwalt. Das heißt: Restaurants mit dem Maredo-Logo könnte es auch in Zukunft geben.", "Die hätten mit dem jetzigen Unternehmen aber wenig zu tun - es würde sich vielmehr um Lokale einer Firma handeln, welche die Nutzung der Marke Maredo gekauft hat. Aus Sicht von Branchenexperten ist die Krise teilweise hausgemacht.", "So weist der Chefredakteur des Branchenportals \"Food Service\", Boris Tomic, darauf hin, dass die Firma schon vor der Coronakrise angeschlagen war. \"Nichtsdestotrotz ist Maredo ein klangvoller Name in der Branche mit einer langen Tradition.", "Entsprechend groß ist das Entsetzen in der Branche, wenn ein solches Unternehmen von der Bildfläche verschwindet.\" Das Aus liege aber auch daran, dass Coronahilfen nicht gezahlt worden seien.", "Daher könnte Maredo auch ein Negativbeispiel dafür sein, was anderen Unternehmen droht, wenn der Staat keine Finanzspritzen gebe, so Tomic." ],
  "articleContentTranslated" : [ "Sucursala austriacă în faliment pentru o lungă perioadă de timp. 51 de angajați și peste 50 de creditori au fost afectați de faliment. După închiderea restaurantelor sale legate de coroană, lanțul insolvent de restaurante Maredo a făcut o reducere radicală și și-a concediat forța de muncă.", "Deoarece nu mai există lichidități pentru plata salariilor și a salariilor, cineva este obligat să facă acest pas, potrivit unei scrisori din partea executivului către angajați.", "\"Din cauza restaurantelor închise, am avut zero vânzări de la începutul lunii noiembrie, dar costurile fixe existente continuă și presiunea crește.\" Întrucât ajutorul economic de stat nu a fost aprobat, „acum ne epuizăm”.", "Toate contractele de închiriere au fost reziliate începând cu 31 decembrie, acum personalul fiind afectat. În Austria, lanțul a intrat deja în faliment cu două restaurante în iunie. 51 de angajați și peste 50 de creditori au fost afectați de faliment.", "Din motive de drept al insolvenței, nu există o alternativă, potrivit scrisorii semnate de directorul general Klaus Farrenkopf și de administratorul insolvenței Nikolaos Antoniadis în Germania. Portalul industriei „Food Service” raportase anterior.", "Doar un grup de grupuri din administrația companiei continuă să lucreze pentru moment. Compania, fondată în 1973 și cu sediul la Düsseldorf, a depus cererea de insolvență în martie 2020. 15 din 35 de restaurante erau închise, aproximativ jumătate din cei aproximativ 950 de angajați trebuind să plece în acel moment.", "Atunci lucrurile s-au ridicat, potrivit administratorului insolvenței. Restul restaurantelor au fost foarte frecventate. „Dezvoltarea vânzărilor a fost pozitivă în circumstanțele date”, spune Antoniadis - compania a fost „pe un drum foarte bun și promițător”.", "În plus, discuțiile cu investitorii au fost promițătoare și avansate. Dar apoi închiderile Corona au venit la începutul lunii noiembrie. După contracarare, Maredo și-a trimis angajații la muncă pe termen scurt.", "Două cereri de ajutor din partea conducerii companiei către guvernele federale și de stat nu au ajutat, statul nu a oferit ajutorul necesar. „Acest lucru este amar și dezamăgitor”, spune Antoniadis. Maredo concediază acum aproximativ 450 de angajați - „cât mai curând posibil”.", "O purtătoare de cuvânt a Ministerului Federal al Economiei a spus nu la ajutorul financiar în cazul Maredo, spunând că companiile aflate în procedură de faliment sunt excluse din ajutorul din noiembrie și decembrie:", "„Legea ajutorului de stat stabilește limite pentru companiile care se aflau deja în dificultăți economice înainte de începerea crizei.” :", "Întreaga gastronomie a fost puternic afectată de consecințele pandemiei, alte companii sunt și ele sub presiune - concurentul Vapiano a dat faliment și în 2020.", "Conform estimărilor inițiale ale Oficiului Federal de Statistică, hotelierii și proprietarii germani au pierdut anul trecut 38% din vânzări în termeni reali din cauza diferitelor restricții asupra coroanei. Și ce urmează cu Maredo?", "Perspectivele sunt sumbre. \"Dacă Maredo mai are un viitor este incert\", spune administratorul insolvenței Antoniadis, subliniind că sfârșitul închiderilor gastro-coronate nu este încă la vedere.", "Comitetul creditorilor Maredo a decis să închidă afacerea. „Acum este vorba despre marca Maredo”, spune avocatul. Asta înseamnă: restaurante cu sigla Maredo ar putea exista și în viitor.", "Dar ei ar avea puțin de-a face cu actuala companie - ar fi mai degrabă baruri ale unei companii care a cumpărat utilizarea mărcii Maredo. Din punctul de vedere al experților din industrie, criza este parțial de casă.", "Redactor-șef al portalului industrial „Food Service”, Boris Tomic, subliniază că compania avea deja probleme înainte de criza coroanei. „Cu toate acestea, Maredo este un nume bine cunoscut în industrie, cu o lungă tradiție.", "Groaza din industrie este în mod corespunzător mare atunci când o astfel de companie dispare de pe scenă. \"Eșecul se datorează și faptului că ajutorul pentru coroană nu a fost plătit.", "Prin urmare, Maredo ar putea fi, de asemenea, un exemplu negativ cu ceea ce amenință alte companii dacă statul nu face injecții financiare, a spus Tomic." ]
}