{
  "id" : "J9A87aSs",
  "url" : "https://www.derstandard.at/story/2000125056540/auch-deutschland-setzt-impfungen-mit-astra-zeneca-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T14:35:49Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationales Impfgremium empfiehlt Fortsetzung der Impfungen mit Astra Zeneca",
  "articleTitleTranslated" : "Germania, Italia și Franța suspendă vaccinările cu Astra Zeneca",
  "articleContent" : [ "Wien/Berlin – Nachdem Deutschland, Frankreich und Italien am Montag verkündet hatten, die Impfung mit Astra Zeneca vorerst auszusetzen, ist in Wien am Montagabend das Impfgremium zusammengetreten.", "Wie es aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne) hieß, sollte noch im Laufe des Abends eine Entscheidung darüber getroffen werden, ob das Vakzin in Österreich weiter verimpft wird.", "Die Impfstoff-Expertin Christina Nicolodi hält es im Gespräch mit dem STANDARD für wahrscheinlich, dass Österreich ähnlich reagieren werde wie die deutsche Regierung. Deutschland hatte zuvor gemeldet, die Impfung gegen Covid-19 mit dem Impfstoff von Astra Zeneca vorerst auszusetzen.", "Die Bundesregierung folge damit einer aktuellen Empfehlung des Paul-Ehrlich-Instituts (PEI), teilte ein Sprecher des Bundesgesundheitsministeriums mit.", "Die Entscheidung, die Impfung vorsorglich fürs Erste auszusetzen, betreffe sowohl Erst- als auch Folgeimpfungen, erklärte der deutsche Gesundheitsminister Jens Spahn. Folgeimpfungen könnten nachgeholt werden, wenn eine Prüfung der Europäischen Arzneimittelagentur positiv ausfalle.", "Spahn erhofft sich eine solche Entscheidung bereits diese Woche, sagte er in einem Pressestatement. Die Entscheidung heute sei \"eine reine Vorsichtsmaßnahme\", stellte der Minister klar. Doch für ihn sei immer klar gewesen, dass das eine fachliche und keine politische Entscheidung sei, so Jens Spahn.", "\"Daher folge ich der Empfehlung des Paul-Ehrlich-Instituts.\" Laut PEI seien sieben Fälle von Sinusvenenthrombosen aufgetreten, also Blutgerinnseln in Venen, die Blut aus dem Gehirn abführen.", "Bei 1,6 Millionen Geimpften in Deutschland entsprächen sieben Fälle insgesamt rund vier Fällen pro einer Million Geimpfter seit Start der Impfungen Anfang Februar. Diese Art der Thrombose tritt in der allgemeinen Bevölkerung rund zwei bis fünf Mal pro einer Millionen Personen pro Jahr auf.", "In Großbritannien sind bisher dagegen nur drei Fälle einer Sinusvenenthrombose registriert worden bei insgesamt über elf Millionen verimpften Dosen.", "Die Blutgerinnsel in den Hirnvenen seien laut PEI-Mitteilung zusammen mit einer Thrombozytopenie aufgetreten, also einem Mangel an Blutplättchen, die zur Verklumpung des Blutes beitragen. In der Fachliteratur sind bisher Einzelfälle von Sinusvenenthrombosen auch bei Covid-19 beschrieben worden.", "Nach neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Impfung in Deutschland und Europa halte das Institut weitere Untersuchungen für notwendig.", "Die Europäische Arzneimittelbehörde EMA werde entscheiden, \"ob und wie sich die neuen Erkenntnisse auf die Zulassung des Impfstoffs auswirken\".", "Personen, die sich mehr als vier Tage nach der Impfung mit dem Astra-Zeneca-Impfstoff zunehmend unwohl fühlen, starke und anhaltende Kopfschmerzen oder punktförmige Hautblutungen bekommen, sollten sich umgehend in ärztliche Behandlung begeben, zitierte Spahn das Paul-Ehrlich-Institut.", "Unmittelbar nach Spahns Tritt vor die Presse gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Der Beschluss wurde am Montag von der italienischen Arzneibehörde AIFA in Rom getroffen, die am Donnerstag bereits eine Charge vom Impfstoff des britisch-schwedischen Pharmakonzerns eingezogen hatte. Auch die AIFA will die Entscheidung der EMA abwarten.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der EMA, so Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht.", "Die Niederlande, Irland, Dänemark, Norwegen, Bulgarien und Island hatten bereits zuvor den Einsatz des Impfstoffs vorübergehend ausgesetzt. Österreich stoppte die Verwendung von bestimmten Chargen.", "Österreich werde Impfungen mit dem Astra-Zeneca-Vakzin nach dem Entscheid Deutschlands höchstwahrscheinlich ebenfalls aussetzen, sagte Montagabend die Impfstoff-Expertin Christina Nicolodi. Die Schritte der heimischen Gesundheitsbehörden würden sich oft an jenen des Nachbarstaats orientieren.", "Bei den thrombotischen Ereignissen nach der Impfung handle es sich um sogenannte \"Signale\". Von diesen spreche man, wenn mathematisch festgestellt werde, dass bei der Häufigkeit einer bestimmten Nebenwirkung – eines Medikaments oder eines Vakzins – \"ein Ausschlag nach oben\" bestehe.", "Möglich sei, dass es sich dabei um eine \"sehr seltene\" Nebenwirkung handle, der man bei den Studien, die zur Bewilligung des Astra-Zeneca-Vakzins geführt hatten, wegen der dafür zu kleinen Zahl von Probanden – mehrere 10.000 Personen – nicht auf die Spur gekommen sei.", "Derartiges könne bei Neubewilligungen durchaus geschehen. Konkret gebe es in Europa nach rund fünf Millionen Impfungen ihres Wissens bisher 30 Verdachtsfälle, davon elf in Deutschland nach rund 1,3 Millionen Impfungen.", "Die Überprüfung des Astra-Zeneca-Vakzins kann laut Nicolodi in neue Kontraindikationen münden: Menschen mit bestimmten Anfälligkeiten seien dann von der Impfung mit dem Stoff ausgeschlossen. Es könnten aber auch tiefgreifendere Beschlüsse fallen.", "Die EMA sah vergangene Woche keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astra Zeneca verursacht wurden – eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO anschloss.", "Der SPD-Gesundheitsexperte Karl Lauterbach schrieb auf Twitter, das Thrombose-Risiko sei \"verschwindend gering und dazu nicht höher als ohne Impfung\". Im Großbritannien wurden vom Astra-Zeneca- und Biontech/Pfizer-Impfstoff jeweils gut zehn Millionen Dosen verimpft.", "Nach den vorliegenden Nebenwirkungsmeldungen gibt es im zeitlichen Zusammenhang mit einer Impfung beim Astra-Zeneca-Vakzin im Vergleich zum Impfstoff von Biotech/Pfizer keine auffällige Häufung von Lungenembolien (meist ausgelöst durch Blutgerinnsel, also einen Thrombus) oder anderen Gerinnungserkrankungen.  ", "So wurden beim Astra-Zeneca-Vakzin 13 Fälle gemeldet, bei Biontech/Pfizer 15.  Ähnlich ist es bei Durchblutungsstörungen im Gehirn: Beim Astra-Zeneca-Vakzin wurden 41 berichtet, davon sechs tödlich, bei Biontech/Pfizer 55 schwere Vorfälle, davon drei tödlich.", "Bei Gehirnblutungen gab es bei Astra Zeneca laut den britischen Meldungen sieben Vorfälle, davon einer tödlich, bei Biontech/Pfizer zehn, davon drei tödlich. Auch das Unternehmen selbst verteidigte seinen Impfstoff.", "Der Pharmakonzern sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine sorgfältige Analyse aller verfügbaren Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der Europäischen Union und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder auf einen Rückgang der Blutplättchen ergeben.   (red, APA, 15.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Berlin - După ce Germania, Franța și Italia au anunțat luni că vor suspenda pentru moment vaccinarea cu Astra Zeneca, comitetul de vaccinare s-a întrunit luni seara la Viena.", "După cum a spus biroul ministrului sănătății Rudolf Anschober (verzi), ar trebui să se ia o decizie în cursul serii dacă vaccinul ar trebui să fie inoculat în continuare în Austria.", "Într-un interviu acordat STANDARD, expertul în vaccinări Christina Nicolodi crede că este probabil ca Austria să reacționeze într-un mod similar cu guvernul german. Germania a raportat anterior că va suspenda vaccinarea împotriva Covid-19 cu vaccinul Astra Zeneca pentru moment.", "Guvernul federal urmează o recomandare actuală a Institutului Paul Ehrlich (PEI), a declarat un purtător de cuvânt al Ministerului Federal al Sănătății.", "Decizia de a suspenda vaccinarea pentru prima dată ca măsură de precauție afectează atât vaccinările inițiale, cât și vaccinările ulterioare, a declarat ministrul german al sănătății, Jens Spahn. Vaccinările ulterioare ar putea fi compensate dacă un test de către Agenția Europeană a Medicamentului ar fi pozitiv.", "Spahn speră la o astfel de decizie săptămâna aceasta, a spus el într-un comunicat de presă. Decizia de astăzi a fost „o măsură pur preventivă”, a precizat ministrul. Dar a fost întotdeauna clar pentru el că aceasta a fost o decizie profesională și nu politică, a spus Jens Spahn.", "„De aceea urmez recomandarea Institutului Paul Ehrlich”. Potrivit PEI, au existat șapte cazuri de tromboză venoasă sinusală, adică cheaguri de sânge în vene care drenează sângele din creier.", "Cu 1,6 milioane de persoane vaccinate în Germania, șapte cazuri ar corespunde unui total de aproximativ patru cazuri pe milion de persoane vaccinate de la începutul vaccinărilor la începutul lunii februarie. Acest tip de tromboză apare de aproximativ două până la cinci ori pe milion de oameni pe an în populația generală.", "În Marea Britanie, pe de altă parte, doar trei cazuri de tromboză venoasă sinusală au fost înregistrate dintr-un total de peste unsprezece milioane de doze inoculate.", "Conform PEI, cheagurile de sânge din venele cerebrale au apărut împreună cu trombocitopenia, adică o lipsă de trombocite din sânge care contribuie la aglomerarea sângelui. În literatura de specialitate, cazuri individuale de tromboză venoasă sinusală au fost de asemenea descrise cu Covid-19.", "După noi rapoarte de tromboză a venelor cerebrale în legătură cu vaccinarea în Germania și Europa, institutul consideră că sunt necesare investigații suplimentare.", "Agenția Europeană pentru Medicamente (EMA) va decide „dacă și cum vor afecta noile descoperiri aprobarea vaccinului”.", "Oamenii care se simt din ce în ce mai rău la mai mult de patru zile după ce au fost vaccinați cu vaccinul Astra-Zeneca, care suferă de dureri de cap severe sau persistente sau sângerări punctiforme ale pielii, ar trebui să caute imediat tratament medical, a spus Spahn, citat de Paul-Ehrlich-Institut.", "Imediat după apariția lui Spahn în fața presei, Italia a anunțat, de asemenea, că va suspenda vaccinările cu Astra Zeneca.", "Decizia a fost luată luni de autoritatea italiană a medicamentelor AIFA din Roma, care a colectat deja un lot de vaccin de la compania farmaceutică britanico-suedeză joi. De asemenea, AIFA dorește să aștepte decizia EMA.", "Franța a anunțat imediat că va înceta administrarea vaccinului. Marți după-amiază, se așteaptă informații de la EMA, potrivit premierului francez Macron, până atunci substanța nu va fi administrată.", "Olanda, Irlanda, Danemarca, Norvegia, Bulgaria și Islanda suspendaseră temporar utilizarea vaccinului. Austria a oprit utilizarea anumitor loturi.", "Austria va suspenda cel mai probabil vaccinările cu vaccinul Astra-Zeneca după decizia Germaniei, a declarat luni seara expertul în vaccinuri Christina Nicolodi. Pașii autorităților de sănătate internă s-ar baza adesea pe cele ale statului vecin.", "Evenimentele trombotice după vaccinare sunt așa-numitele „semnale”. Despre asta se vorbește atunci când se determină matematic că frecvența unui anumit efect secundar - un medicament sau un vaccin - are „o oscilație ascendentă”.", "Este posibil ca aceasta este o „foarte rar“ efect secundar, care unul în studiile care au condus la aprobarea vaccinului Astra-Zeneca, din cauza numărului prea mic de subiecți de test - mai multe 10.000 de oameni - nu au venit Track.", "Un astfel de lucru s-ar putea întâmpla cu siguranță cu noi aprobări. Mai exact, potrivit cunoștințelor sale, au existat 30 de cazuri suspectate în Europa după aproximativ cinci milioane de vaccinări, dintre care unsprezece în Germania după aproximativ 1,3 milioane de vaccinări.", "Potrivit lui Nicolodi, revizuirea vaccinului Astra-Zeneca poate duce la noi contraindicații: persoanele cu anumite susceptibilități sunt apoi excluse de la vaccinarea cu substanța. Dar s-ar putea lua decizii mai de anvergură.", "EMA nu a văzut săptămâna trecută nicio dovadă că cazurile de cheaguri de sânge au fost cauzate de vaccinarea cu Astra Zeneca - o evaluare pe care Organizația Mondială a Sănătății (OMS) a aprobat-o.", "Expertul în sănătate SPD, Karl Lauterbach, a scris pe Twitter că riscul de tromboză este „neglijabil de scăzut și nu mai mare decât fără vaccinare”. În Marea Britanie, vaccinurile Astra-Zeneca și Biontech / Pfizer au inoculat fiecare câte 10 milioane de doze.", "Conform rapoartelor disponibile despre efectele secundare, nu există o creștere vizibilă a emboliei pulmonare (cauzată în principal de cheaguri de sânge, adică un tromb) sau alte boli de coagulare în legătură temporală cu o vaccinare cu vaccinul Astra-Zeneca în comparație cu vaccinul de la Biotech. / Pfizer.", "De exemplu, au fost raportate 13 cazuri pentru vaccinul Astra-Zeneca și 15 pentru Biontech / Pfizer. Același lucru este valabil și pentru tulburările circulatorii din creier: 41 de cazuri au raportat vaccinul Astra-Zeneca, șase dintre ele letale și Biontech / Pfizer 55 incidente grave, trei dintre ele fatale.", "Potrivit rapoartelor britanice, la Astra Zeneca au existat șapte incidente de hemoragie cerebrală, unul letal și zece la Biontech / Pfizer, dintre care trei letale. Compania însăși și-a apărat vaccinul.", "Compania farmaceutică nu vede un risc crescut de formare a cheagurilor de sânge în legătură cu vaccinul.", "O analiză atentă a tuturor datelor de siguranță disponibile de la mai mult de 17 milioane de persoane vaccinate cu produsul în Uniunea Europeană și Marea Britanie nu a evidențiat un risc crescut de embolie pulmonară, tromboză venoasă profundă sau scăderea trombocitelor sanguine. (roșu, APA, 15 martie 2021)" ]
}