{
  "id" : "j9acrJ3y",
  "url" : "https://salzburg.orf.at/stories/3085293/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T17:02:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/28/52/crops/w=1280/619325_opener_212452_nz6_5539.jpg?s=87f4666fa25d284e4fd8b2c3c068a368c02cb3cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiker-Nachwuchspreis für Tonstudio",
  "articleTitleTranslated" : "Premiul tânărului muzician pentru studioul de înregistrări",
  "articleContent" : [ "Erstmals wird heuer aber kein Musiker oder eine Band ausgezeichnet, sondern ein Ton-Studio, das heimische Bands unterstützt und fördert, das Studio Late Hour Music.", "Tonmeister und Studioinhaber Harald Mörth war überrascht, weil eben erstmals ein Tonstudio ausgezeichnet worden ist: „Wir haben uns einfach und wirklich darüber gefreut“.", "Nachwuchskünstler und DJ Ötzi im Studio Im Tonstudio haben neben Größen wie DJ Ötzi auch viele junge Salzburger Aufnahmen eingespielt, mit der Hoffnung auf den Durchbruch – aber auch angewiesen auf die Hilfe der Studioprofis.", "Denn viele Menschen wüssten gar nicht wie Musik produziert wird, sagt Harald Mörth: „Die meisten glauben es kommt eine Band, ich stelle einfach ein paar Mikrofone hin. Wir nehmen auf und es kommt aus em Computer die fertige CD raus.", "Aber so einfach ist es nicht – es ist tatsächlich viel aufwendiger, mit mehreren Schritten“", "Wichtige Unterstützung für junge Musiker Der Heimo Erbse Preis wird jedes Jahr vergeben – der Stifter selbst stammt aus dem Metier der klassischen Musik, seine Tantiemen fütterten lange den Preis, jetzt gibt es vier Spender.  “", "Initiator Markus Melms will das Preisgeld auf 5.000 Euro erhöhen und auf Initiative vom Rockhaus auch mehr Künstler erwischen.", "Der diesjährige Preisträger Harald Mörth weiß, wie wichtig so eine Unterstützung für Künstler ist: „Manchmal kommt man einfach auf den Punkt, wo man Geld braucht oder Geld für ein Projekt fehlt.", "Junge Musiker können sich das Studio nicht immer leisten oder haben keine Mittel für die Promotion oder ein Musikvideo – genau für diese Situationen soll das Preisgeld da sein“", "Das Rockhaus und der Heimo Erbse Preis Werkschau als Liederbuch zum Mitspielen Noch etwas ist neu: die Werkschau der Salzburger Szene ist erstmals nicht als Tonträger – sondern als Liederbuch erschienen.  “", "Und die soll als musikalische Anregung dienen, sagt Rockhaus Geschäftsführer Wolfgang Descho: „In Zeiten des Lockdowns kann jetzt eben die Gitarre aus dem Keller holen oder auch die Blockflöte und kann diese 38 hervorragenden Songs nachspielen oder selbst interpretieren“", "Der Salzburger Stootsie macht es vor – selbst aktiv werden – auch eine Antwort auf die Corona-Lage – und wer trotzdem hören statt spielen will, der erhält auch einen Download-Link für die Songs Made in Salzburg. “" ],
  "articleContentTranslated" : [ "Cu toate acestea, pentru prima dată, niciun muzician sau formație nu va fi onorat anul acesta, ci un studio de înregistrări care susține și promovează formațiile locale, studioul Late Hour Music.", "Inginerul de sunet și proprietarul studioului Harald Mörth a fost surprins deoarece era pentru prima dată când un studio de sunet primea un premiu: „Am fost pur și simplu mulțumiți de asta”.", "Artist în devenire și DJ Ötzi în studio Pe lângă mari ca DJ Ötzi, mulți tineri salzburgiști au înregistrat înregistrări în studioul de înregistrare, în speranța unei descoperiri - dar bazându-se și pe ajutorul profesioniștilor studioului.", "Pentru că mulți oameni nici măcar nu știu cum se produce muzica, spune Harald Mörth: „Majoritatea cred că vine o trupă, am pus doar câteva microfoane jos. Înregistrăm și CD-ul terminat iese din computer.", "Dar nu este atât de simplu - este de fapt mult mai complex, cu mai mulți pași \"", "Sprijin important pentru tinerii muzicieni Premiul Heimo Erbse este acordat în fiecare an - fondatorul însuși provine din domeniul muzicii clasice, redevențele sale au alimentat premiul mult timp, acum sunt patru donatori. \"", "Inițiatorul Markus Melms vrea să mărească premiul în bani la 5.000 de euro și, din inițiativa Rockhaus, să prindă mai mulți artiști.", "Harald Mörth, câștigătorul premiului din acest an, știe cât de important este un astfel de sprijin pentru artiști: „Uneori ajungi doar în punctul în care ai nevoie de bani sau în care nu există suficienți bani pentru un proiect.", "Tinerii muzicieni nu își pot permite întotdeauna studioul sau nu au fonduri pentru o promoție sau un videoclip - premiul în bani ar trebui să fie acolo pentru aceste situații \"", "Rockhaus și Heimo Erbse Preis Werkschau ca o carte de cântece pentru a cânta împreună cu Altceva este nou: Werkschau din scena din Salzburg a fost publicat pentru prima dată nu ca purtător de sunete, ci ca o carte de cântece. \"", "Și acest lucru ar trebui să servească drept stimul muzical, spune directorul general al Rockhaus, Wolfgang Descho: „În perioadele de blocare, puteți scoate acum chitara din pivniță sau chiar de la înregistrator și puteți juca aceste 38 de piese excelente sau le puteți interpreta singur”", "Salzburg Stootsie o demonstrează - activați-vă - și un răspuns la situația Corona - și dacă tot doriți să ascultați în loc să jucați, veți primi și un link de descărcare pentru melodiile Made in Salzburg. \"" ]
}