{
  "id" : "j9H1WF4e",
  "url" : "https://kaernten.orf.at/stories/3079030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T16:54:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Totalsperre der Draubrücke Stein angeordnet",
  "articleTitleTranslated" : "Bariera totală a Draubrücke Stein aranjată",
  "articleContent" : [ "Der zuständige Straßen- und Brückenbaureferent Landesrat Martin Gruber (ÖVP) sprach in der Aussendung von einer „dringenden Vorsichtsmaßnahme zum Schutz der Bevölkerung“.", "Bereits seit Anfang November war die Draubrücke Stein nur einspurig befahrbar, weil an einem Brückenpfeiler Verschiebungen festgestellt worden waren, die über den Normbereich hinausgehen, sagte Gruber.", "Bei der nun durchgeführten Untersuchung durch Spezialtaucher wurden die Risse an einem Pfeiler entdeckt.Umleitungsstrecke wird eingerichtet Darüber hinaus wurde festgestellt, dass die Flusssohle zwischen zwei Pfeilern ausgespült wurde.", "Hinzu komme, dass die derzeitige Absenkung der Drau – wegen der erwarteten starken Niederschläge – weitere Veränderungen der Flusssohle verursachen könnte, sodass die Stabilität der Pfeilerfundamente gefährdet ist, hieß es in der Aussendung des Landes.", "Von der Straßenbauabteilung wurde daher noch am Donnerstag die sofortige Sperre der Brücke für den gesamten Verkehr veranlasst. „Bitte um Verständnis für die Kurzfristigkeit. Aber hier ist absolute Vorsicht geboten, bei der Sicherheit der Bevölkerung gehen wir kein Risiko ein“, erklärte LR Gruber.", "Wie lange die Sperre dauern wird, kann derzeit noch nicht abgeschätzt werden. Eine temporäre Umleitungsstrecke wird eingerichtet und vor Ort angezeigt." ],
  "articleContentTranslated" : [ "Consilierul responsabil pentru construcția de drumuri și poduri, consilierul de stat Martin Gruber (ÖVP), a vorbit despre „o măsură de precauție urgentă pentru protejarea populației” în difuzare.", "De la începutul lunii noiembrie, Draubrücke Stein a fost circulabil doar pe o singură bandă, deoarece s-au găsit schimbări într-unul din pilonii podului care depășeau intervalul normal, a spus Gruber.", "În timpul anchetei care a fost efectuată acum de scafandri specialiști, au fost descoperite crăpăturile unui stâlp, fiind pregătită o cale de deviere, în plus, s-a constatat că albia râului dintre două piliere a fost spălată.", "În plus, actuala coborâre a Dravei - datorită precipitațiilor abundente așteptate - ar putea provoca modificări suplimentare în albia râului, astfel încât stabilitatea fundațiilor stâlpilor este pusă în pericol, se arată în emisiunea din țară.", "Prin urmare, departamentul de construcții de drumuri a ordonat închiderea podului pentru orice trafic joi. „Vă rugăm să înțelegeți natura pe termen scurt. Dar aici este necesară prudență absolută, nu ne asumăm niciun risc când vine vorba de siguranța populației ”, a explicat LR Gruber.", "Nu este încă posibil să estimăm cât va dura interdicția. O rută de deviere temporară va fi configurată și afișată la fața locului." ]
}