{
  "id" : "ja3TBzae",
  "url" : "https://kurier.at/wirtschaft/christkind-bestellt-jetzt-packerln/401100825",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:10:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Weihnachten: Christkind bestellt jetzt Packerln",
  "articleTitleTranslated" : "Crăciun Corona: Hristos Copil comandă acum pachete",
  "articleContent" : [ "Amazons Macht nimmt weiter zu, das Angebot heimischer Betriebe aber auch.  Geschlossene Geschäfte, gestrichenes Christkind?  Sicher nicht, sind sich die Handelsexperten der Johannes Kepler Universität Linz einig.", "Sie rechnen sogar damit, dass die Österreicher trotz Pandemie und schlechter Konjunkturaussichten letztlich gleich viel für Geschenke ausgeben könnten, wie im Vorjahr.", "Sparlaune Gestiegene Sparlaune und gesunkene Konsumlust hin oder her.  Schließlich müsse man auch bedenken, dass die Möglichkeiten zum Geldausgeben zuletzt eher begrenzt waren.", "Stichwort: Gestrichene Feste, Reisen, Restaurant-Besuche.  Bei manchen dürfte das Geldbörsel damit tendenziell locker sitzen, orakeln die Experten.  Jedenfalls steht schon fest, dass sich der Geschenkekauf heuer wie nie zuvor verlagern wird – von der Straße ins Internet.", "Offen bleibt die Frage, wie sehr Österreichs Händler davon profitieren können.  Der Handelsverband sieht zarte Anzeichen, dass die Beteuerungen der Konsumenten, dass sie beim Einkauf mehr auf die Wertschöpfung im eigenen Land achten, neuerdings mehr als reine Lippenbekenntnisse sind.", "Kaufkraftabfluss „Heuer ist im E-Commerce das erste Mal seit mehr als einem Jahrzehnt der Kaufkraftabfluss ins Ausland von 57 auf 54 Prozent zurückgegangen.  Faktoren wie Nachhaltigkeit, Qualität und lokale Produktion rücken wieder stärker in den Vordergrund“, meint Rainer Will, Geschäftsführer des Handelsverbandes.", "Die heimischen Händler hätten die Zeit seit dem ersten Lockdown im Frühjahr jedenfalls zum Ausbau ihres Online-Angebotes genutzt.  Will: „In der Corona-Zeit wurde so viel digitalisiert wie in den letzten zehn Jahren nicht.“ In einer Studie des Branchenverbands gaben 46 Prozent der Befragten an, im Zuge der COVID-19-Pandemie ihren eigenen Online-Shop ausgebaut zu haben oder aufbauen zu wollen.", "Jeder Dritte hat demnach die Präsenz auf Onlinemarktplätzen gestartet oder verstärkt oder hat genau das vor.  Die Branche geht also online, unter dem Strich gibt es mittlerweile mehr als 13.500 Austro-Web-Shops.", "Das ändert allerdings nichts daran, dass nach wie vor die internationalen Handelsriesen das größte Stück vom Umsatzkuchen holen, wie die Studie „E-Commerce-Markt Österreich 2020“ belegt (siehe auch Grafik). © Bild: Grafik Die 250 größten Onlineshops in Österreich setzen demnach 3,6 Milliarden Euro um, um 14 Prozent mehr als noch ein Jahr zuvor.", "Zugenommen hat aber auch die Macht der internationalen Konzerne.  Die Hälfte des Online-Umsatzes entfällt auf gerade einmal zehn Unternehmen, allen voran auf Amazon (878 Millionen Euro), wobei in diesem Betrag die Umsätze vom Amazon Marktplatz noch gar nicht eingerechnet ist.", "Rainer Will geht davon aus, dass Corona heuer den Online-Anteil der Handelsumsätze erstmals über die 10-Prozent-Marke treiben wird.  Laut KMU Forschung Austria haben Österreichs Webshops im Vorjahr 3,5 Milliarden Euro umgesetzt." ],
  "articleContentTranslated" : [ "Puterea Amazonului continuă să crească, dar și gama afacerilor interne. Magazine închise, anulat Hristos Copil? Cu siguranță nu, sunt de acord experții în comerț de la Universitatea Johannes Kepler Linz.", "Ei chiar se așteaptă ca, în pofida pandemiei și a perspectivelor economice slabe, austriecii să cheltuiască în cele din urmă aceeași sumă pe cadouri ca anul trecut.", "Starea de spirit de economisire Starea de spirit de economisire crescută și apetitul consumatorului scăzut sau nu. În cele din urmă, trebuie să considerăm, de asemenea, că opțiunile pentru cheltuirea banilor au fost recent limitate.", "Cuvânt cheie: petreceri anulate, excursii, vizite la restaurante. Pentru unii, portofelul este probabil să fie slăbit, spun experții. În orice caz, este deja clar că cumpărarea cadourilor se va schimba ca niciodată - de la stradă la Internet.", "Întrebarea despre cât de mult pot beneficia comercianții cu amănuntul din Austria rămâne deschisă. Asociația comercială vede semne ușoare că asigurările consumatorilor că acordă mai multă atenție valorii adăugate din propria țară atunci când cumpărăturile au devenit recent mai mult decât simplul serviciu.", "Ieșirea puterii de cumpărare „În acest an, pentru prima dată în mai mult de un deceniu, ieșirea puterii de cumpărare în comerțul electronic a scăzut de la 57 la 54 la sută. Factori precum durabilitatea, calitatea și producția locală vin din nou în prim plan ”, spune Rainer Will, director general al asociației comerciale.", "În orice caz, dealerii locali au folosit timpul de la primul blocaj din primăvară pentru a-și extinde ofertele online. Will: „În epoca Corona, s-a digitizat atât cât în ultimii zece ani.” Într-un studiu realizat de asociația industrială, 46% dintre cei chestionați au declarat că au avut sau și-au extins propriul magazin online în urma pandemiei COVID-19. dorind să construiască.", "Fiecare terță parte și-a început sau și-a mărit prezența pe piețele online sau intenționează să facă exact acest lucru. Deci industria merge online, concluzia este că există acum peste 13.500 de magazine web Austro.", "Cu toate acestea, acest lucru nu schimbă faptul că giganții internaționali cu amănuntul primesc în continuare cea mai mare bucată din plăcinta de venituri, așa cum arată studiul „E-Commerce Market Austria 2020” (vezi și graficul). © Image: Grafik Cele mai mari 250 de magazine online din Austria au o cifră de afaceri de 3,6 miliarde de euro, cu 14% mai mult decât un an mai devreme.", "Dar puterea corporațiilor internaționale a crescut, de asemenea. Jumătate din vânzările online sunt reprezentate de doar zece companii, mai presus de toate Amazon (878 milioane de euro), deși această sumă nu include vânzările de pe piața Amazon.", "Rainer Will presupune că Corona va conduce cota online a vânzărilor cu amănuntul peste marca de 10% pentru prima dată în acest an. Potrivit KMU Research Austria, magazinele web din Austria au avut o cifră de afaceri de 3,5 miliarde de euro în anul precedent." ]
}