{
  "id" : "JAJZWOkg",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-die-freiwilligenarbeit-veraendert-hat/401125371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811772/46-173342015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Corona die Freiwilligenarbeit verändert hat",
  "articleTitleTranslated" : "Modul în care Corona a schimbat voluntariatul",
  "articleContent" : [ "Heute vor einer Woche war der Internationale Tag des Ehrenamtes. Er wurde von der UN 1986 ausgerufen, seitdem findet er jedes Jahr am 5. Dezember statt. Wie wichtig freiwilliges Engagement für die Gesellschaft ist, zeigte sich in diesem Jahr nicht nur an diesem einen Tag, sondern seit Monaten.", "Seit März füllen Ehrenamtliche die Lücken in der Versorgung unserer Gesellschaft. Sie helfen in Krankenhäusern, Pflegeheimen oder bei der Lebensmittelversorgung von Bedürftigen. Auch die Nasen-Abstriche bei den aktuellen Corona-Massentestungen werden vielfach von Freiwilligen gemacht.", "Viele Bereiche des öffentlichen und sozialen Lebens würde ohne die Tatkraft vieler Freiwilliger nicht funktionieren. „Unsere Arbeit ist wie ein soziales Fieberthermometer“, formulierte es Anna Parr, Generalsekretärin der Caritas Österreich vor Kurzem im KURIER.", "Der Zulauf an die Sozialberatungsstellen würde zunehmen, die Schlangen vor Sozialmärkten länger werden, hinzukommen Geldnöte und Einsamkeit. Der Dezember ist für soziale Einrichtungen, Vereine und Organisationen ein besonders aktiver Monat.", "Mit Blick auf Weihnachten rücken ehrenamtliche Tätigkeiten und freiwilliges Engagement mehr ins Bewusstsein, zudem ist es ein Monat, in dem viele Spenden-Kampagnen gestartet werden oder wo Dienstleistungen wie mobile Essensausgaben oder das Kältetelefon für Wohnungslose saisonbedingt stärker vertreten sind. 3,5 Millionen Freiwillige Rund 3,5 Millionen Menschen in Österreich engagieren sich freiwillig, übernehmen ein Ehrenamt im sozialen, pädagogischen oder politischen Bereich.  ", "Nicht alle machen das über eine Non-Profit-Organisation oder einen Verein. 27 Prozent der Österreicher leisten informelle freiwillige Arbeit, etwa in Form einer Nachbarschaftshilfe.", "In der ersten Welle nährte die Angst vor Infektionen und Clusterbildungen noch die Sorge, dass das Virus auch dem Freiwilligenwesen in Österreich schweren Schaden zufügen kann. Denn viele Projekte sind auf die Mitarbeit ehrenamtlich tätiger Menschen angewiesen.", "Allein beim Österreichischen Roten Kreuz sind es rund 72.000 Freiwillige, bei der Caritas rund 50.000. Aber die gute Nachricht ist: selbst eine Pandemie konnte dieses Engagement nicht unter Druck setzen.", "Vielmehr hat die Pandemie die Arbeit wohltätiger Organisationen verändert. Zu Beginn habe man natürlich viele Projekte auf Eis legen müssen, erzählt Gregor Jakob-Feiks, Freiwilligenkoordinator der Caritas.", "So seien etwa Besuchsdienste in Seniorenheimen kaum oder gar nicht möglich gewesen. Doch wie viele andere Organisationen wechselte auch die Caritas mit ihren Dienstleistungen ins Digitale.", "Und so wurden beispielsweise die „Lerncafés“, eine Nachhilfe für Kinder aus sozial benachteiligten Familien, virtuell angeboten, das „Plaudernetz“, eine Hotline gegen die Einsamkeit, ersetzte physische Besuche mit Telefonaten.", "Allein für diese in der Krise entstandene Initiative engagierten sich mehr als 2.500 Freiwillige. Junge kompensieren ausfallende Helfer „Es haben sich unglaublich viele Menschen an uns gewandt, das ist schönes gesellschaftliches Zeichen.", "Sie haben sich gemeldet, weil sie Solidarität zeigen wollten in einer Notlage, oder weil sie aufgrund eines Jobverlusts oder Kurzarbeit mehr Zeit hatten und diese sinnvoll nutzen wollten, darunter waren auch viele Studenten“, erzählt Jakob-Feiks.", "Dass sich vor allem junge Menschen zwischen 18 und 35 so zahlreich engagierten, half so mancher Organisation über eine andere Herausforderung hinweg: Den Ausfall von Helfern.", "Die mit Abstand höchste Beteiligungsquote in der Freiwilligenarbeit (57 Prozent) weisen die 60 bis 69-Jährigen auf, die gleichzeitig zur Corona-Risikogruppe zählen oder aufgrund von Vorerkrankungen nicht immer eingesetzt werden konnten.", "An Hilfsbereitschaft in der Bevölkerung mangelt es nicht, lautet der Tenor vieler Hilfsorganisationen. Dass die Solidarität gesamtgesellschaftlich zugenommen habe, würde aber zu weit gehen, meint Politikwissenschaftlerin Katharina Kieslich.", "Sie ist Teil der Forschungsgruppe „Zeitgenössische Solidaritätsstudien“ die im Frühjahr und Herbst Menschen über ihren Umgang mit der Pandemie befragte.", "Gefühl der Erschöpfung „Die Ergebnisse zeigen, dass das noch im April empfundene neue Miteinander allmählich dem Gefühl der Erschöpfung weicht“, so Kieslich. Anfangs habe es einen enormen kreativen Tatendrang gegeben, um trotz Infektionsgefahr anderen helfen zu können.", "„In der zweiten Befragungsphase im Oktober wurde stärker an die Politik appelliert, sozial benachteiligte Gruppen in der Gesellschaft zu unterstützen, man fordert eine institutionell strukturierte Solidarität ein“", "Auch Andrej Grieb, Landesrettungskommandant vom Österreichischen Roten Kreuz erzählt von Ermüdungserscheinungen unter den Freiwilligen.  “", "„Jeder ist irgendeiner Form von der Krise betroffen und irgendwann ist die Luft draußen.“ Ob Krisen gesellschaftliche Solidarität stärken oder schwächen, wird in der Literatur widersprüchlich diskutiert.", "Doch aus Erfahrung weiß Freiwilligenkoordinator Jakob-Feiks, dass sich viele Menschen als Freiwillige melden, auch wenn oder gerade weil sie selbst eine Krise durchleben.", "„Andere Lebensrealitäten kennenzulernen, das Gefühl, gebraucht zu werden, das ist für viele Menschen einfach bereichernd.“ Dass sich ehrenamtliches Engagement positiv auf die psychische Gesundheit auswirkt, zeigen auch Langzeitstudien in der Neurowissenschaft.", "Wer anderen hilft, ist körperlich fitter, mit dem eigenen Leben zufriedener und leidet seltener an Depressionen." ],
  "articleContentTranslated" : [ "Acum o săptămână, astăzi a fost Ziua Internațională a Voluntariatului A fost proclamată de ONU în 1986 și de atunci a avut loc în fiecare an pe 5 decembrie. Importanța muncii voluntare pentru societate a fost demonstrată nu numai anul acesta, ci și de luni de zile.", "Voluntarii au umplut golurile din oferta societății noastre din martie. Acestea ajută în spitale, case de îngrijire medicală sau în alimentarea celor nevoiași. Tampoanele nasale în testele curente de masă coroană sunt, de asemenea, adesea făcute de voluntari.", "Multe domenii ale vieții publice și sociale nu ar funcționa fără munca grea a multor voluntari. \"Munca noastră este ca un termometru clinic social\", a declarat Anna Parr, secretar general al Caritas Austria recent în KURIER.", "Numărul persoanelor care vin la centrele de consiliere socială ar crește, cozile din fața piețelor sociale ar fi mai lungi și ar exista dificultăți financiare și singurătate. Decembrie este o lună deosebit de activă pentru instituțiile, cluburile și organizațiile sociale.", "În vederea Crăciunului, voluntariatul și voluntariatul devin din ce în ce mai populare și este, de asemenea, o lună în care sunt începute multe campanii de donații sau în care servicii precum distribuția mobilă de alimente sau telefonul rece pentru persoanele fără adăpost sunt mai populare din cauza sezonului. 3,5 milioane de voluntari În jur de 3,5 milioane de oameni din Austria se oferă voluntari, ocupând o poziție onorifică în domeniul social, educațional sau politic.", "Nu toate fac asta printr-o organizație sau asociație non-profit. 27 la sută dintre austrieci fac muncă voluntară informală, de exemplu sub formă de ajutor de cartier.", "În primul val, teama de infecții și formarea de clustere a alimentat îngrijorarea că virusul ar putea provoca și daune grave serviciilor voluntare din Austria. Deoarece multe proiecte depind de cooperarea voluntarilor.", "Există în jur de 72.000 de voluntari doar la Crucea Roșie austriacă și aproximativ 50.000 la Caritas. Vestea bună este însă: chiar și o pandemie nu ar putea pune acest angajament sub presiune.", "Mai degrabă, pandemia a schimbat activitatea de caritate. La început, bineînțeles, multe proiecte au trebuit suspendate, spune Gregor Jakob-Feiks, coordonator voluntar Caritas.", "De exemplu, vizitarea serviciilor în casele de bătrâni nu era deloc posibilă sau deloc posibilă. Dar, ca multe alte organizații, Caritas și-a schimbat și serviciile către digital.", "Astfel, de exemplu, „cafenelele de învățare”, îndrumare pentru copiii din familiile defavorizate social, au fost oferite practic, în timp ce „rețeaua de chat”, o linie fierbinte împotriva singurătății, a înlocuit vizitele fizice cu apelurile telefonice.", "Peste 2.500 de voluntari s-au angajat în această inițiativă, care a apărut în timpul crizei. Tinerii compensează ajutoarele care nu reușesc „Un număr incredibil de oameni s-au adresat la noi, acesta este un semn social frumos.", "Au luat legătura pentru că doreau să se solidarizeze în caz de urgență sau pentru că aveau mai mult timp din cauza unei pierderi de locuri de muncă sau a unui timp scurt de muncă și doreau să o folosească bine, inclusiv mulți studenți ”, spune Jakob-Feiks.", "Faptul că în special tinerii între 18 și 35 de ani au fost atât de implicați a ajutat multe organizații să facă față unei alte provocări: absența ajutoarelor.", "De departe, cea mai mare rată de participare la munca voluntară (57 la sută) se găsește la vârstele între 60 și 69 de ani, care fac, de asemenea, parte din grupul de risc corona sau care nu au putut fi utilizate întotdeauna din cauza bolilor anterioare.", "Nu lipsește dorința de a ajuta în populație, este tenorul multor organizații de ajutorare. Politologul Katharina Kieslich crede că solidaritatea a crescut în întreaga societate în ansamblu ar merge prea departe.", "Ea face parte din grupul de cercetare „Studii contemporane de solidaritate”, care a întrebat oamenii în primăvara și toamna despre modul în care au tratat pandemia.", "Sentiment de epuizare „Rezultatele arată că noua comunitate pe care am simțit-o în aprilie cedează treptat un sentiment de epuizare”, spune Kieslich. La început, a existat un impuls creativ enorm pentru a-i ajuta pe ceilalți, în ciuda riscului de infecție.", "\"În cea de-a doua fază a sondajului din octombrie a existat un apel mai puternic adresat politicienilor de a sprijini grupurile social defavorizate din societate; s-a cerut o solidaritate structurată instituțional\"", "Andrej Grieb, comandant de salvare de stat al Crucii Roșii austriece, povestește și despre simptomele oboselii în rândul voluntarilor. \"", "„Toată lumea este afectată de criză într-un fel și la un moment dat aerul este în afară.” Dacă crizele întăresc sau slăbesc solidaritatea socială este o discuție contradictorie în literatura de specialitate.", "Dar coordonatorul de voluntari Jakob-Feiks știe din experiență că mulți oameni se oferă voluntari, chiar dacă sau tocmai pentru că trec ei înșiși printr-o criză.", "„Cunoașterea altor realități ale vieții, sentimentul că este nevoie, este pur și simplu îmbogățitor pentru mulți oameni.” Studiile pe termen lung în neuroștiințe arată, de asemenea, că munca voluntară are un efect pozitiv asupra sănătății mintale.", "Cei care îi ajută pe ceilalți sunt mai sănătoși din punct de vedere fizic, sunt mai mulțumiți de propria lor viață și sunt mai puțin susceptibili să sufere de depresie." ]
}