{
  "id" : "JaOwVdkw",
  "url" : "https://kurier.at/kultur/corona-impfungen-cellist-yo-yo-ma-feiert-zweite-impfung-mit-konzert/401218083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T17:35:41Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/5000424/46-176388523.jpg",
  "imageCopyright" : "APA/AFP/Berkshire Community College/JONAH SYKES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfungen: Cellist Yo-Yo Ma feiert zweite Impfung mit Konzert",
  "articleTitleTranslated" : "Vaccinări Corona: violoncelistul Yo-Yo Ma sărbătorește a doua vaccinare cu un concert",
  "articleContent" : [ "Ma habe \"etwas zurückgeben wollen\", sagte Richard Hall von der Berkshire-Impfinitiative der Lokalzeitung \"The Eagle\". Es sei ein \"sehr besonderes\" Konzert gewesen, das von den Zuhörern mit herzlichem Applaus bedacht worden sei.", "Ein Videoclip des kurzen Konzerts wurde auf der Facebook-Seite der Schule veröffentlicht. Darauf ist Ma mit Atemschutzmaske auf einem Plastikstuhl zu sehen.", "Der 65-jährige Cellist ist während der Pandemie aktiv in den sozialen Netzwerken, veröffentlicht Clips unter dem Titel #songsofcomfort, und tritt für eine gerechte Verteilung von Impfstoffen weltweit ein.", "Zum Gedenken an die vielen Opfer der Pandemie und zu Ehren des medizinischen Personals spielte der Solokünstler wiederholt Online-Konzerte." ],
  "articleContentTranslated" : [ "Ma \"a vrut să dea ceva înapoi\", a spus Richard Hall din inițiativa de vaccinare Berkshire a ziarului local \"The Eagle\". A fost un concert „foarte special” care a primit aplauze calde din partea publicului.", "Un videoclip cu scurtul concert a fost postat pe pagina de Facebook a școlii. Îl arată pe Ma cu o mască de respirație pe un scaun de plastic.", "Violoncelistul în vârstă de 65 de ani este activ pe rețelele de socializare în timpul pandemiei, publică clipuri sub titlul #songsofcomfort și susține o distribuție echitabilă a vaccinurilor în întreaga lume.", "În amintirea numeroaselor victime ale pandemiei și în onoarea personalului medical, artistul solo a jucat în mod repetat concerte online." ]
}