{
  "id" : "jB8kS58z",
  "url" : "https://kurier.at/kultur/idiot-prayer-nick-cave-live-im-leeren-konzertsaal-ist-eine-musik-des-jahres/401107011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:19:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Idiot Prayer\": Nick Cave, live im leeren Konzertsaal, ist eine Musik des Jahres",
  "articleTitleTranslated" : "„Idiot Prayer”: Nick Cave, live în sala de concert goală, este muzica anului",
  "articleContent" : [ "Das Livealbum zur Lage: zum Weinen, und das ist auch gut so.  Es gibt so vieles, um das man trauern müsste, so viele, die zu beweinen sind.  Aber wer traut sich das, allein?", "Wie stellt man sich dem allen entgegen, von der Außenwelt am ausgestreckten Arm alleine gelassen?  Wer wagt es, in diesen dunklen Stunden den Kopf zu heben, sich das anzuschauen – und zu weinen?", "Wer nicht schlagartig vergessen hat, warum der Mensch Kultur braucht, oder das derzeit gerne beiseite wischt, der weiß die Antwort.  Unterhaltung?  Erbauung?  Vergnügen?", "Ach, Quatsch.  Kultur ist, auch, Trauerbegleitung, sie weiß über jene Momente bestens Bescheid, in denen Dunkelheit herrscht.  Ohne sie wären wir alle allein, jeder Einzelne.", "Mit ihr sind wir das nicht.  Es ist daher derzeit die beste Zeit, sich mit Nick Cave zusammenzusetzen.  Der lud nach dem ersten Lockdown zum Solokonzert, nun ist „Idiot Prayer“ als Live-Album erschienen.", "Der australische Musiker, allein mit Klavier und Werken aus seiner Karriere, lädt damit kein fiktives „Wir“ ein, sondern Einzelne, keine verdammte Masse, sondern Individuen.", "Die Einladung gilt dem Menschen, seinem Leid, seiner Trauer und seiner Stärke und ist nicht übertragbar.  Denn mit der Musik von Nick Cave geht man eine Vereinbarung ein.", "Man lässt zu, dass sie einen herablässt in eine Trauerkammer des Inneren, in der Nichts gut ist (das Album „Ghosteen“, das vom Tod von Caves Sohn erzählt, ist unerträglich und absolut hörenswert).", "Dieser Dunkelheit aber nähert man sich aus einer Position der Menschlichkeit, der Widerborstigkeit, und wenn gar nichts mehr hilft, mit erhobenem Stinkefinger.", "Auch die Welt ist nämlich, heuer besonders, ein Oaschloch, das sich schleichen soll; natürlich weiß man als schwarzumflorter Humanist, dass sie das nicht tut.  Aber man kann sie zumindest dazu auffordern.", "Alexandra Palace heißt die Location, in der Cave spielt.  Dort findet er große Akkorde zu „Papa Won’t Leave You Henry“, schreckliche Sehnsucht nach Berührung in „Into My Arms“, eine einzelne Klaviernote im „Mercy Seat“, die das Jahr erhellt.", "Er findet herrliche Intimität und ebenso herrlichen Zorn, er findet das Lied im Song und seinen inneren Crooner; gleich der erste Song findet nie dazu, ein Song zu werden, der letzte verhallt in 30 Sekunden Schweigen.", "Und lässt, vielleicht, endlich über all das weinen." ],
  "articleContentTranslated" : [ "Albumul live de pe locație: te face să plângi și este un lucru bun. Sunt atât de multe de jelit, atât de multe de plâns. Dar cine îndrăznește să o facă singur?", "Cum te confrunți cu toate acestea, lăsate singure de lumea exterioară pe brațul tău întins? Cine îndrăznește să ridice capul în aceste ore întunecate, să se uite la el - și să plângă?", "Oricine nu a uitat brusc de ce oamenii au nevoie de cultură sau căruia în prezent îi place să o lase deoparte, știe răspunsul. Divertisment? Edificare? Plăcere?", "Oh, aiurea. Și cultura este consiliere pentru durere, știe foarte bine despre acele momente în care există întuneric. Fără ele am fi cu toții singuri, fiecare dintre noi.", "Nu suntem cu ea. Deci, chiar acum este cel mai bun moment pentru a sta cu Nick Cave. După primul blocaj pe care l-a invitat la un concert solo, acum „Idiot Prayer” a fost lansat ca album live.", "Muzicianul australian, singur cu pianul și lucrează din cariera sa, nu invită un „noi” fictiv, ci mai degrabă indivizi, nu o mulțime blestemată, ci indivizi.", "Invitația este pentru persoană, suferința, durerea și forța sa și nu este transferabilă. Pentru că, cu muzica lui Nick Cave, închei un acord.", "Îi permiți să te condescendă într-o cameră de doliu din interior, unde nimic nu este bun (albumul „Ghosteen”, care povestește despre moartea fiului lui Cave, este insuportabil și merită absolut ascultat).", "Dar cineva abordează acest întuneric dintr-o poziție a umanității, a răzvrătirii și când nimic nu ajută, cu degetul ridicat.", "Și lumea este, mai ales anul acesta, o oaschloch care ar trebui să se strecoare; Desigur, ca umanist cu margini negri, știi că nu. Dar le puteți cere cel puțin să facă acest lucru.", "Alexandra Palace este numele locației în care joacă Cave. Acolo găsește acorduri grozave pentru „Papa Won’t Leave You Henry”, dor teribil de atingere în „Into My Arms”, o singură notă de pian din „Mercy Seat” care luminează anul.", "El găsește o intimitate minunată și o mânie la fel de minunată, găsește cântecul în cântec și croonerul său interior; chiar primul cântec nu își găsește niciodată drumul într-un cântec, ultimul se estompează în 30 de secunde de tăcere.", "Și, poate, în cele din urmă ne face să plângem pentru toate acestea." ]
}