{
  "sourceCountry" : "austria",
  "articleTitle" : "Karl Ove Knausgård reist an jene Orte, wo die Erinnerungen sind",
  "targetLanguage" : "romanian",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Nein, diesmal besteht nicht die Gefahr, dass der Norweger bloß erzählt, wie er einen Apfel samt Stiel und Kerngehäuse verputzt hat.  Auch wird kein Abenteuer überlebt vom Format: So gelang mir die Flucht vor einer Wespe.", "Allerdings sollte man wieder darauf gefasst sein, dass sich der Ich-Erzähler, wer immer das auch ist, zurückzieht und masturbiert.  Nach „Sterben“, „Lieben“, „Spielen“, „Leben“, „Träumen“ und „Kämpfen“... und nach vier Büchern, in denen Karl Ove Knausgård seiner noch nicht bzw. gerade erst auf die Welt gekommenen Tochter die Welt erklärt ... nach derart viel Selbstentblößung und Entzücken über die eigene Person, kommt jetzt der Schritt zurück: 1998 erschien „Ute av verden“, das ist „Aus der Welt“.", "Der allererste Roman des damals 29.Jährigen.  Er wurde mit dem Preis der norwegischen Kritiker ausgezeichnet; und jetzt übersetzt.  Das Buch hat etwas von „Lolita“, aber gut 40 Jahre nach Vladimir Nabokov.", "Knausgård im Interview: Er habe über Dinge geschrieben, über die er vorher nie nachdachte.  So funktioniere wohl Literatur.  Drei Teile hat die Geschichte vom Aus-der-Welt-Gefallenen. 1.", "Teil: Der 26-jährige Aushilfslehrer Henrik verliebt sich in seine 13-jährige Schülerin Miriam („Lolita“ war zwölf, Verehrer Humbert Humbert um die 40).  Henrik kommt Miriam nahe, aber nicht ganz.", "„Ich habe etwas Schreckliches getan! “ Er flüchtet.  Schriftlich wird er kündigen. 2.  Teil: Man lernt seine Eltern kennen. 3.  Teil: Henrik ist nach Kristiansand gefahren, wo er aufwuchs.", "Vergangenheit ist wie eine Flasche, die im Schlamm steckt.  Vorsichtig muss man sie heben und putzen, sonst ist der Inhalt nicht zu erkennen.  Henriks Verhältnis zu Frauen wird untersucht.", "Miriam will auf Besuch kommen.  Freilich ist der stattliche Umfang ideal für mimimi und momomo – diese flotteren Wörter für Blabla hat Birgit Hebein (Die Grünen) im Wien-Wahlkampf erfunden.", "Aber nie bleibt die Handlung deswegen lange stehen und dreht sich, um zu zeigen, wie schön sie ist.  Damit fing Karl Ove Knausgård erst nach diesem Debütroman an." ],
  "id" : "jb9ciKhB",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/karl-ove-knausgard-reist-an-jene-orte-wo-die-erinnerungen-sind/401089236",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Karl Ove Knausgård călătorește în acele locuri în care se află amintirile",
  "articleContentTranslated" : [ "Nu, de data aceasta nu există pericolul ca norvegianul să spună doar cum a curățat un măr, inclusiv tulpina și miezul. De asemenea, formatul nu supraviețuiește niciunei aventuri: așa am reușit să scap de o viespe.", "Cu toate acestea, ar trebui să fii pregătit pentru ca povestitorul de la prima persoană, oricine ar fi acesta, să se retragă și să se masturbeze. După „Dying”, „Loving”, „Playing”, „Living”, „Dreaming” și „Fighting” ... și după patru cărți în care Karl Ove Knausgård își descrie fiica care încă nu s-a născut sau tocmai s-a născut Lumea explică ... după atâta expunere de sine și încântare în sine, pasul revine acum: în 1998 a apărut „Ute av verden”, adică „Aus der Welt”.", "Primul roman al tânărului de 29 de ani. A fost distins cu Premiul Criticii Norvegiene; și acum tradus. Cartea are ceva de „Lolita”, dar la 40 de ani după Vladimir Nabokov.", "Interviu cu Knausgård: El a scris despre lucruri la care nu s-a gândit niciodată. Așa funcționează literatura. Povestea celor căzuți din lume are trei părți. 1.", "Parte: Profesorul supleant Henrik, în vârstă de 26 de ani, se îndrăgostește de Miriam, elevul său de 13 ani („Lolita” avea doisprezece ani, admiratorul Humbert Humbert în jur de 40 de ani). Henrik se apropie de Miriam, dar nu chiar.", "„Am făcut ceva teribil! „Scapă. El va anunța în scris. Partea 2: Îți cunoști părinții. Partea 3: Henrik a mers la Kristiansand, unde a crescut.", "Trecutul este ca o sticlă înfiptă în noroi. Trebuie să le ridicați și să le curățați cu atenție, altfel conținutul nu poate fi văzut. Relația lui Henrik cu femeile este examinată.", "Miriam vrea să vină în vizită. Desigur, dimensiunea impunătoare este ideală pentru mimimi și momomo - Birgit Hebein (Verzii) a inventat aceste cuvinte vioi pentru bla bla în timpul campaniei electorale de la Viena.", "Dar complotul nu stă niciodată pe loc și se rotește pentru a arăta cât de frumos este. Karl Ove Knausgård a început să facă acest lucru abia după acest roman de debut." ]
}