{
  "id" : "jbmqmomz",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-raedelsfuehrerin-der-querdenker-in-wien-festgenommen/401173375",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:34:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906498/46-175236595.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos: Über 200 Anzeigen am Samstag in Wien",
  "articleTitleTranslated" : "Demonstrații Corona: Peste 200 de reclame sâmbătă la Viena",
  "articleContent" : [ "Im Bereich des Ballhausplatzes beteiligten sich an einer nicht untersagten Kundgebung rund 120 Teilnehmer. \"Die Manifestanten hielten sich sowohl an den Mindestabstand und das Gebot des Tragens eines eng anliegenden Mund-Nasenschutzes und es kam zu keinen Vorfällen\", bilanzierte die Polizei.", "Das Aufeinandertreffen rivalisierender Gruppen konnte laut Exekutive verhindert werden. Am Heldenplatz kam es zu Mittag zur Festnahme einer bekannten Protagonistin der untersagten Versammlungen.", "Die Frau weigerte sich trotz der wiederholten Aufforderungen, die geltenden Covid-19-Bestimmungen einzuhalten, weshalb sie festgenommen wurde.", "Eine weitere Person wurde wegen des Verdachts des Verstoßes gegen das Verbotsgesetz angezeigt, weil sie eine Armschleife in symbolischer Form eines Judensterns trug.", "Insgesamt kam es zu 182 Anzeigen wegen Nichteinhaltung des Mindestabstandes sowie 31 Anzeigen wegen Nichtbeachtung der Maskenpflicht, einer Anzeige gemäß Verbotsgesetz, 13 sonstigen verwaltungsrechtlichen Anzeigen und fünf Organmandaten sowie zwei verwaltungsrechtlichen Festnahmen.", "FPÖ-Veranstaltung untersagt Der Großteil der für das Wochenende in Wien angekündigten Demonstrationen rund um die Corona-Maßnahmen der Politik war am Freitag von der Polizei untersagt worden.", "Am Samstagnachmittag schließlich wurde auch noch die von der FPÖ angemeldete Ersatzdemo für die untersagten Anti-Corona-Maßnahmen-Versammlungen verboten.", "Argumentiert wird das mit den Erfahrungen der letzten Wochen bei Versammlungen dieser Art, die gezeigt haben, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die von der Landespolizeidirektion Wien als Versammlungsbehörde vorgenommene rechtliche Beurteilung habe ergeben, \"dass die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, schwerer wiegt, als das Interesse eine solche Versammlung abzuhalten\".   " ],
  "articleContentTranslated" : [ "Aproximativ 120 de participanți au participat la un miting neinterzis în zona Ballhausplatz. \"Manifestanții au respectat atât distanța minimă, cât și cerința de a purta o protecție apropiată a gurii și nasului și nu au existat incidente\", a spus poliția.", "Potrivit executivului, întâlnirea grupurilor rivale ar putea fi prevenită. Un cunoscut protagonist al întâlnirilor interzise a fost arestat la prânz pe Heldenplatz.", "Femeia a refuzat să respecte reglementările aplicabile Covid-19 în ciuda cererilor repetate, motiv pentru care a fost arestată.", "O altă persoană a fost acuzată de suspiciunea că a încălcat legea de interzicere pentru că purta un braț în formă simbolică a unei stele evreiești.", "Un total de 182 de rapoarte au fost raportate pentru nerespectarea distanței minime, precum și 31 de rapoarte pentru nerespectarea cerinței de mască, un raport în conformitate cu legea de interzicere, alte 13 rapoarte administrative și cinci mandate ale comisiei, precum și două arestări administrative.", "Evenimentul FPÖ a fost interzis Majoritatea demonstrațiilor anunțate în weekend la Viena în legătură cu măsurile politice legate de coronavirus au fost interzise vineri de poliție.", "În cele din urmă, sâmbătă după-amiază, a fost interzisă și demo-ul de înlocuire înregistrat de FPÖ pentru ședințele interzise de măsuri anticorona.", "Acest lucru este argumentat cu experiențele din ultimele săptămâni la adunări de acest fel, care au arătat că „părți mari ale participanților la adunare ignoră pur și simplu cerința de a purta o protecție strânsă a gurii și nasului și respectarea distanței minime”, a declarat într - o emisiune de către poliție.", "Astfel, este „aproape de așteptat că vor exista mari încălcări ale legii la aceste întâlniri”.", "Evaluarea juridică efectuată de Direcția Poliției de Stat din Viena în calitate de autoritate de adunare a arătat că „menținerea unui mare pericol pentru sănătatea publică, care ar rezulta din organizarea unei astfel de întâlniri și comportamentul participanților, depășește interesul de a organiza o astfel de întâlnire întâlnire\"." ]
}