{
  "id" : "JBnC5LnD",
  "url" : "https://sport.orf.at/stories/3072330/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T08:52:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bolschunow entschuldigt sich für Bodycheck",
  "articleTitleTranslated" : "Bolșunov își cere scuze pentru verificarea corpului",
  "articleContent" : [ "Bolschunow entschuldigt sich für Bodycheck Der russische Langläufer Alexander Bolschunow hat sich für seinen Bodycheck beim Staffel-Rennen in Lahti entschuldigt.", "Laut Internationalem Skiverband (FIS) hätten Bolschunow und Russlands Verbandschefin Jelena Wälbe ihr Bedauern über das Verhalten des Topläufers ausgedrückt und sich schriftlich bei den Finnen entschuldigt.", "Der Tour-de-Ski-Sieger hatte den finnischen Rivalen Joni Mäki, der ihm im Sprint keinen Platz ließ, im Ziel mit vollem Tempo mit einem Bodycheck niedergestreckt. „Das sind einfach die Emotionen und das Adrenalin.", "Er hat absolut falsch reagiert“, sagte Russlands Trainer Markus Cramer der dpa. Die FIS berät über weitere Konsequenzen. Am Sonntag war Russlands Staffel disqualifiziert worden. Eine Eskalation des Konflikts war nur deshalb ausgeblieben, weil die Finnen besonnen auf Bolschunows Wut reagiert hatten." ],
  "articleContentTranslated" : [ "Bolschunow își cere scuze pentru verificarea cadavrului Schiorul rus de fond Alexander Bolschunow și-a cerut scuze pentru verificarea cadavrului la cursa de ștafetă din Lahti.", "Potrivit Federației Internaționale de Schi (FIS), Bolshunow și șeful rus al asociației Jelena Wälbe și-au exprimat regretul pentru comportamentul primului alergător și și-au cerut scuze în scris finlandezilor.", "Câștigătorul Turului de Ski l-a avut pe rivalul finlandez Joni Mäki, care nu i-a lăsat niciun loc în sprint, l-a lovit la viteză maximă cu un control al corpului la sosire. „Sunt doar emoțiile și adrenalina.", "A reacționat absolut greșit ”, a declarat antrenorul rus Markus Cramer de la dpa. FIS recomandă consecințe ulterioare. Escadra Rusiei a fost descalificată duminică. Singurul motiv pentru care conflictul nu s-a intensificat a fost că finlandezii au reacționat calm la furia lui Bolșunov." ]
}