{
  "id" : "Jc0RSTAj",
  "url" : "https://www.derstandard.at/story/2000125436000/late-night-group-therapydas-internet-wird-nicht-mehr-demokratisch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:09:21Z[UTC]",
  "author" : "Helmut Ploebst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Late Night Group Therapy\": Das Internet wird nicht mehr demokratisch",
  "articleTitleTranslated" : "„Terapia de grup târziu”: Internetul nu mai devine democratic",
  "articleContent" : [ "Die Frau mit der roten Schärpe ist ganz schön aufgekratzt und spürt \"Schmetterlinge im Bauch\". Aber einem Mann, der mit einem grünen Band gekennzeichnet ist, geht es gar nicht gut. Er hat den Eindruck, dass sich niemand für ihn interessiert.", "Dass er die Lacher des Publikums auf seiner Seite hat, macht es auch nicht besser. Schudini The Sensitive sagt dazu verständnisvoll \"Mhm\". Hinter und in Schudini The Sensitive steckt die wienerisch-berlinerische Künstlerin Susanne Schuda.", "Sie schmeißt die Show \"Late Night Group Therapy\" (\"LNGT\"). Das LNGT-Konzept ist klar und eingängig. Schuda spielt die Moderatorin und zugleich auch die Rolle einer Sozialtherapeutin.", "Sie empfängt für jede Ausgabe der Show eine Expertin, um mit ihr und der Hilfe einer heute viel genutzten Therapiemethode namens Systemaufstellung neue Einsichten über grundsätzliche Gesellschaftsprobleme zu gewinnen.", "Dieser Ansatz erinnert stark an die ergreifenden Familienaufstellungs-Performances, die der deutsche Regisseur Peter Stamer im Jahr 2010 unter dem Titel \"Drama Queens\" – ebenfalls auf Okto – gezeigt hat.", "Damals ging es um persönliche Peinlichkeiten wie Kaufsucht oder Verstopfung. Mit dabei waren die Schauspielerin Anna Mendelsohn und Yosi Wanunu, Leiter der Wiener Performancegruppe Toxic Dreams. Susanne Schuda geht einige Schritte weiter.", "Sie nutzt ironisch das Spektakel der Fernseh-Talkshow, um ihrem Publikum richtig harten Stoff einzuschmeißen.", "In der ersten Folge von LNGT vor rund einem Jahr handelte sie, als etwas zähe Vorstellung, die fatalen Auswirkungen der industriellen Landwirtschaft ab. .Jetzt für die zweite, wesentlich rasantere Ausgabe über den Zustand des Internets hatte Schudini The Sensitive nicht nur ihre Expertin dabei – passend die österreichische Netzspezialistin Barbara Wimmer –, sondern auch sechs Leute, die als Live-Figuren zentrale Player im System der Sozialen Medien repräsentierten.  ", "Im Unterschied zum Publikum durften diese Darsteller auf keinen Fall wissen, worum es ging. Schuda und Wimmer bestimmten die \"Repräsentanten\": Facebook, die USA, China, die EU, den Netz-\"User\" und das \"Internet als demokratischen Ort\".", "Jedem Player und jeder Playerin wurde eine Farbe zugeteilt, Wimmer positionierte die sechs auf der Bühne, und Schuda begann sie zu fragen, wie sie sich so fühlten. Die Wiedererkennungs-Überraschung für das Publikum gelang von Beginn an.", "Facebook hatte alles unter Kontrolle (\"bei mir kann jeder mitmachen\"), China verhielt sich aggressiv, die USA stand unmittelbar davor und wollte Abstand, die EU wirkte unentschlossen. Die grüne \"User\"-Figur (\"Scheiße ist das!\")", "wurde bis zum Ende hin nicht glücklich, und das rote \"Internet als demokratischer Ort\" blieb in seiner fröhlichen Blase picken. Unvermeidlich kommt bei einer solchen Stimmigkeit der Verdacht auf, dass alles ein abgekartetes Spiel ist und die Repräsentanten vor der Show eingeweiht werden.", "Doch Susanne Schuda versichert im Abspann hoch und heilig, dass dies eben gerade nicht der Fall war. Glaubt man an den Wahrheitsgehalt dieser Systemaufstellung, dann stehen alle Netzidealisten und -utopistinnen vor den Trümmern ihrer bisherigen Überzeugungen.", "Am Ende jedenfalls fühlte sich die Barbara Wimmer als Spezialistin für Netzpolitik einigermaßen verunsichert. Sie glaubt, sagte sie, jetzt nicht mehr daran, \"dass wir aus dem Internet je wieder einen demokratischen Ort machen können\".", "Damit steht sie bekanntlich nicht allein da. Diese Internet-\"Late Night Group Therapy\" ist ein gepfefferter künstlerischer Coup geworden. In zwei Wochen geht es dann um den Klassenkampf mit der Soziologin Carina Altreiter als Showgast.", "Also wieder um’s Eingemachte. (Helmut Ploebst, 29.3.2021) LNGT #3 am Sonntag, 11.4.2021, 22.40 Uhr auf Okto.tv" ],
  "articleContentTranslated" : [ "Femeia cu cercevea roșie este destul de încântată și simte „fluturi în stomac”. Dar un om marcat cu o panglică verde nu merge deloc bine. Are impresia că nimănui nu-i pasă de el.", "Faptul că are râsul publicului de partea lui nu îl face nici mai bun. Schudini The Sensitive spune cu simpatie „Mhm”. În spatele și în Schudini The Sensitive se află artista vieneză-berlineză Susanne Schuda.", "Ea aruncă spectacolul „Terapie de grup târziu în noapte” („LNGT”). Conceptul LNGT este clar și ușor de înțeles. Schuda joacă rolul de moderator și în același timp și rolul unui terapeut social.", "Pentru fiecare ediție a spectacolului, ea primește un expert pentru a obține noi informații despre problemele sociale fundamentale alături de ea și ajutorul unei metode de terapie care este folosită pe scară largă astăzi, numită constelație de sistem.", "Această abordare amintește puternic de spectacolele de constelație de familie, pe care regizorul german Peter Stamer le-a arătat în 2010 sub titlul „Drama Queens” - tot pe Okto.", "Pe atunci era vorba de jenă personală, cum ar fi dependența de cumpărături sau constipație. Au fost acolo actrița Anna Mendelsohn și Yosi Wanunu, șeful grupului de spectacole vienez Toxic Dreams. Susanne Schuda face câțiva pași mai departe.", "În mod ironic, folosește spectacolul emisiunii TV pentru a arunca lucruri foarte grele în publicul ei.", "În primul episod al LNGT în urmă cu aproximativ un an, ea s-a ocupat de efectele fatale ale agriculturii industriale ca o idee oarecum dură. Acum , pentru a doua, mult mai rapid ediție despre starea Internetului, Schudini sensibil nu numai că a avut expert ei cu ea - montaj specialist în rețele austriece Barbara Wimmer - dar , de asemenea , șase persoane care au reprezentat actori - cheie în sistemul social media ca figuri vii.", "Spre deosebire de public, acestor actori nu li s-a permis niciodată să știe despre ce este vorba. Schuda și Wimmer au ales „reprezentanții”: Facebook, SUA, China, UE, „utilizatorul” rețelei și „Internetul ca loc democratic”.", "Fiecărui jucător i s-a atribuit o culoare, Wimmer i-a poziționat pe cei șase pe scenă, iar Schuda a început să-i întrebe ce simt. Surpriza de recunoaștere pentru public a reușit de la început.", "Facebook avea totul sub control („oricine se poate alătura cu mine”), China s-a comportat agresiv, SUA erau acolo și doreau distanță, UE părea indecisă. Cifra verde „Utilizator” („Rahat este asta!”)", "nu a fost fericit până la sfârșit, iar „Internetul ca loc democratic” roșu a rămas ciocănind în balonul său fericit. Cu o astfel de coerență, apare inevitabil suspiciunea că totul este un joc și că reprezentanții vor fi inaugurați înainte de spectacol.", "Dar Susanne Schuda asigură în cele din urmă că nu a fost chiar așa. Dacă cineva crede în adevărul acestei constelații sistematice, atunci toți idealiștii net și utopiști se confruntă cu ruinele convingerilor lor anterioare.", "În cele din urmă, Barbara Wimmer, în calitate de specialist în politica de rețea, s-a simțit oarecum neliniștită. Ea nu mai crede, a spus ea, „că putem face din nou un loc democratic din Internet”.", "După cum știți, nu este singură în asta. Această „Terapie de grup târziu” pe internet s-a transformat într-o lovitură de stat artistică. Peste două săptămâni va fi vorba despre lupta de clasă cu sociologa Carina Altreiter ca invitată la spectacol.", "Deci, înapoi la nitty-gritty. (Helmut Ploebst, 29 martie 2021) LNGT # 3 duminică, 11 aprilie 2021, 22.40 pe Okto.tv" ]
}