{
  "id" : "jc46Dukt",
  "url" : "https://kurier.at/wirtschaft/lehman-brothers-will-cum-ex-profite-zurueckzahlen/401147697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:01:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855590/46-112348709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lehman Brothers will Cum-Ex-Profite zurückzahlen",
  "articleTitleTranslated" : "Lehman Brothers vrea să ramburseze cum-au fost profituri",
  "articleContent" : [ "Der deutsche Staat könnte etwa 50 Millionen Euro von der untergegangenen US-Investmentbank zurückbekommen. Bei der Aufarbeitung des Cum-Ex-Skandals stehen deutsche Behörden vor einem großen Erfolg:", "Der Insolvenzverwalter der 2008 im Zuge der Finanzkrise untergegangenen US-Investmentbank Lehman Brothers hat sich bereit erklärt, einen Großteil der Profite zurückzuzahlen, die die Bank mit Cum-Ex-Geschäften erzielte.  :", "\"Wir hoffen und erwarten, eine einvernehmliche Lösung dieser Angelegenheiten zu erreichen\", erklärte ein Sprecher des Insolvenzverwalters von Lehman Brothers International Europe gegenüber dem \"Handelsblatt\".", "Der Sprecher nannte keinen Betrag, aber es gehe um eine \"erhebliche Reserve\". Das \"Handelsblatt\" berichtete unter Berufung auf informierte Kreise, es könnte sich um eine Summe von rund 50 Millionen Euro handeln.", "Das wäre einer der höchsten Beträge, die eine Bank je wegen ihrer Beteiligung an Cum-Ex-Geschäften an den Staat überwiesen hat. Ein Behördensprecher wollte sich auf Anfrage der Zeitung nicht zu dem Fall und den Verhandlungen mit dem Insolvenzverwalter äußern.", "Cum-Ex-Geschäfte Mit Cum-Ex-Geschäften wird das Verschieben von Aktien rund um einen Dividenden-Stichtag herum bezeichnet, um sich so eine einmal gezahlte Kapitalertragssteuer mehrfach vom Fiskus erstatten zu lassen.", "Dadurch sind der öffentlichen Hand in Deutschland in der Vergangenheit Steuergelder in Milliardenhöhe entgangen. Die deutsche Regierung schob der Praxis 2012 offiziell einen Riegel vor.", "Im deutschlandweit ersten Cum-Ex-Strafprozess hatte das Bonner Landgericht im März 2020 Bewährungsstrafen gegen zwei Angeklagte verhängt - und zugleich erstmals festgestellt, dass die umstrittene Praxis als strafbar zu werten sei." ],
  "articleContentTranslated" : [ "Statul german ar putea primi înapoi aproximativ 50 de milioane de euro de la banca de investiții americană pierdută. Autoritățile germane se confruntă cu un mare succes în a se înțelege cu scandalul Cum-Ex:", "Administratorul insolvenței băncii de investiții americane Lehman Brothers, care a căzut în urma crizei financiare din 2008, a fost de acord să ramburseze o mare parte din profiturile pe care banca le-a obținut din tranzacțiile cum-ex. :", "„Sperăm și ne așteptăm să ajungem la o soluție amiabilă pentru aceste chestiuni”, a declarat pentru „Handelsblatt” un purtător de cuvânt al administratorului insolvenței al Lehman Brothers International Europe.", "Purtătorul de cuvânt nu a numit o sumă, dar a fost vorba despre o „rezervă substanțială”. „Handelsblatt” a raportat, citând cercuri informate, că ar putea fi în jur de 50 de milioane de euro.", "Aceasta ar fi una dintre cele mai mari sume pe care o bancă le-a remis vreodată statului pentru implicarea sa în tranzacții cum-ex. La cererea ziarului, un purtător de cuvânt al autorităților nu a dorit să comenteze cazul și negocierile cu administratorul insolvenței.", "Tranzacții cum-ex Tranzacțiile cum-ex se referă la amânarea acțiunilor în jurul unei date limită a dividendelor pentru a avea un impozit pe câștigurile de capital plătit o dată de către autoritățile fiscale.", "Drept urmare, sectorul public din Germania a pierdut miliarde de dolari în taxe în trecut. Guvernul german a pus capăt oficial acestei practici în 2012.", "În primul dosar penal Cum-Ex din Germania, instanța districtuală din Bonn a impus pedepse suspendate pentru doi inculpați în martie 2020 - și a stabilit în același timp pentru prima dată că această controversată practică urma să fie considerată penală." ]
}