{
  "id" : "Jc85f8GK",
  "url" : "https://kurier.at/kultur/er-schuf-latte-igel-kinderbuchautor-sebastian-lybeck-gestorben/401104755",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Er schuf \"Latte Igel\": Kinderbuchautor Sebastian Lybeck gestorben",
  "articleTitleTranslated" : "El a creat „Latte Igel”: a murit autorul cărților pentru copii, Sebastian Lybeck",
  "articleContent" : [ "Der Autor der Kinderbücher über die knuffige Figur Latte Igel, Sebastian Lybeck, ist tot.  Wie der Thienemann-Esslinger Verlag am Freitag mitteilte, starb der in Helsinki geborene Finnlandschwede bereits am 11.", "November im Alter von 91 Jahren in Stockholm.  \"Latte Igel wird auch zukünftig Kinder begleiten und wachsen lassen.  Mit seinen Büchern bleibt Sebastian Lybeck unvergessen im Kreis seiner Leserinnen und Leser\", erklärte der Verlag.", "Lybeck nahm seine Leser in mehreren Büchern mit auf die Abenteuer von Latte Igel.  Für \"Latte Igel und der Wasserstein\" wurde er Ende der 50er Jahre mit einem Sonderpreis des Deutschen Jugendbuchpreises ausgezeichnet.", "Ende 2019 war das Werk als deutsche Produktion mit dem Titel \"Latte Igel und der magische Wasserstein\" auch in die Kinos gekommen." ],
  "articleContentTranslated" : [ "Autorul cărților pentru copii despre drăguțul personaj Latte Igel, Sebastian Lybeck, a murit. După cum a anunțat vineri Thienemann-Esslinger Verlag, suedezul finlandez născut la Helsinki a murit pe 11 noiembrie.", "Noiembrie la vârsta de 91 de ani la Stockholm. \"Latte Igel va continua să însoțească și să crească copii în viitor. Cu cărțile sale, Sebastian Lybeck va rămâne de neuitat printre cititorii săi\", a explicat editorul.", "Lybeck și-a dus cititorii în aventurile lui Latte Igel în mai multe cărți. Pentru „Latte Igel und der Wasserstein”, el a fost distins cu un premiu special la Premiul German Book Book la sfârșitul anilor 1950.", "La sfârșitul anului 2019, lucrarea a fost lansată și în cinematografe ca producție germană intitulată „Latte Igel und der magische Wasserstein”." ]
}