{
  "id" : "jcb9oReU",
  "url" : "https://kurier.at/sport/wintersport/oesv-slalomhoffnung-truppe-mit-druck-kann-ich-nicht-fahren/401104545",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Slalomhoffnung Truppe: \"Mit Druck kann ich nicht fahren\"",
  "articleTitleTranslated" : "ÖSV slalom speră trupă: \"Nu pot călări cu presiune\"",
  "articleContent" : [ "Auf die Slalomdamen warten am Wochenende die ersten beiden Rennen in Levi.  Im Vorjahr wurde Katharina Truppe in Finnland Dritte Würde man nur nach den Vorlieben der österreichischen Slalomläuferinnen gehen, dann dürften sie an diesem Wochenende bei den beiden Rennen in Levi nichts reißen.", "Die Piste in Lappland behagt einigen Österreicherinnen nämlich überhaupt nicht.  „Das Flache mit den Bodenwellen ist nicht so mein Spezialgebiet“, erklärt etwa Katharina Truppe, Kollegin Bernadette Schild geht noch einen Schritt weiter: „Levi ist sicher nicht mein Lieblingshang.“ Dafür haben sich die beiden bei ihren letzten Auftritten in Levi aber erstaunlich gut geschlagen: Schild wurde 2018 in Finnland Dritte, Truppe fuhr vor einem Jahr in Levi mit Rang drei ihr bis dahin bestes Weltcupergebnis ein, dem sie im Laufe der Saison noch einen weiteren Podestplatz folgen ließ.", "Die 24-jährige Kärntnerin hat mittlerweile für sich herausgefunden, dass sie gut daran tut, nicht mit zu hohen Erwartungen ins Rennen zu gehen.  „Weil ich mit Druck nicht fahren kann.", "Das geht einfach nicht“, sagt Truppe, die deshalb „alles auf mich zukommen“ lässt.  Kritik von Brignone Das ist nicht die schlechteste Strategie in turbulenten Zeiten wie diesen, in denen das Coronavirus auch den Alltag der Skiläufer beherrscht und maßgeblich beeinflusst.", "So war es den Österreicherinnen unmöglich, aus Schweden, wo das Slalomteam noch vor einer Woche trainiert hatte, direkt nach Levi zu reisen.  Stattdessen mussten sie zurück in die Heimat und über Zürich mit einem Charterflieger der FIS zum Weltcup nach Finnland.", "Die schwedischen Athletinnen haben derweil schon Bekanntschaft mit der Strenge der finnischen Behörden gemacht: Da ein schwedischer Coach einen positiven Covid-Test abgegeben hat, müssen alle Slalomläuferinnen in Quarantäne und verpassen deshalb die Rennen.", "Gesamtweltcupsiegerin Federica Brignone kann das nicht nachvollziehen.  „Ist das gerecht? “, schrieb die Italienerin auf Instagram und stellte die Frage in den Raum: „Und was, wenn es in jedem Team einen positiven Fall gibt?", "Wird dann keiner mehr fahren? “" ],
  "articleContentTranslated" : [ "Primele două curse din Levi așteaptă femeile de slalom în weekend. Anul trecut Katharina Truppe a fost a treia în Finlanda. Dacă mergeți doar în funcție de preferințele alergătorilor de slalom austrieci, atunci nu ar trebui să rupă nimic la cele două curse de la Levi din acest weekend.", "Unilor austrieci nu le plac deloc pârtiile din Laponia. „Suprafața plană cu denivelări nu este chiar specialitatea mea”, explică Katharina Truppe, de exemplu, în timp ce colega Bernadette Schild face un pas mai departe: „Cu siguranță Levi nu este panta mea preferată.” Dar cei doi s-au descurcat uimitor de bine la ultimele lor apariții în Levi bătut: Schild a terminat pe locul trei în Finlanda în 2018, Truppe a obținut cel mai bun rezultat al Cupei Mondiale de până acum la Levi acum un an cu locul al treilea, pe care l-au urmat cu un alt loc pe podium în timpul sezonului.", "Tânăra de 24 de ani din Carintia a aflat acum că ar face bine să nu intre în cursă cu așteptări prea mari. „Pentru că nu pot conduce cu presiune.", "Pur și simplu nu funcționează \", spune Truppe, care, prin urmare,\" lasă totul să-mi vină în cale \". Critica lui Brignone Aceasta nu este cea mai proastă strategie în perioade tulburi ca acestea, în care virusul corona domină și influențează semnificativ viața de zi cu zi a schiorilor.", "Așadar, a fost imposibil pentru austrieci să călătorească direct la Levi din Suedia, unde echipa de slalom se antrenase în urmă cu o săptămână. În schimb, au trebuit să se întoarcă acasă și prin Zurich cu un avion charter FIS în Finlanda pentru Cupa Mondială.", "Între timp, sportivii suedezi au făcut deja cunoștință cu strictețea autorităților finlandeze: De când un antrenor suedez a dat un test Covid pozitiv, toți alergătorii de slalom trebuie să fie în carantină și, prin urmare, să rateze cursele.", "În general, câștigătoarea Cupei Mondiale Federica Brignone nu poate înțelege acest lucru. „Este corect? ”, A scris italianul pe Instagram și a pus întrebarea în cameră:„ Și dacă există un caz pozitiv în fiecare echipă?", "Nu va conduce nimeni atunci? \"" ]
}