{
  "sourceCountry" : "austria",
  "articleTitle" : "So reagiert die Sportwelt auf Anschlag: \\\"Bleib stark, Wien\\\" ",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Ich bete für dich\\\" - Das Attentat ging nicht nur gebürtigem Wiener David Alaba nahe.  Auch die Sportwelt hat entsetzt auf den Terroranschlag von Wien reagiert.", "Besonders nahe ging das Attentat Fußball-Star David Alaba, der gebürtiger Wiener ist.  \\\"Bleib stark, Wien\\\", schrieb der derzeit wegen der Champions League in Salzburg weilende Verteidiger des FC Bayern München auf Instagram auf Deutsch und Englisch und ergänzte: \\\"Ich bete für dich\\\".", "Bayern-Gegner RB Salzburg betonte vor dem abendlichen Match: \\\"Mit dem Herzen in Wien\\\".  Auch die Wiener Fußball-Großklubs Rapid und Austria reagierten noch in der Nacht in Sozialen Netzwerken.", "Während die Austria ihr Vereinslogo in schwarz präsentierte, twitterte der SK Rapid nach dem Anschlag: \\\"Liebe Rapid-Familie, wir hoffen, ihr seid alle in Sicherheit!", "Was da gerade in unserer schönen Stadt passiert, ist unbeschreiblich.  Bitte bewahrt Ruhe, bleibt zuhause und passt auf euch auf! \\\" Beide Klubs baten ihre Fans eindringlich, keine Videos in Sozialen Netzwerken zu posten.", "Der Eishockey-Klub Vienna Capitals zeigte sich auf Twitter \\\"tief betroffen\\\".  Der ehemalige Formel-1-PIlot Alexander Wurz schrieb: \\\"Schockierende Neuigkeiten aus Wien.", "Ich bete für die ganze Stadt und jeden Einzelnen.  Und danke an die Einsatzkräfte, die ihr Bestes geben.\\\" Thiem-Coach Massu saß fest Wurz dachte dabei auch an seinen Bruder Christoph, der Montagabend in einem Restaurant unmittelbar im Einsatzgebiet festgesessen sei.", "Offenbar ähnlich ging es Nicolas Massu.  Der chilenische Coach von Tennis-Star Dominic Thiem schrieb: \\\"Ich bin im Zentrum von Wien ganz in der Nähe des Angriffs.", "Sie lassen uns in einem Restaurant warten, bis wir wissen, wann wir weg können.\\\" Später gab Massu bekannt, sicher im Hotel angekommen zu sein.  Insgesamt sei er an die acht Stunden fest gesessen, berichtete der Chilene und bedankte sich für die gute Behandlung im Restaurant.", "Toleranz In der Servus-TV-Sendung \\\"Sport und Talk aus dem Hangar-7\\\" plädierten ehemalige Spitzensportler angesichts der aktuellen Situation für mehr Toleranz und wandten sich gegen Hass in der Gesellschaft.", "\\\"Wir wären alle gut beraten, wenn wir andere Religionen und Hautfarben akzeptieren würden.  Wenn jeder so sein dürfte, wie er sein will, wäre die Welt eine Bessere\\\", meinte etwa Ex-Fußballer Toni Polster.", "Gewichtheber-Olympiasieger Matthias Steiner empfahl Sportlern, sich politisch eher nicht zu äußern.  \\\"Du musst neutral sein und das große Ganze begeistern.  Wenn Thomas Morgenstern springt, ist mir egal, wen er wählt, was er glaubt oder was er tut.", "Mich begeistert, was er leistet.\\\" Der angesprochene Morgenstern meinte: \\\"Jeder soll sein Leben, seine Religion, seine Sexualität und sein Land haben.  Das ist mir relativ egal.", "Wir alle Menschen sind gleich und streben für das Gleiche.  Jeder will etwas erreichen und soll dem in seiner Weise nachgehen.  Dass einer auf den anderen losgeht, ist für mich unverständlich.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "jCDvdYSl",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/so-reagiert-die-sportwelt-auf-anschlag-bleib-stark-wien/401085555",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Așa reacționează lumea sportivă la atac: „Rămâi puternic, Viena”",
  "articleContentTranslated" : [ "\\ \"Mă rog pentru tine\" - Asasinatul nu l-a afectat doar pe David Alaba, originar din Viena. Lumea sportului a reacționat îngrozită la atacul terorist de la Viena.", "Atacul a fost deosebit de apropiat de starul de fotbal David Alaba, care s-a născut la Viena. \\ \"Rămâi puternic, Viena \\\", a scris fundașul Bayern München, care se află în prezent la Salzburg pentru Liga Campionilor, pe Instagram în germană și engleză și a adăugat: \\ \"Mă rog pentru tine \\\".", "Adversarul Bayern, RB Salzburg, a subliniat înainte de meciul de seară: „Cu inima la Viena”. Marile cluburi de fotbal vienez Rapid și Austria au reacționat și ele pe rețelele de socializare în acea noapte.", "În timp ce Austria și-a prezentat logo-ul clubului în negru, SK Rapid a postat pe Twitter după atac: „Dragă familie Rapid, sperăm că sunteți cu toții în siguranță!", "Ce se întâmplă în frumosul nostru oraș este de nedescris. Vă rog să vă păstrați calmul, să rămâneți acasă și să vă îngrijiți! \\ \"Ambele cluburi și-au îndemnat fanii să nu posteze videoclipuri pe rețelele de socializare.", "Clubul de hochei pe gheață Vienna Capitals a fost „profund afectat” pe Twitter. Fostul pilot de Formula 1 Alexander Wurz a scris: \\ \"Știri șocante de la Viena.", "Mă rog pentru întregul oraș și pentru fiecare individ. Și datorită serviciilor de urgență care fac tot ce le stă în putință. \"Antrenorul Thiem Massu s-a așezat ferm Wurz s-a gândit și la fratele său Christoph, care a fost blocat într-un restaurant din zona imediată luni seara.", "Aparent, Nicolas Massu a simțit la fel. Antrenorul chilian al vedetei de tenis Dominic Thiem a scris: \\ \"Sunt în centrul Vienei foarte aproape de atac.", "Ne fac să așteptăm într-un restaurant până când știm când putem pleca. \"Mai târziu, Massu a anunțat că a ajuns în siguranță la hotel. În total, a rămas blocat vreo opt ore, a spus chilianul și i-a mulțumit pentru bine Tratament în restaurant.", "Toleranță În cadrul emisiunii Servus TV „Sport și discuții din Hangar-7”, foști sportivi de top au pledat pentru o mai mare toleranță având în vedere situația actuală și s-au întors împotriva urii în societate.", "\"Am fi cu toții bine sfătuiți dacă am accepta alte religii și culori ale pielii. Dacă tuturor li s-ar permite să fie așa cum vor să fie, lumea ar fi una mai bună\", a spus fostul fotbalist Toni Polster.", "Campionul olimpic la haltere, Matthias Steiner, i-a sfătuit pe sportivi să nu se exprime politic. \\ \"Trebuie să fii neutru și să inspiri imaginea de ansamblu. Când Thomas Morgenstern sare, nu-mi pasă cine alege, ce crede sau ce face.", "Sunt entuziasmat de ceea ce face. \"Morgenstern a menționat:\" Toți ar trebui să aibă viața, religia, sexualitatea și țara lor. Nu prea îmi pasă.", "Suntem cu toții egali și ne străduim pentru același lucru. Toată lumea vrea să realizeze ceva și ar trebui să-l urmărească în felul său. Pentru mine este de neînțeles că o persoană o atacă pe cealaltă. \"Am dori să vă arătăm un abonament la newsletter aici." ]
}