{
  "id" : "jCfg0ZDE",
  "url" : "https://kurier.at/politik/inland/auch-parlament-bezog-masken-von-hygiene-austria/401206249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:29:20Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976437/46-164494134.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria gibt Auftrag an chinesischen Lohnfabrikanten zu",
  "articleTitleTranslated" : "Hygiene Austria plasează comenzi la producătorii contractuali chinezi",
  "articleContent" : [ "Die Hygiene Austria, ein Joint Venture von Palmers und Lenzing AG, hat einen chinesischen Lohnfabrikanten mit der Produktion von Masken \"nach dem Baumuster der Hygiene Austria\" beauftragt. Das erklärt das Unternehmen heute Abend in einer Stellungnahme.", "Das habe man gemacht, so das Unternehmen, um den \"zwischenzeitliche Nachfrageanstieg\" zu bewältigen. In welchem Umfang das Unternehmen Masken in China produzieren ließ, ging aus der Stellungnahme nicht hervor.", "In der Vergangenheit hatte das Unternehmen erklärt, die Versorgung mit Schutzmasken durch heimische Produktion sicherzustellen. Es werden jedoch sowohl der von der Wirtschafts- und Korruptionsstaatsanwaltschaft erhobene Vorwurf der \"Schwarzarbeit\" als auch des \"Betrugs\" zurückgewiesen. ", "Das Unternehmen erklärt weiter, dass die Masken in der Lohnproduktion um 60 bis 100 Prozent teurer als \"die in der österreichischen Produktionslinie\" gewesen sein sollen.", "Darüber hinaus wird versichert, dass die entsprechende CE-Zertifizierung von einem Schweizer Unternehmen sichergestellt worden sei. Hygiene Austria betont außerdem, mit Mitte März elf neue Produktionslinien hochgefahren zu haben und aktuell 25 Millionen Stück FFP2-Masken pro Monat zu produzieren.", "Vor der Aufstockung der Kapazitäten war von dem Unternehmen von rund 10 Millionen produzierten Stück pro Monat die Rede gewesen.", "Nach den Hausdurchsuchungen beim Schutzmasken-Hersteller am Dienstag wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gingen am Mittwoch auch die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig ist.  ", "Laut Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) geht es um den Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Hygiene Austria wies schon am Dienstagabend die erhobenen Vorwürfe als \"haltlos\" auf das Schärfste zurück und kooperiert eigenen Angaben zufolge eng mit den Behörden, um zur Aufklärung beizutragen.", "Die Bundesbeschaffungsgesellschaft BBG hat auf die Hausdurchsuchungen beim Schutzmasken-Hersteller Hygiene Austria reagiert und das Unternehmen als Auftragnehmer \"inaktiv\" gestellt - das bedeutet, dass bis auf Weiteres keine Bestellungen bzw.", "Abrufe von Schutzmasken bei der Hygiene Austria über die BBG möglich sind. Das teilte die BBG am Mittwoch auf Anfrage der APA mit.", "Die Versorgung mit FFP2-Schutzmasken sei aber weiterhin uneingeschränkt gewährleistet, da die Hygiene Austria LP GmbH nur einer von über 30 Auftragnehmern in diesem Bereich sei, wird in der Stellungnahme betont.", "Ein Sprecher der Hygiene Austria - das Unternehmen ist ein Joint Venture des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers - hatte die Razzien an zwei Standorten am Dienstag bestätigt.", "Die BBG hat nach eigenen Angaben am Dienstag aus Medienberichten über die Durchsuchungen bei Hygiene Austria erfahren und das Unternehmen noch Dienstagabend zu einer Stellungnahme aufgefordert. Darüber hinaus habe man auch bereits am 2.", "März schriftlich bei der WKStA um nähere Informationen zur vergaberechtlichen Bewertung der Sachlage angefragt. Generell sind öffentliche Auftraggeber nicht verpflichtet, die Rahmenvereinbarung der BBG zu nutzen, sondern sie können auch selbst Vergabeverfahren durchführen.", "Wenn öffentliche Stellen die Rahmenvereinbarung der BBG nutzen, führen sie die konkreten Beschaffungen sowie unter anderem die Auswahl des jeweiligen Auftragnehmers auf Basis der abgeschlossenen Rahmenvereinbarungen selbst durch.", "Von mehr als 1.900 bisher getätigten Beschaffungsvorgängen von öffentlichen Stellen unter Inanspruchnahme der BBG-Rahmenvereinbarung sei in 184 Fällen die Hygiene Austria LP GmbH als Auftragnehmer gewählt worden, so die Auskunft der BBG.", "Vier Bestellvorgänge seien noch nicht ausgeliefert, einer sei durch einen öffentlichen Auftraggeber bereits hinterfragt worden. Insgesamt wurden aufgrund der BBG-Rahmenvereinbarung rund 160.000 Mund-Nasen-Schutzmasken bestellt sowie rund 1.08 Millionen FFP2-Schutzmasken.", "Außerdem hat es laut BBG bisher keine zentral organisierten Großaufträge an die Hygiene Austria gegeben.", "\"Inwieweit öffentliche Stellen darüber hinaus Beschaffungen direkt bei der Hygiene Austria LP GmbH getätigt haben, entzieht sich unserer Kenntnis\", heißt es in der schriftlichen Stellungnahme der Bundesbeschaffungsgesellschaft.", "Weitere Schritte seien nun abhängig vom Verlauf der behördlichen Maßnahmen sowie der Ergebnisse der eigenen Prüfungen der BBG aufgrund der vertraglichen Vereinbarungen.", "Im Ö1-\"Mittagsjournal\" hat ein Polizist erste Details aus den Ermittlungen geschildert: Man sei \"knietief in chinesischen Masken gewatet\", wird er zitiert. Die Masken dürften bereits mit dem Aufdruck \"Hygiene Austria\" aus China geliefert worden sein.", "Die Lieferkartons seien chinesisch beschriftet gewesen. Beim Umpacken habe man den Beipacktext gegen einen deutschsprachigen ersetzt. Das könnte den Tatbestand des schweren gewerbsmäßigen Betrugs erfüllen.", "Was den Vorwurf der Schwarzarbeit betrifft, so sollen die Arbeiter über eine Leiharbeitsfirma vermittelt worden, aber nicht korrekt bei der Sozialversicherung angemeldet gewesen.", "Auf das Unternehmen mit Produktionsstandort in Wiener Neudorf dürften die Polizei durch eine Telefonüberwachung im Rahmen von Ermittlungen gegen organisierte Schwarzarbeit gekommen sein.", "Der Lebensmittelhandel dürfte der Hauptabnehmer sein, aber auch die BBG hat dort für öffentliche Stellen wie Ministerien und das Parlament bestellt. Ein BBG-Sprecher erklärt am Mittwoch:", "\"Wir haben umgehend mit dem Aufkommen der Medienberichte gestartet und sind derzeit dabei, notwendige Informationen zu erheben, um prüfen zu können, ob und in wie weit vergaberechtliche Maßnahmen auf Basis des BVergG (Bundesvergabegesetzes, Anm.) 2018 bzw. der abgeschlossenen Rahmenvereinbarungen zu treffen sind\", heißt es in einer schriftlichen Stellungnahme der BBG.  :", "Wie viele Masken die BBG bei der Hygiene Austria in Auftrag gegeben hat und für welche Behörden oder staatsnahe Betriebe sie bestimmt waren, ist noch unklar. Laut EU-weiter Ausschreibung (https://opentender.eu/at/search/tender) hat es für den 420 Mio.", "Euro schweren Auftrag 50 Bieter gegeben. Die Österreichischen Bundesbahnen (ÖBB) haben von der Hygiene Austria 576.000 FFP2-Masken mit CE-Zertifikat über die Bundesbeschaffungsagentur aus einem Rahmenvertrag abgerufen, wie ein ÖBB-Sprecher am Mittwoch zur APA sagte.", "Nun wolle man die Ermittlungen der WKStA abwarten. Die Hausdurchsuchung bei Hygiene Austria hat am Mittwoch auch den Ibiza-Untersuchungsausschuss am Rande beschäftigt.", "Vertreter von SPÖ und FPÖ wiesen darauf hin, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Auch der Umstand, dass der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist, wurde prominent erwähnt.", "Wie die Parlamentsdirektion auf APA-Anfrage bestätigte, befinden sich MNS-Masken des heimischen Herstellers Hygiene Austria im Bestand des Parlaments. Diese seien aber nicht direkt bezogen worden. Vielmehr habe es sich um einen \"Abruf bei der Bundesbeschaffungsgesellschaft (BBG)\" gehandelt.", "Ansonsten hoffen alle Fraktionen auf eine schnelle juristische Aufarbeitung der Causa. Das Unternehmen hatte von \"haltlosen Vorwürfen\" der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gesprochen und ihr vorgeworfen, in tagespolitische Auseinandersetzungen hineingezogen zu werden.", "Laut FPÖ-Fraktionsführer Christian Hafenecker versucht die ÖVP \"nicht nur, politisch Kapital aus dieser Krise zu schlagen, sondern auch finanziell\". Ansonsten hielten sich die Abgeordneten mit Vorwürfen in der Causa eher zurück, da man großteils nur aus den Medien davon erfahren habe.", "Für rasche Aufklärung sprach sich ÖVP-Fraktionsführer Wolfgang Gerstl aus. Die Justiz müsse schnell arbeiten und - je nachdem - schnell anklagen bzw. das Verfahren einstellen.", "Die Lebensmittel-Konzerne Rewe und Spar werden nach aktuellem Stand weiter FFP2-Masken der Hygiene Austria verkaufen, wie die Unternehmen auf KURIER-Anfrage bestätigen. Beide stehen laut eigenen Angaben in engem Kontakt mit den Verantwortlichen der Hygiene Austria.", "Laut einer Sprecherin von Spar gebe es eine \"100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken in AT hergestellt und produziert worden sind, am Standort Wiener Neudorf\". Auch die Rohware habe europäischen Ursprung.", "\"Eine nachvollziehbare FFP2-Maskenqualität liegt uns mittels Prüfgutachten vor.\" Daher würden, so die Sprecherin, die Masken weiterhin an die Mitarbeiter ausgeteilt und den Kunden zur Verfügung stehen.", "Bei Rewe prüfe aktuell laut einem Sprecher das Qualitätsmanagement Auffälligkeiten. Auch hier stünden die Masken der Hygiene Austria weiterhin in Verkauf. Bei den gestern bekannt gewordenen Vorgängen handle es sich aktuell um Verdachtsfälle.", "Man habe \"mehrere Millionen\" der Masken bereits von der Hygiene Austria bezogen.  Anders ist es bei der Drogeriemarktkette dm. dm hat die Masken sofort nach dem Bekanntwerden der Vorwürfe aus dem Verkauf genommen.", "Man will die Masken erst wieder den Kunden anbieten, wenn Hygiene Austria glaubhaft machen kann, dass die Vorwürfe haltlos sind.  Der Diskonter Lidl Österreich hat nach eigenen Angaben keine Masken von Hygiene Austria im Sortiment. " ],
  "articleContentTranslated" : [ "Hygiene Austria, o societate mixtă între Palmers și Lenzing AG, a comandat unui producător chinez contract să producă măști pe baza modelului Hygiene Austria. Compania explică acest lucru într-un comunicat din această seară.", "Potrivit companiei, acest lucru a fost făcut pentru a face față „creșterii intermitente a cererii”. Declarația nu a dezvăluit măsura în care compania avea măști produse în China.", "În trecut, compania declarase că va asigura furnizarea de măști de protecție prin producția internă. Cu toate acestea, acuzațiile de „muncă nedeclarată” și „fraudă” formulate de Parchetul Economic și Corupție sunt respinse.", "Compania explică în plus că se spune că măștile din producția contractuală au fost cu 60 până la 100% mai scumpe decât „cele din linia de producție austriacă”.", "În plus, este asigurat că certificarea CE corespunzătoare a fost asigurată de o companie elvețiană. Hygiene Austria subliniază, de asemenea, că a lansat unsprezece noi linii de producție la mijlocul lunii martie și produce în prezent 25 de milioane de măști FFP2 pe lună.", "Înainte de creșterea capacității, compania producea aproximativ 10 milioane de unități pe lună.", "După ce marți au căutat marți producătorul de măști de protecție din cauza suspiciunii că măștile produse în China au fost etichetate și vândute incorect ca produse austriece, cumpărătorii măștilor au investigat, de asemenea, întrebarea dacă ar putea fi afectați și a fost necesară o retragere pe miercuri este.", "Potrivit Procuraturii Economice și a Corupției (WKStA), este o chestiune de suspiciune de muncă organizată nedeclarată și fraudă comercială gravă.", "Încă de marți seara, Hygiene Austria a respins acuzațiile ca „nefondate” în cel mai puternic mod posibil și, conform propriilor declarații, cooperează îndeaproape cu autoritățile pentru a ajuta la clarificarea situației.", "Compania Federală de Achiziții BBG a reacționat la perchezițiile domiciliare la producătorul de măști de protecție Hygiene Austria și a făcut compania „inactivă” ca contractant - aceasta înseamnă că până la o notificare ulterioară, nu există comenzi sau", "Este posibil să solicitați măști de protecție de la Hygiene Austria prin BBG. BBG a anunțat acest lucru miercuri, la cererea APA.", "Furnizarea de măști de protecție FFP2 este încă garantată fără restricții, deoarece Hygiene Austria LP GmbH este doar unul dintre cei peste 30 de contractori din această zonă, subliniază declarația.", "Un purtător de cuvânt al Hygiene Austria - compania este o societate mixtă între producătorul de fibre din Austria Superioară Lenzing și grupul de textile Palmers - a confirmat marți raidurile în două locații.", "Potrivit propriilor informații, BBG a aflat marți despre căutările efectuate la Hygiene Austria din rapoartele mass-media și a cerut companiei să comenteze marți seara. În plus, pe 2", "Martie a solicitat în scris WKStA mai multe informații cu privire la evaluarea situației în conformitate cu legislația privind achizițiile publice. În general, autoritățile contractante nu sunt obligate să utilizeze acordul-cadru al BBG, dar pot efectua și ele proceduri de achiziții publice.", "Dacă organismele publice utilizează acordul-cadru al BBG, acestea efectuează achizițiile specifice și, printre altele, alegerea contractantului respectiv pe baza acordului-cadru încheiat.", "Dintre cele peste 1.900 de procese de achiziții desfășurate până acum de autoritățile publice utilizând acordul-cadru BBG, Hygiene Austria LP GmbH a fost selectată ca contractant în 184 de cazuri, potrivit BBG.", "Patru procese de comandă nu au fost încă livrate, una fiind deja pusă la îndoială de un client public. Un total de aproximativ 160.000 de măști față în față și aproximativ 1,08 milioane de măști faciale FFP2 au fost comandate pe baza acordului-cadru BBG.", "În plus, potrivit BBG, nu au existat încă comenzi majore organizate central către Hygiene Austria.", "„Măsura în care organismele publice au achiziționat, de asemenea, direct de la Hygiene Austria LP GmbH este dincolo de cunoștințele noastre”, spune declarația scrisă a Companiei Federale de Achiziții.", "Pașii suplimentari depind acum de cursul măsurilor oficiale și de rezultatele auditurilor proprii ale BBG pe baza acordurilor contractuale.", "În „Mittagsjournal” Ö1, un ofițer de poliție a descris primele detalii ale anchetei: a fost citat spunând că „pătrund până la genunchi în măștile chinezești”. Este posibil ca măștile să fi fost deja livrate din China cu amprenta „Hygiene Austria”.", "Cutiile de livrare au fost etichetate în chineză. La reambalare, prospectul a fost înlocuit cu unul în limba germană. Acest lucru ar putea constitui o fraudă comercială gravă.", "În ceea ce privește acuzația de muncă ilegală, se spune că lucrătorii au fost plasați printr-o agenție de angajare temporară, dar nu sunt înregistrați corect la securitatea socială.", "Este probabil ca poliția să fi întâlnit compania cu facilități de producție în Wiener Neudorf prin supraveghere telefonică ca parte a investigațiilor privind munca ilegală organizată.", "Este probabil ca comerțul cu alimente să fie principalul cumpărător, dar BBG a plasat acolo și comenzi pentru organisme publice precum ministere și parlament. Un purtător de cuvânt al BBG a declarat miercuri:", "„Am început imediat cu apariția rapoartelor mass-media și colectăm în prezent informațiile necesare pentru a putea verifica dacă și în ce măsură se iau măsuri de achiziții publice pe baza BVergG (Federal Procurement Act, nota) 2018 sau acordurile - cadru care au fost încheiate sunt“, se spune într - o declarație scrisă a BBG .:", "Câte măști comandate de BBG de la Hygiene Austria și pentru care autorități sau companii afiliate statului erau destinate, este încă neclar. Conform licitației la nivelul UE (https://opentender.eu/at/search/tender), cele 420 de milioane", "Contract greu în euro acordat 50 de ofertanți. Căile Ferate Federale Austriece (ÖBB) au obținut 576.000 de măști FFP2 cu certificat CE de la Hygiene Austria prin intermediul Agenției Federale de Achiziții dintr-un contract-cadru, așa cum a declarat miercuri un purtător de cuvânt al ÖBB pentru APA.", "Acum se dorește să aștepte investigațiile WKStA. Cercetările domiciliare de la Hygiene Austria au ocupat miercuri și comitetul de anchetă din Ibiza.", "Reprezentanții SPÖ și FPÖ au subliniat că produsele produse în străinătate și presupuse reetichetate sunt puse la dispoziție și de parlament.", "A fost menționat, de asemenea, faptul că directorul general al companiei este o rudă a managerului de birou al cancelarului federal Sebastian Kurz (ÖVP).", "După cum a confirmat direcția parlamentară ca răspuns la o cerere APA, măștile MNS de la producătorul autohton Hygiene Austria sunt în inventarul Parlamentului. Cu toate acestea, acestea nu au fost obținute direct. Mai degrabă, a fost o „cerere din partea Federal Procurement Company (BBG)”.", "În caz contrar, toate grupurile speră la o procesare legală rapidă a cauzei. Compania a vorbit despre „acuzații nefondate” din partea Procuraturii Economice și a Corupției (WKStA) și a acuzat-o că este atrasă în dispute politice zilnice.", "Potrivit liderului grupului parlamentar FPÖ, Christian Hafenecker, ÖVP încearcă „nu numai să facă capital politic din această criză, ci și financiar”. În caz contrar, deputații s-au reținut cu acuzații în cauză, deoarece în majoritate au aflat despre asta doar din mass-media.", "Liderul grupului parlamentar ÖVP, Wolfgang Gerstl, s-a pronunțat în favoarea unei clarificări rapide. Instanța judiciară trebuie să acționeze rapid și - în funcție de caz - să acuze sau să înceteze rapid procedura.", "Grupurile alimentare Rewe și Spar vor continua să vândă măști FFP2 din Hygiene Austria, după cum confirmă companiile la cererea KURIER. Conform propriilor declarații, ambii sunt în strâns contact cu cei responsabili de la Hygiene Austria.", "Potrivit unei purtătoare de cuvânt pentru Spar, există „o trasabilitate de 100% a faptului că măștile pe care le cumpărăm au fost fabricate și produse în AT, la site-ul Wiener Neudorf”. Materia primă are și origini europene.", "„Avem o calitate a măștii FFP2 ușor de înțeles prin intermediul unui raport de testare.” Prin urmare, potrivit purtătorului de cuvânt, măștile vor continua să fie distribuite angajaților și disponibile clienților.", "La Rewe, potrivit unui purtător de cuvânt, managementul calității verifică în prezent anomalii. Și aici măștile de la Hygiene Austria sunt încă în vânzare. Evenimentele care au devenit cunoscute ieri sunt în prezent cazuri suspectate.", "„Câteva milioane” de măști au fost deja obținute de la Hygiene Austria. Este diferit cu lanțul de farmacie dm. dm a retras măștile din vânzare imediat după ce au fost cunoscute acuzațiile.", "Vor să ofere din nou măștile clienților doar atunci când Hygiene Austria poate face credibil că acuzațiile sunt nefondate. Discounter Lidl Austria spune că nu are nicio mască Hygiene Austria în gama sa." ]
}