{
  "id" : "JCFjOgfq",
  "url" : "https://steiermark.orf.at/stories/3076513/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T17:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kiga-Pädagogen fehlt „Wertschätzung“",
  "articleTitleTranslated" : "Educatorilor Kiga le lipsește „aprecierea”",
  "articleContent" : [ "Die Kindergärten und Kinderkrippen bleiben im Lockdown diesmal nicht nur für Eltern in systemerhaltenden Berufen offen, sondern für alle, die „Bedarf“ haben.  Damit falle vielen Kindergarten-Pädagogen die Last von den Schultern, „dass wir nicht zu diesem Spannungsfeld geworden sind, wie wir es im ersten Lockdown waren.", "Da war es doch sehr streng – wer darf kommen, wer nicht“, schildert Bettina Schöller, Geschäftsführerin der WIKI Kinderbetreuungs GmbH, die in der Steiermark 71 Kindergärten und 82 Krippen betreibt.", "„Heftige Emotionen“ vor dem Lockdown Der durchaus dehnbare Begriff „Bedarf“ hat dennoch viele Eltern zu Beginn des Lockdowns stark verunsichert – Schöller spricht von teils „heftigen Emotionen“ seitens der Eltern zu Beginn des Lockdowns: „Es hat sich dann schnell beruhigt, wie wir klar kommuniziert haben: Sie können ihr Kind bringen.", "Natürlich ist es im Sinne der Eindämmung sinnvoll, wenn es möglich ist, dass sie das Kind zu Hause betreuen, aber es ist ihre Entscheidung.“ Bettina Schöller zur Situation der PädagogInnen In der ersten Bedarfserhebung durch die Kinderbetreuungseinrichtungen sah es daher danach aus, als würden viel mehr Kinder eine Betreuung brauchen, als dies derzeit der Fall ist, wobei dies offenbar stark von der Größe der Einrichtung abhängt – mehr dazu in Kinderbetreuung: Je kleiner, desto größer Nachfrage.Starke Schwankungen auf dem Land In den steirischen WIKI-Einrichtungen werden aktuell nur rund 30 Prozent der Kinder betreut, so Schöller, starke Schwankungen gebe es jedoch auf dem Land: „Am Land ist es aber ganz interessant, dass es sehr inhomogen ist.", "Das heißt, wir haben Einrichtungen, wo bis zu 80 Prozent der Kinder sind, aber es sind auch Einrichtungen, wo nur ein, zwei Kinder vor Ort sind. “Über 100 Verdachtsfälle seit Anfang November Die Stimmung in der Belegschaft schätzt Schöller trotz der aktuellen Umstände als „eigentlich ganz gut“ ein, wenn auch „angespannt“, was unter anderem daran liege, dass das Coronavirus zuletzt auch in den Betreuungseinrichtungen sehr präsent gewesen sei.", "Nach dem ersten positiven Infektionsfall in einer WIKI-Einrichtung Ende August sei die Zahl der Fälle ab Oktober kontinuierlich gestiegen: „Wir haben seit Anfang November in unserem Corona-Management über 100 Verdachtsfälle, die behandelt wurden, davon waren 19 Kollegen auch positiv und auch drei Kinder bisher.", "“Pädagogen: „Wollen gesehen werden“ In der Öffentlichkeit werde jedoch kaum wahrgenommen, was diese Situation für die Pädagoginnen und Pädagogen in ihrem Berufsalltag bedeutet, so dass laut Schöller „viele Kolleginnen und Kollegen das Gefühl haben, sie werden zu wenig gesehen“.", "Elisabeth Strohmaier etwa, Leiterin der WIKI-Kinderbetreuung in Fernitz-Mellach, fühlt sich zwar von ihrem Arbeitgeber gut unterstützt, würde sich das aber auch von offizieller Stelle wünschen: „Wir kämpfen seit dem ersten Lockdown an der vordersten Front – immer bereit für die Sorgen und Nöte der Kinder und Eltern.", "Aber wann werden wir als Pädagoginnen und Pädagogen, Kinderbetreuerinnen und -betreuer wahrgenommen?  Es interessiert unsere Politik nicht, ob wir selbst Familien, Schulkinder oder Familienmitglieder der Risikogruppe zu Hause haben.“ Vor allem die Landesregierung habe seit Beginn der Pandemie „keine einzige Geste der Anerkennung und Wertschätzung geleistet“, sagt Strohmaier.Dringender Hilferuf für Wohl von Kindern Die Coronavirus-Pandemie hat Ungleichheiten bei Kindern und Jugendlichen noch einmal deutlich verschärft, warnt der breit aufgestellte Verband Österreichische Liga für Kinder- und Jugendgesundheit.", "Kinder und Jugendliche würden unter einem Lockdown am meisten leiden.  Die Liga forderte von der Politik am Mittwoch, die Pandemie, die vorhandene Probleme dramatisch verschärfe, zu einem Richtungswechsel zu nutzen – mehr dazu in Dringender Hilferuf für Wohl von Kindern (news.ORF.at)." ],
  "articleContentTranslated" : [ "De data aceasta, în blocare, grădinițele și creșele nu vor fi deschise doar părinților care exercită profesii de întreținere a sistemului, ci și tuturor celor care au „nevoi”. Aceasta înseamnă că mulți profesori de grădiniță sunt eliberați de povara „că nu am devenit aceeași zonă de tensiune ca și când am fost la primul blocaj.", "A fost foarte strict acolo - cine are voie să vină și cine nu ”, spune Bettina Schöller, director general al WIKI Kinderbetreuungs GmbH, care conduce 71 de grădinițe și 82 de creșe în Stiria.", "„Emoții violente” înainte de blocare Termenul flexibil „nevoie” a tulburat totuși mulți părinți la începutul blocării - Schöller vorbește despre „emoții violente” uneori din partea părinților la începutul blocării: „S-a calmat apoi repede, cum am comunicat clar: îți poți aduce copilul.", "Desigur, are sens în sensul de izolare dacă este posibil ca aceștia să aibă grijă de copil acasă, dar este decizia lor. ”Bettina Schöller despre situația educatorilor În prima evaluare a nevoilor de către instituțiile de îngrijire a copiilor, s-a arătat, așadar, ca și cum ar fi mult mai mulți copii au nevoie de îngrijire decât se întâmplă în prezent, deși acest lucru depinde în mod evident de dimensiunea facilității - mai mult de cel din îngrijirea copiilor: cu cât este mai mică, cu atât este mai mare cererea. Fluctuații puternice în mediul rural În instalațiile WIRI din Stiria devin de actualitate Doar aproximativ 30% dintre copii sunt îngrijiți, potrivit lui Schöller, dar există fluctuații puternice în mediul rural: „Cu toate acestea, în mediul rural este foarte interesant că este foarte neomogen.", "Asta înseamnă că avem facilități în care se află până la 80% din copii, dar există și facilități în care sunt prezenți doar unul sau doi copii. „Peste 100 de cazuri suspectate de la începutul lunii noiembrie Schöller evaluează starea de spirit a forței de muncă ca„ de fapt destul de bună ”în ciuda circumstanțelor actuale, deși„ tensionate ”, care se datorează parțial faptului că coronavirusul a fost recent foarte prezent în unitățile de îngrijire .", "După primul caz pozitiv de infecție într-o unitate WIKI la sfârșitul lunii august, numărul cazurilor a crescut continuu din octombrie: „Am avut peste 100 de cazuri suspectate în conducerea Corona de la începutul lunii noiembrie, dintre care 19 colegi au fost, de asemenea, pozitivi și trei Copii până acum.", "„Pedagogi:„ Vrei să fii văzut ”În public, cu toate acestea, cu greu se observă ce înseamnă această situație pentru pedagogi în activitatea lor zilnică, astfel încât, potrivit lui Schöller,„ mulți colegi au senzația că nu sunt văzuți suficient ”.", "Elisabeth Strohmaier, de exemplu, șefa îngrijirii copiilor WIKI din Fernitz-Mellach, se simte bine susținută de angajatorul ei, dar și-ar dori acest lucru dintr-o poziție oficială: „Ne-am luptat pe prima linie de la primul blocaj - întotdeauna gata pentru griji și nevoile copiilor și părinților.", "Dar când suntem percepuți ca pedagogi și îngrijitori pentru copii? Politicienii noștri nu sunt interesați dacă avem noi înșine familii, copii școlari sau membri ai familiei din grupul de risc acasă. ”În special, guvernul statului„ nu a făcut un singur gest de recunoaștere și apreciere ”de la începutul pandemiei, spune Strohmaier. Apel urgent pentru ajutor pentru bunăstarea copiilor Pandemia de coronavirus a exacerbat în mod semnificativ inegalitățile în rândul copiilor și adolescenților, avertizează asociația largă a Ligii austriece pentru sănătatea copilului și a adolescenților.", "Copiii și adolescenții ar suferi cel mai mult din cauza blocării. Liga a chemat miercuri politicienii să folosească pandemia, care exacerbează dramatic problemele existente, pentru a schimba direcția - mai multe despre acest lucru în Apelul urgent pentru ajutor pentru bunăstarea copiilor (news.ORF.at)." ]
}