{
  "id" : "Jclvl5OY",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-new-york-will-strafen-fuer-krankenhaeuser-bei-verzoegerung-neuer-lockdown-fuer-england/401146992",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:51:39Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4855254/46-173890091.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erst 8.360 Impfdosen ausgeliefert; Deutschland verlängert und verschärft Lockdown",
  "articleTitleTranslated" : "Doar 8.360 doze de vaccinare administrate; Germania extinde și a înăsprit blocarea",
  "articleContent" : [ "Der erneute harte Lockdown in England wegen der rasant steigenden Corona-Neuinfektionen könnte möglicherweise noch bis März andauern. Vor dem Land lägen \"sehr, sehr schwierige Wochen\", sagte der britische Staatssekretär Michael Gove heute dem Sender Sky News.", "Es sei nicht \"mit Sicherheit\" vorherzusagen, ob die Einschränkungen, die bisher für sechs Wochen angeordnet sind, dann auch aufgehoben werden könnten. Im März sollte es möglich sein, einige der Beschränkungen aufzuheben - \"aber nicht zwangsläufig alle\", fügte Gove hinzu.", "Wegen der Ausbreitung der neuen Virus-Mutante hatte die Regierung in London am Montag einen harten Lockdown für ganz England bis voraussichtlich Mitte Februar angekündigt. Die Schulen werden geschlossen und es gilt eine Ausgangssperre.", "Die rund 56 Millionen Engländer dürfen ihr Zuhause nur noch in begründeten Fällen verlassen, etwa um zu arbeiten, einzukaufen oder für Arztbesuche. Arbeitnehmer sollen möglichst im Home Office arbeiten.", "Die Maßnahmen sollen laut Gove ab dem 15.  Februar überprüft werden. Sie werden seit Dienstag früh umgesetzt, am Mittwoch treten sie gesetzlich in Kraft." ],
  "articleContentTranslated" : [ "Blocarea dură reînnoită în Anglia din cauza infecțiilor cu corona în creștere rapidă ar putea continua până în martie. Secretarul de stat britanic Michael Gove a declarat astăzi pentru Sky News că sunt „săptămâni foarte, foarte dificile înaintea țării”.", "Nu este „cu certitudine” să se prevadă dacă restricțiile, care au fost dispuse timp de șase săptămâni, ar putea fi, de asemenea, ridicate. În martie ar trebui să fie posibilă ridicarea unor restricții - „dar nu neapărat toate”, a adăugat Gove.", "Datorită răspândirii noului virus mutant, guvernul de la Londra a anunțat luni o blocare dură pentru toată Anglia, așteptată să fie la mijlocul lunii februarie. Școlile vor fi închise și va avea loc de stingere.", "Cei aproximativ 56 de milioane de englezi au voie să părăsească casele numai în cazuri justificate, de exemplu pentru a lucra, a face cumpărături sau pentru a vizita medicul. Angajații ar trebui să lucreze de acasă, dacă este posibil.", "Potrivit lui Gove, măsurile vor fi revizuite începând cu 15 februarie. Acestea au fost puse în aplicare de marți dimineață și vor intra în vigoare miercuri." ]
}