{
  "id" : "JCyQKq32",
  "url" : "https://kurier.at/sport/fussball/cup-hit-gegen-austria-salzburg-startet-in-ein-wahnsinns-monat/401179819",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4920283/46-175473820.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Cup-Hit gegen Austria: Salzburg startet in ein Wahnsinns-Monat",
  "articleTitleTranslated" : "Cupa lovită împotriva Austriei: Salzburg începe într-o lună uimitoare",
  "articleContent" : [ "Für Österreichs Nummer eins beginnen am Samstag intensive 23 Tage mit gleich sieben Härtetests. Mit 27 Titeln ist die Austria Österreichs Rekord-Cupsieger. Der letzte Triumph ist aber schon einige Jahre her: 2009 gewannen die Wiener das Finale in Mattersburg gegen die Admira mit 3:1.", "Matchwinner war Milenko Acimovic, der in der Verlängerung beide Treffer erzielte. Der Slowene musste im September 2010 nach einer Knieverletzung seine Karriere beenden. Zu diesem Zeitpunkt war Salzburg noch kein einziges Mal Cupsieger.", "Erst im Mai 2012 war es so weit: Salzburg besiegte Ried im Finale in Wien mit 3:0. Zum ersten Cuptitel sind seitdem sechs weitere dazugekommen.", "Damit sind die Salzburg schon Dritter im Cupsieger-Ranking hinter eben der Austria und dem zweiten Wiener Großklub Rapid, der überhaupt seit 1995 auf den Gewinn des 15.  Titels wartet und den Salzburg in der 2.", "Runde ausschaltete. Am Samstag versucht die Austria in der Red-Bull-Arena, zum dritten Mal seit dem letzten Cuptriumph vor zwölf Jahren die Hürde Salzburg zu nehmen. 2015 setzte es eine 1:2-Finalniederlage nach Verlängerung. 2016 war man im Semifinale chancenlos (2:5).", "In diesem Jahr stehen einander die beiden Teams schon im Viertelfinale gegenüber. „Wir können die Überraschung schaffen – wenn bei uns alles optimal verläuft“, sagt Austria-Trainer Peter Stöger optimistisch.", "Allerdings warten die Wiener seit Mai 2018 auf einen Erfolg gegen Österreichs Nummer 1. „Fakt ist, in jeder Partie hast du Möglichkeiten, egal wie groß der Qualitätsunterschied ist. Eine Chance ergibt sich immer“, betont Stöger.", "Zwei Siege und ein Remis haben die 2021 noch ungeschlagenen Austrianer gegen Ried, Admira und WSG Tirol geholt. Salzburg hat sogar alle Spiele im neuen Jahr gewonnen – allerdings gegen Gegner, gegen die man das auch erwarten darf.", "Dass man in Altach (2:0), gegen Ried (3:0) und in Hartberg (3:0) ohne Gegentor geblieben ist, ist allerdings für den Serienmeister ungewöhnlich.", "„Austria Wien ist besser als Altach, Ried und Hartberg“, versichert aber Salzburg-Trainer Jesse Marsch und spricht von einer „schwierigen Aufgabe“ – der ersten in einem extrem intensiven Monat. Denn auf die Salzburger warten bis zum 28.  Februar noch insgesamt sechs Partien.", "„Unser Spielplan im Februar ist ein Wahnsinn“, meint Defensiv-Allrounder Albert Vallci mit Hinblick auf die nächsten Wochen. Und er warnt vor dem heutigen Gegner: „Die Austria kann uns gefährlich werden.", "Das muss jeder Spieler wissen.“ Es ist also nicht nur die Quantität der Spiele, sondern auch die Qualität der Gegner, die einen echten Härtetest darstellt. Schon am Mittwoch kommt die Austria in der Liga noch einmal nach Salzburg.", "Dann geht es zum Überraschungsteam WSG Tirol. Die zweite Februar-Hälfte hat es dann überhaupt in sich. Im Sechzehntelfinale der Europa League wartet zweimal der FC Villarreal.", "Zwischen dem Heim- und dem Auswärtsspiel gegen das Spitzenteam der spanischen Liga kommt es in Salzburg zum Prestigeduell mit Rapid. Zu Ende geht der Februar mit dem Ligaspiel bei Sturm. Gegen eine Extremrotation hat sich Trainer Marsch nach schlechten Erfahrungen im Herbst ausgesprochen.", "Ganz ohne zu rotieren wird es nicht gehen. Einer, der zu Einsätzen kommen könnte, ist David Affengruber. Der 19-jährige Innenverteidiger feierte zuletzt in Hartberg sein Bundesliga-Debüt. Nun erhielt der Niederösterreicher einen Vertrag bis 2022." ],
  "articleContentTranslated" : [ "Pentru numărul unu al Austriei, sâmbătă încep 23 de zile intensive cu șapte teste de rezistență. Cu 27 de titluri, Austria este câștigătoarea cupei record a Austriei. Ultimul triumf a fost acum câțiva ani: în 2009, vienezii au câștigat finala de la Mattersburg împotriva Admira cu 3-1.", "Câștigătorul meciului a fost Milenko Acimovic, care a marcat ambele goluri în prelungiri. Slovenul a trebuit să-și încheie cariera în septembrie 2010, după o accidentare la genunchi. În acest moment, Salzburg nu a fost încă un singur câștigător al cupei.", "Abia în mai 2012 a sosit momentul: Salzburg l-a învins pe Ried cu 3-0 în finala de la Viena. De atunci, alte șase au fost adăugate la primul titlu de cupă.", "Acest lucru înseamnă că Salzburgul este deja al treilea în clasamentul câștigătorilor de cupă în spatele Austriei și al doilea mare club vienez Rapid, care așteaptă al 15-lea titlu din 1995 și Salzburg pe locul 2.", "Rotunji. Sâmbătă, Austria încearcă în Red Bull Arena pentru a treia oară de la ultimul triumf al Cupei în urmă cu doisprezece ani să depășească obstacolul din Salzburg. În 2015 a fost o înfrângere cu 2-1 în finală după prelungiri. În 2016 nu a existat nicio șansă în semifinale (2: 5).", "Anul acesta, cele două echipe se confruntă deja în sferturile de finală. „Putem crea o surpriză - dacă totul ne merge bine”, spune optimist antrenorul austriac Peter Stöger.", "Cu toate acestea, vienezii așteaptă un succes împotriva numărului 1 al Austriei din mai 2018. „Faptul este că ai opțiuni în fiecare joc, oricât de mare ar fi diferența de calitate. Există întotdeauna o oportunitate ”, subliniază Stöger.", "Austriecii, care erau încă neînvinși în 2021, au avut două victorii și un egal împotriva lui Ried, Admira și WSG Tirol. Salzburg a câștigat chiar toate jocurile în noul an - deși împotriva adversarilor împotriva cărora se poate aștepta la fel.", "Faptul că nu au înscris un gol la Altach (2-0), împotriva lui Ried (3-0) și la Hartberg (3-0) este neobișnuit pentru campionii de serie.", "„Austria Wien este mai bună decât Altach, Ried și Hartberg”, asigură antrenorul de la Salzburg Jesse Marsch și vorbește despre o „sarcină dificilă” - prima într-o lună extrem de intensă. Pentru că sunt încă șase jocuri care așteaptă Salzburg până pe 28 februarie.", "\"Programul nostru din februarie este uimitor\", spune Albert Vallci, defensiv, în ceea ce privește următoarele săptămâni. Și el avertizează despre adversarul de astăzi: „Austria poate fi periculoasă pentru noi.", "Fiecare jucător trebuie să știe asta. ”Deci, nu doar cantitatea de jocuri, ci și calitatea adversarilor este un adevărat test acid. Austria se va întoarce miercuri la Salzburg în ligă.", "Apoi merge la echipa surpriză WSG Tirol. A doua jumătate a lunii februarie este cu adevărat dură. În a șaisprezecea finală a Ligii Europa, FC Villarreal așteaptă de două ori.", "Între meciul de acasă și cel deplasat împotriva echipei de top a ligii spaniole, va avea loc un duel de prestigiu cu Rapid la Salzburg. Februarie se încheie cu meciul de ligă de la Sturm. După experiențe proaste din toamnă, antrenorul Marsch s-a pronunțat împotriva rotației extreme.", "Nu va funcționa fără rotire. David Affengruber este cineva care ar putea fi dislocat. Fundașul central în vârstă de 19 ani și-a sărbătorit ultima dată debutul în Bundesliga la Hartberg. Acum austriacul inferior a primit un contract până în 2022." ]
}