{
  "id" : "Jd0UvPzW",
  "url" : "https://kurier.at/sport/fussball/sensation-im-deutschen-cup-bayern-scheitern-gegen-zweitligist/401155404",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:34:27Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4871211/46-174050982.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sensation im Deutschen Cup: Bayern scheitern gegen Zweitligist",
  "articleTitleTranslated" : "Senzație în Cupa Germaniei: Bayern eșuează împotriva diviziei a doua",
  "articleContent" : [ "Sensation im DFB-Pokal! Das verschobene Spiel der 2. Runde endete mit einem Sieg von Kiel gegen den großen FC Bayern. Der Zweitligist gewann nach Elfmeterschießen mit 8:7. Es  läuft einfach nicht mehr wie in der vergangenen Saison für die Bayern, da hat auch der Jahreswechsel nichts verbessert.", "Zuletzt gab es in der Deutschen Bundesliga eine überraschende 2:3-Niederlage nach 2:0-Führung gegen Gladbach. Und auch im DFB-Pokal war nach dem raschen 1:0 nichts geklärt. Die Münchner wurden von Kiel voll gefordert.", "Die Führung durch Gnabry (14.) wurde noch vor der Pause durch Bartels egalisiert (37.). Rasch nach Seitenwechsel gelang Rekordeinkauf Sane das 2:1. Danach hielt der Zweitligist die Partie offen und versuchte, Chancen herauszuspielen.", "Tatsächlich gab es nach einer schönen Flanke noch eine in letzter Sekunde - und Wahl köpfelte in der 95.  Minute ein. Zuschauer Alaba David Alaba wurde vorerst eine Pause gegönnt. Der Abwehrchef sah bis zur 105.  Minute von der Bank aus zu.", "Weltfußballer Robert Lewandowski wurde zur Sicherheit bereits in der 74.  Minute eingewechselt - vergebens. Beide mussten in der Verlängerung im Schneetreiben kämpfen, Tore fielen aber nicht mehr. Es ging ins Elfmeterschießen, Alaba traf - so wie alle neun anderen Nominierten auch.", "Bei 5:5 ging es mit Roca weiter und dem Bayern-Spieler versagten die Nerven. Für Kiel traf auch der sechste Schütze gegen Star-Goalie Neuer, Routinier Bartels fixierte das erste Aus der Münchner gegen einen unterklassigen Gegner seit 20 Jahren." ],
  "articleContentTranslated" : [ "Senzație în Cupa DFB! Jocul amânat din turul 2 s-a încheiat cu o victorie pentru Kiel împotriva marelui FC Bayern. Divizia a doua a câștigat 8: 7 la penalty-uri. Pur și simplu nu merge ca în sezonul trecut pentru Bayern, iar începutul anului nu a îmbunătățit nimic.", "Cel mai recent a fost o înfrângere surprinzătoare cu 3-2 în Bundesliga germană, după o conducere cu 2-0 împotriva Gladbach. Și și în Cupa DFB, nimic nu a fost rezolvat după victoria rapidă cu 1-0. Munchenul a fost complet provocat de Kiel.", "Avantajul lui Gnabry (14) a fost egalat înainte de pauză de Bartels (37). La scurt timp după schimbarea laturilor, Sane a făcut 2-1. După aceea, divizia a doua a ținut jocul deschis și a încercat să creeze oportunități.", "De fapt, după o frumoasă centrare, a existat o ultimă secundă - iar Wahl a înscris în minutul 95. Spectatorii Alaba David Alaba a primit o pauză pentru moment. Șeful apărării a urmărit de pe bancă până în minutul 105.", "Fotbalistul mondial Robert Lewandowski a fost înlocuit în minutul 74 pentru a fi în siguranță - fără rezultat. Amândoi au trebuit să lupte în prelungiri pe zăpada care sufla, dar nu s-au mai înscris goluri. S-a dus la penalty-uri, Alaba a marcat - ca toți ceilalți nouă nominalizați.", "La 5: 5 a mers cu Roca și jucătorul Bayern și-a dat greș nervilor. Al șaselea împușcat împotriva portarului stelar Neuer s-a întâlnit și pentru Kiel, în timp ce veteranul Bartels l-a aranjat pe primul din Munchen împotriva unui adversar de clasă inferioară din ultimii 20 de ani." ]
}