{
  "id" : "Jd8vNbSk",
  "url" : "https://tirol.orf.at/stories/3077335/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T16:14:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NEOS wirft Platter Realitätsverweigerung vor",
  "articleTitleTranslated" : "NEOS îl acuză pe Platter că neagă realitatea",
  "articleContent" : [ "Günther Platter stürze die Tourismusunternehmen in ein gefährliches Abenteuer, bewertete Oberhofer die Ankündigung Platters, dass die Tourismusbetriebe möglicherweise noch heuer aufsperren könnten – mehr dazu in Platter will in Wintersaison „aufsperren“.", "„Ein Saisonstart noch im Dezember ist Utopie“, meinte Oberhofer.  Er rechne – wie auch viele Experten – damit, dass dies erst im Februar der Fall sein werde.  „Platter übersieht offenbar alle internationalen Warnungen“, spielte Oberhofer etwa darauf an, dass sich die italienische Regierung dafür stark machen will, europaweit alle Skigebiete im Winter zu schließen.", "NEOS für „freiwilligen Winterschlaf“ für Unternehmer Es sei unverantwortlich, dass sich der Landeshauptmann hinstelle und solche Signale setze.  Denn schließlich würden sich viele Betriebe auf die Worte des Landeschefs verlassen.", "Der Fixkostenzuschuss sei zwar grundsätzlich zu begrüßen, sei aber vor allem für die breite Masse der Touristiker „keine Option“ – diese könnten damit nicht kostendeckend arbeiten.", "„Wir schlagen hier den freiwilligen Winterschlaf für UnternehmerInnen vor“, so Oberhofer.  NEOS könnte sich vorstellen, dass für Betriebe, die in der heurigen Wintersaison nicht aufsperren, die Steuer- und Abgabenleistungen ausgesetzt werden und es einen Mini-Fixkostenzuschuss von fünf Prozent vom Land Tirol gibt.ÖVP-Klubobmann spricht von Tiroler Erfolg Lob für Platter kam von ÖVP-Klubobmann Jakob Wolf.", "Er bezeichnete es als „Tiroler Erfolg“, dass beim Fixkostenzuschuss II zukünftig auch Mindestpersonalkosten eingerechnet werden können: „Landeshauptmann Günther Platter hat sich federführend dafür stark gemacht und sich durchgesetzt.", "Gemeinsam mit Wirtschaftslandesrätin Patrizia Zoller-Frischauf und Wirtschaftskammerpräsident Christoph Walser hat er heute die Marschrichtung vorgegeben.“ Ziel sei es, dass möglichst alle Unternehmen nach dem Lockdown den Betrieb wieder hochfahren – „vorausgesetzt natürlich, dass es die epidemiologische Situation zulässt“.FPÖ: vage Zukunftsprognosen nach zweitem Lockdown Tirols FPÖ-Chef Markus Abwerzger warf Platter vor, die Bevölkerung im Unklaren zu lassen.", "Er sprach von vagen Zukunftsprognosen nach dem zweiten Lockdown: „Wenn heute ÖVP-Landeshauptmann Günther Platter in einer Pressekonferenz alle möglichen Szenarien nach Ende des zweiten Lockdowns genannt hat, dann sollte er bedenken, um was es geht, denn die Wirtschaft ist beinahe am Ende, die Bevölkerung vollkommen verunsichert und verängstigt.“ Das Sozialsystem in Österreich werde die kommenden Jahre finanziell nicht überleben, meinte Abwerzger in einer Aussendung.Dornauer: kaum Beachtung für Fünf-Punkte-Plan der SPÖ Der Tiroler SPÖ-Chef Georg Dornauer ging in Sachen Corona vor allem mit der Bundesregierung hart ins Gericht.", "Ihm war es ein Dorn im Auge, dass der Fünf-Punkte-Plan der SPÖ zur Bekämpfung des Coronavirus bisher nur wenig Beachtung seitens der Landes- und Bundesregierung gefunden habe – mehr dazu in Rendi-Wagner legt Fünfpunkteplan vor (news.ORF.at, 17.11.2020).", "Bundeskanzler Sebastian Kurz (ÖVP) und Co. gehe es „nach wie vor mehr um die mediale Inszenierung als um die Gesundheit und das Leben der Österreicherinnen und Österreicher“." ],
  "articleContentTranslated" : [ "Günther Platter aruncă compania de turism într-o aventură periculoasă, Oberhofer a evaluat anunțul lui Platters că companiile de turism ar putea deschide încă anul acesta - mai multe despre acest lucru în Platter vrea să „deschidă” în sezonul de iarnă.", "„Un început de sezon în decembrie este utopic”, a spus Oberhofer. La fel ca mulți experți, el consideră că acest lucru nu va fi cazul până în februarie. \"Aparent, Platter trece cu vederea toate avertismentele internaționale\", Oberhofer a făcut aluzie la faptul că guvernul italian vrea să facă campanie pentru a închide toate zonele de schi din Europa iarna.", "NEOS pentru „hibernare voluntară” pentru antreprenori Este iresponsabil ca guvernatorul să se ridice și să trimită astfel de semnale. La urma urmei, multe companii s-ar baza pe cuvintele șefului statului.", "Subvenția pentru cost fix trebuie să fie binevenită în principiu, dar „nu este o opțiune” pentru marea masă de profesioniști din turism - aceștia nu își pot acoperi costurile cu aceasta.", "„Aici propunem hibernarea voluntară pentru antreprenori”, spune Oberhofer. NEOS și-ar putea imagina că pentru companiile care nu deschid ușa în acest sezon de iarnă, plata impozitelor și a contribuțiilor va fi suspendată și există o mini-subvenție pentru costuri fixe de cinci la sută din statul Tirol. Președintele clubului ÖVP vorbește despre succesul tirolez. Președintele clubului ÖVP, Jakob Wolf.", "El a descris ca un „succes tirolez” faptul că costurile minime de personal pot fi incluse în viitor și în subvenția II pentru cost fix: „Guvernatorul Günther Platter a fost responsabil de acest lucru și s-a afirmat.", "Împreună cu consilierul economic Patrizia Zoller-Frischauf și președintele Camerei de Comerț Christoph Walser, el a stabilit cursul astăzi. „Scopul este ca toate companiile să reia operațiunile după blocare -„ cu condiția, desigur, că situația epidemiologică o permite ”.PP: vag Previziunile viitoare după al doilea blocaj al șefului FPÖ din Tirol, Markus Abwerzger, l-au acuzat pe Platter că a lăsat populația în întuneric.", "El a vorbit despre prognoze vagi pentru viitor după al doilea blocaj: „Dacă astăzi guvernatorul ÖVP Günther Platter a menționat toate scenariile posibile după încheierea celui de-al doilea blocaj într-o conferință de presă, atunci el ar trebui să ia în considerare despre ce este vorba, deoarece economia este aproape la sfârșit, populația complet neliniștită și înspăimântată. \"Sistemul social din Austria nu va supraviețui financiar în următorii ani, a spus Abwerzger într-o emisiune. Dornauer: aproape nicio atenție pentru planul în cinci puncte al SPÖ Șeful tirolean al SPÖ Georg Dornauer a luat măsuri în problema Coronei deosebit de greu cu guvernul federal.", "Având în vedere că planul în cinci puncte al SPÖ de combatere a coronavirusului nu a primit până acum prea puțină atenție din partea statului și a guvernului federal - mai multe despre acest lucru în Rendi-Wagner prezintă planul în cinci puncte (news.ORF.at, 17.11.2020).", "Cancelarul federal Sebastian Kurz (ÖVP) și compania sunt „încă mai preocupați de prezentarea mass-media decât de sănătatea și viața austriecilor”." ]
}