{
  "id" : "JDIX8scX",
  "url" : "https://kaernten.orf.at/stories/3076030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T16:53:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "B111 nach Sturmtief Vaia „winterfit“",
  "articleTitleTranslated" : "B111 după furtuna Vaia „în formă de iarnă”",
  "articleContent" : [ "Der forsttechnische Dienst der Wilbbach- und Lawinenverbauung musste in den vergangenen Monaten gleich an mehreren Fronten arbeiten, um die labile Situation nach dem Sturmtief in den Griff zu bekommen.", "Schutz für gefährdete Straße und Siedlungen Stefan Piechl, Leiter der Sektion Kärnten Süd, sagt, die losen Wurzelteller, die derzeit noch lose im steilen Gelände liegen, würden abzurutschen drohen.", "Dies würde eine Gefahr für die darunter liegenden Bereiche, also die Straße und den Siedlungsraum, darstellen.  Es gebe auch massive Steinschlagbereiche, die durch Schutznetze mit einer hohen Energieaufnahmekapazität geschützt würden.", "Montage im steilen Gelände als Herausforderung Lawinenabbrüche sollen mit tonnenschweren Stahlschneebrücken zurückgehalten werden, die dieser Tage mittels Hubschrauber im steilen Gelände montiert wurden.", "Damit soll vor allem die Gefahrenstelle bei Promeggen entschärft werden.  Das Straßenstück war ja durch das Unwetter völlig zerstört worden.  Der gesamte Hang war abgerutscht.", "Hangsicherung im Lesachtal Zwei Jahre, nachdem das Sturmtief Vaia im Lesachtal gewütet und zig Hektar Schutzwald zerstört hat, arbeitet die Wildbach- und Lawinenverbauung immer noch daran, die Hänge und Gräben rund um Maria Luggau wieder sicher zu machen.", "Die B111, die Bundesstraße ins Lesachtal ist zwar wieder hergestellt, doch der Untergrund ist immer noch labil.  In den vergangenen Wochen und Monaten wurden meterhohe Steinschlagnetze und tonnenschwere Stahlschneebrücken in steilem Gelände montiert, um die Straße und den Ort wieder lawinensicher zu machen.", "B111: Lesachtaler „Lebensader“ gesichert Seit dem Sommer ist die Straße wieder ungehindert passierbar.  Nun gilt es, die B111, die Lebensader ins Lesachtal, dauerhaft abzusichern.", "Hannes Burger, Projektleiter der Wildbach- und Lawinenverbauung, sagte, es sei noch nicht absehbar, was der Winter tatsächlich mit sich bringen werde: „Es wurden wichtige Maßnahmen gesetzt, um die Sicherheit der Straße und der Ortschaft Maria Luggau zu gewährleisten.", "Im Vorjahr gab es bereits im November größeren Schneefall.  Da sind die ersten Lawinen aus den bewaldeten Bereichen und Flächen abgegangen.“ Es ist dies nur ein Bauabschnitt von mehreren, die hier noch gesetzt werden müssen.", "Die Wildbach- und Lawinenverbauung rechnet noch mit zehn Jahren, bis die technischen Schutzarbeiten fertig gestellt sind.  Aufforstung braucht Zeit und Geld Auch der Wald muss wieder hergestellt werden.", "Sektionsleiter Stefan Piechl sagt, es werde aktiv daran gearbeitet, dass durch Aufforstungen in zwanzig Jahren hier wieder ein Wald entstehe, der die natürliche Schutzfunktion übernehmen könne. 7,5 Millionen Euro wurden bisher hier für die Schutzbauten investiert.", "Es werde aber weitaus mehr an Geld benötigt.  Die Arbeit gehe schrittweise voran und sei auch von den finanziellen Mitteln abhängig, die zur Verfügung stehen.  „Die Maßnahmen, die wir jetzt in Umsetzung haben, werden zu einem hohen Anteil aus Fördermitteln des Landes und des Bundes finanziert.", "Aber auch die Gemeinde und die Landesstraßenverwaltung sind finanziell stark gefordert.“ Diese Maßnahmen seien für eine dauerhafte und sichere Besiedelung im Lesachtal unabdingbar, so Piechl." ],
  "articleContentTranslated" : [ "Serviciul forestier de la Wilbbach și Avalanche Control a trebuit să lucreze pe mai multe fronturi în ultimele luni pentru a controla situația instabilă după furtună.", "Protecție pentru drumurile și așezările pe cale de dispariție Stefan Piechl, șeful secțiunii Carintia de Sud, spune că plăcile radiculare libere, care sunt în prezent încă slab pe terenul abrupt, sunt în pericol de alunecare.", "Acest lucru ar reprezenta o amenințare pentru zonele de dedesubt, adică strada și zona de așezare. Există, de asemenea, zone masive de cădere de piatră, care sunt protejate de plase de protecție cu o capacitate mare de absorbție a energiei.", "Instalarea pe teren abrupt ca o provocare Accidentele de avalanșă trebuie reținute cu poduri de zăpadă din oțel cu o greutate de câteva tone, care au fost instalate zilele acestea cu elicopterul pe teren abrupt.", "Scopul principal al acestui lucru este dezamorsarea zonei de pericol de la Promeggen. Partea drumului fusese complet distrusă de furtună. Întreaga pantă alunecase.", "Protecția pantei în Lesachtal La doi ani după furtuna, Vaia a devastat Lesachtal și a distrus zeci de hectare de pădure de protecție, controlul torentelor și al avalanșelor încă lucrează pentru a face din nou pante și șanțurile din jurul Maria Luggau în siguranță.", "B111, drumul principal în Valea Lesach, a fost restaurat, dar subsolul este încă instabil. În ultimele săptămâni și luni, au fost instalate plase de cădere de stânci de metri înălțime și poduri de zăpadă din oțel cu o greutate de câteva tone pe teren abrupt pentru a face drumul și satul să fie din nou ferite de avalanșe.", "B111: „Linia de salvare” a valului Lesach securizat Drumul a fost din nou liber circulabil din vară. Sarcina acum este de a asigura permanent B111, linia de salvare în Lesachtal.", "Hannes Burger, manager de proiect pentru controlul torentelor și avalanșelor, a declarat că nu este încă previzibil ce va aduce cu adevărat iarna: „Au fost luate măsuri importante pentru a asigura siguranța drumului și a satului Maria Luggau.", "În anul precedent au fost deja ninsori abundente în noiembrie. Primele avalanșe au ieșit din zonele și zonele împădurite. ”Aceasta este doar una dintre mai multe faze de construcție care mai trebuie încă amenajate aici.", "Barierele de torenți și avalanșe contează cu zece ani înainte de finalizarea lucrărilor de protecție tehnică. Împădurirea necesită timp și bani Pădurea trebuie de asemenea restaurată.", "Șeful secției, Stefan Piechl, spune că se lucrează activ pentru a se asigura că în douăzeci de ani reîmpădurirea va crea o pădure care poate prelua funcția naturală de protecție. Până acum au fost investiți 7,5 milioane de euro pentru structurile de protecție.", "Dar este nevoie de mult mai mulți bani. Lucrarea progresează treptat și este, de asemenea, dependentă de resursele financiare disponibile. „Măsurile pe care le implementăm acum sunt finanțate în mare măsură din fonduri de stat și federale.", "Dar municipalitatea și administrația rutieră de stat sunt, de asemenea, puternic contestate financiar. ”Potrivit lui Piechl, aceste măsuri sunt esențiale pentru stabilirea permanentă și sigură în Valea Lesach." ]
}