{
  "id" : "jDpzN0IK",
  "url" : "https://kurier.at/wirtschaft/eu-erwartet-fuer-2020-in-oesterreich-74-prozent-bip-minus/401185126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920058/20210205-ABD0129-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU erwartet für 2020 in Österreich 7,4 Prozent BIP-Minus",
  "articleTitleTranslated" : "UE se așteaptă ca PIB-ul Austriei să scadă cu 7,4% în 2020",
  "articleContent" : [ "Die Aussichten für die heimische Wirtschaft haben sich weiter verschlechtert. Die EU-Kommission hat ihre Prognose für das Vorjahr und heuer gesenkt.", "Für 2020 rechnet die Brüsseler Behörde nun mit einem Einbruch des Bruttoinlandproduktes von 7,4 Prozent, das ist um 0,3 Prozentpunkte schlechter als noch im November angenommen und deutlich schlechter als der EU-Schnitt.", "Für 2021 hat sie die Wachstumserwartungen gegenüber der Herbstprognose von 4,1 auf 2 Prozent halbiert.", "Erst 2022 dürfte ein starker Aufschwung kommen: Für 2022 geht die EU-Kommission von 5,1 Prozent Wachstum für Österreich aus, im November prognostizierte die EU-Behörde nur ein Wachstum von 2,5 Prozent.", "Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 6,8 Prozent schrumpfen, 2021 und 2022 um jeweils 3,8 Prozent wachsen. In der gesamten EU werde das BIP voraussichtlich heuer um 6,3 Prozent sinken und dann um 3,7 bzw. 3,9 Prozent zulegen.", "\"Österreichs Wirtschaft ist stark betroffen von der COVID-19-Pandemie und den damit einhergehenden Maßnahmen\", heißt es im Bericht der EU-Kommission. Das Land habe \"im ersten Halbjahr die tiefste Rezession seit dem Zweiten Weltkrieg\" erfahren.", "Durch die Lockerung der Maßnahmen in den Sommermonaten konnte sich demnach die österreichische Wirtschaft leicht erholen.", "Die zweite Welle der Pandemie habe jedoch einen erneuten Rückgang des BIPs ausgelöst - hauptsächlich verursacht durch einen Einbruch des privaten Konsums und bei touristischen Dienstleistungen, so die EU-Behörde.", "Durch den Lockdown im ersten Quartal 2021 wird das BIP nach Angaben der EU-Kommission ein weiteres Minus von 1,4 Prozent verzeichnen. Der private Konsum werde voraussichtlich gedämpft bleiben, der Wintertourismus unter anderem durch die Reisbeschränkungen zur Schließung gezwungen sein.", "Ein Vorkrisenniveau sei erst gegen Ende 2022 zu erwarten. Trotz des wirtschaftlichen Rückgangs und einem starken Rückgang bei den Energiepreisen ging die Inflation nach Berechnung der Brüsseler Behörde im Jahr 2020 nur geringfügig auf 1,4 Prozent zurück.", "Der Anstieg der Ölpreise im Vergleich zum Vorjahr wird voraussichtlich die Inflation 2021 auf 1,7 Prozent steigern. Auch 2022 prognostiziert die EU-Kommission eine Teuerungsrate bei 1,7 Prozent." ],
  "articleContentTranslated" : [ "Perspectivele economiei interne s-au deteriorat și mai mult. Comisia UE și-a redus prognoza pentru anul precedent și anul acesta.", "Pentru 2020, autoritatea de la Bruxelles se așteaptă acum la o scădere a produsului intern brut de 7,4 la sută, care este cu 0,3 puncte procentuale mai slabă decât se presupunea în noiembrie și semnificativ mai slabă decât media UE.", "Pentru 2021, a redus la jumătate așteptările de creștere comparativ cu prognoza de toamnă de la 4,1 la 2%.", "Este puțin probabil ca o creștere puternică să apară până în 2022: Comisia UE prognozează o creștere de 5,1% pentru Austria în 2022;", "Conform prognozei de la Bruxelles, zona euro va scădea probabil cu 6,8% în acest an și va crește cu 3,8% fiecare în 2021 și 2022. În întreaga UE, PIB-ul se așteaptă să scadă cu 6,3% în acest an și apoi să crească cu 3,7 și respectiv 3,9%.", "„Economia Austriei este grav afectată de pandemia COVID-19 și de măsurile care se însoțesc de aceasta”, se arată în raportul Comisiei Europene. Țara a cunoscut „cea mai profundă recesiune de după cel de-al doilea război mondial” în prima jumătate a anului.", "Prin ușurarea măsurilor în lunile de vară, economia austriacă a reușit să-și revină ușor.", "Cu toate acestea, al doilea val al pandemiei a declanșat o altă scădere a PIB - cauzată în principal de o scădere a consumului privat și a serviciilor turistice, potrivit autorității UE.", "Potrivit Comisiei UE, blocarea în primul trimestru al anului 2021 va duce la o scădere suplimentară de 1,4%. Se preconizează că consumul privat va rămâne redus, iar turismul de iarnă va fi obligat să închidă, printre altele, din cauza restricțiilor de călătorie.", "Un nivel pre-criză este așteptat doar spre sfârșitul anului 2022. În ciuda recesiunii economice și a scăderii accentuate a prețurilor la energie, inflația a scăzut doar marginal, până la 1,4% în 2020, potrivit calculelor autorității de la Bruxelles.", "Creșterea de la an la an a prețurilor la petrol este de așteptat să împingă inflația la 1,7% în 2021. Comisia UE prognozează o rată a inflației de 1,7% și în 2022." ]
}