{
  "id" : "jDXFR3EH",
  "url" : "https://kurier.at/sport/wintersport/deja-vu-in-klingenthal-granerud-siegt-erneut-oesv-adler-weit-zurueck/401181106",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T15:31:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923787/46-175499848.jpg",
  "imageCopyright" : "EPA / Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Déjà-vu in Klingenthal: Granerud siegt erneut, ÖSV weit zurück",
  "articleTitleTranslated" : "Déjà-vu în Klingenthal: Granerud câștigă din nou, ÖSV cu mult în urmă",
  "articleContent" : [ "Österreichs Weltcup-Skispringer sind am Sonntag auch im zweiten Klingenthal-Bewerb ohne Top-Ten-Platz geblieben. War Philipp Aschenwald am Vortag als ÖSV-Bester 16. gewesen, wurde Jan Hörl diesmal Elfter.", "Dem Salzburger fehlten 24,9 Punkte auf Sieger Halvor Egner Granderud. Der Norweger doppelte nach seinem Vortages-Erfolg mit seinem zehnten Saisonsieg nach, gewann 0,7 Zähler vor dem Slowenen Bor Pavlovic und 2,8 Punkte vor dem deutschen Halbzeit-Leader Markus Eisenbichler.", "Der Tiroler Aschenwald wurde diesmal 15., und zwar unmittelbar vor dem Salzburger Stefan Kraft. Weltcup-Punkte gab es auch für Manuel Fettner (24.) und Daniel Huber (27.). Michael Hayböck (32.) und Thomas Lackner (34.) hatten die Qualifikation für den zweiten Durchgang verpasst." ],
  "articleContentTranslated" : [ "De asemenea, săritorii de schi ai Cupei Mondiale din Austria nu au terminat duminică în primele zece competiții la cea de-a doua competiție Klingenthal. Dacă Philipp Aschenwald a fost al 16-lea cu o zi înainte ca cel mai bun ÖSV, Jan Hörl a fost al unsprezecelea de această dată.", "Salzburgul a fost la 24,9 puncte în fața câștigătorului Halvor Egner Granderud. Norvegianul s-a dublat după succesul din ziua precedentă, cu cea de-a zecea victorie a sezonului, câștigând cu 0,7 puncte în fața slovenului Bor Pavlovic și cu 2,8 puncte în fața liderului german la pauză, Markus Eisenbichler.", "Pădurea de frasin tirolez a venit de data aceasta pe locul 15, imediat în fața lui Stefan Kraft din Salzburg. Au fost și puncte la Cupa Mondială pentru Manuel Fettner (24) și Daniel Huber (27). Michael Hayböck (32) și Thomas Lackner (34) au ratat calificarea pentru turul doi." ]
}