{
  "id" : "JEgZBaQs",
  "url" : "https://kurier.at/wirtschaft/kocher-corona-kurzarbeit-in-teilen-bis-maximal-maerz-2022-denkbar/401266155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:11:53Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5640687/46-176271807.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher: Corona-Kurzarbeit in Teilen bis maximal März 2022 denkbar",
  "articleTitleTranslated" : "Kocher: munca pe termen scurt Corona este concepută în părți până cel târziu în martie 2022",
  "articleContent" : [ "Für Arbeitsminister Martin Kocher (ÖVP) ist eine Verlängerung der Kurzarbeit denkbar. \"Eine Corona-Kurzarbeit bis maximal März 2022 wäre für ganz spezifische Bereiche vorstellbar\", sagte Kocher im APA-Interview.", "\"Wenn es um längerfristige Perspektiven geht, muss man sich Gedanken machen, ob Kurzarbeit das richtige Instrument ist.\" Zuletzt waren 488.000 Personen zur Corona-Kurzarbeit angemeldet, die derzeit bis Ende Juni befristet ist.", "Für gewisse Bereiche kann sich Kocher \"eine Übergangsregelung\" über den Sommer hinaus vorstellen. \"Man könnte das an Branchen oder Umsatzentwicklungen festmachen, man könnte auch an den Ersatzraten oder der Mindestarbeitszeit Veränderungen vornehmen\", sagte der Arbeitsminister.", "Es gebe ein paar Parameter, die man anpassen könne, um die Kurzarbeitsmöglichkeit \"spezifischer zu machen\". Sobald die weitreichenden Lockdowns zu Ende sind, plädiert Kocher für Änderungen. \"Kurzarbeit in einem Aufschwung wäre dann kontraproduktiv, wenn sie so großflächig wirkt wie derzeit.\"", "In den nächsten Wochen werde es Gespräche mit den Sozialpartnern zur Adaptierung der Corona-Kurzarbeit nach Ende Juni geben. Die Coronakrise hat zu den höchsten Arbeitslosenzahlen in der Zweiten Republik geführt.", "Im Jahr 2020 waren im Schnitt 467.000 Menschen ohne Job, ein Plus von rund 29 Prozent gegenüber 2019.  Mitte März gab es 468.500 Arbeitslose und AMS-Schulungsteilnehmer. Laut IHS- und Wifo-Prognose könnte bis 2024 das Arbeitslosen-Vorkrisenniveau erreicht sein.", "\"Das große Ziel von uns ist, früher dort zu sein\", so der Arbeitsminister. \"Am Arbeitsmarkt wird es eine Zeit lang dauern bis die Krise vollständig verdaut ist.\" Wenn die akute Corona-Krise vorbei ist, will Kocher an einigen arbeitsmarktpolitischen Stellschrauben drehen.", "Man müsse diskutieren, wie der Arbeitsmarkt besser funktionieren kann. \"Der Start dieser Diskussion kann im Laufe des zweiten Halbjahrs auf der Agenda stehen. Das Ziel wäre den Aufschwung zu beschleunigen\", so der Arbeitsminister.", "Bei der anvisierten Reform des Arbeitslosengeldes will sich Kocher alle Optionen ansehen. \"Es geht - das ist sehr, sehr wichtig - um die Gesamtheit der Regelungen.\" Themen seien unter anderem Zuverdienstgrenzen, Vermittlungsbemühungen und alles rund um das Arbeitslosengeld.", "\"Das heißt nicht notwendigerweise, dass das Arbeitslosengeld am Ende geringer sein müsste als jetzt, am Anfang müsste es höher sein. Sonst macht ein degressives Modell keinen Sinn.\"", "Besonderes Augenmerk will der Arbeitsminister in den nächsten Monaten auf Langzeitarbeitslosigkeit und die höhere Arbeitslosigkeit bei jungen Menschen sowie Frauen legen. Für Personen, die schon vor der Coronakrise länger arbeitslos waren, will sich Kocher jetzt alle Maßnahmen ansehen.", "\"Dann werden wir die nächsten Schritte setzen.\" Ob es noch eine dritte Einmalzahlung für Arbeitslose geben wird, ließ Kocher offen. Im vergangenen September und Dezember gab es einen Zuschlag zum Arbeitslosengeld von jeweils 450 Euro.", "\"Die Hoffnung ist schon jetzt langsam aus der Pandemie rauszukommen. Wenn das nicht der Fall ist, muss alles auf den Tisch\", so der Minister." ],
  "articleContentTranslated" : [ "Pentru ministrul muncii, Martin Kocher (ÖVP), este posibilă o extindere a muncii de scurtă durată. \"Lucrarea de scurtă durată Corona până cel târziu în martie 2022 ar fi concepută pentru domenii foarte specifice\", a spus Kocher într-un interviu APA.", "„Când vine vorba de perspective pe termen lung, trebuie să vă gândiți dacă munca pe termen scurt este instrumentul potrivit”. Cel mai recent, 488.000 de persoane au fost înregistrate pentru muncă de scurtă durată Corona, care este limitată în prezent la sfârșitul lunii iunie.", "Pentru anumite zone, Kocher poate imagina „un aranjament de tranziție” dincolo de vară. „Ați putea rezolva acest lucru în funcție de industrii sau de evoluția vânzărilor, ați putea face și modificări la ratele de înlocuire sau la orele minime de lucru”, a spus ministrul muncii.", "Există câțiva parametri care pot fi reglați pentru a face opțiunea de lucru pe termen scurt „mai specifică”. De îndată ce blocajele de anvergură s-au încheiat, Kocher pledează pentru schimbări. \"Munca de scurtă durată într-o revoltă ar fi contraproductivă dacă ar avea un impact atât de mare ca acum.\"", "În următoarele câteva săptămâni vor avea loc discuții cu partenerii sociali pentru a adapta munca pe termen scurt Corona după sfârșitul lunii iunie. Criza coroanei a condus la cele mai mari cifre ale șomajului din a doua republică.", "În 2020, în medie 467.000 de persoane erau șomere, o creștere de aproximativ 29 la sută comparativ cu 2019. La jumătatea lunii martie erau 468.500 de șomeri și participanți la formarea AMS. Conform previziunilor IHS și Wifo, nivelul șomajului dinainte de criză ar putea fi atins până în 2024.", "„Marele obiectiv al nostru este să fim acolo mai devreme”, a spus ministrul muncii. \"Pe piața muncii, va dura ceva timp până când criza va fi complet digerată\". Când criza acută a coroanei s-a încheiat, Kocher vrea să transforme unele pârghii ale politicii pieței muncii.", "Trebuie să discutăm cum poate funcționa mai bine piața muncii. \"Începutul acestei discuții poate fi pe ordinea de zi în a doua jumătate a anului. Scopul ar fi accelerarea creșterii\", a declarat ministrul muncii.", "Odată cu reforma preconizată a ajutorului de șomaj, Kocher dorește să analizeze toate opțiunile. \"Este - acest lucru este foarte, foarte important - toate reglementările.\" Subiectele includ limite suplimentare de câștiguri, eforturi de plasare și tot ce are legătură cu indemnizațiile de șomaj.", "\"Asta nu înseamnă neapărat că ajutoarele de șomaj trebuie să fie mai mici la final decât sunt acum, la început ar trebui să fie mai mari. În caz contrar, un model degresiv nu are sens.\"", "În lunile următoare, ministrul muncii intenționează să acorde o atenție deosebită șomajului de lungă durată și ratei mai ridicate a șomajului în rândul tinerilor și femeilor. Pentru persoanele care erau șomeri mult timp înainte de criza coronei, Kocher vrea acum să arunce o privire asupra tuturor măsurilor.", "„Atunci vom face următorii pași”. Kocher a lăsat deschis dacă va exista o a treia plată unică pentru șomeri. În septembrie și decembrie trecut a existat un supliment la ajutoarele de șomaj de 450 de euro fiecare.", "\"Sperăm deja să ieșim încet din pandemie. Dacă nu este cazul, totul trebuie să fie pe masă\", a spus ministrul." ]
}