{
  "id" : "JehCay7Q",
  "url" : "https://kurier.at/kultur/medien/lockdown-in-kritik-pfeile-gegen-corona-duerfen-nicht-stumpf-werden/401196296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:47:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958672/bildschirmfoto_2021-02-23_um_09.43.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown in Kritik: Pfeile gegen Corona \"dürfen nicht stumpf werden“",
  "articleTitleTranslated" : "Blocare criticată: săgețile împotriva Coronei „nu trebuie să devină contondente”",
  "articleContent" : [ "Die aktuelle \"Im Zentrum\"-Debatte bildete deutliche Kritik an den Corona-Maßnahmen ab. Aus beiden Richtungen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Rund vierzig Ausgaben der Diskussionssendung „Im Zentrum“ gab es seit dem Beginn der Corona-Krise in Österreich- nur rund zehn Mal ging es darin nicht um die Pandemie und ihre Herausforderungen.", "Und ähnlich wie der Gesundheitsminister alle zwei Wochen - jetzt aber wirklich - die Entscheidung ankündigt, so gibt es auch bei den Sendungstiteln gewisse Wiederholungen. „Zwischen Virologie und Psychologie – Ist der Lockdown bis Ostern gerechtfertigt?", "“ lautete er diesen Sonntag. Bereits am 17.  Jänner hieß es: „Viruslast und Dauerfrust – Ausnahmezustand bis Ostern? “ Oder: „Existenzkampf und Überlastung – Wie hoch ist der Preis der Krise? “ (24. Jänner) „Geschlossene Gesellschaft – Hilft nur der totale Lockdown?", "“ (15. November). Zumeist waren die vom ORF geladenen Experten Lockdown-Befürworter. Auf die Seite der Corona-Skeptiker stellte sich überhaupt nur ein Politiker: FPÖ-Klubchef Herbert Kickl (am 10.  Jänner).", "Vergangenen Sonntag war wieder eine reine Expertenrunde am Werk. Das Meinungsbild war diesmal aber auffallend kritisch. Kritik an Angst-Politik Geladen war etwa der Psychologe und Neurowissenschafter Manuel Schabus, von der Universität Salzburg.", "Er wurde bekannt, weil er zuletzt in Fernsehsendungen Studienergebnisse verkündete, wonach die Gefahr, bei einer Corona-Infektion auf einer Intensivstation zu landen, um das bis zu 56-fache überschätzt werde.", "Diese Betrachtung lässt allerdings außer Acht, dass die Überbewertung offenbar auch nicht davor schützt, die Corona-Maßnahmen zu wenig ernst zu nehmen. Kilian Albrecht wurde als ÖSV-Slalomläufer bekannt, wenngleich nicht berühmt.", "Derzeit managt er US-Ski-Ass Mikaela Shiffrin und sorgt sich um die Volksgesundheit. Aber nicht so sehr wegen einer möglichen Überlastung des Gesundheitssystems. Den aktuellen Lockdown hält er „absolut nicht mehr für gerechtfertigt“.", "Er glaube, „dass die Leute einfach nicht mehr mitmachen“ Weil die Zahlen nicht mehr so hoch seien wie noch im November und weil die 7-Tages-Inzidenz nicht „in Relation gesetzt wird mit der Testerei“", "  Er versteht nicht, warum man zum Beispiel nicht Tennis spielen darf, kritisiert die Vorbehalte gegen das Skifahren, plädiert für mehr Bewegung.  “ „Die Leute lechzen danach“, stieß Schabus ins selbe Horn.", "Er ist über die Schlafforschung zur Coronathematik gekommen. Das Ergebnis seiner Studie: Die Leute schlafen in einem Lockdown zwar länger, aber sie schlafen nicht so gut. Das liege an der Angst. Und es sei „sehr viel Angst gemacht worden“.", "Eine Angst, die noch viele Menschenleben kosten werde, befürchtet der Forscher, ohne genauer darauf einzugehen. In Umfragen hätten die Menschen bekundet, dass ihnen Treffen mit Verwandten oder Freunden und Sport am meisten helfen würden.", "Genau das sei aber verboten, erklärt Schabus. Seine Umfragen würden auch zeigen, dass die Österreicher eine Normalität erst für 2022 erwarten. \"Da müssten alle Alarmglocken schrillen\", sagt Schabus. Eine Gesellschaft könne nicht so lange in Angst leben.", "Kritik von virologischer Seite Der Epidemiologe Gerald Gartlehner wurde in der Corona-Pandemie sehr bekannt, zuletzt auch als Kritiker der Lockerungen. Spätestens Mitte März sei daher ein weiterer harter Lockdown zu befürchten, sagte er unter anderem.", "Bei „Im Zentrum“ erneuerte er als Mitglied der Corona-Ampel-Kommission auch seine Kritik, dass die Politik zu wenig evidenzbasiert vorgehe.", "„Ein großes Versäumnis der Regierung ist, dass die Maßnahmen, die gesetzt wurden, also sowohl die Lockdowns als auch die Öffnungen, nie wirklich evaluiert wurden und keine Daten erhoben wurde.“ Man wisse daher überhaupt nicht, wie das Infektionsrisiko in Museen oder in der Gastronomie sei. ", "Dadurch entstehe ein Handeln, dass noch immer auf Versuch und Irrtum beruhe. Mit mehr an Wissen könnte man präzisere Entscheidungen treffen, sagt Gartlehner.", "Generaldirektorin diesmal zurückhaltend Katharina Reich, seit Mitte Dezember Generaldirektorin für die Öffentliche Gesundheit, wurde schlagartig bekannt, als sie Anfang Jänner statt dem Gesundheitsminister in die „ZiB 2“ geschickt wurde, um den schleppenden Impfstart zu rechtfertigen.", "Nicht zuletzt ihre Formulierung „genau im Plan“ sorgte für Kritik. Reich hat daraus sichtlich gelernt und zeigt sich bei Claudia Reiterer betont einsichtig und konstruktiv. „Ich kann’s nachvollziehen“, sagt sie, angesprochen auf Gartlehners Kritik.", "„Wir wissen manches noch zu wenig“. Allerdings kann sie nicht wirklich erklären, warum dem noch immer so ist. Reich sagt, man versuche, zusätzlich zu dem klassischen Contact Tracing auch das „Source Tracing“ zu intensivieren.", "Aufhorchen lässt Reich mit folgender Anmerkung: „Die Leute geben das nicht mehr so gerne an: Wo waren Sie denn denn? Mit wem waren Sie denn? Diese Instrumente werden dann stumpf. Wir würden gern vieles wissenschaftlich begleiten, aber manches brauchen wir von den Leuten da draußen.", "Und unsere Pfeile, die wir im Köcher haben, dürfen nicht stumpf werden.“ Albrecht überzeugt das nicht. Man habe „den Leuten, vor allem am Anfang, zu viel Angst gemacht und sie nicht ins Boot geholt.“ Mit Angst gehe aber nichts, das wisse er vom Skifahren.", "Er appelliert an die Eigenverantwortung. Das Covid-Zahlenmaterial, mit dem Österreich aus dem Sommer gekommen ist, spricht leider eine andere Sprache. Damals war Eigenverantwortung relativ hoch im Kurs.", "Spera:", "\"Wie ein Keulenschlag\" Mit Danielle Spera, die als „ZiB“-Moderatorin unheimlich bekannt geworden ist, saß eine Frau in der Runde, die bereits eine Covid-Erkrankung hinter sich hat Sie erklärte mit Blick zu Schabus und Albrecht, dass die Langzeitwirkungen dieser Krankheit „wirklich nicht zu vernachlässigen“ sind.  :", "Sie habe noch immer keinen Geruchssinn, der Geschmackssinn sei weiterhin beeinträchtigt und sie bekomme immer wieder Atemprobleme. Sie habe sich das nie vorstellen können, weil sie immer gesund gelebt habe.", "Diese Krankheit treffe einen aber „wie ein Keulenschlag“, sagt Spera. Man müsse die Folgen von „Long Covid“ bewusst machen, „ohne Angstmache“. Als Direktorin des Jüdischen Museums Wien freue sie sich natürlich über die Öffnung der Museen.", "Sie sehe auch andere Kulturinstitutionen wie die Theater gerüstet und mit ausreichenden Hygienekonzepten ausgestattet. Gegen laschen Lockdown Gartlehner plädiert weiterhin für Vorsicht und Härte.", "„Der letzte Lockdown, der Österreich so im Halbschlaf gehalten hat, war der falsche Weg“, sagt der Epidemiologe.", "„Den hätte man endlos fortschreiben können und die Zahlen wären nicht runtergegangen.“ Die letzten beiden Wochen hätte man härter gestalten sollen, „um die Zahlen wirklich runterzubringen“, meint er. Dass es Realität sei, dass die Menschen nicht mehr mitmachen, müsse man aber berücksichtigen.", "„Im November wäre uns die Lage wirklich fast entglitten“, sagt Gartlehner. „Da waren die Spitäler wirklich am Anschlag.“ Was die Lage derzeit gefährlich mache, seien die wesentlich ansteckenderen Virusvariationen.", "„Wenn uns die Lage jetzt entgleitet, dann wird sie uns wesentlich schneller entgleiten als im November.“ Generaldirektorin Reich hakt da ein. Man dürfe jetzt nicht „überhabs“ und „in Vorfreude“ alles verspielen.", "Das Rezept: „Schritt für Schritt vorgehen und aus der Opferrolle herauskommen“, das sei auch für die „psychische Gesundheit“ wichtig." ],
  "articleContentTranslated" : [ "Dezbaterea actuală „în centru” reflectă în mod clar critica măsurilor corona. Din ambele direcții.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Au existat aproximativ patruzeci de ediții ale programului de discuții „În centru” de la începutul crizei Corona din Austria - doar de aproximativ zece ori nu a fost vorba despre pandemie și provocările lor.", "Și la fel cum ministrul sănătății anunță decizia la fiecare două săptămâni - dar chiar acum - există și anumite repetări cu titlurile programului. „Între virologie și psihologie - este justificat blocarea până la Paște?", "„A fost duminica asta. Deja pe 17 ianuarie s-a spus: „Sarcina virală și frustrarea constantă - stare de urgență până la Paște? \"Sau:\" Lupta pentru existență și supraîncărcare - care este prețul crizei? „(24 ianuarie)„ Societate închisă - va ajuta doar blocarea totală?", "\"(15 noiembrie). Majoritatea experților invitați de ORF au fost avocați pentru blocare. Un singur politician s-a alăturat scepticilor Corona: șeful clubului FPÖ Herbert Kickl (pe 10 ianuarie).", "Duminica trecută, un grup pur de experți a lucrat din nou. De data aceasta, însă, opinia a fost vizibil critică. Critica politicii de frică a fost invitată, de exemplu, psihologul și neurologul Manuel Schabus de la Universitatea din Salzburg.", "El a devenit cunoscut pentru că a anunțat ultimele rezultate ale studiilor la programe de televiziune că riscul de a ajunge într-o unitate de terapie intensivă cu infecție coronariană a fost supraestimat de până la 56 de ori.", "Cu toate acestea, această considerație nu ține cont de faptul că supraevaluarea nu pare să protejeze împotriva luării măsurilor corona prea puțin în serios. Kilian Albrecht a devenit cunoscut ca alergător de slalom ÖSV, deși nu este faimos.", "În prezent, administrează asul de schi american Mikaela Shiffrin și este îngrijorat de sănătatea publică. Dar nu atât din cauza supraîncărcării potențiale a sistemului de sănătate. El consideră blocarea actuală „absolut nu mai este justificată”.", "El crede că „oamenii pur și simplu nu mai participă”, deoarece numărul nu mai este la fel de mare ca în noiembrie și deoarece incidența de 7 zile nu este „pusă în raport cu testarea”", "El nu înțelege de ce, de exemplu, nu ai voie să joci tenis, critică rezervările legate de schi și pledează pentru mai mult exercițiu. „Oamenii tânjesc după asta”, a spus Schabus în același corn.", "A ajuns la matematica corona prin cercetarea somnului. Rezultatul studiului său: oamenii dorm mai mult într-un blocaj, dar nu dorm la fel de bine. Asta se datorează fricii. Și a fost „foarte speriat”.", "Cercetătorul se teme de o teamă care va costa multe vieți fără a intra în detalii. În sondaje, oamenii au spus că întâlnirea cu rudele sau prietenii și exercițiile fizice îi vor ajuta cel mai mult.", "Dar tocmai asta este interzis, explică Schabus. Sondajele sale ar arăta, de asemenea, că austriecii nu se așteaptă la normalitate până în 2022. „Toate clopotele de alarmă ar trebui să sune”, spune Schabus. O societate nu poate trăi cu frică atât de mult timp.", "Critici din partea virologică Epidemiologul Gerald Gartlehner a devenit foarte cunoscut în pandemia coronei, cel mai recent ca critic al relaxării. El a spus, printre altele, cel târziu la jumătatea lunii martie un alt blocaj dur.", "În calitate de membru al comisiei semaforului Corona, el și-a reînnoit criticile conform cărora politica nu se bazează pe suficiente dovezi.", "„Un eșec major al guvernului este că măsurile care au fost luate, atât blocările, cât și deschiderile, nu au fost niciodată evaluate cu adevărat și nu au fost colectate date.” Deci, nu se știe deloc cum riscul de infecție în muzee sau în Gastronomie.", "Aceasta creează o acțiune care se bazează în continuare pe încercări și erori. Cu mai multe cunoștințe, ați putea lua decizii mai precise, spune Gartlehner.", "Directorul general, prudent, de această dată, Katharina Reich, de la jumătatea lunii decembrie, directorul general pentru sănătate publică, a devenit brusc cunoscută când a fost trimisă la „ZiB 2” în locul ministrului sănătății la începutul lunii ianuarie pentru a justifica începutul lent al vaccinării.", "Nu în ultimul rând, formularea lor „exact la timp” a provocat critici. Reich a învățat în mod clar din aceasta și este emfatic perspicace și constructiv cu Claudia Reiterer. „Pot să înțeleg”, spune ea, întrebată despre criticile lui Gartlehner.", "„Încă știm prea puțin despre unele lucruri”. Cu toate acestea, ea nu poate explica cu adevărat de ce este încă așa. Reich spune că încearcă să intensifice „urmărirea sursei” pe lângă urmărirea clasică a contactelor.", "Reich îi face pe oameni să se ridice și să observe cu următoarea remarcă: „Oamenilor nu le mai place să spună asta: Unde ai fost? Cu cine erai? Aceste instrumente devin apoi contondente. Am dori să oferim sprijin științific pentru multe, dar avem nevoie de unele lucruri de la oamenii de acolo.", "Și săgețile noastre pe care le avem în tolba noastră nu trebuie să devină contondente. ”Albrecht nu este convins. Ei „au speriat prea mult oamenii, mai ales la început, și nu i-au adus la bord.” Dar frica nu merge bine, știe asta din schi.", "El face apel la responsabilitatea personală. Cifrele Covid cu care Austria a venit din vară vorbesc, din păcate, într-o altă limbă. În acea perioadă, responsabilitatea personală era relativ populară.", "Spera:", "„Ca un club” Cu Danielle Spera, care a devenit incredibil de cunoscută ca prezentatoarea „ZiB”, în grup era o femeie care suferise deja de Covid. Ea i-a explicat lui Schabus și Albrecht că efectele pe termen lung ale Aceasta boala „într - adevăr nu poate fi neglijat“. :", "Încă nu are simțul mirosului, simțul gustului este încă afectat și continuă să aibă probleme de respirație. Nu și-ar fi putut imagina niciodată pentru că trăise întotdeauna sănătos.", "Această boală te lovește „ca un club”, spune Spera. Trebuie să conștientizăm consecințele „Long Covid”, „fără tactici de sperietură”. În calitate de director al Muzeului Evreiesc din Viena, ea este desigur mulțumită de deschiderea muzeelor.", "Ei văd, de asemenea, alte instituții culturale, cum ar fi teatre dotate și echipate cu concepte de igienă adecvate. Împotriva blocării slabe Gartlehner continuă să pledeze pentru prudență și rezistență.", "„Ultimul blocaj care a menținut Austria pe jumătate adormită a fost o cale greșită”, spune epidemiologul.", "„Ar fi putut fi actualizat la nesfârșit, iar numerele nu ar fi scăzut.” Ultimele două săptămâni ar fi trebuit să fie mai dificile „pentru a reduce cu adevărat numerele”, spune el. Cu toate acestea, trebuie să ținem cont de faptul că este o realitate la care oamenii nu mai participă.", "„Situația a scăpat aproape de noi în noiembrie”, spune Gartlehner. „Spitalele erau într-adevăr la limită.” Ceea ce face situația periculoasă în acest moment sunt variațiile semnificativ mai contagioase ale virusului.", "„Dacă situația alunecă de la noi acum, va aluneca de la noi mult mai repede decât în noiembrie.” Directorul general Reich o leagă. Nu ar trebui să pariați totul „preponderent” și „în așteptare”.", "Rețeta: „Faceți pas cu pas și ieșiți din rolul victimei”, care este importantă și pentru „sănătatea mintală”." ]
}