{
  "id" : "jejY5qRx",
  "url" : "https://kurier.at/wirtschaft/coronakrise-drueckt-tourismus-2020-kraeftig-nach-unten/401119488",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:45:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronakrise drückt Tourismus 2020 kräftig nach unten",
  "articleTitleTranslated" : "Criza Corona este un turism deprimant în 2020",
  "articleContent" : [ "Die Tourismusbranche ist im Zuge der Coronakrise schwer unter Druck geraten - verursacht durch Reisebeschränkungen, Quarantänebestimmungen, Lockdowns und monatelang geschlossene Beherbergungsbetriebe. Die seit Wochen behördlich gesperrten Hotels und Restaurants dürfen frühestens am 7.", "Jänner wieder öffnen. Der Totalausfall der Wintervorsaison bis Neujahr lasse für das Gesamtjahr 2020 ein Nächtigungsminus von 36,5 Prozent erwarten, so die Oesterreichische Nationalbank (OeNB).", "Totalausfall Zum Jahresausklang fallen für Hotellerie und Gastronomie das Weihnachts- und das Silvestergeschäft im heurigen Coronajahr komplett aus.", "In der ersten Jahreshälfte vernichtete der erste Lockdown im März/April auch schon das Ostergeschäft - die Betriebe durften erst am Pfingstwochenende wieder aufsperren.", "Die Buchungen ausländischer Touristen dürften heuer im Gesamtjahr mit einem Minus von 41 Prozent gegenüber 2019 wesentlich drastischer einbrechen als jene der inländischen Urlauber mit einem Rückgang von 23 Prozent.", "Das ergebe sich auf Basis der Nächtigungszahlen der Statistik Austria bis einschließlich Oktober sowie der OeNB-Prognose für November und Dezember, teilte die Nationalbank am Freitag mit.", "Aktuell gehen die Zahlungskartenumsätze bei Urlaubern aus dem Inland um beinahe 90 Prozent zurück, bei ausländischen Touristen um über 95 Prozent, wie wöchentlichen Echtzeitdaten laut OeNB zeigen. In den Wochen bis Weihnachten wird nie sehr viel Umsatz gemacht.", "\"Aber die Weihnachtswoche ist traditionell der Auftakt für die umsatzstärkste Zeit des Jahres\", betonte die OeNB.", "Wegen der von der Regierung angekündigten Hotelschließungen bis über die Weihnachtsferien sei allein für den Monat Dezember ein Nächtigungsrückgang um 95 Prozent gegenüber dem Vergleichszeitraum 2019 zu erwarten.", "Umsatzstarke Wochen Der weitere Verlauf der Wintersaison 2020/21 sei \"mit sehr hoher Unsicherheit behaftet\". Die sieben umsatzstärksten Wochen des heimischen Tourismus fielen 2019 in den Zeitraum Anfang Jänner bis Mitte März.", "Die Woche mit dem höchsten Umsatz war die erste Jännerwoche. Die touristischen Möglichkeiten Anfang 2021 würden daher das Gesamtergebnis des Tourismusjahres 2021 wesentlich mitbestimmen.", "Die vergangenen Herbstferien hätten den zunehmenden Umsatzausfall im Zuge der Coronavirus-Pandemie nur kurzfristig gelindert. Die Erlöse in den österreichischen Beherbergungsunternehmen sind den Daten von Zahlungsdiensteanbietern zufolge seit Mitte September gesunken.", "Dieser Rückgang ist laut Nationalbank \"das Resultat steigender Neuinfektionszahlen sowohl in Österreich als auch in unseren Nachbarländern, die zunehmend zu Reisewarnungen wichtiger Herkunftsländer, vor allem Deutschlands, führten\".", "Lediglich in der Kalenderwoche 44 (26. Oktober bis 1. November) seien die Ausgaben der Inländer im Vorjahresvergleich sogar leicht im Plus gelegen. Durch die flächendeckende Sperre von Hotellerie und Gastronomie seit dem 2.", "November gehen die Ausgaben der Konsumenten in diesen Bereichen aber gegen null. Die geringfügig bessere Entwicklung im Vergleich zum ersten Lockdown im Frühjahr könnte laut OeNB durch die nun erlaubten Geschäftsreisen erklärt werden.", "Ab Mitte Dezember werden aber feiertagsbedingt voraussichtlich auch die Nächtigungen der Business-Reisenden zurückgehen. Wichtiger als Sommer Der Wintertourismus ist, gemessen am Umsatz, wichtiger als der Sommertourismus:", "Bei einer stetig steigenden Anzahl an verfügbaren Gästebetten verzeichnen die Beherbergungsunternehmen im Winter eine höhere Auslastung und die durchschnittlichen Ausgaben pro Person und Tag liegen im Winter um beinahe 20 Prozent über jenen im Sommer.  :", "Winterurlaub ist einfach teurer - Unterkunft, Speisen und Getränke sowie die \"Mobilität vor Ort\", vor allem Liftkarten, sind mit höheren Kosten verbunden.", "Mit der Verlängerung der behördlichen Schließung von Gastronomie und Hotellerie sowie den weiterhin aufrechten Reisewarnungen Deutschlands und Italiens gegenüber Österreich verschiebt sich der Start der für den heimischen Tourismus wichtigen Wintersaison heuer jedenfalls in das Jahr 2021.  Wegen der hohen Bedeutung des Wintertourismus ergibt sich laut Nationalbank \"ein wesentliches Risiko für die Wirtschaftsentwicklung in den kommenden Wochen und Monaten\". " ],
  "articleContentTranslated" : [ "Industria turismului a fost supusă unei presiuni puternice în urma crizei coroanei - cauzată de restricții de călătorie, reglementări de carantină, blocaje și companii de cazare închise de luni de zile. Este posibil ca hotelurile și restaurantele care au fost închise oficial de câteva săptămâni să nu poată intra până pe 7", "Deschideți din nou în ianuarie. Potrivit Oesterreichische National Bank (OeNB), eșecul total al pre-sezonului de iarnă până la Anul Nou duce la o așteptare de 36,5% a înnoptărilor pentru 2020 în ansamblu.", "Eșec total La sfârșitul anului, afacerea de Crăciun și Revelion din anul Corona din acest an va fi anulată complet pentru industria hotelieră și de catering.", "În prima jumătate a anului, primul blocaj din martie / aprilie a distrus afacerea de Paște - companiilor li s-a permis să se redeschidă doar în weekendul Rusaliilor.", "Rezervările efectuate de turiștii străini pentru anul în ansamblu sunt susceptibile să se prăbușească cu 41% față de 2019, mult mai drastic decât cele efectuate de turiștii interni, cu un declin de 23%.", "Acest lucru se bazează pe numărul de nopți de la Statistics Austria până în octombrie inclusiv și prognozele OeNB pentru noiembrie și decembrie, a anunțat vineri Banca Națională.", "Vânzările cu carduri de plată scad în prezent cu aproape 90 la sută pentru turiștii interni și cu peste 95 la sută pentru turiștii străini, după cum arată datele săptămânale în timp real, potrivit emisiunii OeNB. În săptămânile premergătoare Crăciunului, nu există niciodată o mulțime de vânzări.", "\"Dar săptămâna de Crăciun este în mod tradițional începutul perioadei anului cu cea mai mare cifră de afaceri\", a subliniat OeNB.", "Datorită închiderilor hoteliere anunțate de guvern până peste sărbătorile de Crăciun, se poate aștepta o scădere de 95% a înnoptărilor doar pentru luna decembrie, comparativ cu aceeași perioadă din 2019.", "Săptămâni cu vânzări ridicate Următorul curs al sezonului de iarnă 2020/21 este „plin de un grad ridicat de incertitudine”. Cele șapte săptămâni cele mai profitabile din turismul intern au scăzut în 2019 de la începutul lunii ianuarie până la mijlocul lunii martie.", "Săptămâna cu cele mai mari vânzări a fost prima săptămână din ianuarie. Oportunitățile turistice de la începutul anului 2021 ar avea, prin urmare, un impact major asupra rezultatului general pentru anul turistic 2021.", "Vacanțele de toamnă trecute ar fi atenuat pierderea tot mai mare a vânzărilor în urma pandemiei coronavirusului doar pentru o perioadă scurtă de timp. Conform datelor furnizate de furnizorii de servicii de plată, veniturile companiilor austriece de cazare au scăzut de la mijlocul lunii septembrie.", "Potrivit Băncii Naționale, acest declin este „rezultatul creșterii numărului de noi infecții atât în Austria, cât și în țările vecine, care au dus din ce în ce mai mult la avertismente de călătorie din țări de origine importante, în special din Germania”.", "Doar în săptămâna calendaristică 44 (26 octombrie - 1 noiembrie) cheltuielile rezidenților au fost chiar puțin mai mari decât în anul precedent. Din cauza blocării pături a hotelului și a alimentației comerciale din 2", "Cu toate acestea, în luna noiembrie, cheltuielile consumatorilor în aceste zone vor fi aproape de zero. Dezvoltarea ceva mai bună în comparație cu primul blocaj din primăvară ar putea, potrivit OeNB, să fie explicată de călătoriile de afaceri care sunt acum permise.", "Cu toate acestea, de la jumătatea lunii decembrie, numărul de înnoptări ale călătorilor de afaceri va scădea probabil și din cauza sărbătorii legale. Mai important decât vara Măsurat în termeni de cifră de afaceri, turismul de iarnă este mai important decât turismul de vară:", "Cu un număr tot mai mare de paturi de oaspeți disponibile, companiile de cazare înregistrează o rată de ocupare mai mare în timpul iernii, iar cheltuielile medii pe persoană și zi în timpul iernii sunt cu aproape 20 la sută mai mari decât în timpul verii. :", "Sărbătorile de iarnă sunt pur și simplu mai scumpe - cazarea, mâncarea și băuturile, precum și „mobilitatea la fața locului”, în special biletele pentru lift, sunt asociate cu costuri mai mari.", "Odată cu extinderea închiderii oficiale a restaurantelor și hotelurilor, precum și cu avertismentele de călătorie în curs de desfășurare din Germania și Italia către Austria, începutul sezonului de iarnă, care este important pentru turismul intern, va fi amânat anul acesta până în 2021. Datorită importanței mari a turismului de iarnă, potrivit BNR, un risc semnificativ pentru dezvoltarea economică în următoarele săptămâni și luni ”." ]
}