{
  "id" : "jeLxNsfy",
  "url" : "https://kurier.at/kultur/neue-folgen-von-meiberger-auf-servustv/401091933",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Folgen von \"Meiberger\" auf ServusTV",
  "articleTitleTranslated" : "Noi episoade din „Meiberger” pe ServusTV",
  "articleContent" : [ "Thomas Meiberger (Fritz Karl) kann den schönen Sommertag in St.  Gilgen nicht genießen.  In der dritten und neuen Staffel der TV-Krimiserie stößt der Gerichtspsychologe Thomas Meiberger an seine Grenzen.", "Meiberger geht es schlecht.  An Schlaf und einen klaren Kopf sind kaum zu denken, denn seine Wut und Verlustängste fressen ihn auf.  Was ist passiert?  Staatsanwältin Barbara Simma (Ulrike C.", "Tscharre), Meibergers Lebensgefährtin, wollte in einer Konditorei in St.  Gilgen Frühstück besorgen.  Verlassen hat sie den Laden aber nicht mit Kaffee und Nusskipferl, sondern mit einer Schusswunde, die ihr ein maskierter Räuber verpasst hat.", "Während Kripo-Chef Nepo (Cornelius Obonya) und sein Gehilfe Ganslinger (Franz Josef Danner) alles daran setzen, den Täter zu fassen, steht Meiberger (Fritz Karl) gehörig unter Schock.", "Verzweifelt versucht er, die Tat mithilfe der Zeugenaussagen zu rekonstruieren und zu verstehen.  Als die Polizei ihn aufgrund seiner Befangenheit und seines psychischen Zustands von den Ermittlungen ausschließt, macht sich Meiberger alleine auf die Suche nach dem Täter.", "Von diesem für Meiberger traumatischen Ereignis ausgehend, entwickelt Regisseur Michael Podogil eine Geschichte, die sich durch die vier neuen Folgen der heute, Dienstag, um 20.15 Uhr auf ServusTV startenden dritten Staffel zieht.", "Der Gerichtspsychologe „Meiberger geht dabei psychisch an seine Grenzen.  Diese extreme Situation, in der er sich befindet, hat mich sehr gereizt.  Es war einer der Gründe, warum ich mich für das Projekt entschieden habe“, sagt Michael Podogil dem KURIER.", "Führte bei den vier neuen Folgen Regie: Michael Podogil. © Bild: Dana Netolicky Drama, na dann Prost!  Für den Absolventen der Wiener Filmakademie (Student von Michael Haneke) ist es die bislang aufwendigste Produktion in seiner noch jungen Regie-Karriere.", "Zum ersten Mal auffällig wurde der 35-Jährige mit seinem Kurzfilm „Fucking Drama“, mit dem er sich für weitere Aufgaben aufdrängte.  Mit „Prost Mortem“ setzte er danach eine schwarzhumorige und kurzweilige Mini-Serie mit u. a.", "Simon Schwarz und Elke Winkens um, die zuerst bei 13th Street (via Sky) und dann auf Puls4 zu sehen war.  Und nun kommen vier neue Folgen für die 2018 ins Leben gerufene und erste eigenproduzierte Krimiserie von ServusTV zu seiner Filmografie hinzu. © Bild: ServusTV / Mona Film / Stephan Burchardt „Meiberger“ ist sein erstes Projekt, bei dem er nicht als Autor oder Co-Autor von Anfang an dabei sein konnte.", "Als der Anruf vom Produzenten kam, habe er trotzdem schnell zugesagt.  „Ich sehe es als große Chance und habe mich auf die Zusammenarbeit mit den Darstellern gefreut.", "Außerdem ist das ein Format, das seine Qualitäten hat.“ Wie wurde er als Frischgefangener von der bereits eingespielten Crew aufgenommen?  „Liebevoll.  Die Zusammenarbeit war toll, der Umgang miteinander respektvoll und stets auf Augenhöhe“, erzählt Podogil.", "Auf die Dreharbeiten, die erneut in Salzburg Stadt und rund um den Wolfgangsee stattgefunden haben, hat er sich akribisch vorbereitet.  „Ich habe das Drehbuch auswendig gelernt und wollte den Schauspielern ein Setting bieten, in dem zwar Klarheit herrscht, aber es immer noch genügend Spielräume gibt.“ Da die Anzahl der Drehtage natürlich begrenzt war – Zeit ist Geld –, musste Podogil Kompromisse machen, sich auf gewisse Bereiche mehr, auf andere weniger fokussieren.", "Das Ergebnis kann sich sehen lassen: Die vier von ihm umgesetzten Folgen zeichnen sich durch den geschickten Einsatz von Musik, eine Geradlinigkeit und Ehrlichkeit in der Erzählung aus.", "„Meine Hauptregie-Anweisung ist immer: weniger ist mehr.  Für mich funktioniert Emotionalität immer dann am besten, wenn etwas nicht größer sein will, als es ist.", "Ich versuche, die Zuseher ganz nah an die Figuren heranzuführen, damit sie deren Handlungen und Emotionen nachvollziehen können.“ Und mit dem Kameramann Stephan Burchard an seiner Seite gelingt Podogil das auch ausgezeichnet." ],
  "articleContentTranslated" : [ "Thomas Meiberger (Fritz Karl) nu se poate bucura de frumoasa zi de vară din St. Gilgen. În cel de-al treilea și noul sezon al serialului TV criminal, psihologul criminalist Thomas Meiberger și-a atins limitele.", "Meiberger se descurcă prost. Somnul și capul limpede sunt greu de gândit, pentru că mânia și frica lui de pierdere îl mănâncă. Ce s-a întâmplat? Procurorul Barbara Simma (Ulrike C.", "Tscharre), partenerul Meiberger, a vrut să ia micul dejun într-o patiserie din St. Gilgen. Dar nu a părăsit magazinul cu cornuri de cafea și nuci, ci cu o plagă împușcată pe care i-a dat-o un tâlhar mascat.", "În timp ce șeful Kripo Nepo (Cornelius Obonya) și asistentul său Ganslinger (Franz Josef Danner) fac totul pentru a prinde făptuitorul, Meiberger (Fritz Karl) este într-o mare șoc.", "El încearcă cu disperare să reconstruiască și să înțeleagă crima cu ajutorul mărturiei martorilor. Când poliția îl exclude din anchetă din cauza prejudecății sale și a stării sale mentale, Meiberger își propune să găsească singurul făptuitor.", "Pe baza acestui eveniment traumatic pentru Meiberger, regizorul Michael Podogil dezvoltă o poveste care parcurge cele patru noi episoade ale celui de-al treilea sezon, care începe astăzi, marți, la 20:15 la ServusTV.", "Psihologul criminalist „Meiberger merge la limitele sale psihologic. Această situație extremă în care se află el m-a atras foarte mult. A fost unul dintre motivele pentru care am decis proiectul ”, spune Michael Podogil la KURIER.", "Regizat cele patru noi episoade de Michael Podogil. © Imagine: Dana Netolicky Drama, noroc! Pentru absolventul Academiei de Film din Viena (student al lui Michael Haneke) este cea mai complexă producție din cariera sa de regizor încă tânără până în prezent.", "Tânărul de 35 de ani a devenit vizibil pentru prima dată cu scurtmetrajul său „Fucking Drama”, cu care s-a forțat să întreprindă sarcini suplimentare. Cu „Prost Mortem”, el a continuat apoi un umor negru și o mini-serie distractivă cu u. A.", "Simon Schwarz și Elke Winkens, care au fost văzuți mai întâi pe strada 13 (prin Sky) și apoi pe Puls4. Și acum există patru episoade noi pentru prima serie de crime auto-produse de ServusTV, lansată în 2018, pentru filmografia sa. © Imagine: ServusTV / Mona Film / Stephan Burchardt „Meiberger” este primul său proiect în care nu a putut fi autor sau coautor de la început.", "Când apelul a venit de la producător, el a fost de acord repede. „O văd ca pe o mare oportunitate și așteptam cu nerăbdare să lucrez cu actorii.", "Este, de asemenea, un format care are calitățile sale. ”Cum a fost primit ca boboc de echipajul bine repetat? „Cu dragoste. Cooperarea a fost excelentă, interacțiunea unii cu alții a fost respectuoasă și întotdeauna la nivelul ochilor ”, spune Podogil.", "S-a pregătit meticulos pentru împușcăturile care au avut loc din nou în orașul Salzburg și în jurul lacului Wolfgang. „Am memorat scenariul și am vrut să le ofer actorilor un cadru în care să existe claritate, dar a existat încă suficientă libertate.” Întrucât numărul de zile de filmare era desigur limitat - timpul înseamnă bani - Podogil a trebuit să facă compromisuri Concentrați-vă mai mult pe anumite domenii și mai puțin pe altele.", "Rezultatul este impresionant: cele patru episoade pe care le-a implementat se caracterizează prin folosirea abilă a muzicii, simplitatea și onestitatea în narațiune.", "„Direcția mea principală este întotdeauna: mai puțin este mai mult. Pentru mine, emoționalitatea funcționează întotdeauna cel mai bine atunci când ceva nu vrea să fie mai mare decât este.", "Încerc să aduc publicul foarte aproape de personaje, astfel încât să-și poată înțelege acțiunile și emoțiile. ”Și cu cameramanul Stephan Burchard alături, Podogil reușește să facă acest lucru foarte bine." ]
}