{
  "id" : "JeuLAroD",
  "url" : "https://steiermark.orf.at/stories/3083090/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-01T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/800182_opener_278831_40b0ea2a-d504-4754-a8d3-b3342ee45e2f.jpg?s=b6b66e9d051064eaf6c8551eb10abf9e468d3f7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "52 Reisen aus der Komfortzone",
  "articleTitleTranslated" : "52 Călătorind în afara zonei de confort",
  "articleContent" : [ "Mutige Taten haben viele Gesichter – und einige davon haben Georg Merkscha und Philipp Puregger in ihre „Mutbox“ gepackt: „Die Idee dahinter ist, dass du alle 52 Wochen jede Woche eine Aufgabe machst, dich also wöchentlich außerhalb der Komfortzone bewegst.", "Du kannst die Karten natürlich benutzen, wie du magst – alle Aufgaben hintereinander machen oder spontan eine Aufgabe ziehen, und du machst es“, so Merkscha, und weiter: „Das ist mutig, weil es eine Überwindung ist gegen das, was die anderen denken.", "“Aufgaben, die eine Ruck geben sollen Jede einzelne Aufgabe soll einen Ruck geben, und Merkscha und Puregger sprechen dabei aus Erfahrung: Mit unterschiedlichsten Aufgaben haben sich die beiden Motivationstrainer schon lange gegenseitig herausgefordert.", "„Unsere Freunde haben das mitbekommen, und sie haben gesagt, darf ich da dabei sein? Und wir haben uns dann bei unseren Events gedacht, kleben wir Aufgaben auf die Unterseite der Stühle drauf, um unser Publikum herauszufordern.", "Das ist so gut angekommen, dass wir gesagt haben, wir möchten ein Produkt daraus erstellen“, erzählt Puregger. 52 Reisen aus der Komfortzone Pünktlicher, schlanker oder einfach sportlicher werden: Alle Jahre wieder nehmen wir uns ähnliche Dinge vor.", "Zwei junge Steirer wollen nun dabei helfen, am eigenen Mut zu arbeiten – mit der „Mutbox“.", "Aus mehr als 300 Ideen für Aufgaben blieben schließlich 52 über, getestet von 20 Freunden und sorgsam kuratiert, und die schönsten Orte liegen dabei für das Entwicklerduo ganz klar außerhalb der Komfortzone – vielleicht lohnt sich gerade 2021 eine kleine Reise dorthin." ],
  "articleContentTranslated" : [ "Faptele curajoase au multe fețe - iar Georg Merkscha și Philipp Puregger au împachetat unele dintre ele în „cutia de curaj”: „Ideea din spatele acestui lucru este că faci o sarcină la fiecare 52 de săptămâni, adică să te muți din zona ta de confort în fiecare săptămână.", "Desigur, puteți utiliza cărțile după cum doriți - faceți toate sarcinile una după alta sau trageți spontan o sarcină și o faceți \", spune Merkscha și continuă:\" Este curajos, deoarece înseamnă depășirea a ceea ce cred alții .", "„Sarcini care ar trebui să dea o bătaie de cap Fiecare sarcină individuală ar trebui să dea o bătaie de cap, iar Merkscha și Puregger vorbesc din experiență: cei doi vorbitori motivaționali s-au provocat mult timp cu o mare varietate de sarcini.", "„Prietenii noștri au văzut asta și au spus: pot să fiu acolo? Și apoi la evenimentele noastre ne-am gândit că vom lipi sarcini pe partea inferioară a scaunelor pentru a provoca publicul nostru.", "A fost atât de bine primit încât am spus că ne-ar plăcea să creăm un produs din el ”, spune Puregger. 52 Călătorind în afara zonei de confort Devenind mai punctuali, mai slabi sau pur și simplu mai sportivi: în fiecare an facem lucruri similare.", "Doi tineri stiri vor acum să ajute să lucreze pe propriul curaj - cu „Mutbox”.", "Din cele peste 300 de idei pentru sarcini, 52 au rămas, testate de 20 de prieteni și îngrijite cu grijă, iar cele mai frumoase locuri sunt în mod clar în afara zonei de confort pentru duo-ul de dezvoltatori - poate o mică excursie acolo în 2021 va merita." ]
}