{
  "id" : "JFAzeuMl",
  "url" : "https://kurier.at/kultur/medien/orf-haelt-auch-im-lockdown-an-dancing-stars-fest/401097906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T20:21:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF hält auch im Lockdown an \"Dancing Stars\" fest",
  "articleTitleTranslated" : "ORF se menține la „Dancing Stars” chiar și în blocaj",
  "articleContent" : [ "Die neuen Regelungen zur Eindämmung der Corona-Pandemie verbieten \"körpernahe Dienstleistungen\", wie Kanzler Sebastian Kurz am Samstag verkündete: Fitness- und Tanzstudios sowie Friseure und Tätowierer müssen schließen.", "Beim ORF zeigt man sich dennoch zuversichtlich, die im Frühjahr aufgrund des Lockdowns unterbrochene Staffel von \"Dancing Stars\" zu Ende bringen zu können.  \"Wir werden auf Basis der künftigen Verordnung alle Sicherheitskonzepte nochmals überprüfen, um zu gewährleisten, dass alle TV-Produktionen weitergeführt werden können\", heißt es auf KURIER-Anfrage aus dem Unternehmen.", "\"Gerade am Beispiel der 'Dancing Stars' hat sich gezeigt, dass es mit einem besonders konsequenten Sicherheitskonzept gelingt, eine Fernsehproduktion dieser Größenordnung vorfallsfrei über zahlreiche Wochen durchzuführen.", "Wir sind zuversichtlich, dem Publikum auch das Halbfinale und das Finale zeigen zu können.“ Bei der Sendung am vergangenen Freitag, bei der Moderator Norbert Oberhauser die Sendung verlassen musste, waren wie berichtet im Schnitt 848.000 Zuseher dabei.", "Das Semifinale ist am 20.11., das Finale am 27.11. geplant." ],
  "articleContentTranslated" : [ "Noile reglementări care conțin pandemia coronei interzic „serviciile de îmbrățișare a corpului”, așa cum a anunțat sâmbătă cancelarul Sebastian Kurz: studiourile de fitness și dans, precum și coaforii și tatuatorii trebuie să închidă.", "ORF este totuși încrezător că sezonul „Dancing Stars”, care a fost întrerupt în primăvară din cauza blocării, poate fi finalizat. „Pe baza viitoarei reglementări, vom revedea din nou toate conceptele de securitate pentru a ne asigura că toate producțiile TV pot fi continuate”, a spus KURIER de la companie.", "„Exemplul„ Dancing Stars ”a arătat că, cu un concept de securitate deosebit de consecvent, este posibil să se realizeze o producție de televiziune de această dimensiune pe parcursul mai multor săptămâni, fără incidente.", "Suntem încrezători că vom putea arăta publicului semifinalele și finala. ”După cum sa raportat, emisiunea de vinerea trecută, când prezentatorul Norbert Oberhauser a trebuit să părăsească spectacolul, a avut în medie 848.000 de spectatori.", "Semifinalele sunt pe 20 noiembrie, finala pe 27 noiembrie. planificat." ]
}