{
  "id" : "jFkpLebO",
  "url" : "https://kurier.at/wissen/gesundheit/weissenkirchen-ein-viertel-der-bevoelkerung-hatte-corona-infektion/401219769",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:24:59Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4686735/46-168051704.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Dr_Microbe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weißenkirchen: Ein Viertel der Bevölkerung hatte Corona-Infektion",
  "articleTitleTranslated" : "Weißenkirchen: Un sfert din populație a avut infecție coronariană",
  "articleContent" : [ "Während der ersten Pandemie-Welle im Frühjahr 2020 galt die Wachau-Gemeinde Weißenkirchen an der Donau als Hotspot: 1,22 Prozent der Bevölkerung waren am neuartigen Corona-Virus infiziert, drei Bewohner verstarben.", "Im Februar 2021 waren bereits 6,34 Prozent der Einwohner positiv getestet. Das machte die Gemeinde zum idealen Feld für eine Langzeitstudie über Antikörper. Das Ergebnis der \"Wachau-Studie\" wurde nun von der Donau-Privatuni Krems (DPU), die die Studie durchführte, präsentiert.", "Robert Wagner von der DPU: \"Aus Sicht der Studienorganisatoren ist es eine realistische Einschätzung, dass 25 bis 29 Prozent der Einwohner Weißenkirchens bereits mit dem SARS-CoV2 in Kontakt gekommen sind (Stand: 13.  Februar 2021).", "Dies wären 350 bis 400 Personen.\" Die sogenannte \"Wachau-Studie\" begann am 20.  Juni 2020.  Bis Februar 2021 wurden unter den freiwillig teilnehmenden Gemeindebürgern vier Mal Antikörper- und T-Zell-Screenings durchgeführt.", "Die Blutabnahme am 20.  Juni 2020 eignete sich, um die Auswirkungen der ersten Infektionswelle im Frühjahr 2020 zu untersuchen, die Blutabnahme im Februar 2021 zielte insbesondere auf die Auswirkungen der zweiten Welle ab.", "Von 1.403 Einwohnern mit Hauptwohnsitz nahmen 824 an der Studie teil (58,7 Prozent). In die Studie inkludiert wurden auch 463 weitere genesene Niederösterreicher. Den Teilnehmern wurde mehrmals Blut aus der Vene abgenommen und im Labor auf Kurz- und Langzeitantikörper untersucht (IgA und IgG).", "Ehemals infizierte Probanden wurden zudem auf die sogenannte Hintergrundimmunität untersucht. Im Übrigen hatten 76 Prozent jener Einwohner, die im Juni 2020 positiv auf SARS-CoV2-Antikörper (positiv bei IgA und IgG) getestet worden sind, auch im Februar 2021 noch sehr solide Antikörper-Werte.", "Dies im Abstand von 8 Monaten. Auf Grundlage der Auswertung der Daten der Weißenkirchner Kohorte kann daher in den überwiegenden Fällen auf eine Antikörper-\"Haltbarkeit\" von acht bis elf Monaten geschlossen werden.", "Hinsichtlich der niederösterreichischen Kohorte hatten 87,5 Prozent der nachweislich im März 2020 infizierten Probanden noch im Februar 2021 signifikante IgG-Werte. Antikörper waren somit bei dieser Gruppe noch nach elf Monaten nachweisbar.", "Auch die Ende Dezember begonnenen Schutzimpfungen gegen Covid-19 dürften Einfluss auf die Studie genommen haben, so Dennis Ladage von der DPU.", "\"Da auch im Rahmen von Impfungen Antikörper im Blut der Geimpften gebildet werden, diese Antikörperwerte wahrscheinlich denen intensiverer Infektionen entsprechen, ist davon auszugehen, dass die ansteckungsbedingte Durchseuchungsrate und die Impfrate gemeinsam zu einer Herdenimmunität führen werden.  ", "Vermutlich liegen wir in Österreich jenseits von 25 Prozent.\"" ],
  "articleContentTranslated" : [ "În timpul primului val de pandemii din primăvara anului 2020, comunitatea Wachau din Weißenkirchen an der Donau a fost considerată un punct fierbinte: 1,22% din populație a fost infectată cu noul virus corona și trei rezidenți au murit.", "În februarie 2021, 6,34 la sută din populație au dat deja rezultate pozitive. Acest lucru a făcut din comunitate un loc ideal pentru un studiu pe termen lung al anticorpilor. Rezultatul „Studiului Wachau” a fost prezentat acum de Donau-Privatuni Krems (DPU), care a realizat studiul.", "Robert Wagner de la DPU: „Din punctul de vedere al organizatorilor studiului, este o estimare realistă că 25-29 la sută dintre locuitorii din Weißenkirchen au intrat deja în contact cu SARS-CoV2 (începând cu 13 februarie 2021) .", "Aceasta ar fi de la 350 la 400 de persoane. „Așa-numitul„ studiu Wachau ”a început pe 20 iunie 2020. Până în februarie 2021, screening-ul anticorpilor și celulelor T a fost efectuat de patru ori în rândul cetățenilor comunității care au participat voluntar.", "Testul de sânge din 20 iunie 2020 a fost potrivit pentru examinarea efectelor primului val de infecții în primăvara anului 2020, în timp ce testul de sânge din februarie 2021 a vizat în special efectele celui de-al doilea val.", "Din 1.403 de rezidenți cu o reședință principală, 824 au luat parte la studiu (58,7%). Studiul a inclus și alte 463 de austrieci inferiori recuperați. Participanților li s-a extras sânge din vene de mai multe ori și a fost examinat în laborator pentru anticorpi pe termen scurt și pe termen lung (IgA și IgG).", "Subiecții anterior infectați au fost, de asemenea, examinați pentru așa-numita imunitate de fond. De altfel, 76 la sută dintre acei rezidenți care au testat pozitiv pentru anticorpi SARS-CoV2 (pozitivi pentru IgA și IgG) în iunie 2020 aveau încă valori ale anticorpilor foarte solide în februarie 2021.", "Aceasta la fiecare 8 luni. Pe baza evaluării datelor din cohorta Weißenkirchen, prin urmare, în majoritatea cazurilor poate fi încheiat un „termen de valabilitate” al anticorpilor de opt până la unsprezece luni.", "În ceea ce privește cohorta Austriei de Jos, 87,5% dintre subiecții testați infectați demonstrabil în martie 2020 aveau încă valori semnificative de IgG în februarie 2021. Astfel, anticorpii au fost încă detectabili în acest grup după unsprezece luni.", "Vaccinările împotriva Covid-19, care au început la sfârșitul lunii decembrie, vor avea, de asemenea, un impact asupra studiului, potrivit Dennis Ladage de la DPU.", "„Întrucât anticorpii se formează și în sângele vaccinat în timpul vaccinărilor, aceste niveluri de anticorpi corespund probabil cu cele ale infecțiilor mai intense, se poate presupune că rata infecției și rata de vaccinare împreună vor duce la imunitatea efectivului.", "Probabil că suntem peste 25% în Austria \"." ]
}