{
  "id" : "JfM2LzMq",
  "url" : "https://kurier.at/wirtschaft/krankenversicherungen-erwarten-339-millionen-euro-verlust/401192926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:27:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1122057/Krankenversicherung-000_Deutsch%252BGerhard.jpg",
  "imageCopyright" : "KURIER/Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krankenversicherungen erwarten 339 Millionen Euro Verlust",
  "articleTitleTranslated" : "Companiile de asigurări de sănătate se așteaptă la o pierdere de 339 milioane de euro",
  "articleContent" : [ "Ein wesentlicher Grund für die Verbesserung der Bilanz im Vorjahr im Vergleich zu den Prognosen liegt in einem Rückgang beim Leistungsaufwand. Die Versicherten sind aufgrund der Corona-Pandemie weniger oft zum Arzt gegangen, es gab weniger Operationen, kaum noch Kuren und Reha-Aufenthalte.", "Deshalb wurde bei den ärztlichen Leistungen ein Rückgang um 0,1 Prozent ausgewiesen. Bei Zahnbehandlung steht ein Minus von 2,5 Prozent im vorläufigen Ergebnis, bei Zahnersatz um 4,8 Prozent.", "Krankenversicherungen erwarten Nachholeffekte Darin liegt aber auch ein Grund für den stärkeren Anstieg des Defizits in den kommenden Jahren, weil damit gerechnet wird, dass diese nicht in Anspruch genommenen Leistungen dann nachgeholt werden.", "So wird heuer mit einem Anstieg bei den Ausgaben für ärztliche Leistungen um 6,8 Prozent gerechnet.", "Trotzdem sind die prognostizierten Defizite für die kommenden Jahre nicht in Stein gemeißelt, auch in den vergangenen Jahren war immer zunächst ein schlechteres Ergebnis prognostiziert worden, das dann in der tatsächlichen Bilanz besser ausgefallen ist.", "Dazu kommt, dass angesichts der unsicheren Verlaufs der Pandemie sowohl die Ausgaben als auch die Beitragseinnahmen nur sehr schwer zu schätzen sind." ],
  "articleContentTranslated" : [ "Un motiv major pentru îmbunătățirea bilanțului din anul precedent în comparație cu previziunile este scăderea cheltuielilor de servicii. Persoanele asigurate mergeau la medic mai rar din cauza pandemiei de coroană, au existat mai puține operații, aproape nicio vindecare și ședințe de reabilitare.", "Prin urmare, o scădere de 0,1 la sută a fost raportată în serviciile medicale. Rezultatul provizoriu este de 2,5% pentru tratamentul dentar și 4,8% pentru protezele dentare.", "Companiile de asigurări de sănătate așteaptă efecte de recuperare, dar acesta este și un motiv pentru creșterea mai mare a deficitului în următorii ani, deoarece se așteaptă ca aceste beneficii neutilizate să fie compensate.", "Anul acesta, se așteaptă o creștere a cheltuielilor pentru serviciile medicale cu 6,8%.", "Cu toate acestea, deficiențele prognozate pentru anii următori nu sunt stabilite, ci și în anii precedenți s-a prognozat întotdeauna un rezultat mai slab, care apoi sa dovedit a fi mai bun în bilanțul real.", "În plus, având în vedere evoluția incertă a pandemiei, atât cheltuielile, cât și veniturile din prime sunt foarte dificil de estimat." ]
}