{
  "id" : "jfrrNVjt",
  "url" : "https://kurier.at/chronik/oesterreich/reise-quarantaene-dauert-noch-laenger/401150661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T06:40:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861854/46-168550786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reise-Quarantäne dauert noch länger",
  "articleTitleTranslated" : "Carantina de călătorie durează și mai mult",
  "articleContent" : [ "Kommende Woche soll es eine neue Verordnung geben - vermutlich mit neuer Online-Registrierung. Die Corona-Quarantäne nach Reisen wird den Österreichern noch länger nicht erspart bleiben. Kommende Woche ist die Vorlage einer neuen Verordnung geplant, erfuhr die APA aus Regierungskreisen.", "Mit der wird zwar wohl die Liste der Staaten erneuert, aus denen kommend man keine Restriktionen erfährt, nicht jedoch der Umstand, dass man sich im Regelfall nach der Einreise zehn Tage in Quarantäne begeben muss, aus der man sich allerdings nach fünf Tagen freitesten kann.", "Ganz im Gegenteil kommt noch eine gewisse Verschärfung dazu. Dem Vernehmen nach wird man sich nämlich vor der Einreise bzw. Wieder-Einreise nach Österreich registrieren müssen. Damit soll unter anderem das Contact-Tracing erleichtert werden.", "Ausnahmen bleiben bestehen Bestehen bleiben Ausnahmen. Das sind etwa Personen, die humanitäre Einsätze vornehmen, beruflich Reisende, Begleitpersonen bei medizinischen Fällen oder aber Personen, die im Ausland einer gerichtlichen Vorladung Folge leisten müssen.", "Spezialregelungen gibt es auch weiter für Pendler, ebenso für Pflegepersonal in der 24-Stunden-Betreuung. Zudem sollte es unverändert möglich sein, bei unvorhersehbaren familiären Ereignissen wie schweren Erkrankungen oder Begräbnissen ohne Isolation ins Land zu kommen.", "Keine Quarantäne bei zehn Ländern  Derzeit existiert eine zehn Länder umfassende Liste jener Staaten, aus denen kommend aufgrund ihres geringen Corona-Risikos auch keine Quarantäne vorgeschrieben ist. Allerdings dürfte hier Irland herausfallen, auch Uruguay wackelt.", "Stattdessen könnte Griechenland auf diese grüne Liste kommen, auf der Finnland, Norwegen, Island und der Vatikan neben Irland als einzige europäische Staaten vermerkt sind. Dazu kommen noch beispielsweise Australien, Neuseeland, Südkorea und Japan.", "Grenzkontrollen zu Tschechien und Slowakei Die strengen Regelungen, die kurz vor Weihnachten eingeführt wurden, sollten nach ursprünglichem Regierungsplan nur bis Ende kommender Woche gelten.", "Formal müssen sie jedoch gar nicht verlängert werden, da bereits vorsichtshalber Ende März als Schlussdatum in der ursprünglichen (schon im Oktober erlassenen) Verordnung festgeschrieben wurde.", "Angesichts der steigenden Corona-Zahlen in vielen europäischen Ländern, etwa den Nachbarstaaten Tschechien und Slowakei ist eine Lockerung in nächster Zeit jedenfalls unwahrscheinlich.", "Ganz im Gegenteil wurden sogar wieder echte Grenzkontrollen zu den beiden Nachbarn im Osten eingeführt, was ein Durchschummeln bei der Einreise schwierig machen dürfte." ],
  "articleContentTranslated" : [ "Săptămâna viitoare ar trebui să existe un nou regulament - probabil cu o nouă înregistrare online. Austriecii nu vor fi scutiți de carantina coroanei după călătorii mult timp. APA a aflat de la cercurile guvernamentale că săptămâna viitoare va fi prezentată o nouă ordonanță.", "Aceasta va reînnoi, probabil, lista țărilor din care nu veți experimenta nicio restricție, dar nu și faptul că, de obicei, trebuie să intrați în carantină timp de zece zile după intrare, din care vă puteți testa, însă, după cinci zile.", "Dimpotrivă, există un anumit grad de strângere. Potrivit rapoartelor, va trebui să vă înregistrați înainte de a intra sau a intra din nou în Austria. Printre altele, acest lucru este destinat să faciliteze urmărirea contactelor.", "Excepțiile rămân Excepțiile rămân. Acestea sunt, de exemplu, persoane care desfășoară misiuni umanitare, călători de afaceri, persoane care însoțesc cazurile medicale sau persoane care trebuie să se conformeze unei somații judecătorești în străinătate.", "Există, de asemenea, reglementări speciale pentru navetiști, precum și pentru personalul de îngrijire medicală 24 de ore. În plus, ar trebui să fie posibil să vină în țară fără izolare în cazul unor evenimente familiale imprevizibile, cum ar fi boli grave sau înmormântări.", "Fără carantină în zece țări Există în prezent o listă cu zece țări din care nu este necesară carantina din cauza riscului lor scăzut de coroană. Cu toate acestea, Irlanda va cădea probabil aici și Uruguay se clatină și el.", "În schimb, Grecia ar putea fi pe această listă verde, pe care Finlanda, Norvegia, Islanda și Vaticanul sunt singurele țări europene alături de Irlanda. Există, de exemplu, Australia, Noua Zeelandă, Coreea de Sud și Japonia.", "Controalele de frontieră către Republica Cehă și Slovacia Reglementările stricte care au fost introduse cu puțin înainte de Crăciun ar trebui să se aplice doar până la sfârșitul săptămânii viitoare, conform planului guvernamental inițial.", "În mod formal, însă, nu trebuie deloc prelungite, deoarece, ca măsură de precauție, sfârșitul lunii martie a fost stabilită ca dată de închidere în ordonanța inițială (emisă în octombrie).", "Având în vedere creșterea numărului de coroane în multe țări europene, cum ar fi țările vecine din Republica Cehă și Slovacia, este puțin probabilă o relaxare în viitorul apropiat.", "Dimpotrivă, controalele reale la frontieră au fost chiar reintroduse celor doi vecini din est, ceea ce ar trebui să facă înșelăciunea la intrarea în țară." ]
}