{
  "id" : "JFYxKsqe",
  "url" : "https://kurier.at/wirtschaft/teamviewer-steigerte-einnahmen-2020-um-40-prozent/401151852",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864512/46-149418369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teamviewer steigerte Einnahmen 2020 um 40 Prozent",
  "articleTitleTranslated" : "Teamviewer a crescut veniturile cu 40% în 2020",
  "articleContent" : [ "Das Softwarehaus Teamviewer hat im vergangenen Jahr seine abgerechneten Umsätze (Billings) deutlich gesteigert. In der Coronakrise seien die Billings um 40 Prozent auf 456 Mio.", "Euro geklettert, teilte der deutsche Anbieter von Fernwartungssoftware am Montag unter Berufung auf vorläufige Zahlen mit und lag damit leicht über der eigenen Prognose. Werde der erste Firmenzukauf, der Augmented-Reality-Spezialist Ubimax, hinzugezählt, seien es rund 460 Mio.", "Euro. Das Plus lasse sich auf ein starkes Neugeschäft sowie ein breiteres Produktangebot und mehr Vertragsverlängerungen durch Bestandskunden zurückführen. Im vierten Quartal wuchsen die Billings währungsbereinigt noch um 32 Prozent.", "\"Für 2021 sind wir weiterhin sehr zuversichtlich, unseren Wachstumskurs fortzusetzen\", kündigte Finanzchef Stefan Gaiser an. Ende des Jahres zählte Teamviewer 584.000 Kunden, was einem Zuwachs von einem Viertel auf Jahressicht entspricht.", "Am 9. Februar will Teamviewer detaillierten Einblick in das Gesamtjahr geben und dann auch Gewinnzahlen veröffentlichen. Bisher gab Teamviewer lediglich bekannt, dass die Marge beim bereinigten Betriebsgewinn (Ebitda) 2020 bei rund 56 Prozent auf Vorjahresniveau lag." ],
  "articleContentTranslated" : [ "Casa de software Teamviewer și-a mărit semnificativ vânzările facturate (facturări) în mod semnificativ anul trecut. În criza Corona, facturările au crescut cu 40%, până la 456 milioane.", "Furnizorul german de software de întreținere la distanță a anunțat luni, citând cifrele preliminare, și a fost astfel ușor peste propria prognoză. Dacă se adaugă prima achiziție a companiei, specialistul în realitate augmentată Ubimax, aceasta va fi în jur de 460 de milioane.", "Euro. Plusul poate fi atribuit unei noi afaceri puternice, precum și unei game mai largi de produse și mai multor prelungiri de contract de către clienții existenți. În al patrulea trimestru, facturările au crescut cu 32% după ajustarea efectelor valutare.", "„Pentru 2021 suntem încă foarte încrezători că ne vom continua cursul de creștere”, a anunțat directorul financiar Stefan Gaiser. La sfârșitul anului, Teamviewer avea 584.000 de clienți, ceea ce corespunde unei creșteri cu un sfert pe parcursul anului.", "Pe 9 februarie, Teamviewer dorește să ofere o perspectivă detaliată asupra întregului an și apoi să publice și cifre de profit. Până în prezent, Teamviewer a anunțat doar că marja profitului operațional ajustat (Ebitda) în 2020 a fost de aproximativ 56% față de nivelul anului precedent." ]
}