{
  "id" : "Jg0TM5WK",
  "url" : "https://kurier.at/wirtschaft/abn-amro-will-bis-2024-fast-3000-jobs-streichen/401113716",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:28:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ABN Amro will bis 2024 fast 3.000 Jobs streichen",
  "articleTitleTranslated" : "ABN Amro intenționează să reducă aproape 3.000 de locuri de muncă până în 2024",
  "articleContent" : [ "Die niederländische Bank ABN Amro setzt zum Personalkahlschlag an. Bis 2024 würden fast 3.000 Stellen gestrichen, kündigte das Geldhaus an. Dies entspricht etwa 15 Prozent der aktuellen Belegschaft. ABN Amro hat sich zum Ziel gesetzt, die Kosten um 700 Mio. auf 4,7 Mrd.", "Euro jährlich zu drücken. Im Sommerquartal brach der Gewinn von ABN Amro um fast die Hälfte auf 301 Millionen Euro ein. Für drohende Darlehensausfälle musste das Institut 270 Millionen Euro zur Seite legen, mehr als doppelt so viel wie im Vorjahreszeitraum.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Banca olandeză ABN Amro începe să-și reducă personalul. Aproape 3.000 de locuri de muncă vor fi tăiate până în 2024, a anunțat casa de bani. Acest lucru corespunde cu aproximativ 15% din forța de muncă actuală. ABN Amro și-a stabilit obiectivul de a reduce costurile cu 700 milioane EUR la 4,7 miliarde EUR.", "Pentru a apasa euro anual. În trimestrul de vară, profiturile ABN Amro au scăzut cu aproape jumătate, până la 301 milioane de euro. Institutul a trebuit să aloce 270 de milioane de euro pentru neîndeplinirea obligațiilor de împrumut iminente, de peste două ori mai mult decât în aceeași perioadă a anului trecut.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}