{
  "id" : "JgfixI0j",
  "url" : "https://kurier.at/sport/motorsport/duerfen-traeumen-mick-schumacher-traeumt-von-podium-im-premierenjahr-mit-haas/401191759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945540/46-173460349.jpg",
  "imageCopyright" : "REUTERS / HAMAD I MOHAMMED",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Dürfen träumen\": Schumacher träumt von Podium im Premierenjahr",
  "articleTitleTranslated" : "„Mai vis”: Schumacher visează la un podium în anul premierului",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher wird in der kommenden Saison für das amerikanische Haas-Team debütieren. Der von Ferrari unterstützte Rennstall hatte im vergangenen Jahr nur den vorletzten Platz in der Konstrukteurswertung belegt.", "Die beiden damaligen Fahrer wurden 19. und 20. im Endklassement. Er müsse die ersten paar Rennen abwarten, um eine fundierte Antwort zu geben, was er erwarten könne in diesem Jahr, sagte Mick Schumacher: \"Natürlich verspreche ich mir sehr viel von mir selbst.", "Ich will mich sehr schnell im Team einleben, damit ich mich sehr wohl fühle – und sie sich mit mir.\" Schumacher hatte sich mit dem Gewinn der Formel-2-Meisterschaft im vergangenen Jahr für den Platz in der Formel 1 empfohlen." ],
  "articleContentTranslated" : [ "Fiul campionului mondial record Michael Schumacher va debuta în echipa americană Haas în sezonul următor. Echipa de curse, susținută de Ferrari, a ocupat doar penultimul loc în campionatul constructorilor anul trecut.", "Cei doi piloți la acel moment au terminat pe locul 19 și 20 în clasamentul final. Mick Schumacher a spus că a trebuit să aștepte ca primele două curse să dea un răspuns întemeiat despre ce să ne așteptăm în acest an: „Desigur, îmi promit multe de la mine.", "Vreau să mă stabilesc cu echipa foarte repede, astfel încât să mă simt foarte confortabil - și să se înțeleagă cu mine. \"Schumacher s-a recomandat pentru un loc în Formula 1 câștigând anul trecut campionatul de Formula 2." ]
}