{
  "id" : "jgRfpmo7",
  "url" : "https://tirol.orf.at/stories/3084233/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T18:18:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/00/crops/w=1280/808225_opener_193300_p7010184.jpg?s=693eb3e8fcca4d1a3d7ca6e878da7f72c10789c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltweite Artenvielfalt im Visier",
  "articleTitleTranslated" : "Biodiversitatea globală la vedere",
  "articleContent" : [ "Das Lifeplan-Projekt unter der Leitung der Universität Helsinki in Finnland will wesentliche Aspekte der Biodiversität standardisiert erfassen und messen. Gelingen soll das durch ein weltweites Netzwerk von Mess-Standorten.", "Mehr als 200 solche Beobachtungspunkte auf allen Kontinenten sind laut Land bei dem Projekt dabei, darunter auch die beiden Standorte in Tirol. Geplant ist eine Laufzeit von fünf Jahren. In regelmäßigen Abständen sollen an den Standorten mit einheitlichen Methoden Erhebungen durchgeführt werden.", "So werden Organismen in Luft- und Bodenproben genetisch bestimmt. Größere Tiere werden über Fotofallen und Tonaufnahmen mit entsprechender Erkennungssoftware automatisiert erfasst.", "Experte geht von Neuentdeckungen für Tirol aus Peter Huemer, Leiter der naturwissenschaftlichen Sammlungen der Landesmuseen, geht davon aus, dass „hunderte, wenn nicht tausende von Arten, darunter Pilze oder Fluginsekten, gefunden werden, viele davon erstmals in Tirol“.", "Mit Lifeplan starte eine neue Dimension in der Erfassung der heimischen Artenvielfalt, die vergleichbar sei mit der Installation der ersten Wetterstationen vor 200 Jahren für die Klimaforschung.", "Naturschutzlandesrätin Ingrid Felipe (Grüne) begründet die Beteiligung an dem Projekt damit, dass Artenvielfalt ein wesentlicher Faktor von Ökosystemen und auch sehr relevant für das Klima sei.", "Um Biodiversität und entsprechende Veränderungen beurteilen zu können, brauche es fundierte Daten und langfristige Untersuchungen.", "„Aus den erhobenen Daten können wir wertvolle Erkenntnisse ziehen, die uns als Grundlage für das weitere Vorgehen gegen den laufenden Artenverlust und die Folgen des Klimawandels dienen“, so Felipe. Zum einen helfe das Lifeplan-Projekt, die lokalen Ökosysteme besser kennen zu lernen.", "Zugleich könne Tirol dadurch aber auch auf weltweite Daten zurückgreifen und daraus Maßnahmen zum Erhalt der Artenvielfalt ableiten.Städtisches Umfeld und Naturpark als Untersuchungsgebiet In Tirol sind der Bereich beim Sammlungs- und Forschungszentrum der Landesmuseen in Hall sowie ein Bereich im Naturpark Karwendel als Untersuchungsstandorte ausgewählt worden.  ", "Das Karwendel soll dabei ein Beispiel für ein naturnahes Gebiet sein. In Hall wird dagegen ein besiedeltes Gebiet untersucht. So sollen auch die Auswirkungen der Urbanisierung und zunehmenden Verbauung auf die Artenvielfalt erfasst werden.", "Die notwendigen Geräte für die Untersuchungen bekommt Tirol großteils über das Lifeplan-Projekt zur Verfügung gestellt. Die genetischen Untersuchungen der Proben werden von der Universität Guelph in der kanadischen Provinz Ontario durchgeführt.", "Die Auswertung der weltweit erhobenen Daten liegt in den Händen der Uni Helsinki als Projektträgerin. Die daraus gewonnen Erkenntnisse werden dem Land Tirol dann laufend zur Verfügung gestellt.", "Von Tiroler Seite wird das Projekt im Gegenzug mit 55.000 Euro unterstützt, 30.000 Euro zahlt dabei das Land." ],
  "articleContentTranslated" : [ "Proiectul Lifeplan, condus de Universitatea din Helsinki din Finlanda, își propune să înregistreze și să măsoare aspecte esențiale ale biodiversității într-un mod standardizat. Acest lucru ar trebui realizat printr-o rețea mondială de locații de măsurare.", "Peste 200 de astfel de puncte de observație de pe toate continentele sunt incluse în proiect, inclusiv cele două locații din Tirol. Este planificat un termen de cinci ani. Sondajele trebuie efectuate la locații folosind metode uniforme la intervale regulate.", "Acesta este modul în care organismele din probele de aer și sol sunt determinate genetic. Animalele mai mari sunt înregistrate automat folosind capcane foto și înregistrări sonore cu un software de recunoaștere adecvat.", "Expertul presupune noi descoperiri pentru Tirol Peter Huemer, șeful colecțiilor de științe naturale ale muzeelor de stat, presupune că „se vor găsi sute, dacă nu chiar mii de specii, inclusiv ciuperci și insecte zburătoare, multe dintre ele pentru prima dată în Tirol”.", "Cu Lifeplan, începe o nouă dimensiune în înregistrarea biodiversității interne, care este comparabilă cu instalarea primelor stații meteo în urmă cu 200 de ani pentru cercetarea climei.", "Consilierul de stat pentru conservarea naturii, Ingrid Felipe (verzii), își justifică participarea la proiect cu faptul că biodiversitatea este un factor esențial în ecosisteme și, de asemenea, foarte relevant pentru climă.", "Pentru a putea evalua biodiversitatea și modificările corespunzătoare, sunt necesare date întemeiate și studii pe termen lung.", "„Putem extrage informații valoroase din datele colectate, pe care le putem folosi ca bază pentru acțiuni ulterioare împotriva pierderii în curs a speciilor și a consecințelor schimbărilor climatice”, spune Felipe. Pe de o parte, proiectul Lifeplan ajută la cunoașterea mai bună a ecosistemelor locale.", "În același timp, Tirolul ar putea utiliza date globale și ar putea obține măsuri pentru conservarea biodiversității. Mediul urban și parcul natural ca zonă de studiu În Tirol, zona de la colecția și centrul de cercetare al muzeelor de stat din Hall și o zonă din parcul natural Karwendel au fost selectate ca situri de studiu.", "Karwendel ar trebui să fie un exemplu de zonă naturală. În contrast, o zonă populată este investigată în Hall. În acest fel, trebuie înregistrate și efectele urbanizării și dezvoltării crescânde asupra biodiversității.", "Majoritatea echipamentelor necesare pentru examinări sunt puse la dispoziția Tirolului prin intermediul proiectului Lifeplan. Testele genetice ale probelor sunt efectuate de Universitatea Guelph din provincia canadiană Ontario.", "Evaluarea datelor colectate la nivel mondial se află în mâinile Universității din Helsinki, în calitate de sponsor al proiectului. Cunoștințele obținute din aceasta sunt apoi puse la dispoziția statului Tirol.", "În schimb, partea tiroleză susține proiectul cu 55.000 de euro, statul plătind 30.000 de euro." ]
}