{
  "id" : "Jgta3Cc0",
  "url" : "https://kurier.at/sport/wintersport/erstes-groeden-training-us-duo-voran-ex-sieger-franz-fuenfter/401131947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:41:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825062/46-173592840.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstes Gröden-Training: US-Duo voran, Ex-Sieger Franz Fünfter",
  "articleTitleTranslated" : "Primul antrenament Val Gardena: primul duo american, fostul câștigător Franz al cincilea",
  "articleContent" : [ "Zwei US-Amerikaner haben im ersten Training für die Ski-Weltcup-Abfahrt in Gröden den schnellsten Weg ins Ziel gefunden. Jared Goldberg stellte auf der wegen Nebels verkürzten Saslong in 1:25,48 Minuten die Bestzeit auf, dahinter landete am Mittwoch sein Teamkollege Bryce Bennett.", "Bennett hatte wie der Norweger Kjetil Jansrud 22 Hundertstelsekunden Rückstand. Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Zweitbester Österreicher war der Tiroler Romed Baumann als Achter, er startet allerdings seit dem vergangenen Winter für den Deutschen Ski-Verband (DSV).", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), Fast-Val-d'Isere-Sieger Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Einfacher zu fahren Die Strecke sei im Vergleich zum vergangenen Jahr \"um einiges einfacher\" zu befahren gewesen, meinte Franz. \"Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen.", "Heute ist es wirklich fein zu fahren\", sagte der Saslong-Liebhaber. \"Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.\" Durch den Nebel speziell im oberen Teil, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppel-Olympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. \"Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben\", betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "\"Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin.\" Norwegische Strecke Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz hinter den Ex-aequo-Zweiten Bennett und Jansrud.", "Dass die Saslong eine Strecke für die \"Elche\" ist, ist kein Geheimnis. Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.", "Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie ohne Publikum im Zielraum statt. Am Freitag soll der Super-G über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (beide 11.45 Uhr/beide live ORF 1).", "Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training. \"Zumindest haben wir auf der Tribüne ein paar Holzfiguren\", sagte Jansrud. \"Ich glaube, die Fans werden uns da erstmals wirklich abgehen\", urteilte Mayer, dessen Anhang es aus Kärnten nicht allzu weit gehabt hätte.", "Auch Franz war zuletzt immer von Familie und treuen Fans nach Südtirol begleitet worden. Ohne Zuschauer Die kommenden Weltcup-Rennen des ÖSV bis einschließlich 12.  Jänner 2021 werden ebenfalls ohne Zuschauer ausgetragen.", "Wie der Verband am Mittwoch kommunizierte, sind von dieser Entscheidung nicht nur die Alpin-Bewerbe der Damen am Semmering, in St.", "Anton und in Flachau betroffen, sondern auch die Weltcups in der Nordischen Kombination, im Skispringen, im Biathlon sowie die Snowboard- und Freeski-Bewerbe am Kreischberg. Auch der Kitzbüheler Ski Club (KSC) plant derzeit die 81.  Hahnenkamm-Rennen (22. bis 24.  Jänner) ohne Zuschauer.", "\"Wir haben gewusst, dass es in dieser Saison vor allem darum geht, die Weltcupbewerbe als Sport- und TV-Events abwickeln zu können.", "Das ist uns bisher sehr gut gelungen und wir sind davon überzeugt, dass wir mit unserem Covid-Sicherheitskonzept auch alle weiteren Weltcup-Veranstaltungen in Österreich so sicher wie möglich durchführen können\", gab sich ÖSV-Präsident Peter Schröcksnadel in einer Stellungnahme zuversichtlich." ],
  "articleContentTranslated" : [ "Doi americani au găsit calea cea mai rapidă până la final în prima sesiune de antrenament pentru Cupa Mondială de schi la Val Gardena. Jared Goldberg a marcat cel mai bun timp în minutele 1: 25.48 pe Saslong, care a fost scurtat din cauza ceații, urmat de coechipierul său Bryce Bennett miercuri.", "La fel ca norvegianul Kjetil Jansrud, Bennett a fost în urmă cu 22 de sutimi de secundă. Cel mai rapid om ÖSV a fost Max Franz din Carintia (+0,50 secunde), care a triumfat în Val Gardena în 2016, în al cincilea.", "Al doilea cel mai bun austriac a fost Romed Baumann din Tirol, pe locul opt, dar concurează pentru Asociația Germană de Schi (DSV) încă din iarna trecută.", "Dintre ceilalți austrieci, Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), Fast-Val-d'Isere- Câștigătorul Otmar Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) și Christian Walder (26./+1.48) în top 30.", "Mai ușor de condus Comparativ cu anul trecut, pista a fost „mult mai ușor” de condus, a spus Franz. „Anul trecut, prima sesiune de antrenamente a fost atât de rapidă și de grea, încât a intrat într-adevăr în treabă.", "Astăzi este foarte frumos să conduci \", a spus iubitul Saslong.\" Știu că pot fi rapid acolo jos. Îmi place Ciaslat, care funcționează. \"Din cauza ceații, mai ales în partea superioară, motiv pentru care antrenamentul a început cu o oră și jumătate târziu, zăpada a devenit mai umedă și mai moale.", "Drept urmare, metroul a fost un pic prea lent nu numai pentru dubla campioană olimpică Mayer. \"Sper că se va schimba într-o zi, astfel încât să putem avea o coborâre inteligentă și clară\", a subliniat tânărul de 30 de ani, pentru care Saslong nu este unul dintre pârtiile preferate la Cupa Mondială.", "\"O prefer mai abruptă și mai înghețată. Dar este o sarcină mare că sunt rapid acolo.\" Traseul norvegian Cu Aleksander Aamodt Kilde, câștigătorul general al Cupei Mondiale din sezonul precedent, un alt norvegian a terminat pe locul patru în spatele fostului a-aequo Bennett și Jansrud.", "Nu este un secret faptul că Saslong este o cale pentru „elan”. Dintre ultimele 15 competiții, nouă s-au încheiat cu o victorie norvegiană. În 2019, plecarea a trebuit anulată din cauza vremii.", "Clasicele de viteză din Val Gardena vor avea loc fără audiență în zona de sosire anul acesta din cauza pandemiei de coronavirus. Super-G ar trebui să aibă loc vineri, data plecării este în mod tradițional sâmbătă (ambele 11.45 a.m. / ambele live ORF 1).", "Înainte de asta, va avea loc o a doua sesiune de antrenament mâine, joi (11.45 a.m.). \"Cel puțin avem câteva figuri din lemn în tribune\", a spus Jansrud. \"Cred că ne va lipsi cu adevărat fanii pentru prima dată\", a spus Mayer, ai cărui adepți din Carintia nu ar fi avut prea departe.", "Și Franz a fost însoțit recent în Tirolul de Sud de familie și de fani loiali. Fără spectatori Următoarele curse ale Cupei Mondiale ÖSV până la 12 ianuarie 2021 inclusiv vor avea loc și fără spectatori.", "După cum a comunicat asociația miercuri, nu doar competițiile alpine feminine de pe Semmering, în St.", "Anton și Flachau, dar și Cupele Mondiale combinate nordice, săriturile cu schiurile, biatlonul și competițiile de snowboard și freeski de pe Kreischberg. Clubul de schi Kitzbühel (KSC) planifică, de asemenea, în prezent cele 81 de curse Hahnenkamm (22-24 ianuarie) fără spectatori.", "„Știam că în acest sezon principalul lucru era să poți face față competițiilor Cupei Mondiale ca evenimente sportive și TV.", "Am reușit foarte bine până acum și suntem convinși că, prin conceptul nostru de securitate Covid, putem de asemenea să organizăm toate celelalte evenimente ale Cupei Mondiale în Austria cât mai sigur posibil \", a declarat încrezător președintele ÖSV Peter Schröcksnadel într-o declarație." ]
}