{
  "id" : "JGxnWlVc",
  "url" : "https://kurier.at/kultur/medien/emma-thompson-uebernimmt-rolle-in-matilda-musical-bei-netflix/401157540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T13:57:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874931/46-156673206.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Emma Thompson übernimmt Rolle in \"Matilda\"-Musical bei Netflix",
  "articleTitleTranslated" : "Emma Thompson își asumă rolul în musicalul „Matilda” de pe Netflix",
  "articleContent" : [ "Oscar-Preisträgerin Emma Thompson (61, \"Sinn und Sinnlichkeit\") wird in einer Musical-Verfilmung des Kinderbuchs \"Matilda\" von Roald Dahl für den Streaminganbieter Netflix zu sehen sein.", "Die Britin werde die Rolle der bösen Rektorin Fräulein Knüppelkuh spielen, wie Netflix am Donnerstag (Ortszeit) mitteilte. Die Rolle des hochbegabten Mädchens Matilda, das telekinetische Fähigkeiten hat, übernimmt die Jung-Schauspielerin Alisha Weir.", "Die freundliche Lehrerin Fräulein Honig wird von Lashana Lynch (\"Captain Marvel\") gespielt. Nach Angaben von Netflix soll der Film in Großbritannien zunächst in die Kinos kommen, im Rest der Welt verbreitet der Streaminganbieter den Film." ],
  "articleContentTranslated" : [ "Câștigătoarea premiului Oscar Emma Thompson (61 de ani, „Sense and Sensibility”) va fi văzută într-o adaptare muzicală a cărții pentru copii „Matilda” de Roald Dahl pentru furnizorul de streaming Netflix.", "Britanicii vor juca rolul principalului malefic Miss Trunchbull, așa cum a anunțat Netflix joi (ora locală). Rolul fetei înzestrate Matilda, care are abilități telekinetice, este preluat de tânăra actriță Alisha Weir.", "Profesoara prietenoasă Miss Honey este interpretată de Lashana Lynch („Căpitanul Marvel”). Potrivit Netflix, filmul va fi lansat mai întâi în Marea Britanie, în timp ce furnizorul de streaming va distribui filmul în restul lumii." ]
}