{
  "id" : "JH4uYBkB",
  "url" : "https://www.diepresse.com/5951890/Jahresbilanz_VWKonzern-will-schnell-zurueck-zu-alter-Gewinnstaerke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:35:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/2/5951890/86344A84-F295-4DF2-BE5B-584DD0DA3852_v0_l.jpg",
  "imageCopyright" : "imago images/Jan Huebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VW-Konzern will schnell zurück zu alter Gewinnstärke",
  "articleTitleTranslated" : "VW Group dorește să revină rapid la vechea sa rentabilitate",
  "articleContent" : [ "Europas größter Autohersteller setzt sich  7 bis 8 Prozent operative Umsatzrendite als Ziel. Heuer sollen bereits eine Million elektrifizierte Fahrzeuge ausgeliefert werden.", "Der deutsche Volkswagen-Konzern will in den kommenden Jahren unter anderem mit dem Ausbau der Plattformstrategie möglichst früh wieder zu alter Gewinnstärke zurückfinden.", "Der Konzern strebe eine weitere Verbesserung der Profitabilität an und verfolge das Ziel, schnellstmöglich in den Zielkorridor von 7 bis 8 Prozent für die operative Umsatzrendite zurückzukehren, hieß es am Dienstag aus Wolfsburg vor der Bilanzpressekonferenz des Dax-Konzerns.", "Vergangenes Jahr war die Rendite vor Zinsen und Steuern auf den Umsatz bezogen wegen der Coronakrise auf 4,8 Prozent eingebrochen. Dieses Jahr peilt das Management 5,0 bis 6,5 Prozent an. Zum Fortschritt in den kommenden Jahren sollen auch weitere Kostensenkungen beitragen.", "Hardware, Software, Batterietechnik und Laden sowie Mobilitätsdienste aller Konzernmarken sollen künftig auf weitgehend einheitlichen technischen Grundlagen basieren.", "So sollen Größenvorteile von Europas größtem Autobauer besser genutzt werden und weitere Kosteneinsparungen zwischen den Marken möglich werden.", "\"Das gute Abschneiden im Krisenjahr 2020 gibt uns Rückenwind für die Beschleunigung unserer Transformation\", sagte Vorstandschef Herbert Diess laut Mitteilung. In diesem Jahr will der Konzern zudem eine Million elektrifizierte Fahrzeuge ausliefern.", "Vergangenes Jahr hatte der Konzern bei reinen Elektrofahrzeugen mehr als eine Verdreifachung auf knapp 232.000 Stück gemeldet, bei Plug-in-Hybriden einen Anstieg um 175 Prozent auf über 190.000 Exemplare.", "Einen festen Zeitpunkt für das Ende des Verbrennungsmotors lehnt VW aber weiter ab. Der Gewinneinbruch bei VW macht sich unterdessen im Einkommen von Konzernchef Diess nicht so stark bemerkbar.", "Dem 62-Jährigen fließt für 2020 eine Gesamtvergütung von 7,7 Millionen Euro zu, knapp 700.000 Euro weniger als im Vorjahr, wie aus dem am Dienstag veröffentlichten Geschäftsbericht hervorging.", "Der operative Gewinn des Konzerns war im vergangenen Jahr wegen der Coronakrise um 43 Prozent auf 9,7 Milliarden Euro geschrumpft. Der Jahresbonus für Diess, der sich am operativen Ergebnis und der Rendite bemisst, halbierte sich zwar auf rund zwei Millionen Euro.", "Zugleich strich Diess 1,8 Millionen Euro an variabler Vergütung ein, die aus der Umstellung des Vergütungssystems erstmals zufloss. Das ist drei Mal mehr als Diess 2019 an Nachzahlungen aus aufgeschobenen Bonuszahlungen erhalten hatte.", "Dadurch wurde Rückgang in der Vergütung 2020 gedämpft. Bei dem 2017 überarbeiteten Vergütungssystem nimmt Volkswagen den Aktienkurs und das Ergebnis je Aktie der zurückliegenden drei Jahre zur Grundlage für den langfristigen Bonus (LTI).", "In der Gesamtvergütung, dem Zufluss, sind zudem Pensionszuwendungen von fast 1,6 Millionen Euro enthalten." ],
  "articleContentTranslated" : [ "Cel mai mare producător de autovehicule din Europa și-a stabilit ca rentabilitate operațională vânzările de 7 până la 8%. Un milion de vehicule electrificate urmează să fie livrate anul acesta.", "În următorii ani, grupul german Volkswagen dorește să-și găsească drumul înapoi la vechea sa rentabilitate cât mai devreme posibil, extinzându-și strategia de platformă.", "Grupul se străduiește să obțină o îmbunătățire suplimentară a profitabilității și urmărește obiectivul de a reveni cât mai repede posibil pe coridorul țintă de 7 până la 8% pentru rentabilitatea operațională a vânzărilor, a declarat marți de la Wolfsburg înainte de conferința de presă anuală a Grupului Dax .", "Anul trecut, randamentul vânzărilor înainte de dobânzi și impozite a scăzut la 4,8% din cauza crizei coroanei. Anul acesta, managementul vizează 5,0 până la 6,5 la sută. Reduceri suplimentare ale costurilor ar trebui să contribuie, de asemenea, la progresul în anii următori.", "Hardware, software, tehnologia bateriei și încărcarea, precum și serviciile de mobilitate de la toate mărcile grupului se vor baza pe principii tehnice în mare măsură uniforme în viitor.", "În acest fel, economiile de scară ar trebui utilizate mai bine de către cel mai mare producător auto european și ar trebui să fie posibile economii suplimentare de costuri între mărci.", "„Performanța bună din anul de criză 2020 ne oferă vântul din spate pentru accelerarea transformării noastre”, a declarat CEO-ul Herbert Diess conform anunțului. De asemenea, grupul intenționează să livreze un milion de vehicule electrificate anul acesta.", "Anul trecut, grupul a raportat mai mult decât triplarea, până la puțin sub 232.000 de unități pentru vehiculele electrice, și o creștere de 175 la sută la peste 190.000 de unități pentru hibrizii conectabili.", "Cu toate acestea, VW continuă să respingă o dată fixă pentru sfârșitul motorului cu ardere. Între timp, scăderea profiturilor la VW nu este atât de vizibilă în veniturile CEO-ului Diess.", "Bărbatul de 62 de ani va primi o remunerație totală de 7,7 milioane de euro pentru 2020, cu aproape 700.000 de euro mai puțin decât în anul precedent, potrivit raportului anual publicat marți.", "Profitul operațional al Grupului s-a micșorat cu 43% la 9,7 miliarde de euro anul trecut din cauza crizei coroanei. Bonusul anual pentru Diess, care se bazează pe rezultatul operațional și pe rentabilitate, a fost redus la jumătate la aproximativ două milioane de euro.", "În același timp, Diess a câștigat 1,8 milioane de euro în remunerație variabilă, care a fost primită pentru prima dată din schimbarea sistemului de remunerare. Aceasta este de trei ori mai mult decât Diess a primit în 2019 în plăți înapoi din plăți amânate de bonus.", "Acest lucru a diminuat scăderea remunerației în 2020. În sistemul de remunerare revizuit în 2017, Volkswagen folosește prețul acțiunii și câștigurile pe acțiune din ultimii trei ani ca bază pentru bonusul pe termen lung (LTI).", "Remunerația totală, intrarea, include și beneficii de pensie de aproape 1,6 milioane de euro." ]
}