{
  "id" : "jHERduS0",
  "url" : "https://kurier.at/sport/fussball/fehlt-auch-adrian-grbic-in-schottland-der-oefb-kaempft-um-den-vorletzten-stuermer-im-kader/401221332",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:50:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5006625/46-167293311.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Adrian Grbic dürfte dem ÖFB in Schottland fehlen",
  "articleTitleTranslated" : "Adrian Grbic va lipsi, de asemenea, din ÖFB din Scoția",
  "articleContent" : [ "43 Männer im Kader hört sich nach sehr viel an für eine Sportart mit elf Spielern auf dem Feld. Doch das Coronavirus erfordert spezielle Maßnahmen, auch von ÖFB-Teamchef Franco Foda.", "Am Freitag wird der Deutsche bekannt geben, wie viele Spieler von seinem Großkader tatsächlich am Montag nach Schottland fliegen. Rund die Hälfte der Nominierten ist für den Auftakt der WM-Qualifikation am Donnerstag in Glasgow eingeplant.", "Bekanntlich werden die Deutschland-Legionäre (oder zumindest die meisten davon) wegen den speziellen Quarantänemaßnahmen keine Freigabe für eine Reise auf die britische Insel bekommen.", "Fix eingeplant sind die beiden verbliebenen Mittelstürmer: Ercan Kara hat sich trotz des Werbens aus der Türkei für den ÖFB entschieden. Der 25-jährige Aufsteiger hat gute Chancen, gegen die Schotten zu seinen ersten Einsatzminuten zu kommen.", "Mehr Erfahrung als der Rapidler hat Adrian Grbic. Der Lorient-Stürmer hält bei formidablen vier Toren in sieben Team-Einsätzen. Allerdings: Grbic wird als Frankreich-Legionär wohl ein weiterer Zuschauer sein.", "Der Hintergrund: Frankreich hat die Reisebestimmungen für Rückkehrer aus Nicht-EU-Staaten verschärft. 14 Tage Quarantäne sind vorgesehen. Und Schottland ist zwar für die Mehrheit im Land ungewollt, aber wegen des Brexit ebenfalls aus der EU rausgefallen.", "Dänemark, Österreichs Gegner am 31.  März, hat deswegen Nizza-Stürmer Dolberg nicht für das Spiel in Israel (ebenfalls kein EU-Staat) nominiert. © Bild:", "APA/AFP/PASCAL GUYOT / PASCAL GUYOT „Ich denke, dass ich in Schottland dabei sein kann, aber ich habe noch keine genauen Informationen“, hatte Grbic zunächst erklärt.  : Am Mittwochabend kam jedoch die Info seitens der französischen Liga, dass man keine Spieler der 1. und 2.", "Liga für Spiele außerhalb der EU und des weiteren Europäischen Wirtschaftsraums (EWR) freistellen wird." ],
  "articleContentTranslated" : [ "43 de bărbați din echipă sună mult pentru un sport cu unsprezece jucători pe teren. Dar virusul corona necesită măsuri speciale, inclusiv de către șeful echipei ÖFB, Franco Foda.", "Vineri, germanul va anunța câți jucători din echipa sa vor zbura efectiv luni în Scoția. Aproximativ jumătate dintre candidați sunt programați pentru startul calificării la Cupa Mondială, joi, la Glasgow.", "După cum se știe, legionarii germani (sau cel puțin cei mai mulți dintre ei) nu vor primi autorizația pentru o călătorie pe insula britanică din cauza măsurilor speciale de carantină.", "Cei doi atacanți centrali rămași sunt planificați ferm: Ercan Kara a decis pentru ÖFB în ciuda publicității din Turcia. Alpinistul de 25 de ani are șanse mari să obțină primele sale minute de joc împotriva scoțienilor.", "Adrian Grbic are mai multă experiență decât Rapidler. Atacantul Lorient are patru goluri redutabile în șapte apariții în echipă. Cu toate acestea: Grbic va fi probabil un alt spectator ca legionar francez.", "Contextul: Franța a înăsprit reglementările de călătorie pentru persoanele returnate din țări terțe. Sunt planificate 14 zile de carantină. Și, deși Scoția este nedorită pentru majoritatea din țară, a abandonat și UE din cauza Brexitului.", "Danemarca, adversara Austriei din 31 martie, nu l-a desemnat pe atacantul de la Nisa Dolberg pentru jocul din Israel (de asemenea, nu este o țară din UE). © Imagine:", "APA / AFP / PASCAL GUYOT / PASCAL GUYOT „Cred că pot fi acolo în Scoția, dar nu am încă informații precise”, a explicat inițial Grbic. : Miercuri seara, însă, au venit informațiile din liga franceză că nu jucau prima și a doua", "Liga pentru jocuri în afara UE și a Spațiului Economic European mai larg (SEE)." ]
}