{
  "id" : "jHjuX4IP",
  "url" : "https://wien.orf.at/stories/3077459/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-24T21:36:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Taxi-Demo gegen „Sozialdumping“",
  "articleTitleTranslated" : "Demo de taxi împotriva „dumpingului social”",
  "articleContent" : [ "Erwartet werden rund 700 Taxis, nicht nur aus Wien.  Da die Neuregelung ganz Österreich betrifft, „freuen sich die Veranstalter, dass ihnen bereits Unterstützung aus anderen Bundesländern für die Demo-Aktion zugesagt wurde“, so der Obmann der Wiener Taxiinnung, Resul Ekrem Gönültas, der auch einer der Veranstalter der Demonstration ist: „Wir haben uns entschlossen, dass wir den bereits laufenden virtuellen Protest in die reale Welt umsetzen.“ Grund dafür sei, dass die von der türkis-grünen Bundesregierung geplante Novelle des Gelegenheitsverkehrsgesetzes die Existenz der Taxibranche gefährde.Taxifahrer wehren sich gegen Uber Die Kundgebung soll um 15.00 Uhr beginnen, die Route führt von der Arbeiterstrandbadstraße über den Praterstern, vorbei an der Urania bis zum Verkehrsministerium.", "Schließlich zeichnet Verkehrsministerin Leonore Gewessler (Grüne) für die Reform verantwortlich.  Für die Zeit der Demonstration sollen genügend Taxis für Fahrten mit Kunden zur Verfügung stehen, wurde versichert.", "Das Verkehrsministerium von Gewessler macht mit geplanten Ergänzungen zum Taxi- und Mietwagengewerbe die Tür für Uber weit auf, schreibt dabei aber den Vermittlungsdiensten Mindestpreise vor.", "Damit sollen einerseits flexiblere Preise möglich, zugleich aber der Preiswettkampf nach unten unterbunden werden, so die Hoffnung.  Die neuen Regeln zum Gelegenheitsverkehrsgesetz („GelverkG“) sollen mit der ganzen Gesetzesnovelle am 1.", "Jänner in Kraft treten.Beförderung in Autos mit und ohne Taxameter Geplant sind zwei Arten der Preisbildung.  Wer an einem Taxistand in ein Fahrzeug steigt oder am Straßenrand ein Taxi mit Taxameter heranwinkt, kann, ohne über den Preis zu sprechen, einsteigen und sich den Fahrpreis am Ende per Taxameter vorrechnen lassen.", "Man kann sich auch wie bisher per Telefon ein Taxi mit Taxameter bestellen und am Ende der Fahrt den Taxameter-Preis bezahlen.  Wer aber per Telefon oder Internet ein Fahrzeug bestellt, kann für die Fahrt auch im Voraus einen Preis vereinbaren.", "Dieser darf nach der Fahrt nicht mehr steigen.  Solche vermittelten und im Voraus vereinbarten Fahrten dürfen sowohl Mietwagen ohne Taxameter als auch Taxler mit Taxameter anbieten." ],
  "articleContentTranslated" : [ "Se așteaptă în jur de 700 de taxiuri, nu doar de la Viena. Întrucât noul regulament afectează toată Austria, „organizatorii sunt mulțumiți că li s-a promis deja sprijin din partea altor state federale pentru demonstrație”, a declarat președintele Guildei Taxiurilor din Viena, Resul Ekrem Gönäne, care este și unul dintre organizatorii demonstrației: ” Am decis că vom implementa protestul virtual care este deja în desfășurare în lumea reală. ”Motivul este că modificarea legii ocazionale a traficului planificată de guvernul federal turcoaz verde pune în pericol existența industriei taximetriștilor. Începeți la ora 15:00, ruta duce de la Arbeiterstrandbadstrasse la Praterstern, trecând prin Urania la Ministerul Transporturilor.", "În cele din urmă, ministrul transporturilor Leonore Gewessler (verzi) este responsabil pentru reformă. Pentru timpul demonstrației, ar trebui să existe suficiente taxiuri disponibile pentru călătoriile cu clienții, a fost asigurat.", "Ministerul Transporturilor Gewessler deschide ușa larg pentru Uber cu adăugiri planificate la industria de taxiuri și autoturisme de închiriat, dar prescrie prețuri minime pentru serviciile intermediare.", "Pe de o parte, acest lucru ar trebui să permită prețuri mai flexibile, dar, în același timp, să prevină concurența descendentă a prețurilor, așa că speranța este. Noile reguli pentru Legea traficului ocazional („GelverkG”) ar trebui să fie însoțite de întregul amendament la 1.", "Intrarea în vigoare la 1 ianuarie Transportul cu mașini cu și fără taximetru Sunt planificate două tipuri de prețuri. Oricine urcă într-un vehicul la o stație de taxiuri sau flutură un taxi cu un taximetru pe marginea drumului poate intra fără să vorbească despre preț și să aibă tariful calculat folosind taximetrul de la sfârșit.", "La fel ca înainte, puteți comanda un taxi contorizat prin telefon și puteți plăti prețul contorului la sfârșitul călătoriei. Dar dacă comandați un vehicul prin telefon sau internet, puteți conveni în avans un preț pentru călătorie.", "Acest lucru nu trebuie să crească după călătorie. Astfel de călătorii mediate și convenite în prealabil pot oferi atât mașini de închiriat fără taximetru, cât și taxiuri cu taximetru." ]
}