{
  "id" : "JhKDTVgZ",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-wies-an-grenzen-16000-von-tirol-und-tschechien-ab/401195279",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:29:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939498/46-175730885.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland wies an Grenzen 16.000 von Tirol und Tschechien ab",
  "articleTitleTranslated" : "Germania s-a îndepărtat la 16.000 de granițe de Tirol și Republica Cehă",
  "articleContent" : [ "Bei Grenzkontrollen an deutschen Übergängen zu Tschechien und Tirol sind in dieser Woche fast 16.000 Menschen zurückgewiesen worden, davon allein 4.522 Personen ohne negativen Corona-Test.", "Nach einem Bericht der \"Bild am Sonntag\" wurden im Zeitraum vom 14.  Februar bis Samstag insgesamt 104.178 Personen vor der Einreise nach Deutschland kontrolliert, dabei wurden insgesamt 15.877 Menschen abgewiesen.", "Neben fehlender Corona-Tests hatten die Abgewiesenen entweder keine digitalen Reiseanmeldung oder gehörten nicht zu den Ausnahmen für eine Einreise nach Deutschland - etwa Ärzte und Pflegepersonal.", "Die deutsche Bundesregierung hatte Tschechien, die Slowakei und weite Teile Tirols zu sogenannten Virusvariantengebieten erklärt. Seit vergangenem Sonntag dürfen von dort nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test mitführen, der nicht älter als 48 Stunden ist.", "Europaministerin Karoline Edtstadler und Außenminister Alexander Schallenberg (beide ÖVP) hatten am Donnerstag die deutschen Grenzschließungen zu Tirol kritisiert. Der deutsche Polizei-Präsident Dieter Romann zeigte sich zufrieden.", "\"Die Abweisungszahlen sind seit Beginn der Kontrollen proportional zurückgegangen, weil sich die Reisenden aufgrund der Kontrollen zunehmend regelkonformer verhalten\", sagte er dem Blatt." ],
  "articleContentTranslated" : [ "În timpul controalelor de frontieră la punctele de trecere germane către Republica Cehă și Tirol, aproape 16.000 de persoane au fost respinse săptămâna aceasta, 4.522 dintre ele singure fără un test Corona negativ.", "Potrivit unui raport al „Bild am Sonntag”, un total de 104.178 de persoane au fost verificate înainte de intrarea în Germania între 14 februarie și sâmbătă, iar un total de 15.877 de persoane au fost respinse.", "În plus față de lipsa testelor corona, cei respinși fie nu aveau înregistrare de călătorie digitală, fie nu se numărau printre excepțiile de intrare în Germania - cum ar fi medicii și personalul medical.", "Guvernul german a declarat Republica Cehă, Slovacia și părți mari din Tirol ca fiind așa-numitele zone cu variante de virus. De duminica trecută, doar germanii și străinii cu permis de ședere și de ședere în Germania au avut voie să intre de acolo.", "Există excepții pentru șoferii de camioane și navetiștii transfrontalieri cu profesii relevante din punct de vedere sistemic. Trebuie să aveți un test de coroană negativ care nu depășește 48 de ore.", "Ministrul european Karoline Edtstadler și ministrul de externe Alexander Schallenberg (ambii ÖVP) au criticat joi închiderea frontierelor germane cu Tirolul. Președintele poliției germane Dieter Romann a fost mulțumit.", "\"Numărul de respingeri a scăzut proporțional de la începutul controalelor, deoarece călătorii se comportă din ce în ce mai mult în conformitate cu regulile datorate controalelor\", a spus el ziarului." ]
}