{
  "id" : "jHMtCMJ2",
  "url" : "https://www.diepresse.com/5955662/Deutsche-Bundesliga_Leverkusen-trennt-sich-von-Trainer-Bosz?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T09:42:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/4/e/5955662/3A5B1E3E-B408-4075-A8A4-781D681292A3_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leverkusen trennt sich von Trainer Bosz",
  "articleTitleTranslated" : "Leverkusen s-a despărțit de antrenorul Bosz",
  "articleContent" : [ "Peter Bosz muss nach dem Rückfall auf Platz sechs gehen, bis Saisonende übernimmt Hannes Wolf. Bayer Leverkusen hat sich am Dienstag von Trainer Peter Bosz getrennt. Die Nachfolge übernimmt laut einer Vereinsmitteilung bis zum Ende der laufenden Saison Hannes Wolf.", "Der 39-Jährige, vorher Chefcoach des VfB Stuttgart und des Hamburger SV, ist derzeit noch Trainer der deutschen U18-Nationalmannschaft. Bosz war beim Team des aktuell verletzten Julian Baumgartlinger und Aleksandar Dragovic seit Jänner 2019 im Amt.", "Im Kalenderjahr 2021 gewann der Niederländer, der 2017 bei Borussia Dortmund nach rund vier Monaten gehen musste, mit Bayer nur vier von 17 Pflichtspielen.", "Leverkusen rutschte in der Tabelle von Platz eins Mitte Dezember auf Rang sechs ab und schied im DFB-Pokal beim Viertligisten Rot-Weiss Essen und in der Europa League gegen die Young Boys Bern aus. Zuletzt setzte es ein 0:3 bei Hertha BSC.", "\"Angesichts der fußballerischen Entwicklung in den vergangenen Wochen sind wir zu dem Schluss gekommen, dass die Trennung von Peter Bosz nicht mehr zu umgehen ist\", sagte Sportchef Rudi Völler. Klares Ziel ist nun die Teilnahme an einem internationalen Bewerb.", "Aktuell liegt Bayer als Sechster vier Punkte hinter dem vierten Platz." ],
  "articleContentTranslated" : [ "După recidivă, Peter Bosz trebuie să ajungă pe locul șase, iar Hannes Wolf va prelua până la sfârșitul sezonului. Bayer Leverkusen s-a despărțit marți de antrenorul Peter Bosz. Potrivit unui anunț al clubului, Hannes Wolf va prelua până la sfârșitul sezonului curent.", "În vârstă de 39 de ani, anterior antrenor principal la VfB Stuttgart și Hamburger SV, este în prezent antrenorul echipei naționale a Germaniei U18. Bosz este alături de echipa celor răniți în prezent Julian Baumgartlinger și Aleksandar Dragovic din ianuarie 2019.", "În anul calendaristic 2021, olandezul, care a trebuit să părăsească Borussia Dortmund după aproximativ patru luni în 2017, a câștigat doar patru din cele 17 jocuri competitive cu Bayer.", "Leverkusen a scăpat de pe primul loc în tabel la jumătatea lunii decembrie la locul șase și a fost eliminat în Cupa DFB la divizia a patra Rot-Weiss Essen și în Europa League împotriva Young Boys Bern. Cel mai recent a fost 0: 3 la Hertha BSC.", "\"Având în vedere evoluția fotbalului din ultimele săptămâni, am ajuns la concluzia că separarea de Peter Bosz nu mai poate fi evitată\", a spus directorul sportiv Rudi Völler. Scopul clar este acum de a participa la o competiție internațională.", "Bayer este în prezent al șaselea, la patru puncte în detrimentul celui de-al patrulea." ]
}