{
  "id" : "jhNCiSi7",
  "url" : "https://kurier.at/sport/wintersport/oesv-jungstar-johannes-lamparter-nach-wm-gala-haette-ihm-eine-runtergehaut/401210494",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:23:55Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4986025/46-176171030.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Jungstar Lamparter nach WM-Gala: \"Hätte ihm eine runtergehaut\"",
  "articleTitleTranslated" : "Tânăra vedetă ÖSV Lamparter după gala Cupei Mondiale: „L-ar fi dat jos”",
  "articleContent" : [ "Im letzten Abdruck haben die Skispringer im inner-österreichischen Medaillen-Duell mit den Kombinierern die Nase nach vorne gebracht.", "Für Stefan Kraft und Co. gibt es die eine Silberne vom Team-Bewerb mehr als für das Team um Johannes Lamparter, deren Bilanz bei den Nordischen Weltmeisterschaften in Oberstdorf mit zwei Goldmedaillen und einer in Bronze äußerst gut ausgefallen ist.", "Exakt so erfolgreich war man davor nur bei den rot-weiß-roten Rekord-Titelkämpfen 2011 gewesen. Damals war in Oslo Felix Gottwald Österreichs Triple-Medaillengewinner, als es bei noch zwei Teambewerben jeweils zum Titel und für ihn im Normalschanzen-Einzel zu Bronze gereicht hatte.", "Gottwald war damals als 35-Jähriger schon ein gestandener Athlet und hatte zudem den 33-jährigen Mario Stecher, den 29-jährigen David Kreiner und den 28-jährigen Bernhard Gruber an seiner Seite.", "Sehr viel Routine und Erfahrung also, nun aber haben zwei Debütanten die Geschichte dieser WM mitgeschrieben. Lamparter wurde gar vor Kraft zum erfolgreichsten ÖSV-Athleten dieser Titelkämpfe, mit seiner Ausbeute platziert er sich auch in einer Auflistung der gesamten WM gut.", "\"Wenn mir das jemand vor der WM gesagt hätte, hätte ich ihm eine runtergehaut oder den Vogel gezeigt. Jetzt stehe ich als Doppel-Weltmeister da\", meinte der erst 19-Jährige. Greiderer sagte, nicht gedacht zu haben, dass sich WM-Gold in seiner Karriere einmal ausginge.", "\"Da ist jetzt irrsinnig viel abgefallen, ein Lebensziel ist erreicht.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV-Chefcoach Christoph Eugen sah über die gesamte WM die Schanzen-Leistung seiner Schützlinge als größten Faktor des Erfolgs: \"Da haben wir noch einmal einen Schritt gemacht.", "Wir haben wirklich gut trainiert bei der WM-Vorbereitung. Man hat dann bei der WM gemerkt, sie haben gelöster und befreiter gewirkt. Das war ein Riesenschritt. Die anderen Nationen haben sich auf der Schanze schwerer getan.", "Das war unser Glück, dass wir da ein bisschen die Pace vorgegeben haben.\" Es sei im Endeffekt eine grandiose WM gewesen, nachdem es mit Ausnahme des Einzel-Golds von Gruber 2015 in seiner seit 2012 währenden Amtszeit nie einen großen Titel gegeben hatte.", "\"Es ist schön, dass es einmal nach oben geht, und zwar nach ganz oben. Das ist für die Athleten wichtig, das ist für das ganze Team wichtig\", meinte Eugen. \"Wir haben es geschafft, am Höhepunkt in der besten Form zu sein.", "Es ist nicht so einfach. Wir haben das Ganze gut getimt, besonders mit den zwei Athleten.\" Auf Lamparter und Greiderer sei er richtig stolz, so Eugen. \"Sie haben gemerkt, dass da was gehen kann.", "Aber man muss erst die Kaltschnäuzigkeit haben, solche Sprünge zu zeigen und vorneweg auch zu laufen mit dem Wissen, sie können Weltmeister werden oder sie können es verlieren - dann schaut es nämlich ein bisschen blöd aus.\"", "Nun sei es wichtig, dass vor dem Weltcup in rund zwei Wochen in Klingenthal die Spannung aufrecht- und der Fokus hochgehalten werde." ],
  "articleContentTranslated" : [ "În ultimul tipar, săritorii de schi și-au adus nasul în duelul de medalii din interiorul austriac cu combinatorii.", "Pentru Stefan Kraft and Co. există încă un argint din competiția pe echipe decât pentru echipa din jurul lui Johannes Lamparter, al cărui record la Campionatele Mondiale Nordice de la Oberstdorf a fost extrem de bun, cu două medalii de aur și una în bronz.", "Înainte de asta, au avut atât de mult succes în campionatele record roșu-alb-roșu din 2011. La acea vreme, Felix Gottwald era triplul medaliat al Austriei la Oslo, când era suficient să câștige titlul în două competiții pe echipe și bronz pentru el la individualul de deal normal.", "Gottwald era deja un sportiv experimentat la vârsta de 35 de ani și îi avea alături pe Mario Stecher, în vârstă de 33 de ani, David Kreiner, în vârstă de 29 de ani, și Bernhard Gruber, în vârstă de 28 de ani.", "Deci, o mulțime de rutină și experiență, dar acum doi debutanți au contribuit la scrierea istoriei acestei Cupe Mondiale. Lamparter a devenit cel mai de succes sportiv al ÖSV din aceste lupte pentru titlu chiar înainte de Kraft, cu randamentul său, de asemenea, s-a plasat bine într-o listă a întregii Cupe Mondiale.", "\"Dacă cineva mi-ar fi spus că înainte de Cupa Mondială, i-aș fi doborât sau le-aș fi arătat pasărea. Acum sunt dublu campion mondial\", a spus tânărul de 19 ani. Greiderer a spus că nu a crezut niciodată că aurul Cupei Mondiale se va epuiza în cariera sa.", "„A existat acum o cantitate incredibilă de deșeuri, un obiectiv în viață a fost atins”. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Antrenorul principal al ÖSV Christoph Eugen a văzut performanța pe deal a protejaților săi ca fiind cel mai mare factor de succes de-a lungul întregii Cupe Mondiale: „Am făcut un alt pas.", "Ne-am antrenat foarte bine în pregătirea pentru Cupa Mondială. Atunci ai observat la Cupa Mondială că păreau mai relaxați și eliberați. A fost un pas uriaș. Celelalte națiuni s-au simțit mai greu pe deal.", "Norocul nostru a fost că am stabilit puțin ritmul. \"În cele din urmă a fost o Cupă Mondială grozavă, după ce nu a existat niciodată un titlu major în mandatul său din 2012, cu excepția aurului individual al lui Gruber în 2015.", "\"Este frumos că merge în vârf, chiar în vârf. Este important pentru sportivi, este important pentru întreaga echipă\", a spus Eugen. „Am reușit să fim în cea mai bună formă la vârf.", "Nu este atât de ușor. Am programat bine totul, mai ales cu cei doi sportivi. \"El a fost foarte mândru de Lamparter și Greiderer, a spus Eugen.\" Au observat că se poate întâmpla ceva.", "Dar mai întâi trebuie să aveți răceala pentru a arăta astfel de salturi și pentru a alerga înainte cu știința că puteți deveni campion mondial sau îl puteți pierde - apoi pare un pic prost. \"", "Acum este important ca tensiunea să fie menținută și concentrarea să fie menținută ridicată înainte de Cupa Mondială în aproximativ două săptămâni la Klingenthal." ]
}