{
  "id" : "JibCox5M",
  "url" : "https://kurier.at/sport/tennis/tennis-star-rublew-zog-ins-doha-halbfinale-ein-spielte-aber-keine-turnier-minute/401215224",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:13:43Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994775/46-176200047.jpg",
  "imageCopyright" : "REUTERS/PIROSCHKA VAN DE WOUW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rublew zog ins Halbfinale ein, spielte aber keine Turnier-Minute",
  "articleTitleTranslated" : "Rublew a ajuns în semifinale, dar nu a jucat niciun minut de turneu",
  "articleContent" : [ "Man müsste einen tiefen Blick in die Tennis-Geschichtsbücher werfen, um einen ähnlichen Turnierverlauf eines Spielers zu finden, wie ihn Andrej Rublew gerade in Doha erlebt.", "Der 23-jährige Russe steht beim ATP-250-Event in Doha bereits im Halbfinale, was angesichts des Talents Rublews nun keine Sensation ist. Wie der Halbfinal-Einzug aber zustande kam, ist äußerst kurios: Rublew spielte im Verlauf des Turniers keine einzige Minute. ", "Wie geht das? In der ersten Runde hatte die aktuelle Nummer acht der Welt, ebenso wie etwa Dominic Thiem, ein Freilos. Sein Achtelfinalgegner Richard Gasquet gab bereits vor dem Matchbeginn aufgrund einer Verletzung auf.", "Dasselbe Schicksal ereilte auch Rublews Viertelfinalgegner Marton Fucsovics, der aufgrund von Kreuzschmerzen nicht zum Duell mit dem Russen antreten konnte.  Es bleibt zu hoffen, dass die Pechsträhne von Rublews Gegnern in Katar nicht anhält.", "Im Semifinale könnte der als Nummer drei gesetzte Moskauer Österreichs Tennis-Aushängeschild Dominic Thiem gegenüberstehen. Vorausgesetzt natürlich, dieser gewinnt sein Viertelfinale gegen den Spanier Roberto Bautista Agut.", "Das Match findet am Donnerstagnachmittag statt. " ],
  "articleContentTranslated" : [ "Ar trebui să aruncăm o privire profundă în cărțile de istorie a tenisului pentru a găsi un turneu similar celui pe care îl trăiește Andrej Rublew la Doha.", "Rusul de 23 de ani se află deja în semifinale la evenimentul ATP 250 de la Doha, ceea ce nu este o senzație dat de talentul lui Rublew. Modul în care au apărut semifinalele este extrem de curios: Rublew nu a jucat niciun minut în cursul turneului.", "Cum functioneazã? În prima rundă, actualul număr opt din lume, precum și Dominic Thiem, au avut un pauză. Adversarul său în optimile de finală, Richard Gasquet, a cedat înainte ca meciul să înceapă din cauza unei accidentări.", "Aceeași soartă a depășit-o pe adversarul din sfertul de final al lui Rublew, Marton Fucsovics, care nu a putut să concureze cu rusul din cauza durerilor de spate. Este de sperat că seria de pierderi a adversarilor lui Rublev în Qatar nu va continua.", "În semifinale, numărul trei de la Moscova s-ar putea confrunta cu dominatorul austriac de tenis Dominic Thiem. Cu condiția, desigur, să câștige sferturile de finală împotriva spaniolului Roberto Bautista Agut.", "Meciul are loc joi după-amiază." ]
}