{
  "id" : "JiEQvLeh",
  "url" : "https://sport.orf.at/stories/3071761/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T09:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekorde machen Shiffrin nachdenklich",
  "articleTitleTranslated" : "Înregistrările îl fac pe Shiffrin grijuliu",
  "articleContent" : [ "Mit ihrem 68.  Weltcup-Sieg überholte die US-Amerikanerin den zuvor mit ihr ex aequo auf Rang drei liegenden Marcel Hirscher in der Allzeitsiegerliste – und das mit dem 100.  Podestplatz ihrer Karriere.", "Dreistellig angeschrieben haben vor der 25-Jährigen nur sieben andere Fahrerinnen und Fahrer – angeführt wird die Liste von Ingemar Stenmark (SWE), der es auf 155 Podestplätze brachte. Shiffrin gab sich über den ersten Slalom-Sieg nach dem Tod ihres Vaters hocherfreut, aber erneut auch nachdenklich.", "Der Blick zurück sage ihr, dass sie die meisten Siege und besten Rennen bereits hinter sich habe, sagte sie. „Was etwas seltsam ist, wenn man erst 25 ist. Es klingt sogar negativ.“ Für sie sei es aber enorm wichtig gewesen, zuerst nochmals in die Vergangenheit zu gehen.", "„Zu der, die ich einmal war und wie ich mich damals gefühlt habe und wie ich Ski gefahren bin. All das, was sich früher so natürlich angefühlt hat. “„Es hat etwas Klick gemacht“ Sie würde sehr gerne viel ändern von dem, was im vergangenen Jahr passiert sei, und das Dunkle aus ihrer Seele lassen.", "„Das wird mir noch einige Zeit Probleme machen“, sagte sie, sah aber erstmals seit ihrem Comeback auch Hoffnung. „Heute Nacht hat auch etwas Klick gemacht. Ich war in der Lage, dieses Gefühl hinter mir zu lassen, hatte auch Spaß.", "So will ich weitermachen. Es war irgendwie ein Neubeginn, ein großer Schritt. Und eines dieser Rennen, von denen du dir wünscht, dass sie nie aufhören.“ Auch dass ihre jahrelange One-Woman-Show auf der Piste vorerst wohl zu Ende ist, ist Shiffrin bewusst.", "„Wir sind jetzt eine sehr starke Gruppe. Ohne volles Risiko kommst du nicht aufs Podest. Das ist in dieser Saison aber das Beste, was passieren konnte. Es ist eine neue Ära.", "“Mehr Siege im Slalom als alle anderen Vorerst aber sorgt Shiffrin weiter eifrig für neue Bestmarken: Ihre 44 Slalom-Siege sind nun Disziplinenrekord bei den Damen, sie hat ihre US-Landsfrau Lindsey Vonn (43/Abfahrt) überflügelt.", "Nur Stenmark hat in einer einzelnen Disziplin (Riesentorlauf) mehr Siege errungen, doch auch der ist mit seinen 46 bereits in Griffweite. Meiste Weltcup-Siege Damen und Herren Meiste Disziplinen-Siege Damen und Herren Meiste Podestplätze Damen und Herren" ],
  "articleContentTranslated" : [ "Cu cea de-a 68-a victorie a Cupei Mondiale, americanul l-a depășit pe Marcel Hirscher, care anterior fusese al treilea cu ex-aequo, în lista câștigătorilor din toate timpurile - cu al 100-lea podium al carierei sale.", "Doar alți șapte piloți au scris trei cifre înainte de tânărul de 25 de ani - lista este condusă de Ingemar Stenmark (SWE), care a obținut 155 de locuri pe podium. Shiffrin a fost încântată, dar și gânditoare la prima victorie în slalom după moartea tatălui ei.", "Privind în urmă îi spune că a avut deja cele mai multe victorii și cele mai bune curse, a spus ea. „Ceea ce este un pic ciudat când ai doar 25 de ani. Pare chiar negativ. ”Dar a fost extrem de important pentru ea să se întoarcă mai întâi în trecut.", "„Despre cine am fost odată și cum m-am simțit atunci și cum am mers la schi. Tot ce se simțea atât de natural. \"\" A dat un pic de clic. \"I-ar plăcea foarte mult să schimbe multe din cele întâmplate anul trecut și să lase întunericul din sufletul ei.", "„Asta îmi va provoca probleme pentru o vreme”, a spus ea, dar a văzut speranță pentru prima dată de la revenirea ei. „Ceva a făcut clic azi-noapte. Am putut lăsa sentimentul în urmă, m-am distrat și eu.", "Vreau să continui așa. A fost un fel de nou început, un pas mare. Și una dintre acele curse pe care ți-ai dori să nu te oprești niciodată. ”Shiffrin este, de asemenea, conștientă că spectacolul ei de o singură femeie de pe an, pe pârtie, s-a încheiat probabil pentru moment.", "„Suntem un grup foarte puternic acum. Nu vei urca pe podium fără a-ți asuma riscuri depline. Dar acesta este cel mai bun lucru care s-ar fi putut întâmpla în acest sezon. Este o nouă eră.", "„Mai multe victorii în slalom decât toți ceilalți. Deocamdată, Shiffrin este dornică să stabilească noi recorduri: cele 44 de victorii ale slalomului sunt acum un record de disciplină pentru femei, și-a depășit compatriotul american Lindsey Vonn (43 / coborâre).", "Doar Stenmark a câștigat mai multe victorii într-o singură disciplină (slalom uriaș), dar cu 46-ul său este deja la îndemână. Cele mai multe victorii ale Cupei Mondiale femei și bărbați Cele mai multe victorii la disciplină femei și bărbați Majoritatea podiumului plasează femei și bărbați" ]
}