{
  "id" : "JIHkqlfV",
  "url" : "https://burgenland.orf.at/stories/3078247/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-29T14:44:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ritzinger stimmen für Nutzungsvertrag für Pfadfinder",
  "articleTitleTranslated" : "Ritzinger votează pentru un acord de licență pentru cercetași",
  "articleContent" : [ "Konkret ging es bei der Volksabstimmung um die Frage, ob die Pfadfinder einen langfristigen Nutzungsvertrag für die ehemalige Waldschule bekommen sollen. Die Pfadfinder nutzen dieses Gebäude samt Grundstück seit Jahrzehnten während der Sommermonate.", "Sie wären aber nach dem derzeitigen Vertrag jederzeit kündbar gewesen.Pfadfinder bekommen langfristiges Nutzungsrecht Ritzings Bürgermeister Ernst Horvath (ÖVP) begrüßt die Entscheidung der Bevölkerung.", "„Die Pfadfinder wollten Sicherheit, dass wenn sie investieren, dass sie da einen Pachtvertrag oder Nutzvertrag haben. Und das wurde nun zugesichert“, so Ernst Horvath. Der Pachtvertrag gilt laut Horvath über zehn Jahre und enthält eine Kündigungsfrist von weiteren zehn Jahren.", "Angeregt wurde die Volksabstimmung von Vizebürgermeister Jochen Müllner (SPÖ). Der langfristige Nutzungsvertrag sei nachteilig für die Gemeinde, weil diese nun 20 Jahre keinen Zugriff auf die Liegenschaft habe.", "Die Entscheidung des Volkes sei aber selbstverständlich zu respektieren, so Müllner gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Mai exact, referendumul se referea la întrebarea dacă cercetașii ar trebui să obțină un contract de utilizare pe termen lung pentru fosta școală forestieră. Cercetașii folosesc această clădire și proprietate de zeci de ani în lunile de vară.", "Conform contractului actual, totuși, acestea ar fi putut fi reziliate în orice moment. Cercetașii primesc dreptul de utilizare pe termen lung Primarul Ritzing, Ernst Horvath (ÖVP), salută decizia populației.", "„Cercetașii își doreau certitudinea că, atunci când investeau, aveau un contract de închiriere sau de utilizare. Și acum a fost garantat ”, a spus Ernst Horvath. Potrivit lui Horvath, contractul de închiriere este valabil zece ani și include o perioadă de preaviz de încă zece ani.", "Referendumul a fost sugerat de viceprimarul Jochen Müllner (SPÖ). Contractul de utilizare pe termen lung este dezavantajos pentru municipalitate, deoarece nu are acces la proprietate de 20 de ani.", "Decizia oamenilor ar trebui, desigur, respectată, a spus Müllner la ORF Burgenland." ]
}