{
  "id" : "jiKgmGOI",
  "url" : "https://wien.orf.at/stories/3087068/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T08:59:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/21/crops/w=1280/825977_opener_288021_kinder.jpg?s=a24c0f57a72df7b0988c69d920bae748c1b71681",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immer mehr Kinder leiden unter Lockdowns",
  "articleTitleTranslated" : "Din ce în ce mai mulți copii suferă de blocaje",
  "articleContent" : [ "Oft sind es gesunde Kinder ohne Vorbelastungen aus liebevollen Familien, die jetzt unter schweren Störungen leiden, sagte Paul Plener, Leiter der Kinder- und Jugendpsychiatrie am AKH Wien im ORF-Radio:", "„Es kommen mehr, und die Zustandsbilder sind deutlich akuter und schwerer ausgeprägt, sodass Patienten, die weniger akut sind, aber trotzdem einer stationären Aufnahme bedürfen würden, natürlich auch nachgereiht werden müssen im Sinne einer gewissen Triagierung. :", "“Depressionen und Essstörungen Seit Jahresbeginn sehe man ein Muster, dass Essstörungen enorm zunehmen. Andererseits erleben viele Jugendliche deutliche depressive Episoden.", "Von ihnen selber sei zu hören, dass sie unter großer Erschöpfung, großer Müdigkeit, Antriebslosigkeit und Stimmungsverschlechterung leiden würden. Sogar Suizidgedanken, auch Suizidversuche in der jüngeren Vergangenheit seien Thema.", "Andererseits haben viele begonnen, schon während des ersten Lockdowns ihr Gewicht zu reduzieren, aus Sorge, dass sie zu dick werden, wenn sie nur zu Hause sind.", "Unter den Betroffen sind auch schon ganz junge Kinder, so hätten Kinder zwischen acht und zwölf Jahren deutlich depressive Symptomatiken, „was wir in dieser Stärke noch nicht beobachtet haben“", "Für diesen Anstieg sieht Plener viele Gründe, etwa Schulschließungen und den sozialen Rückzug, „den Verlust von positiven Erlebnissen im Alltag, von sozialen Kontakt, was natürlich auch eine Abwärtsspirale bedingen kann im Bereich Depressionsentstehung oder im Bereich der Entstehung von Essstörungen“.Regelmäßiger Tagesablauf wichtig Plener würde sich wünschen, jedes Mittel zu nutzen, um Schulen wieder zu öffnen, selbst wenn das tägliche Coronavirustests mit sich bringt.  “", "Auch das Tragen von Masken oder regelmäßiges Lüften wären ok. Schulen zu öffnen und offen zu halten wären ganz wesentliche Schritte, „um die Jugendlichen wieder in sozialen Kontakt zu bringen“. Kindern, Jugendlichen und deren Eltern empfiehlt Plener, regelmäßige Tagesstrukturen einzuhalten.", "Auch sei nicht zu unterschätzen, welchen Effekt das Rausgehen zumindest einmal am Tag habe: „Man braucht die Sonneneinstrahlung, wir brauchen dieses Wachsignal“", "Natürlich sei auch das Aufrechterhalten von sozialen Kontakten so gut es geht wichtig, das sei natürlich im Lockdown sehr häufig auf digitale Strukturen beschränkt.  “ Aber: Alles, was Struktur bietet und einen normalen Tagesablauf ermöglicht, sei hilfreich." ],
  "articleContentTranslated" : [ "Adesea, copii sănătoși din familii iubitoare suferă acum de tulburări grave, fără niciun stres anterior, a spus Paul Plener, șeful psihiatriei copiilor și adolescenților la Spitalul General din Viena, la radio ORF:", "„Mai sunt de urmat, iar imaginile de stare sunt în mod clar mai acute și mai severe, astfel încât pacienții care sunt mai puțin acuti, dar care ar necesita în continuare internare trebuie, desigur, să fie clasați, de asemenea, în sensul unui anumit triaj. :", "„Depresia și tulburările de alimentație De la începutul anului se poate observa un tipar că tulburările de alimentație cresc enorm. Pe de altă parte, mulți tineri experimentează episoade depresive semnificative.", "De la ei s-a spus că suferă de o mare epuizare, o mare oboseală, lipsă de aparență și starea de spirit deteriorată. Chiar și gândurile de sinucidere, inclusiv încercările de sinucidere din trecutul recent, sunt o problemă.", "Pe de altă parte, mulți au început să slăbească în timpul blocării inițiale, îngrijorați că, dacă ar fi doar acasă, s-ar îngrășa prea mult.", "Chiar și copiii foarte mici sunt afectați, astfel încât copiii între opt și doisprezece ani au simptome în mod clar depresive, \"pe care nu le-am observat încă în această intensitate\"", "Plener vede multe motive pentru această creștere, cum ar fi închiderea școlii și retragerea socială, „pierderea experiențelor pozitive în viața de zi cu zi, a contactului social, care, desigur, poate provoca și o spirală descendentă în zona depresiei sau dezvoltarea tulburări de alimentație“. rutina zilnica regulata este importanta Plener ar dori să utilizeze toate mijloacele pentru a redeschide școlile, chiar dacă acest lucru presupune testarea de zi cu zi coronavirus. \"", "Purtarea măștilor sau difuzarea regulată ar fi, de asemenea, ok. Deschiderea școlilor și menținerea lor deschise ar fi pași foarte importanți „pentru a readuce tinerii în contact social”. Plener recomandă copiilor, tinerilor și părinților acestora să adere la structurile zilnice regulate.", "De asemenea, nu trebuie subestimat efectul ieșirii cel puțin o dată pe zi: „Aveți nevoie de lumina soarelui, avem nevoie de acest semnal de ceas”", "Desigur, menținerea contactelor sociale pe cât posibil este, de asemenea, importantă; în blocare, acest lucru se limitează, desigur, la structurile digitale. „Dar: tot ceea ce oferă structură și permite o rutină zilnică normală este de ajutor." ]
}