{
  "articleContent" : [ "Die Wiener Festwochen werden 20 Prozent ihrer Fördergelder zurückzahlen, kündigt Wiens Kulturstadträtin Veronica Kaup-Hasler an. Die Wiener Festwochen werden angesichts des Kultur-Lockdowns 1,8 Millionen Euro respektive 20 Prozent ihrer Fördergelder zurückzahlen.", "\"Die Wiener Festwochen werden Geld zurücküberweisen beziehungsweise für heuer dementsprechend weniger Subvention bekommen\", kündigte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im \"Kurier\"-Interview (Samstagsausgabe) an.", "Zugleich hofft die Kulturpolitikerin weiterhin, dass das Festival heuer wie geplant am 14.  Mai eröffnen kann: \"Ich würde es mir aus tiefster Seele wünschen. [...] Die Festwochen wollen das Programm Mitte April lancieren.", "Aber sie arbeiten unentwegt an Alternativplänen. [...] Es gibt einfach zu viele unbekannte Faktoren momentan.\"", "Ob auch die Vereinigten Bühnen Wien als weiterer großer Kulturbetrieb im Bundesland einen Teil ihrer Subventionen in Höhe von 40,2 Millionen Euro zurückzahlen werden müssen, steht indes noch nicht fest.", "\"Wir warten auf die Abrechnung und werden sie uns sehr genau anschauen. Denn wir alle haben ein Interesse daran, dass Fördermittel sachgemäß verwendet werden\", so Kaup-Hasler." ],
  "articleContentTranslated" : [ "Veronica Kaup-Hasler, consilierul orașului pentru cultură din Viena, a anunțat că Wiener Festwochen își va rambursa 20% din finanțare. Având în vedere blocarea culturii, Wiener Festwochen va rambursa 1,8 milioane de euro sau 20% din finanțarea lor.", "„Wiener Festwochen va transfera banii înapoi sau va primi în consecință mai puține subvenții pentru acest an”, a anunțat consilierul orașului Viena pentru cultură, Veronica Kaup-Hasler (SPÖ), în interviul „Kurier” (ediția de sâmbătă).", "În același timp, politicianul cultural continuă să spere că festivalul se poate deschide anul acesta așa cum era planificat pe 14 mai: „Mi-aș dori din suflet. [...] Săptămânile festivalului vor să lanseze programul în mijlocul lui aprilie.", "Dar ei lucrează constant la planuri alternative. [...] Există doar prea mulți factori necunoscuți în acest moment. \"", "Cu toate acestea, nu s-a stabilit încă dacă United Bühnen Wien, o altă întreprindere culturală mare din stat, va trebui să ramburseze o parte din subvențiile sale în valoare de 40,2 milioane de euro.", "\"Așteptăm facturarea și o vom analiza foarte atent. Cu toții avem interesul să ne asigurăm că fondurile sunt utilizate în mod adecvat\", a spus Kaup-Hasler." ],
  "articleId" : "jiM8EpKt",
  "articleTitle" : "Wiener Festwochen zahlen 1,8 Millionen Euro zurück",
  "articleTitleTranslated" : "Wiener Festwochen rambursează 1,8 milioane de euro",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "jiM8EpKt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/7/5961111/1EE4002C-12A5-41B4-8FD5-D10AFA2191B0_v0_l.jpg",
  "publishedOn" : "2021-04-03T09:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961111/KulturLockdown_Wiener-Festwochen-zahlen-18-Millionen-Euro-zurueck?from=rss"
}