{
  "id" : "jISDN8RD",
  "url" : "https://kurier.at/chronik/oesterreich/causa-commerzialbank-sozialbau-verbund-bangt-um-70-millionen-euro/401199556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:25:29Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4548623/78370011355722358_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Commerzialbank: Sozialbau-Verbund bangt um 70 Millionen Euro",
  "articleTitleTranslated" : "Causa Commerzialbank: Sozialbau-Verbund se teme pentru 70 de milioane de euro",
  "articleContent" : [ "Der tatsächliche Schaden dürfte aber noch weitaus höher sein und sogar mehr als 70 Millionen Euro betragen. Das legen Informationen nahe, die dem KURIER vorliegen. Denn neben den  beiden genannten Unternehmen  haben fünf weitere aus dem Sozialbau-Verbund Gelder in der Commerzialbank geparkt.", "\"Vollständiger Ausfall\" Drei Millionen Euro etwa die „Eisenhof“, wie aus dem Geschäftsbericht für 2019 hervorgeht.", "Die Summe (abzüglich 100.000 Euro, die von der Einlagensicherung rücküberwiesen wurden) wurde abgeschrieben, „da [...] von einem vollständigen Ausfall dieser Beträge auszugehen ist“, heißt es darin. Dabei handelt es sich noch um einen vergleichsweise kleinen Betrag.", "Satte 23,8 Millionen Euro machen die Forderungen der „Volksbau“, ebenfalls Teil des Sozialbau-Verbunds, aus, wie aus der Gläubigerliste hervorgeht. Darin angeführt sind weiters die „Wohnbau“ (7,7 Millionen Euro Forderungen), die „Familie“ (3,8 Mio.€) sowie die „Vindobona“ (3,7 Mio.€).", "Besonders brisant daran: Hierbei handelt es sich um Genossenschaften, die Verluste schädigen also direkt das Vermögen der Mitglieder und damit letztlich auch der Mieter.", "Hinzu kommen laut Geschäftsbericht 2019 noch 4,9 Millionen Euro der Wiener „Heimbau“, die gemeinsam mit der Sozialbau an der „Eisenhof“ beteiligt ist.", "Riskante Geschäfte Branchenintern für Kopfschütteln sorgt die riskante Anlage-Strategie: Dass derart hohe Summen ohne die gebotenen Risiko-Streuung bei einer einzelnen Bank verlangt wurden, die obendrein (im Gegensatz zu größeren Instituten) keinem Haftungsverbund angehörte.", "Versprochen wurden den Kunden der Commerzialbank um ein Prozent höhere Zinsen als bei anderen Banken. Im Falle der EGW mit ihren 30 Millionen wären dies also 300.000 Euro, also rund 1,5 Prozent des Jahresgewinns gewesen.", "Ein verschwindend geringer Benefit angesichts eines Jahresgewinns von 18 Millionen Euro. Genehmigung nötig? Da es sich um gemeinnütziges und steuerbegünstigtes Vermögen handelt, ist laut Ansicht von prominenten Juristen bei Veranlagungen besonders risikoscheu vorzugehen.", "Besonders risikoreiche Geschäfte seien allenfalls bei spezieller Ausnahmegenehmigung der Aufsichtsbehörde zulässig. Bei den betroffenen Unternehmen wäre dies das Land Wien. Entsprechende Ansuchen sind aber nicht erfolgt.", "Dafür ging im August des Vorjahres ein Schreiben der zuständigen MA 50 an alle Gemeinnützigen Bauvereinigungen mit Sitz in Wien, allfällige Veranlagungen bei der Commerzialbank zu melden.", "Manager unter Druck Ins Schussfeld gerät nun vor allem Sozialbau-Vorstand Bernd Rießland, der als kaufmännischer Direktor auch für die Geschäfte der Tochter-Unternehmen verantwortlich gemacht wird. Zumal er auch in einigen der betroffenen Firmen Funktionen bekleidet.", "Kritik aus der Branche gibt es insbesondere am Dachverband der Unternehmen, dem Österreichischen Verband Gemeinnütziger Bauvereinigungen  – Revisionsverband (GBV).", "Unverständnis sowohl bei roten wie türkisen Genossenschaften herrscht darüber, warum er in der Causa noch nicht aktiv wurde und den Revisionsverband mit einer Sonderprüfung der betroffenen Unternehmen beauftragte.", "Zunehmend unter Druck gerät auch der GBV-Verbandsobmann. Sein Name: Bernd Rießland. Die Bank habe zum damaligen Zeitpunkt zu den wenigen gehört, bei denen man noch Veranlagungen mit positiven Zinsen habe tätigen können, begründet Rießland gegenüber dem KURIER das Vorgehen.", "„Wir haben auf die Prüfinstanzen der Republik vertraut. Die Commerzialbank hat keinerlei Auffälligkeiten gezeigt“, betont er. Sehr wohl habe man bei der Veranlagung eine Streuung vorgenommen, die bei der Commerzialbank angelegten Gelder hätten insgesamt maximal 20 Prozent der Gesamtsumme ausgemacht.", "Durch die Pleite der Bank sei aber keinesfalls eines der betroffenen Unternehmen gefährdet, wie Rießland betont." ],
  "articleContentTranslated" : [ "Prejudiciul real este probabil să fie mult mai mare și să se ridice chiar la peste 70 de milioane de euro. Acest lucru este sugerat de informațiile disponibile pentru KURIER. Pentru că, pe lângă cele două companii menționate, alte cinci de la Sozialbau-Verbund au parcat fonduri în Commerzialbank.", "„Eșec complet” „Eisenhof”, de exemplu, trei milioane de euro, după cum arată raportul anual 2019.", "Suma (minus 100.000 de euro care au fost transferați înapoi din garanția depozitului) a fost anulată, \"deoarece [...] se poate presupune o pierdere completă a acestor sume\", se spune în acesta. Aceasta este încă o sumă relativ mică.", "Cerințele „Volksbau”, care face parte, de asemenea, din Sozialbau-Verbund, reprezintă 23,8 milioane de euro, așa cum arată lista creditorilor. Aceasta include și „Locuințe” (7,7 milioane euro în creanțe), „Familie” (3,8 milioane euro) și „Vindobona” (3,7 milioane euro).", "Deosebit de exploziv în acest sens: acestea sunt cooperative, deci pierderile afectează direct activele membrilor și, în cele din urmă, și ale chiriașilor.", "În plus, conform raportului anual 2019, există încă 4,9 milioane de euro de la Wiener Heimbau, care împreună cu Sozialbau deține o participație la Eisenhof.", "Afaceri riscante Strategia investițională riscantă provoacă o frământare a capului în cadrul industriei: că sume atât de mari, fără diversificarea necesară a riscurilor, au fost solicitate de la o singură bancă, care pe lângă aceasta (spre deosebire de instituțiile mai mari) nu aparținea niciunei asociații de răspundere civilă.", "Clienților băncii comerciale li s-a promis dobânzi cu un procent mai mari decât alte bănci. În cazul EGW cu cei 30 de milioane de euro, acesta ar fi fost de 300.000 de euro, sau aproximativ 1,5 la sută din profitul anual.", "Un beneficiu neglijabil, având în vedere un profit anual de 18 milioane de euro. Este necesară aprobarea? Întrucât acestea sunt active caritabile și privilegiate din punct de vedere fiscal, potrivit unor avocați proeminenți, ar trebui adoptată o abordare deosebit de aversă la risc atunci când se fac investiții.", "Tranzacțiile cu risc ridicat sunt permise numai cu o scutire specială de la autoritatea de supraveghere. Pentru companiile în cauză, acesta ar fi statul Viena. Cu toate acestea, nu au fost făcute cereri corespunzătoare.", "În luna august a anului precedent, a fost trimisă o scrisoare de la MA 50 responsabil tuturor asociațiilor de construcții non-profit din Viena pentru a raporta orice evaluare către Commerzialbank.", "Manager sub presiune Bernd Rießland, membru al departamentului de asistență socială, care, în calitate de director comercial, este, de asemenea, responsabil pentru afacerile filialei, se află acum în domeniul focului. Mai ales că deține funcții și în unele dintre companiile în cauză.", "Există critici din partea industriei, în special în ceea ce privește organizația umbrelă a companiilor, Asociația austriacă a asociațiilor de caritate pentru construcții - Revision Association (GBV).", "Atât cooperativele roșii, cât și cele turcoaz nu înțeleg de ce nu a fost încă activ în cauză și a comandat asociației de audit un audit special al companiilor în cauză.", "Președintele asociației GBV este, de asemenea, supus unei presiuni tot mai mari. Numele său: Bernd Rießland. La acea vreme, banca era una dintre puținele în care puteai face investiții cu dobânzi pozitive, spune Rießland, explicând procedura către KURIER.", "„Am avut încredere în autoritățile de testare ale republicii. Commerzialbank nu a prezentat nicio anomalie \", subliniază el. S-a făcut o diversificare a investiției, fondurile investite în Commerzialbank au constituit maximum 20 la sută din total.", "Falimentul băncii nu pune în niciun caz în pericol niciuna dintre companiile afectate, așa cum subliniază Rießland." ]
}