{
  "id" : "Jj03kSs6",
  "url" : "https://tirol.orf.at/stories/3075301/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulschließungen schaffen Langzeitprobleme",
  "articleTitleTranslated" : "Închiderea școlilor creează probleme pe termen lung",
  "articleContent" : [ "Seit Anfang der letzten Woche sind viele Schulen wieder geschlossen, die Infektionszahlen steigen dennoch weiter massiv an.  Das würde eindrücklich belegen, dass die Schließung von Schulen keine wirksame Maßnahme sei, um die Ausbreitung des Virus einzudämmen, sagt Daniela Karall von der Innsbrucker Medizin-Uni, sie ist Präsidentin der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "„Kinder sind nicht die Virustreiber bei Corona“ Karall verweist in diesem Zusammenhang auch auf wissenschaftliche Studien, wonach sich Kinder seltener mit Covid-19 infizieren und sollten sie sich doch infizieren, hätten Kinder mildere Symptome.", "Das bedeute natürlich nicht, dass niemals ein Kind ernsthafte Symptome oder einen schwereren Verlauf haben werde.  \"Im Vergleich zur Gesamtbevölkerung gilt aber, dass Kinder nicht die Virustreiber bei Corona sind“, betonte Karall am Dienstag bei einer Pressekonferenz in Innsbruck.", "Gleichzeitig sei der Preis, den die Kinder und Jugendlichen für die Schließung von Kinderbetreuungs- und Bildungseinrichtungen bezahlen, sehr hoch, warnt Reinhold Kerbl, der Generalsekretär der ÖGKJ.", "Die Kinder hätten keinen Tagesrhythmus, es würden ihnen die sozialen Kontakte fehlen und es würde ihnen der Unterricht fehlen.Langzeitprobleme bleiben dauerhaft bestehen „Leider müssen wir täglich Patientinnen und Patienten an den psychosomatischen Abteilungen aufnehmen, weil sie somatische Probleme entwickeln, Kopfschmerzen, Schlafstörungen oder auch Bauchschmerzen.", "Das macht sich bereits jetzt bemerkbar.  Viel schlimmer werden aber wahrscheinlich die Langzeitprobleme werden“, warnt Kerbl.  Den Kindern und Jugendlichen würde Bildung entgehen, dadurch hätten sie schlechtere Berufschancen in ihrem Leben und dadurch letztlich auch soziale und ökonomische Nachteile, die vermutlich nie wieder gut zu machen seien.", "Statt weiterer Schulschließungen und Distance Learning spricht sich die Österreichische Gesellschaft für Kinder- und Jugendheilkunde heute für bessere Präventionsmaßnahmen aus.", "Angeregt werden zum Beispiel Plexiglaswände, eine Erhöhung der Schulbus-Kapazitäten oder flexiblere Schulzeiten." ],
  "articleContentTranslated" : [ "Multe școli au fost închise din nou de la începutul săptămânii trecute, dar numărul infecțiilor continuă să crească masiv. Acest lucru ar demonstra în mod impresionant că închiderea școlilor nu este o măsură eficientă pentru a limita răspândirea virusului, spune Daniela Karall de la Universitatea de Medicină din Innsbruck, este președinta Societății Austriece pentru Pediatrie și Medicină pentru Adolescenți (ÖGKJ).", "„Copiii nu sunt factorii determinanți ai virusului în Corona” Karall se referă, de asemenea, în acest context la studii științifice conform cărora copiii sunt mai puțin susceptibili de a fi infectați cu Covid-19 și dacă ar fi infectați, copiii ar avea simptome mai ușoare.", "Desigur, asta nu înseamnă că un copil nu va avea niciodată simptome grave sau un curs mai sever. \"În comparație cu populația generală, totuși, este adevărat că copiii nu sunt factorii determinanți ai virusului în Corona\", a subliniat Karall marți la o conferință de presă la Innsbruck.", "În același timp, prețul pe care îl plătesc copiii și tinerii pentru închiderea instituțiilor de îngrijire și educație este foarte mare, avertizează Reinhold Kerbl, secretar general al ÖGKJ.", "Copiii nu ar avea un ritm zilnic, le-ar lipsi contactele sociale și le-ar lipsi lecțiile. Problemele de lungă durată persistă \"Din păcate, trebuie să admitem pacienții în secțiile psihosomatice în fiecare zi, deoarece dezvoltă probleme somatice, dureri de cap, tulburări de somn sau chiar Dureri de stomac.", "Acest lucru este deja vizibil acum. Este posibil ca problemele pe termen lung să se înrăutățească ”, avertizează Kerbl. Copiii și adolescenții ar pierde educația, așa că vor avea oportunități de carieră mai slabe în viața lor și, în cele din urmă, de asemenea, dezavantaje sociale și economice care probabil nu ar putea fi reparate niciodată.", "În loc de închideri școlare și învățământ la distanță, Societatea austriacă pentru pediatrie susține acum măsuri de prevenire mai bune.", "De exemplu, sunt sugerate pereții din plexiglas, o creștere a capacităților autobuzelor școlare sau orele de școală mai flexibile." ]
}