{
  "id" : "JJNitnuG",
  "url" : "https://kurier.at/politik/inland/viele-irritationen-ums-impfen/401205673",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:07:10Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die vielen Irritationen ums Impfen",
  "articleTitleTranslated" : "Numeroasele iritații din jurul vaccinării",
  "articleContent" : [ "Der Kanzler geht auf Distanz zur Union und rügt die Bundesländer. Es sei nicht einzusehen, dass mancherorts fast ein Viertel der Impfdosen in Lagern gebunkert wird. Sie feiern ihn. Soviel darf man bei aller Zurückhaltung sagen.", "„Kanzler Kurz bricht mit EU-Versagern“, titelte Deutschlands größte Boulevard-Blatt, die BILD, am Dienstag. Und auch der Grund für den Zorn des „Ösis“ wird prompt mitgeliefert: „Wegen Impfstoff-Debakel“.", "Es ist eine Schlagzeile nach dem Geschmack des Sebastian Kurz.", "Und auch das Timing stimmt: Schon morgen, Donnerstag, wird der türkise Parteichef mit seiner dänischen Amtskollegin Mette Frederiksen nach Israel fliegen, um eben dort abzuklären, was man als kleines EU-Land bei der Versorgung mit Impfstoffen besser machen kann.", "Die Dänen wissen, was fehlt: Sie wollen von den Israelis zusätzlichen Impfstoff kaufen. Für Österreich ist das – noch – kein Thema. Doch die Debatte kommt. Dafür sorgen mittlerweile die heimischen Unternehmer.", "Warnung vor Impfungen International agierende Konzerne wie der börsenotierte Kran-Hersteller Palfinger erklären offen und durchaus verzweifelt, dass sie für ihre Schlüsselarbeitskräfte Impfdosen aufstellen müssen.", "Die internationale Konkurrenz schaffe das, so heißt es. Und als quasi ungeimpfter Konzern leide man unter einem veritablen Wettbewerbsnachteil. Experten warnen freilich vor solchen Versuchen.", "Derzeit ist es für Private de facto unmöglich, in Eigenregie Impfungen zu organisieren – nur Staaten bekommen diese. Und das bedeutet im Umkehrschluss: Jede am freien Markt erhältliche Impfung ist entweder eine Fälschung oder wurde illegal beschafft.", "Aber zurück nach Österreich. Auch am Dienstag wurde der Kanzler nicht müde zu sagen, dass er mit Vielem hierzulande so gar keine Freude hat. Und das liegt nicht allein daran, dass von der Ärztekammer bis zur Opposition massive Kritik am Impftempo kommt.", "„Geht es in der Geschwindigkeit weiter, dann dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben“, befundete der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "Und für Neos-Gesundheitssprecher Gerald Loacker ist es schlicht „unfassbar, dass zigtausende Dosen kostbarster Impfstoff ungenutzt herumliegen“. Diesbezüglich weiß sich der Pinke ausgerechnet mit dem Kanzler eines Sinnes.", "Denn auch Kurz magerlt es gewaltig, dass Länder wie Kärnten besonders schnell impfen und auffallend wenig Impfstoff bunkern, während Bundesländer wie Salzburg fast ein Viertel aller ausgelieferten Impfungen in Lagern halten. © Bild:", "KURIER GRAFIK Impfen in einem Schwall Für das Gesundheitsministerium sind die Zahlen leicht erklärt.  : „Die Lager-Stände bei den Impfdosen sind Momentaufnahmen eines Tages, und als solche muss man sie auch einordnen“, sagt ein Sprecher von Gesundheitsminister Rudolf Anschober.", "So sei es logisch nachvollziehbar, dass die Lager an manchen Tagen in manchen Bundesländern voller sind. Die Erklärung: Einzelne Bundesländer planen an einzelnen Tagen größere Impf-Aktionen. „Damit werden an einem Tag mit einem Schwall besonders viele Menschen geimpft.", "Die nötigen Impfdosen muss man vorher aber zurückhalten“, sagt der Sprecher. Ganz grundsätzlich habe die EU-Gesundheitsbehörde ECDC Österreich aber attestiert, im europäischen Vergleich gut dazustehen.", "Fast 80 Prozent der gelieferten Impf-Dosen sind laut ECDC in Österreich verimpft. Und diesen Wert schlagen nur sechs europäische Länder, darunter Dänemark. Also doch alles paletti? Mitnichten.", "Zum einen befürchtet die Bundesregierung, dass die Länder mit den enormen Mengen an Impfstoff, die ab April ins Land geliefert werden, überfordert sein könnten.", "Die Volumina sind tatsächlich beeindruckend: Laut dem KURIER vorliegenden Informationen rechnet das Gesundheitsministerium allein von Pfizer, Moderna und Astra Zeneca mit 1,8 Millionen Dosen pro Monat.", "Das bedeutet: Nur mit diesen drei Impfstoffen allein könnte man fast eine Million Menschen impfen; 220.000 Dosen von Johnson & Johnson sind hier noch nicht eingerechnet (Zum Vergleich: Seit Ende Dezember wurden insgesamt 670.000 Menschen geimpft).", "Mittel- und langfristig ist damit trotzdem nur bedingt etwas gewonnen. Denn Experten rechnen damit, dass Österreich allein 30 Millionen Impfdosen benötigt, um die Bevölkerung vor der zweiten Generation eines mutierten Coronavirus zu schützen.", "Und das, so richtete Kanzler Kurz der EU-Kommission vergleichsweise unfreundlich aus, wolle man nicht unbedingt im Verbund mit der Union bewerkstelligen, sondern lieber mit „First Movern“ wie Dänemark und Israel.", "Die EU-Kommission kommentiert die dänisch-österreichische Reise trotz allem gelassen. Man sei, so erklärte ein Kommissionssprecher, sehr daran interessiert, was Österreich in Israel so lerne." ],
  "articleContentTranslated" : [ "Cancelarul s-a distanțat de Uniune și a mustrat statele federale. Nu este de înțeles că, în unele locuri, aproape un sfert din dozele de vaccin sunt stocate în depozite. Îl sărbătoresc. Cu toată reținerea se poate spune atât de mult.", "„Cancelarul Kurz rupe eșecurile UE”, a titrat marți cel mai mare tabloid din Germania, BILD. Și, de asemenea, motivul furiei „Ösis” este furnizat prompt: „Din cauza dezastruului vaccinului”.", "Este un titlu pe gustul lui Sebastian Kurz.", "Și momentul este, de asemenea, corect: Mâine, joi, liderul partidului turcoaz va zbura în Israel împreună cu omologul său danez, Mette Frederiksen, pentru a clarifica ce poate face o țară mică din UE mai bine cu aprovizionarea cu vaccinuri.", "Danezii știu ce lipsește: vor să cumpere vaccin suplimentar de la israelieni. Pentru Austria, aceasta nu este încă o problemă. Dar dezbaterea vine. Antreprenorii locali se ocupă acum de asta.", "Avertisment privind vaccinările Companiile care operează la nivel internațional, precum producătorul de macarale listat Palfinger declară în mod deschis și disperat că trebuie să stabilească doze de vaccinare pentru lucrătorii lor cheie.", "Concurența internațională o poate face, așa se spune. Și ca grup cvasi nevaccinat, suferiți de un adevărat dezavantaj competitiv. Desigur, experții avertizează împotriva unor astfel de încercări.", "În prezent, este de facto imposibil ca persoanele private să organizeze vaccinările pe cont propriu - doar statele le primesc. Și asta înseamnă, dimpotrivă, că fiecare vaccin disponibil pe piața liberă este fie fals, fie a fost obținut ilegal.", "Dar înapoi în Austria. Și marți, cancelarul nu s-a săturat niciodată să spună că nu se bucură foarte mult în această țară. Și asta nu numai din cauza criticilor masive asupra ratei de vaccinare de la asociația medicală la opoziție.", "\"Dacă lucrurile vor continua cu viteză, vor dura multe luni până când toată lumea din Austria va primi două vaccinări\", a declarat Dietmar Baumgartner, președintele curiei medicilor rezidenți.", "Iar pentru purtătorul de cuvânt al sănătății Neos, Gerald Loacker, este pur și simplu „de necrezut că zeci de mii de doze din cel mai valoros vaccin se află în jurul valorii neutilizate”. În acest sens, Rozul cunoaște toate lucrurile cu cancelarul unei singure minți.", "Și pentru Kurz este extrem de sărac că țările precum Carintia să vaccineze deosebit de repede și să păstreze un vaccin vizibil mic, în timp ce state precum Salzburg păstrează aproape un sfert din toate vaccinările livrate în depozit. © Imagine:", "KURIER GRAPHIC Vaccinarea în grabă Pentru Ministerul Sănătății, cifrele sunt ușor de explicat. : \"Stocurile dozelor de vaccinare sunt instantanee ale unei zile și, ca atare, trebuie să le clasificați\", spune un purtător de cuvânt al ministrului sănătății, Rudolf Anschober.", "Deci, este logic de înțeles că depozitele sunt pline în unele zile în unele state federale. Explicația: statele federale individuale planifică campanii majore de vaccinare în zile individuale. „Aceasta înseamnă că un număr deosebit de mare de persoane sunt vaccinate într-o singură inundație într-o zi.", "Dar trebuie să rețineți în prealabil dozele de vaccinare necesare ”, spune purtătorul de cuvânt. Cu toate acestea, în principiu, autoritatea UE pentru sănătate ECDC a certificat Austria că se descurcă bine într-o comparație europeană.", "Aproape 80 la sută din dozele de vaccinare administrate sunt inoculate conform ECDC din Austria. Și doar șase țări europene au depășit această cifră, inclusiv Danemarca. Deci totul este paletă? Deloc.", "Pe de o parte, guvernul federal se teme că statele ar putea fi copleșite de cantitățile enorme de vaccin care vor fi livrate în țară din aprilie.", "Volumele sunt de fapt impresionante: Conform informațiilor disponibile KURIER, Ministerul Sănătății se așteaptă la 1,8 milioane de doze pe lună de la Pfizer, Moderna și Astra Zeneca numai.", "Asta înseamnă: doar cu aceste trei vaccinuri, ai putea vaccina aproape un milion de oameni; 220.000 de doze de la Johnson & Johnson nu sunt incluse aici (pentru comparație: un total de 670.000 de persoane au fost vaccinate de la sfârșitul lunii decembrie).", "Cu toate acestea, pe termen mediu și lung, există doar câștiguri limitate în acest sens. Pentru că experții consideră că numai Austria are nevoie de 30 de milioane de doze de vaccin pentru a proteja populația de a doua generație a unui coronavirus mutat.", "Și că, așa cum a declarat cancelarul Kurz Comisiei UE într-o manieră relativ neprietenoasă, nu se dorește neapărat să se realizeze acest lucru împreună cu Uniunea, ci mai degrabă cu „primii factori” precum Danemarca și Israel.", "În ciuda tuturor, Comisia UE este calmă în legătură cu călătoria danez-austriacă. Un purtător de cuvânt al comisiei a declarat că sunt foarte interesați de ceea ce învăța Austria în Israel." ]
}