{
  "id" : "jJOvbgsh",
  "url" : "https://kurier.at/politik/inland/gpa-finanzministerium-blockiert-homeoffice-regelung/401163528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3155651/46-110433202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "GPA: \"Finanzministerium blockiert Homeoffice-Regelung\"",
  "articleTitleTranslated" : "APG: „Ministerul Finanțelor blochează reglementarea biroului intern”",
  "articleContent" : [ "GPA-Chefin Teiber ist der Geduldsfaden gerissen: \"Der Finanzminister muss endlich ins Tun kommen\", sagt sie. Auf eine nachhaltige Homeoffice-Regelung heißt es in Österreich immer noch weiterwarten.", "Obwohl sich die Sozialpartner schon vor Weihnachten grundsätzlich geeinigt haben, gibt es auch nach einer Gesprächsrunde auf Expertenebene am heutigen Dienstag weiter keine Lösung. Der Chefin der Gewerkschaft GPA, Barbara Teiber, ist nun der Geduldsfaden gerissen.", "Sie wirft dem Finanzministerium eine Blockadehaltung vor: \"Der Finanzminister muss endlich ins Tun kommen\", sagte sie zur APA. Das endgültige Modell hängt an steuerlichen Detailfragen. \"Wir verstehen nicht, warum diese wichtige Sache steht\", sagte Teiber.", "\"Klar ist, dass den Arbeitnehmern im Homeoffice gewisse Kosten ein Stück weit abgegolten werden müssen. Es muss Werbungskosten (zum Absetzen, Anm.) geben.\" Etwa sei ein Arbeitszimmer komplett absetzbar.", "\"Aber wie viele Menschen in dieser Republik haben schon ein eigenes Arbeitszimmer zu Hause?\" , fragt die Arbeitnehmervertreterin. \"Zum Beispiel müssen die Kosten für einen ergometrischen Stuhl absetzbar sein.", "Aber da will das Finanzministerium irgendwelche Begrenzungen einziehen. Das ist nicht nachvollziehbar\", so Teiber. Das Gesamtpaket dürfe nicht durch solcherlei Detailfragen blockiert werden, sagte sie in Richtung von Finanzminister Gernot Blümel (ÖVP).", "\"Er soll (gegenüber den zuständigen Experten im BMF, Anm.) ein Machtwort sprechen.\" \"An uns Sozialpartnern scheitert es nicht\", betonte die Gewerkschafterin. \"So wie wir das erlebt haben, scheitert es auch nicht am Arbeitsministerium.\"", "Demnach steht der neue Arbeitsminister Martin Kocher hinter der Einigung, die noch mit seiner Vorgängerin Christine Aschbacher (beide ÖVP) getroffen worden war. \"Es geht um eine Lösung in Sinne von hunderttausenden Betroffenen\", so Teiber weiter.", "\"In machen Betrieben arbeiten bis zu 90 Prozent im Homeoffice. Oft ist das ungeregelt, weil es keinen Betriebsrat gibt.\" Es gehe etwa um den wichtigen Versicherungsschutz.", "Die Einigung zwischen den Sozialpartnern und der Industriellenvereinigung sieht unter anderem vor, dass eine schriftliche Vereinbarung für ein freiwilliges Homeoffice zwingend ist. Auch ein Rücktrittsrecht ist vorgesehen.", "Die Arbeitsmittel müssten entweder vom Arbeitgeber zur Verfügung gestellt werden oder es gibt einen Kostenersatz. Kurz hatte es bereits so ausgeschaut, als würde das Modell noch vor Weihnachten fixiert.", "\"Aber jetzt haben wir den 21.  Jänner\", fordert Teiber eine rasche endgültige Lösung. Diese soll nachhaltig auch nach Coronazeiten funktionieren. Deutschland hat eine solche seit gestern, Mittwoch. Eine weitere Gesprächsrunde auf Expertenebene ist für kommende Woche angesetzt." ],
  "articleContentTranslated" : [ "Șeful GPA, Teiber, a rupt firul răbdării: „Ministrul finanțelor trebuie să treacă în cele din urmă la treabă”, spune ea. În Austria trebuie să așteptăm încă o reglementare durabilă a biroului la domiciliu.", "Deși partenerii sociali au ajuns la un acord de principiu înainte de Crăciun, încă nu există nicio soluție după o rundă de discuții la nivel de experți marți. Șeful sindicatului GPA, Barbara Teiber, și-a pierdut acum răbdarea.", "Ea acuză ministerul de finanțe de o blocadă: „Ministrul finanțelor trebuie să se apuce în cele din urmă de treabă”, a declarat ea pentru APA. Modelul final depinde de probleme fiscale detaliate. „Nu înțelegem de ce este acest lucru important”, a spus Teiber.", "\"Este clar că angajații de la biroul de acasă trebuie să fie despăgubiți pentru anumite costuri într-o anumită măsură. Trebuie să existe costuri de publicitate (pentru a începe, nota).\" De exemplu, un studiu este complet detașabil.", "\"Dar câți oameni din această republică au deja propriul studiu acasă?\" întreabă reprezentantul angajaților. „De exemplu, costul unui scaun ergometric trebuie să fie deductibil.", "Dar Ministerul Finanțelor vrea să pună niște limite. Acest lucru este de neînțeles \", a spus Teiber. Pachetul general nu ar trebui să fie blocat de astfel de întrebări detaliate, a declarat aceasta pentru ministrul de finanțe Gernot Blümel (ÖVP).", "\"El ar trebui (pentru experții responsabili din BMF, nota) să rostească un cuvânt de putere\". „Nu eșuează din cauza noastră partenerilor sociali”, a subliniat sindicatul. „Modul în care l-am experimentat, nu eșuează nici la Ministerul Muncii”.", "În consecință, noul ministru al Muncii, Martin Kocher, se află în spatele acordului încheiat cu predecesorul său Christine Aschbacher (ambii ÖVP). „Este vorba despre o soluție în beneficiul sutelor de mii de persoane afectate”, a continuat Teiber.", "\"În unele companii, până la 90% lucrează de acasă. Acest lucru este adesea nereglementat deoarece nu există un comitet de întreprindere\". Este vorba despre protecția importantă a asigurărilor.", "Acordul dintre partenerii sociali și Federația Industriștilor prevede, printre altele, că un acord scris pentru un birou voluntar la domiciliu este obligatoriu. De asemenea, este prevăzut un drept de retragere.", "Echipamentul de lucru trebuie fie pus la dispoziție de către angajator, fie există o rambursare a costurilor. Pentru o perioadă scurtă de timp s-a arătat deja ca și cum modelul ar fi reparat înainte de Crăciun.", "„Dar acum este 21 ianuarie”, Teiber cere o soluție rapidă și finală. Acest lucru ar trebui să funcționeze în mod durabil chiar și după epoca corona. Germania are unul de ieri, miercuri. O altă rundă de discuții la nivel de experți este programată pentru săptămâna viitoare." ]
}