{
  "id" : "jJvPC81O",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreicher-zu-leichtsinnig-im-umgang-mit-pandemie/401215218",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:11:04Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4949473/46-175535251.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher zu leichtsinnig im Umgang mit Pandemie",
  "articleTitleTranslated" : "Austriecii prea imprudenți în a face față pandemiei",
  "articleContent" : [ "Auf den Tag genau ein Jahr ist es her, dass die Weltgesundheitsorganisation WHO die Ausbreitung des Coronavirus als Pandemie bezeichnete.  Ein Jahr später haben sich weltweit über 118 Millionen Menschen mit dem Virus infiziert, über 2,5 Millionen sind in Zusammenhang mit Covid-19 gestorben.", "In Österreich meldete man am 11.  März 73 Corona-Patienten, darunter 18 neue Fälle in Tirol. Zwei Tage später wurde von der Bundesregierung der erste Lockdown verkündet.", "Homeoffice, Homeschooling, das Fehlen sozialer Kontakte, Lockdowns, verwirrende Verordnungen und Erlässe der Regierung sowie ein Zick-Zack-Kurs bezüglich Öffnungen oder Verschärfungen haben die Österreicher Corona-müde werden lassen.", "So würden die Österreicher zunehmend leichtsinnig im Umgang mit Corona, glauben zumindest 78 Prozent der Befragten einer Market-Erhebung. Nur neun Prozent finden, dass die Bevölkerung überhaupt nicht sorglos damit umgehe.", "Über die Monate habe die Pandemie einfach ihren Schrecken verloren, meinte knapp die Hälfte der Österreicher, so das Ergebnis der am Donnerstag veröffentlichten repräsentativen Studie.", "Weil man keine Todesfälle im persönlichen Umfeld kenne, dafür aber viele Berichte über milde Krankheitsverläufe sowie die Erwartung von bevorstehenden Massenimpfungen und die hohe Nutzung der Corona-Tests, nannten die Befragten als Gründe für die veränderte Gefährdungseinschätzung.", "Das Linzer Meinungsforschungsinstitut hat 1.000 Österreicher online befragt." ],
  "articleContentTranslated" : [ "Exact un an până în ziua în care Organizația Mondială a Sănătății (OMS) a descris răspândirea coronavirusului drept o pandemie. Un an mai târziu, peste 118 milioane de oameni din întreaga lume au fost infectați cu virusul și peste 2,5 milioane au murit în legătură cu Covid-19.", "În Austria, 73 de pacienți cu coroană au fost raportați la 11 martie, inclusiv 18 cazuri noi în Tirol. Două zile mai târziu, guvernul federal a anunțat primul blocaj.", "Biroul la domiciliu, educația la domiciliu, lipsa contactelor sociale, blocarea, ordonanțele și decretele confuze ale guvernului, precum și un curs în zig-zag cu privire la deschideri sau strângere i-au obosit pe coroniți austrieci.", "Cel puțin 78% dintre cei chestionați într-un sondaj de piață consideră că austriecii devin din ce în ce mai imprudenți atunci când au de-a face cu Corona. Doar nouă la sută consideră că populația nu este deloc neglijentă.", "De-a lungul lunilor, pandemia pur și simplu și-a pierdut oroarea, au spus aproape jumătate din austrieci, potrivit rezultatului studiului reprezentativ publicat joi.", "Deoarece nu cunosc decese în mediul lor personal, dar există numeroase rapoarte despre cursurile ușoare de boală, precum și despre așteptarea viitoarelor vaccinări în masă și utilizarea ridicată a testelor corona, respondenții au numit drept motive pentru modificarea evaluării riscurilor.", "Institutul de cercetare a opiniei Linz a chestionat 1.000 de austrieci online." ]
}