{
  "id" : "JK0SDXB4",
  "url" : "https://vorarlberg.orf.at/stories/3086769/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-25T11:47:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/36/crops/w=1280/823965_opener_287336_matt.jpg?s=13b5c27e24ff92b8f6bc463c99703ce52a5daaf6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Bürgermeister-Impfung“ schlägt weiter Wellen",
  "articleTitleTranslated" : "„Vaccinarea primarului” continuă să facă valuri",
  "articleContent" : [ "NEOS-Stadtrat Oberndorfer fordert zur vorgezogenen Impfung des Feldkircher Bürgermeisters Wolfgang Matt (ÖVP) eine lückenlose Transparenz und eine vollständige Aufarbeitung der Vorkommnisse. Er bezeichnet das als einen „dringend notwendigen Akt der politischen Hygiene“.", "Oberndorfer will deshalb Montagabend in der Feldkircher Stadtratssitzung einen U-Ausschuss, wie NEOS es nennt, beantragen. Tatsächlich gibt es auf Gemeindeebene aber keinen U-Ausschuss, sondern einen Prüfungsausschuss.", "NEOS will zahlreiche Dinge geklärt haben: Vor allem wer entschieden hat, dass der Bürgermeister der Priorisierungsgruppe 1 zugeordnet worden ist. Denn eigentlich hätten im Seniorenheim nur die Bewohner, das Pflegepersonal und Menschen aus Hochrisikogruppen geimpft werden sollen.", "Außerdem will Oberndorfer Antworten auf die Frage, wann und wie diese Zuordnung des Bürgermeisters erfolgt ist. FPÖ gegen U-Ausschuss Die ÖVP reagiert gelassen auf die NEOS-Forderung. Der Bürgermeister werde sich am Abend allen Fragen im Stadtrat stellen, kündigte Stadtrat Benedikt König (ÖVP) an.", "Einen U-Ausschuss sieht er als nicht zielführend. Die Freiheitlichen sind Koalitionspartner der Feldkircher ÖVP und lehnen einen U-Ausschuss ab. Der Bürgermeister habe einen Fehler gemacht und sich bereits entschuldigt, damit sei die Sache erledigt.", "Ein U-Ausschuss würde aus FPÖ-Sicht auch deshalb übers Ziel hinausschießen, weil kein Schaden für die Stadt entstanden sei. So argumentiert auch die Partei WIR – die Plattform für Familien und Kinderschutz.", "Es brauche in Feldkirch ein politisches Miteinander, nicht ein Gegeneinander.Grüne unterstützen NEOS Unterstützung erhält NEOS von den Grünen.", "Eine genaue Prüfung der Vorgänge rund um die Matt-Impfung sei wichtig und müsste auch im Sinne des Bürgermeisters sein, damit seine Version der Geschichte bestätigt werde.", "Außerdem wollen die Grünen grundsätzlich klären, wie die Impf-Listen erstellt werden und wie es mit der Besucherregelung in den Heimen ausschaut." ],
  "articleContentTranslated" : [ "Consiliul municipal NEOS Oberndorfer solicită vaccinarea timpurie a primarului din Feldkirch, Wolfgang Matt (ÖVP), pentru transparență completă și prelucrarea completă a incidentelor. El descrie acest lucru ca fiind un „act de igienă politică de urgență”.", "Prin urmare, Oberndorfer dorește să solicite un comitet U, așa cum îl numește NEOS, în ședința de luni a consiliului orașului Feldkirch. De fapt, nu există un comitet U la nivel municipal, ci un comitet de examinare.", "NEOS dorește clarificarea a numeroase lucruri: Mai presus de toate, cine a decis că primarul a fost repartizat în grupul 1 de prioritizare. Pentru că, de fapt, numai rezidenții, personalul medical și persoanele din grupurile cu risc crescut ar fi trebuit vaccinate în casa de bătrâni.", "În plus, Oberndorfer dorește răspunsuri la întrebarea când și cum a avut loc această atribuire a primarului. FPÖ împotriva U-Committee ÖVP a reacționat calm la cererea NEOS. Primarul va răspunde la toate întrebările din consiliul orașului seara, a anunțat consilierul municipal Benedikt König (ÖVP).", "El consideră că un comitet U nu este util. Partidul Libertății este partener de coaliție al ÖVP Feldkirch și respinge un comitet U. Primarul a făcut o greșeală și deja și-a cerut scuze, acesta a fost sfârșitul problemei.", "Din punctul de vedere al FPÖ, un comitet U ar depăși ținta, deoarece nu au fost cauzate daune orașului. Acesta este și argumentul partidului WIR - platforma pentru protecția familiilor și a copilului.", "Este nevoie de cooperare politică în Feldkirch, nu de opoziție. Verzii susțin NEOS NEOS primește sprijin de la Verzi.", "O examinare precisă a proceselor din jurul vaccinării cu Matt este importantă și trebuie, de asemenea, să fie în interesul primarului, astfel încât versiunea sa a povestii să fie confirmată.", "În plus, Verzii doresc practic să clarifice modul în care sunt create listele de vaccinare și cum arată reglementările privind vizitatorii din case." ]
}