{
  "id" : "JkIGANG5",
  "url" : "https://www.diepresse.com/5913803/Griechenland_Oesterreich-will-Betreuungsstaette-fuer-Kinder-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/c/b/5913803/0B3620E5-BD0F-469A-8D47-FD9FB863355C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich will Betreuungsstätte für Kinder auf Lesbos errichten",
  "articleTitleTranslated" : "Austria vrea să înființeze un centru de îngrijire pentru copii pe Lesbos",
  "articleContent" : [ "Die österreichische Bundesregierung will eine Tagesbetreuungsstätte für 500 Kinder auf Lesbos errichten. Damit dürfte die Regierung auf ihre Kritiker reagieren. Die Regierung will gemeinsam mit dem SOS Kinderdorf eine Tagesbetreuungsstätte für 500 Kinder auf der grichischen Insel Lesbos errichten.", "„Kein Kind sollte so aufwachsen müssen, wie die Kinder in den Flüchtlingslagern auf Lesbos“, das gab Außenminister Alexander Schallenberg (ÖVP) am Samstag bekannt. Man wolle rasch die Lebensumstände der Kinder verbessern.", "Die Tagesbetreuungsstätte werde psychosoziale Unterstützung, Bildung sowie Eltern-Beratung anbieten. Die griechische Regierung habe eine rasche Prüfung des Projekts zugesagt, erklärten Schallenberg und Innenminister Karl Nehammer (ÖVP).", "Schallenberg hat in den letzten Tagen Gespräche mit dem griechischen Außenminister Nikolas Dendias und dem Migrationsminister Georgios Koumoutsakos geführt. Die Idee sei positiv aufgenommen worden.", "„Wir hoffen sehr, dass Griechenland diesem Vorschlag zustimmt und unsere erneute Hilfe vor Ort annimmt,“ wird Schallenberg in einer Aussendung zitiert. Die österreichische Bundesregierung plant das Projekt für drei Jahre zu finanzieren.", "Druck auf die Regierung Österreich dürfte damit auch auf seine Kritiker reagieren. Die Regierung war zunehmend wegen den Flüchtlingslagern auf den griechischen Inseln und den kritischen Zuständen dort unter Druck geraten.", "Erst am Freitag hatte Kardinal Christoph Schönborn in seiner Kolumne der Gratiszeitung „Heute“ Österreich aufgefordert zu Weihnachten besonders schutzbedürftige Flüchtlingsfamilien von Lesbos aufzunehmen.", "„Das Klopfen der Herbergssuchenden sollten wir nicht überhören“, so Schönborn.", "Kurz davor hatten bereits Hilfsorganisationen wie das Rote Kreuz oder Ärzte ohne Grenzen, Wissenschafter sowie SPÖ und NEOS an die Bundesregierung appelliert, Schutzbedürftige aus den Flüchtlingscamps auf den griechischen Inseln aufzunehmen - vor allem aus dem Ersatzlager Kara Tepe auf Lesbos, das nach dem Brand in Moria errichtet wurde.  ", "Die derzeitigen Bedingungen seien \"katastrophal\" und \"menschenunwürdig\", so der Tenor. Hilfe vor Ort alleine funktioniere nicht, kritisierten Forscher des Wissenschaftsnetzwerks Diskurs am Donnerstag.", "Die Frage spaltet die Regierung allerdings bisher: Während sich die Grünen dafür aussprechen, stellt sich die ÖVP vehement gegen die Forderung. Man pochte auf „Hilfe vor Ort“.", "„Erschütternde“ Bilder aus Griechenland In einer Aussendung betonten Schallenberg und Nehammer, dass bereits drei Millionen für Flüchtlinge in Griechenland zur Verfügung gestellt wurden sowie nach dem Brand in Morio zusätzlich zwei Millionen Euro für IOM (Internationale Organisation für Migration) ausbezahlt.  ", "Mit diesen Mitteln seien medizinische Teams, Labore und Rettungswagen angeschafft und aufgebaut worden.  „Die Bilder, die uns aus Griechenland erreichen, sind immer wieder aufwühlend und erschütternd, das sage ich auch als Familienvater.", "Deshalb ist es aus unserer Sicht notwendig, vor Ort zu helfen, um die Situation zu verbessern“, so Innenminister Nehammer in der Aussendung. Kritik von Neos-Sprecherin Stepahnie Krisper Kritik kam anlässlich der Ankündigung von Schallenberg und Nehammer seitens der Neos.", "Die Sprecherin für Inneres, Stephanie Krisper, meinte in einer Aussendung, dass Bundeskanzler Kurz offenbar wieder seine PR-Maschine anwerfe, \"um von der grundsätzlich zynischen Kaltherzigkeit der jetzigen Regierungsposition abzulenken\".", "\"Es zeigt sich einmal mehr, dass Kanzler Sebastian Kurz eine kalmierende Show und nicht wirkliches Helfen im Sinn hat\", argumentierte Krisper. Und weiter: \"Warum Show?", "Das angedachte PR-Projekt würde rein theoretisch erst in Monaten bei jetzt unmenschlichen Lebensbedingungen beginnen, eine Umsetzung bei den Beschränkungen von NGOs ist aber überhaupt unrealistisch.\"", "Die Neos ermahnten \"die per Selbstdefinition christlich-soziale Partei ÖVP weiterhin, Kinder und Familien aus den mittlerweile lebensgefährlichen Zuständen zu retten\" und meinten:", "\"Das zu ermöglichen ersuchen mittlerweile klar sichtbar viele Orten, Gemeinden, Einzelpersonen und kirchliche Würdenträger bis zu Kardinal Schönborn mit Verweis auf ein Mindestmaß gelebten Christentums oder einfach ein wenig Menschlichkeit.\"  :", "Zadic für Aufnahme von Flüchtlingen aus Griechenland Justizministerin Alma Zadic (Grüne) hat sich im Ö1-\"Mittagsjournal\" dafür ausgesprochen, Flüchtlinge aus den Lagern in Griechenland in Österreich aufzunehmen.", "\"Ich kann Ihnen versichern, dass wir seitens der Grünen in der Bundesregierung uns tagtäglich dafür einsetzen werden, dass wir hier noch eine Bewegung und eine Änderung herbeiführen\", sagte sie zum Nein der ÖVP.", "Zuvor hatten sich in Tirol prominente ÖVP-Repräsentanten für eine Aufnahme ausgesprochen. \"Politik ist immer das Bohren harter Bretter\", so Zadic. Die Situation in Griechenland sei eine humanitäre Katastrophe.", "Die Grünen hätten \"seit Wochen und Monaten\" darauf hingewiesen, dass sich diese Katastrophe zuspitzt, gerade in den Wintermonaten. \"Wir müssen hier handeln\", so Zadic. Die Grünen Minister seien sich in dieser Sache \"sehr einig\".", "\"Wir sind jedenfalls dahinter\", sagte sie. Das grüne Regierungsteam unterstütze die Bestrebungen auf europäischer Ebene, vulnerable Gruppen nach Europa und nach Österreich zu holen. \"Und werden uns weiterhin dafür einsetzen\", so die Ministerin.", "\"Wir werden weiterhin sowohl mit dem Koalitionspartner diesbezüglich sprechen, aber auch mit Vertretern der Länder, mit den entsprechenden Bürgermeistern, den Vertretern der Zivilgesellschaft. Wir haben die Hilfe vor Ort vervielfacht, aber das wird nicht reichen.\"", "Tiroler ÖVP für Aufnahme In Tirol machten dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\"." ],
  "articleContentTranslated" : [ "Guvernul austriac vrea să înființeze un centru de zi pentru 500 de copii pe Lesbos. Acest lucru ar trebui să permită guvernului să răspundă criticilor sale. Împreună cu Satul Copiilor SOS, guvernul dorește să înființeze un centru de zi pentru 500 de copii pe insula grecească Lesbos.", "„Niciun copil nu ar trebui să crească ca copiii din taberele de refugiați de la Lesbos”, a declarat sâmbătă ministrul de externe Alexander Schallenberg (ÖVP). Scopul este îmbunătățirea rapidă a condițiilor de viață ale copiilor.", "Centrul de zi va oferi sprijin psihosocial, educație și sfaturi parentale. Guvernul grec a promis că va examina proiectul rapid, au declarat Schallenberg și ministrul de interne Karl Nehammer (ÖVP).", "Schallenberg a purtat discuții cu ministrul grec de externe Nikolas Dendias și cu ministrul migrației Georgios Koumoutsakos în ultimele zile. Ideea a fost primită pozitiv.", "\"Sperăm foarte mult că Grecia va fi de acord cu această propunere și va accepta ajutorul nostru reînnoit de la fața locului\", este citat Schallenberg într-o emisiune. Guvernul federal austriac intenționează să finanțeze proiectul timp de trei ani.", "Presiunea asupra guvernului austriac este probabil să răspundă criticilor sale. Guvernul a fost supus unei presiuni tot mai mari din cauza lagărelor de refugiați de pe insulele grecești și a condițiilor critice de acolo.", "Abia vineri, cardinalul Christoph Schönborn, în rubrica sa din ziarul gratuit „Heute”, a cerut Austriei să primească familii de refugiați vulnerabili din Lesvos pentru Crăciun.", "„Nu ar trebui să ratăm lovirea celor care caută un hostel”, a spus Schönborn.", "Cu puțin timp înainte, organizațiile de ajutor precum Crucea Roșie sau Medicii fără frontiere, oamenii de știință, precum și SPÖ și NEOS au făcut apel la guvernul federal să accepte persoanele care au nevoie de protecție din taberele de refugiați de pe insulele grecești - în special din tabăra de înlocuire Kara Tepe de pe Lesbos, care a fost după incendiul din Moria a fost ridicat.", "Condițiile actuale sunt „catastrofale” și „inumane”, deci tenorul. Ajutorul la fața locului nu funcționează singur, au criticat joi cercetătorii din rețeaua științifică Discurs.", "Până în prezent, însă, guvernul a împărțit întrebarea: În timp ce Verzii sunt în favoarea sa, ÖVP se opune vehement cererii. Aceștia au insistat asupra „ajutorului la fața locului”.", "Imagini „șocante” din Grecia Într-o emisiune, Schallenberg și Nehammer au subliniat că trei milioane de euro au fost deja puse la dispoziția refugiaților din Grecia și că s-au plătit încă două milioane de euro pentru OIM (Organizația Internațională pentru Migrație) după incendiul de la Morio.", "Cu aceste fonduri au fost achiziționate și înființate echipe medicale, laboratoare și ambulanțe. „Imaginile care ajung la noi din Grecia sunt întotdeauna supărătoare și șocante, spun și eu ca om de familie.", "Prin urmare, din punctul nostru de vedere, este necesar să ajutăm la fața locului pentru a îmbunătăți situația ”, a declarat ministrul de interne Nehammer în difuzare. Critica din partea purtătorului de cuvânt al Neos, Stepahnie Krisper Critica a venit cu ocazia anunțării lui Schallenberg și Nehammer din partea Neos.", "Purtătoarea de cuvânt pentru interior, Stephanie Krisper, a declarat într-o emisiune că cancelarul Kurz pare să-și repornească aparatul de PR „pentru a distrage atenția de la inima fundamental cinică a poziției actuale a guvernului”.", "\"Arată încă o dată că cancelarul Sebastian Kurz are un spectacol calamitos și nu un ajutor real în minte\", a argumentat Krisper. Și mai departe: „De ce să arăt?", "Proiectul planificat de PR va începe teoretic doar în câteva luni cu condiții de viață acum inumane, dar implementarea în fața restricțiilor impuse de ONG-uri nu este deloc realistă. \"", "Neos a avertizat „partidul social creștin autodefinit ÖVP să continue să salveze copiii și familiile de condițiile care pun viața în pericol” și a spus:", "„Între timp, multe locuri, parohii, indivizi și demnitari ai bisericii până la cardinalul Schönborn, cu referire la un minim de creștinism trăit sau pur și simplu puțină umanitate, cer în mod clar să facă acest lucru posibil”. :", "Zadic pentru admiterea refugiaților din Grecia Ministrul justiției Alma Zadic (verzi) s-a pronunțat în Ö1 „Mittagsjournal” în favoarea admiterii refugiaților din lagărele din Grecia în Austria.", "„Vă pot asigura că noi din partea Verzilor din guvernul federal vom lucra în fiecare zi pentru a ne asigura că vom aduce o mișcare și o schimbare aici”, a spus ea despre nr.", "Înainte de aceasta, reprezentanți proeminenți ai ÖVP din Tirol s-au pronunțat în favoarea admiterii. \"Politica este întotdeauna să foreze plăci dure\", a spus Zadic. Situația din Grecia este o catastrofă umanitară.", "Verzii subliniau „de săptămâni și luni” că această catastrofă se apropia de cap, mai ales în lunile de iarnă. \"Trebuie să acționăm aici\", a spus Zadic. Miniștrii verzi sunt „foarte unanimi” în această privință.", "\"Oricum, suntem în spatele ei\", a spus ea. Echipa guvernamentală ecologică sprijină eforturile la nivel european de a aduce grupuri vulnerabile în Europa și Austria. \"Și vom continua să lucrăm pentru asta\", a spus ministrul.", "\"Vom continua să vorbim cu partenerul coaliției în această privință, dar și cu reprezentanții statelor federale, cu primarii relevanți și reprezentanții societății civile. Ne-am înmulțit ajutorul pe teren, dar acest lucru nu va fi suficient\".", "ÖVP tirolez pentru acceptare În Tirol, reprezentanți proeminenți ÖVP de acolo s-au mobilizat pentru acceptarea refugiaților din lagărele din Grecia - contrar liniei partidului federal.", "Printre aceștia se aflau consilierul de stat Beate Palfrader, care se pronunțase deja în favoarea acesteia în ultimele luni, printre alții, președintele asociației municipale și primarul orașului Sölden, Ernst Schöpf, și directorul local Kitzbühel, Klaus Winkler, după cum a raportat „Tiroler Tageszeitung” (ediția de sâmbătă).", "„Obligația noastră creștin-socială este să ajutăm imediat”, le-a spus Palfrader prietenilor de partid la nivel federal. „Ajutorul la fața locului” nu este suficient, deoarece: „Dacă se pare că copiii stau în pământ și îngheață până la moarte, atunci nu este.", "Aceste imagini spun mai tare decât cuvintele \". Imaginile din lagărele din Grecia sunt\" evidente \", a spus Schöpf și a adăugat:\" Nu ar trebui să vină în Austria aproximativ 100.000 de oameni.", "Există, de asemenea, cartiere. Austria ar fi foarte bine să ajute \". În ceea ce privește\" Njet \"al partidului federal sub președintele partidului și cancelarul Sebastian Kurz, șeful local Sölden a spus:\" Nu trebuie să înțeleg și să înțeleg tot ce reprezintă autoritățile laice în ceea ce privește funcțiile.", "Acest lucru se aplică chiar și atunci când vine vorba de prieteni de petrecere ”." ]
}