{
  "id" : "JKMqn8Ej",
  "url" : "https://kurier.at/sport/fussball/premier-league-hasenhuettl-besiegt-auch-juergen-klopp/401146947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T21:56:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854459/46-173892713.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "England: Hasenhüttl besiegt Klopp und hat Tränen in den Augen",
  "articleTitleTranslated" : "Anglia: Hasenhüttl îl învinge pe Klopp și are lacrimi în ochi",
  "articleContent" : [ "Durch ein Traumtor von Danny Ings in der 2. Minute besiegt Southampton den FC Liverpool mit 1:0. Manche Trainer machen einen Luftsprung, wenn der Schiedsrichter abpfeift und das Spiel gewonnen ist. Nicht so Ralph Hasenhüttl.", "Der Grazer Trainer des FC Southampton sank am Montagabend zu Boden und hatte sogar Tränen in den Augen, als der Sieg seiner Mannschaft gegen den großen englischen Meister FC Liverpool festgestanden war.", "Damit feierte Hasenhüttl auch seinen ersten Sieg gegen Jürgen Klopp, dieses Trainerduell hatte er zuvor vier Mal verloren, drei Mal in der Premier League. „Ich habe bis zur 92.  Minute gewusst, dass noch etwas passieren kann.", "Deshalb die Emotionen“, sagte Hasenhüttl im Anschluss. Durch ein Traumtor von Torjäger Danny Ings in Minute 2 gewann Sensationsteam Southampton auch gegen die \"Reds\". Der Stürmer hatte nach einer Freistoßflanke Liverpools Keeper Allison Becker sehenswert überhoben.", "Der Sieg war nach einer in weiterer Folge überzeugenden Leistung der \"Saints\" auch völlig verdient.", "Dabei hatte Liverpool wie erwartet mehr vom Spiel und hatte etwa zehn Eckbälle und 67 Prozent Ballbesitz und verzeichnete 16 Schüsse, während die Mannschaft des österreichischen Trainers \"nur\" sieben verzeichnete.", "„Wir haben überragend verteidigt und hatten auch das nötige Glück“, gestand Hasenhüttl. „Aber wir hatten so viele Junge auf dem Platz, unsere halbe Akademie, aufgrund der vielen Verletzten“", "Livepool bleibt trotz der Niederlage auf Platz eins, Southampton liegt nach dem achten Sieg im 17.  Spiel der Saison auf Platz sechs und hat dabei nur vier Punkte weniger am Konto als der Titelverteidiger. “" ],
  "articleContentTranslated" : [ "Cu un gol de vis al lui Danny Ings în minutul 2, Southampton a învins Liverpool cu 1-0. Unii antrenori sar în aer când arbitrul suflă și jocul este câștigat. Nu la fel cu Ralph Hasenhüttl.", "Antrenorul lui Graz al Southampton FC s-a scufundat la pământ luni seară și chiar a avut lacrimi în ochi când victoria echipei sale împotriva marelui campion englez Liverpool FC a fost sigură.", "Cu aceasta, Hasenhüttl și-a sărbătorit și prima victorie împotriva lui Jürgen Klopp, care anterior pierduse acest duel de antrenor de patru ori, de trei ori în Premier League. „Știam până în minutul 92 că se mai poate întâmpla ceva.", "De aici și emoțiile ”, a spus Hasenhüttl după aceea. Cu un gol de vis al atacantului Danny Ings în minutul 2, echipa senzațională Southampton a câștigat și împotriva „roșilor”. Atacantul îl învinsese pe portarul Liverpool Allison Becker după o lovitură liberă.", "Victoria a fost pe deplin meritată după o performanță convingătoare a „Sfinților”.", "Așa cum era de așteptat, Liverpool a avut mai mult din joc și a avut aproximativ zece corneruri și 67% din posesie și a înregistrat 16 lovituri, în timp ce echipa antrenorului austriac a înregistrat „doar” șapte.", "„Ne-am apărat superb și am avut și norocul”, a mărturisit Hasenhüttl. \"Dar am avut atât de mulți tineri pe teren, jumătate din academia noastră, din cauza numeroaselor accidentări\"", "Livepool rămâne pe primul loc în ciuda înfrângerii, Southampton este al șaselea după cea de-a opta victorie în cel de-al 17-lea joc al sezonului și are doar patru puncte mai puțin decât campioana în acțiune. \"" ]
}