{
  "id" : "Jko0iblj",
  "url" : "https://kurier.at/wirtschaft/pelzhaus-in-kopenhagen-schliesst-wegen-nerz-massenkeulung/401096106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T19:46:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pelzhaus in Kopenhagen schließt wegen Nerz-Massenkeulung",
  "articleTitleTranslated" : "Casa de blană din Copenhaga se închide din cauza sacrificării în masă a nurcilor",
  "articleContent" : [ "Das weltgrößte Auktionshaus für Pelze, Kopenhagen Fur, muss im Zuge der Massenkeulung von Millionen Nerzen in Dänemark schließen.  Diese entmutigende Nachricht habe er den derzeit rund 300 Mitarbeitern des Unternehmens in der Früh mitgeteilt, sagte Firmenchef Jesper Lauge Christensen.", "Alle Nerze getötet Grund dafür sei, dass alle Nerze im Land getötet werden sollen.  Das hatte die Regierung angeordnet, weil das Coronavirus bei den Pelztieren mutiert sei und sich auf den Menschen übertragen habe.", "Mit augenblicklicher Wirkung ist jedoch noch nicht Schluss bei dem Pelzhaus, wie das Unternehmen später in einer Mitteilung unterstrich: Kopenhagen Fur stehe vor einer normalen Verkaufssaison 2021 und rechne damit, im Laufe der nächsten Wochen rund fünf bis sechs Millionen Nerzfelle von dänischen Zuchtfarmen ohne Corona-Infektionen und außerhalb der Gefahrenzonen zu erhalten.", "Diese sollen 2021 gemeinsam mit schätzungsweise sechs Millionen Fellen aus dem Vorjahr sowie weiteren Fellen aus dem Ausland auf insgesamt vier geplanten Auktionen angeboten werden.", "Langfristig betrachtet bedeute der Verlust der dänischen Nerzproduktion jedoch, dass die Eigentümerbasis wegbreche.  Deshalb habe sich das Management entschlossen, über die nächsten zwei bis drei Jahre eine kontrollierte Schließung durchzuführen.", "Kopenhagen Fur ist im Besitz der dänischen Nerzzüchter.  Die Firma wurde 1930 von der dänischen Pelztierzuchtvereinigung gestiftet." ],
  "articleContentTranslated" : [ "Cea mai mare casă de licitații de blană din lume, Kopenhagen Fur, trebuie să se închidă în urma sacrificării în masă a milioane de nurci din Danemarca. El a comunicat această veste descurajantă celor 300 de angajați ai companiei dimineața, a declarat șeful companiei Jesper Lauge Christensen.", "Toți nurcii uciși Motivul este că toți nurcii din țară ar trebui uciși. Guvernul ordonase acest lucru deoarece coronavirusul mutase la animalele din blană și se răspândise la oameni.", "Cu toate acestea, casa de blană nu s-a terminat încă, așa cum a subliniat ulterior compania într-un mesaj: Copenhaga Blana se confruntă cu un sezon normal de vânzări în 2021 și așteaptă în jur de cinci până la șase milioane de pelicule de nurcă de la fermele de reproducere daneze fără coroană în următoarele câteva săptămâni. Infecții și ieșirea din calea răului.", "Acestea vor fi oferite la un total de patru licitații planificate în 2021, împreună cu aproximativ șase milioane de piei din anul precedent și alte piei din străinătate.", "Pe termen lung, totuși, pierderea producției daneze de nurcă înseamnă că baza de proprietate se prăbușește. De aceea, conducerea a decis să efectueze o oprire controlată în următorii doi-trei ani.", "Copenhaga Blana este deținută de crescătorii de nurcă daneze. Compania a fost înființată în 1930 de Asociația Daneză pentru Creșterea Blănurilor." ]
}