{
  "id" : "JkRxz077",
  "url" : "https://kurier.at/wirtschaft/millionenstrafe-gegen-us-ratingagentur-moodys/401336181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:26:23Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4704522/78370011357016986_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Millionenstrafe gegen US-Ratingagentur Moody's",
  "articleTitleTranslated" : "Amenda de milioane împotriva agenției americane de rating Moody's",
  "articleContent" : [ "Die EU-Aufsichtsbehörde ESMA hat die Ratingagentur Moody's zu einer Millionenstrafe verdonnert. Unter anderem wegen der Nicht-Offenlegung von Interessenkonflikten verhängte sie eine Geldstrafe von insgesamt 3,7 Mio.", "Euro gegen die fünf Moody's-Töchter in Frankreich, Deutschland, Italien, Spanien und Großbritannien, wie die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) am Dienstag mitteilte. Alle Verstöße seien auf Fahrlässigkeit und mangelnde interne Kontrollsysteme zurückzuführen.", "Sie hätten zwischen 2013 und 2017 stattgefunden. \"Die ESMA stellte fest, dass Moody's nicht die Absicht hatte, gegen die EU-Verordnung zu verstoßen, und dass die Qualität von Ratings nicht beeinträchtigt wurde\", erklärte ein Sprecher der Ratingagentur.", "Moody's habe Prozesse eingeleitet, um Interessenkonflikte künftig besser handhaben und vermeiden zu können.", "Die Behörde erklärte, Moody's habe gegen die Regel verstoßen, keine Ratings für Unternehmen abzugeben, an denen die Agentur mit mindestens zehn Prozent beteiligt sei oder bei denen sie im Verwaltungsrat sitze.", "Der Ratingagentur Fitch brummte die EU-Regulierungsbehörde vor einigen Jahren wegen ähnlicher Verstöße eine Strafe von 5,1 Mio. Euro auf." ],
  "articleContentTranslated" : [ "Autoritatea de supraveghere a UE ESMA a condamnat agenția de rating Moody's la o amendă de milioane. Pentru faptul că nu a dezvăluit conflictele de interese, printre altele, ea a impus o amendă în valoare totală de 3,7 milioane.", "Euro față de cele cinci filiale Moody's din Franța, Germania, Italia, Spania și Marea Britanie, așa cum a anunțat marți Autoritatea europeană pentru valori mobiliare și piețe (ESMA). Toate încălcările se datorează neglijenței și lipsei sistemelor de control intern.", "Ar fi avut loc între 2013 și 2017. \"ESMA a constatat că Moody's nu a intenționat să încalce regulamentul UE și că calitatea ratingurilor nu a fost compromisă\", a declarat un purtător de cuvânt al agenției de rating.", "Moody's a inițiat procese pentru a trata mai bine și a evita conflictele de interese în viitor.", "Agenția a spus că Moody's a încălcat regula de a nu acorda ratinguri companiilor în care agenția are o participație de cel puțin zece la sută sau unde se află în consiliul de administrație.", "În urmă cu câțiva ani, autoritatea de reglementare a UE a criticat agenția de rating Fitch o amendă de 5,1 milioane de euro pentru încălcări similare." ]
}