{
  "id" : "jLECgE0r",
  "url" : "https://kurier.at/wirtschaft/markenartikel-ruf-nach-fairplay-im-supermarktregal/401172838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Markenartikel: Ruf nach „Fairplay“ im Supermarktregal",
  "articleTitleTranslated" : "Articole de marcă: Apelați la „fair play” pe raftul supermarketului",
  "articleContent" : [ "Zu Merkur einkaufen gehen – das ist bald Geschichte. Ab Ostern heißt Merkur Billa Plus und verschwindet von der Bildfläche. Die Konzernmutter Rewe setzt künftig auf eine Marke, einen Einkauf, ein Marketing und eine Aktionspolitik.", "Kurz – im Konkurrenzkampf gegen den Erzrivalen Spar werden die Kräfte gebündelt. Auf der Produzentenseite sorgt das für Nervosität. Schließlich steigt damit die ohnehin große Marktmacht, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands.", "Speziell bei Aktionen müsse der Rewe-Konzern künftig besser und fristgerechter mit seinen Lieferanten verhandeln.", "„Sonst werden sich Konsumenten wundern, warum beworbene Artikel im Aktionsraum gar nicht im Regal sind.“ Hintergrund: Es komme immer öfter vor, dass Rewe geplante Aktionen kurzfristig ändere.", "Lieferanten würden Anrufe bekommen, dass das Produkt jetzt noch billiger ins Regal soll und deswegen noch mehr Menge gebraucht wird.", "Thumser: „Oft binnen einer Woche, was eine logistische Herausforderung ist.“ Eine Herausforderung ist auch die Konkurrenz der Hausmarken der Händler (Clever, Spar Gourmet etc), die Produzenten-Marken mehr und mehr aus dem Regal verdrängen.", "Auch hier fordert Thumser mehr Fair Play: „Innovative Produkte müssen eine faire Chance bekommen und nicht irgendwo außerhalb des Sichtfeldes der Konsumenten im Regal stehen. Vielleicht noch neben der Eigenmarke des Händlers, die 40 Prozent billiger ist.", "Das ist eine Vorlage für Eigennutz und kein fairer Wettbewerb.“ Apropos Bedeutung von Marken: Eine Erhebung der Agenturgruppe Havas fällt ernüchternd aus. Demnach würden 77 Prozent der Marken den Konsumenten letztlich überhaupt nicht abgehen, wenn sie vom Markt verschwinden.", "„Das sieht man ja auch im Supermarkt, wo ständig Marken aus dem Sortiment genommen werden, ohne dass jemanden groß davon Notiz nimmt“, sagt Markenexperte Michael Brandtner. Je älter ein Markt, desto mehr tendiere er zu einer „Dualität“.", "Kunden würden aus seiner Sicht letztlich „Entweder-Oder-Entscheidungen“ lieben. „Coca-Cola oder Pepsi. Ariel oder Persil. Samsung Galaxy oder iPhone. Spar oder Billa.", "Alle, die undifferenziert in der Mitte positioniert sind, fallen letztlich aus dem Markt.“ Die Älteren erinnern sich: Es gab einmal einen Handelsriesen namens Konsum. Bis zum Jahr 1995, dann haben sich die Mitbewerber die 630 Filialen untereinander aufgeteilt.", "Auch der 1967 gegründete Lebensmittelhändler Löwa  ist Geschichte. Seine Geschäfte gingen 1972 an das Tengelmann-Imperium der deutschen Handelsfamilie Haub.", "Gut zweieinhalb Jahrzehnte behielt sie noch ihren alten Namen, bis sie zunächst in Zielpunkt und später in Plus umbenannt wurde und 2016 ganz vom Markt verschwand. Vom der einst großen Meinl-Handelskette gibt es heute  nur noch den Meinl am Graben.", "Die anderen Standorte übernahmen vor mehr als 29 Jahren die Kölner Rewe-Gruppe sowie Spar. Ebenfalls von der Bildfläche verschwunden: Die Drogeriemarktkette Schlecker, die 2012 zu dayli wurde und ein turbulentes Jahr später geschlossen wurde." ],
  "articleContentTranslated" : [ "Mergeți la cumpărături la Mercury - asta va fi în curând istorie. De Paști încolo, Merkur se va numi Billa Plus și va dispărea de pe scenă. Compania mamă Rewe se va baza pe viitor pe o politică de marcă, achiziții, marketing și campanie.", "Pe scurt - în competiția împotriva rivalilor arc Spar, forțele sunt grupate. Acest lucru creează nervozitate din partea producătorului. La urma urmei, acest lucru mărește puterea de piață deja mare, spune Günter Thumser, director general al Asociației articolelor de marcă.", "Mai ales când vine vorba de campanii, Grupul Rewe va trebui să negocieze mai bine și mai în timp util cu furnizorii săi în viitor.", "„În caz contrar, consumatorii vor fi surprinși de ce articolele publicitate în zona campaniei nu sunt deloc pe raft.” Context: Este din ce în ce mai frecvent ca Rewe să schimbe campaniile planificate cu scurt timp.", "Furnizorii ar primi apeluri pentru ca produsul să fie acum pe raft și mai ieftin și, prin urmare, sunt necesare mai multe cantități.", "Thumser: „Deseori în decurs de o săptămână, ceea ce reprezintă o provocare logistică.” O altă provocare este concurența dintre mărcile proprii ale comercianților cu amănuntul (Clever, Spar Gourmet etc.), care împing din ce în ce mai mult mărcile producătorilor de pe raft.", "Și aici, Thumser solicită un joc mai echitabil: „Produsele inovatoare trebuie să aibă o șansă corectă și să nu fie pe raft undeva în afara câmpului vizual al consumatorului. Poate alături de marca proprie a retailerului, care este cu 40% mai ieftină.", "Acesta este un șablon pentru interesul propriu și nu pentru o concurență loială. ”Vorbind despre importanța mărcilor: un sondaj al grupului agenției Havas este îngrijorător. Potrivit acestui fapt, 77% dintre mărci nu s-ar pierde în cele din urmă asupra consumatorilor dacă ar dispărea de pe piață.", "„Puteți vedea asta și în supermarket, unde mărcile sunt în mod constant eliminate din gama fără ca nimeni să observe”, spune expertul în branduri Michael Brandtner. Cu cât o piață este mai veche, cu atât tinde mai mult spre o „dualitate”.", "În opinia sa, clienții ar iubi în cele din urmă „fie-deciziile”. „Coca-Cola sau Pepsi. Ariel sau Persil. Samsung Galaxy sau iPhone. Spar sau Billa.", "Oricine este nediferențiat în mijloc cade în cele din urmă din piață. ”Vechea generație își amintește: a existat odată un gigant de retail numit Konsum. Până în 1995, concurenții au împărțit cele 630 de sucursale între ele.", "Băcanul Löwa, fondat în 1967, este și el istorie. Afacerea sa s-a îndreptat către imperiul Tengelmann al familiei germane Haub în 1972.", "Și-a păstrat vechiul nume timp de două decenii și jumătate bune, până când a fost inițial redenumit Zielpunkt și mai târziu Plus și a dispărut de pe piață în 2016. Dintre lanțul de retail Meinl, odinioară mare, doar Meinl am Graben a rămas astăzi.", "Celelalte locații au fost preluate de Rewe Group și Spar cu sediul în Köln acum mai bine de 29 de ani. De asemenea, a dispărut de pe scenă: lanțul de farmacii Schlecker, care a devenit dayli în 2012 și a închis un an turbulent mai târziu." ]
}