{
  "id" : "jLO2S6Ga",
  "url" : "https://tirol.orf.at/stories/3083285/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-03T09:27:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/802019_opener_279543_11.jpg?s=50e603a5d3920ef3046f21aabf93d5493dfd2e01",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Situation in Osttirol entspannt sich leicht",
  "articleTitleTranslated" : "Situația din Tirolul de Est se relaxează ușor",
  "articleContent" : [ "Auf die Felbertauern- wie auch auf die Defreggentalstraße war am Samstagabend eine Lawine niedergegangen.", "Kleinere, örtliche Straßenverbindungen wie etwa in Innervillgraten konnten hingegen am Sonntagmorgen wieder für den Verkehr freigegeben werden.Halle unter Schneelast eingstürzt In Lienz stürzte am Samstag gegen 18.30 Uhr die alte Versteigerungshalle komplett in sich zusammen.", "Das Gebäude wurde bis auf eine Wohnung ausschließlich als Lagerhalle genutzt. Der einzige Bewohner befand sich zum Zeitpunkt des Vorfalls nicht im Gebäude und ist unverletzt.", "Fotostrecke mit 15 Bildern Straße auf 70 Metern Länge verschüttet Auch die vor dem Gebäude verlaufende Nußdorfer Straße wurde auf einer Länge von 70 Metern verschüttet.", "Der Bereich wurde mit Suchhunden der Bergrettung Lienz durchsucht, auch die Feuerwehr Lienz, die Polizei, die Gemeindeeinsatzleitung sowie private Baggerunternehmen waren im Einsatz.Lawine auf Felbertauernstraße erfasste Auto Seit Samstagnachmittag ist die Felbertauernstraße nach einem Lawinenabgang auf Osttiroler Seite unterbrochen.  ", "Bei dem Lawinenabgang zwischen dem ersten und zweiten Lublastunnel wurde die Straße komplett verschüttet, auch ein Pkw mit einem Lenker wurde teilweise verschüttet. Zufällig waren dahinter Einsatzkräfte der Bergrettung Matrei unterwegs, die den Lenker aus dem Fahrzeug befreiten.", "Der Lenker und auch sein Auto überstanden den Lawinenabgang ohne Schaden. Die Felbertauernstraße wird laut Polizei zwischen Matrei-Hinterburg und dem Felbertauerntunnel zumindest die ganze Nacht über gesperrt bleiben.Lawine auf Defereggentalstraße abgegangen Im Gemeindegebiet von St.", "Jakob in Defereggen ging im Ortsteil Durre gegen 17.30 Uhr eine Lawine auf die Defereggentalstraße ab. Diese wurde bis zu drei Meter hoch verschüttet. Laut Polizei übergab eine „umfassende Überprüfung“, dass keine Personen oder Fahrzeuge verschüttet wurden.", "Die Straße ist derzeit gesperrt, es gibt aber ein örtliche Umleitung.Große Schneelast auf den Dächern Die Lage in Osttirol bleibt angespannt, denn die enormen Schneemengen der letzten Woche und Tage führen zu außerordentlichen Belastungen der Dächer.", "Nun werde es kritisch, schildert Bezirksfeuerwehrkommandant Herbert Oberhauser. Es würden ständig Messungen durchgeführt, er persönlich glaube, dass man langsam in den Bereich komme, wo es kritisch werde.", "Wenn ein Dach einsturzgefährdet sei, könne man keine Einsatzkräfte mehr auf das Dach schicken.", "Da brauche es zuerst eine Begutachtung, das wüssten die Leute auch und würden sich zuerst an die Gemeinden wenden.Schneelast: Baubehörde ist zuständig Bei Einsturzgefährdung sei nicht die Feuerwehr der Ansprechpartner, so Oberhauser.", "Bewohner, die Angst hätten, sollten sich an die Gemeinden und Baubehörde wenden und eine Auskunft von einem Statiker oder Zimmermeister einholen, „die Baubehörde ist auf jeden Fall dort zuständig“.Schlecht Bindung aufgrund von Oberflächenreif Der viele Neuschnee ist auch eine Herausforderung für die Lawinenkommission in Osttirol.  ", "Die Schneesituation ist in den Gemeinden ständig neu zu beurteilen, schildert Peter Ladstätter von der Lawinenkommission in St. Jakob im Defereggen. Im Norden habe es eta 25 Zentimeter Schnee gegeben, im Süden mehr, so etwa in Lienz 60 Zentimeter.", "Der Neuschnee habe aufgrund des Oberflächenreifs keine gute Bindung mit dem Altschnee. Deshalb seien viele steilere Böschungen auf Gemeinde- aber auch Landesstraßen abgerutscht. Meist seien es kleinere Rutsche, sie könnten aber auch Gefahrenpotenzial aufweisen, so Ladstätter.", "Was die derzeitige Lawinensituation anbelangt, appelliert Ladstätter, sich an die Beurteilungen des Tiroler Lawinenwarndienstes zu halten.", "Peter Ladstätter, der auch Bezirksleiter der Bergrettung in Osttirol ist, plädiert dafür, bei der Leitstelle zu melden, wenn man eine Lawine ausgelöst habe, auch wenn nichts passiert sei. So könnten Fehleinsätze verhindert werden." ],
  "articleContentTranslated" : [ "O avalanșă a căzut pe Felbertauernstrasse și Defreggentalstrasse sâmbătă seara.", "Conexiunile rutiere locale mai mici, precum în Innervillgraten, pe de altă parte, au fost redeschise circulației duminică dimineață. Sala s-a prăbușit sub zăpadă În Lienz, vechea sală de licitații s-a prăbușit complet sâmbătă în jurul orei 18.30.", "Cu excepția unui apartament, clădirea a fost utilizată exclusiv ca depozit. Singurul rezident nu se afla în clădire la momentul incidentului și este rănit.", "Seria de fotografii cu 15 poze Stradă îngropată pe o lungime de 70 de metri Strada Nußdorfer din fața clădirii a fost, de asemenea, îngropată pe o lungime de 70 de metri.", "Zona a fost căutată cu câini de căutare de la serviciul de salvare montană Lienz, pompierii din Lienz, polițiști, conducerea operațiunilor municipale și companiile private de excavatoare erau de asemenea în acțiune.", "În avalanșa dintre primul și al doilea Lublastunnel, drumul a fost îngropat complet, iar o mașină cu ghidon a fost parțial îngropată. Din întâmplare, serviciile de urgență de la Salvamontul Matrei se aflau pe drumul din spatele acestuia, care l-a eliberat pe șofer din vehicul.", "Șoferul și mașina lui au supraviețuit avalanșei fără avarii. Potrivit poliției, Felbertauernstrasse va rămâne închisă cel puțin întreaga noapte între Matrei-Hinterburg și Felbertauerntunnel. Avalanșă pe Defereggentalstrasse din municipiul St.", "Jakob din Defereggen, o avalanșă a lovit Defereggentalstraße în districtul Durre în jurul orei 17.30. Aceasta a fost îngropată până la trei metri înălțime. Potrivit poliției, un „control cuprinzător” a predat faptul că nu au fost vărsate persoane sau vehicule.", "Drumul este în prezent închis, dar există o deviere locală. Încărcare mare de zăpadă pe acoperișuri Situația din Tirolul de Est rămâne tensionată, deoarece cantitățile enorme de zăpadă din ultimele săptămâni și zile au dus la încărcări extraordinare pe acoperișuri.", "Acum devine critic, spune comandantul pompierilor districtuali Herbert Oberhauser. Măsurătorile se efectuează în mod constant; el personal crede că intrăm încet în zona în care devine critică.", "Dacă un acoperiș este în pericol de prăbușire, nu mai puteți trimite servicii de urgență pe acoperiș.", "Mai întâi este nevoie de o evaluare, oamenii știu și asta și ar contacta mai întâi municipalitățile. Zăpadă: autoritatea clădirii este responsabilă Dacă există riscul de prăbușire, pompierii nu sunt punctul de contact, spune Oberhauser.", "Locuitorii cărora le este teamă ar trebui să contacteze municipalitățile și autoritățile de construcții și să obțină informații de la un inginer structural sau tâmplar, „Autoritatea de construcție este responsabilă acolo, în orice caz”. în Tirolul de Est.", "Situația zăpezii în comunități trebuie reevaluată în mod constant, descrie Peter Ladstätter din comisia pentru avalanșe din St. Jakob im Defereggen. În nord erau aproximativ 25 de centimetri de zăpadă, în sud mai mult, de exemplu 60 de centimetri în Lienz.", "Zăpada nouă nu are o legătură bună cu zăpada veche datorită hoarului de la suprafață. De aceea, multe diguri mai abrupte au alunecat atât pe drumurile municipale, cât și pe cele de stat. Majoritatea sunt diapozitive mai mici, dar ar putea fi și periculoase, spune Ladstätter.", "În ceea ce privește situația actuală a avalanșelor, Ladstätter face apel la aderarea la evaluările serviciului tirolez de avertizare împotriva avalanșelor.", "Peter Ladstätter, care este și administratorul districtului de salvare montană din Tirolul de Est, susține raportarea la centrul de control dacă a fost declanșată o avalanșă, chiar dacă nu s-a întâmplat nimic. Acest lucru ar putea preveni utilizarea incorectă." ]
}