{
  "id" : "Jlp2EweW",
  "url" : "https://kurier.at/kultur/medien/die-barbaren-stellen-neuen-startrekord-bei-netflix-auf/401108196",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T13:11:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Die Barbaren\" stellen neuen Startrekord bei Netflix auf",
  "articleTitleTranslated" : "„Barbarii” a stabilit un nou record pe Netflix",
  "articleContent" : [ "An dieser Erfolgsgeschichte haben die österreichische Regisseurin Barbara Eder und der Wiener Schauspieler Laurence Rupp einen wesentlichen Anteil: Die Serie „Die Barbaren“ hat einen neuen Startrekord bei Netflix aufgestellt.", "Mehr als 37 Millionen Haushalte weltweit haben in den ersten vier Wochen „Die Barbaren“ eingeschaltet.  Es ist das der höchste Wert bisher für eine nicht-englischsprachige Netflix-Serie.", "Zuvor wurde der Rekord von dem mexikanischen Netflix-Original „Dark Desire“ mit 35 Millionen gehalten.  Nicht schlecht liegt auch die Miniserie \"Freud\" im Rennen.", "Nach vier Wochen hielt die ORF-Netflix-Kooperation bei 25 Millionen erreichten Haushalten.  Eder hat als Regisseurin der ersten vier (von sechs) Folgen die deutsche Serien-Produktion \"Barbaren\", in der teils Latein gesprochen wird, geprägt.", "Darin verkörpert Rupp die historische Figur des Arminius, der germanische Stämme in die Varusschlacht im Jahr 9 n.  Chr. führte, in der das römische Heer eine herbe Niederlage einstecken musste.", "Staffel 2 ist bereits angekündigt." ],
  "articleContentTranslated" : [ "Regizorul austriac Barbara Eder și actorul vienez Laurence Rupp au adus o contribuție semnificativă la această poveste de succes: seria „Barbarii” a stabilit un nou record pe Netflix.", "Peste 37 de milioane de gospodării din întreaga lume au activat „Die Barbarians” în primele patru săptămâni. Este cea mai mare valoare de până acum pentru un serial Netflix care nu este în limba engleză.", "Recordul a fost deținut anterior de originalul mexican Netflix „Dark Desire” la 35 de milioane. Miniseria „Freud” merge de asemenea bine.", "După patru săptămâni, cooperarea ORF-Netflix s-a oprit la 25 de milioane de gospodării. În calitate de regizor al primelor patru (din șase) episoade, Eder a modelat producția germană „Barbaren”, în care se vorbește uneori latină.", "În ea, Rupp întruchipează figura istorică a lui Arminius, care a condus triburile germanice în Bătălia Varus în 9 d.Hr., în care armata romană a suferit o înfrângere severă.", "Sezonul 2 a fost deja anunțat." ]
}