{
  "id" : "JLxn02UF",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bill-gates-in-milliardaers-rangliste/401108118",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:14:30Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tesla‐Chef Musk überholt Bill Gates in Milliardärs‐Rangliste",
  "articleTitleTranslated" : "Șeful Tesla, Musk, îl depășește pe Bill Gates în clasamentul miliardarilor",
  "articleContent" : [ "Der Höhenflug des US‐Elektroautobauers Tesla an der Börse lässt das Vermögen von Firmenchef Elon Musk immer weiter steigen.  Dem Milliardärs‐Ranking „Bloomberg Billionaires Index“ zufolge überholte der 49‐jährige Starunternehmer am Montag den Microsoft‐Mitgründer Bill Gates und gilt nun als zweitreichster Mensch der Welt.", "An der Spitze steht weiter unangefochten Amazon‐Chef Jeff Bezos.  Dank des kräftigen Kursanstiegs der Tesla‐Aktie um 6,5 Prozent sei Musks Vermögen an einem einzigen Tag um 7,2 Milliarden auf 127,9Mrd.", "Dollar ﴾108 Mrd.  Euro﴿ geklettert.  Seit Jahresbeginn habe es bereits umgewaltige 100,3 Mrd.  Dollar zugelegt.  Gates brachte es in Bloombergs Superreichen‐Charts zuletzt auf 127,7 Mrd.", "Dollar.  Sein Vermögen wäre noch deutlich höher, wenn er nicht so viel Geld spenden würde.  Reichster Mensch der Welt ist weiter Amazon‐Chef Bezos, dessen Vermögen der „Bloomberg Billionaires Index“ auf 182 Mrd.", "Dollar taxiert.  Musk und Bezos profitieren als Großaktionäre ihrer Unternehmen vor allem von deren starker Kursentwicklung an der Börse.  So ist Teslas Aktie in den vergangenen zwölf Monaten um 675 Prozent gestiegen.", "Mit einem Börsenwert von knapp 500 Mrd.  Dollar ist der Konzern ‐ trotz bisher relativ geringer Produktionszahlen und nur bescheidener Gewinne ‐ der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Bei den Angaben in Milliardärs‐Charts wie dem „Bloomberg Billionaires Index“ oder den „Forbes“‐Listen handelt es sich lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "In der „Forbes Billionaires List“ rangiert Musk mit einem Vermögen von 110,5 Mrd.  Dollar an vierter Stelle." ],
  "articleContentTranslated" : [ "Creșterea la bursă a producătorului american de mașini electrice Tesla face ca activele șefului companiei Elon Musk să crească în continuare. Potrivit clasamentului miliardarilor „Bloomberg Billionaires Index”, antreprenorul vedetă în vârstă de 49 de ani l-a depășit luni pe cofondatorul Microsoft, Bill Gates, și este acum a doua cea mai bogată persoană din lume.", "În partea de sus se află încă șeful incontestabil al Amazonului, Jeff Bezos. Datorită creșterii puternice a acțiunii Tesla cu 6,5%, averea lui Musk a crescut cu 7,2 miliarde până la 127,9 miliarde într-o singură zi.", "Au crescut dolari ﴾108 miliarde de euro.. De la începutul anului a crescut deja cu 100,3 miliarde de dolari. Gates a atins ultima dată 127,7 miliarde de dolari pe graficul super-bogat al lui Bloomberg.", "Dolar. Averea sa ar fi semnificativ mai mare dacă nu ar dona atât de mulți bani. Cea mai bogată persoană din lume este încă șeful Amazonului Bezos, a cărui avere „Indicele Miliardarilor Bloomberg” se ridică la 182 miliarde.", "Dolari la preț. În calitate de acționari majori ai companiilor lor, Musk și Bezos beneficiază mai ales de evoluția puternică a prețurilor la bursă. Ponderea Tesla a crescut cu 675% în ultimele douăsprezece luni.", "Cu o valoare de piață de puțin sub 500 de miliarde de dolari, compania este de departe cel mai cotat producător auto din lume, în ciuda cifrelor de producție relativ scăzute și a profiturilor doar modeste.", "Diagramele miliardarilor, precum indexul Bloomberg Billionaires Index sau listele Forbes sunt doar estimări bazate pe informații disponibile publicului despre active precum stocuri, imobile, opere de artă și alte bunuri de lux.", "Pe lista miliardarilor Forbes, Musk ocupă locul patru cu active de 110,5 miliarde de dolari." ]
}