{
  "id" : "JmFYBRNA",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-was-wir-zu-den-faellen-in-tirol-wissen/401154021",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:41:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4868355/46-156673565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virusmutation: Was wir zu den Fällen in Tirol wissen",
  "articleTitleTranslated" : "Mutația virusului: ceea ce știm despre cazurile din Tirol",
  "articleContent" : [ "Erst am Montagnachmittag hat Kitzbühel die zwei wegen der Corona-Lage in Wengen abgesagten Skirennen geerbt. Ab Samstag sind somit innerhalb von neun Tagen fünf Rennen am Hahnenkamm geplant.", "Am Dienstag wurde bekannt, dass es im Nachbarort Jochberg 17 Covid-Fälle gibt, bei denen der Verdacht besteht, dass es sich um Infektionen mit der britischen Virus-Mutation handelt. Endgültige Klarheit dürfte es erst in einer Woche geben.", "Die Betroffene sind Skilehrer-Anwärter - der Großteil aus Großbritannien, die aus \"beruflichen Zwecken\" nach Österreich eingereist sind. Was bislang zu dem Ausbruch bekannt ist: Wann kamen die Betroffenen nach Tirol?", "Bei den Infzierten handelt es sich um zwölf Briten und jeweils eine Person irischer, estnischer, isländischer, spanischer und niederländischer Staatsangehörigkeit, heißt es vom Land Tirol.", "Sie kamen zwischen Mitte Oktober und dem 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) ins Land und halten sich hier \"zu beruflichen Zwecken\" im Rahmen einer Skilehrerausbildung auf.", "War die Einreise rechtens? Das Gesundheitsministerium sagt \"theoretisch ja\". Laut Land Tirol gibt es derzeit keine Hinweise, dass die Infizierten Lockdownregeln umgangen haben, um etwa einen Skiurlaub in Tirol zu machen.", "Die Einreise \"scheint rechtens gewesen zu sein\". Die betroffenen Personen waren für eine Skilehrerausbildung in Tirol und waren in Personalunterkünften untergebracht. Die 17 vorliegenden Fälle sind einem Personalhaus zuzurechnen.", "Laut Günter Resch (FPÖ), Bürgermeister von Jochberg, sollten die Infizierten für eine Skilehreranwärterprüfung ausgebildet werden, um dann in der Saison Unterricht für Gäste geben zu können.", "\"Die AusbildungsleiterInnen waren nach derzeitigem Kenntnisstand Teil der Gruppe\", erklärt das Land Tirol auf Anfrage. Die Kursteilnehmer sind laut deren Angaben \"unter sich geblieben\", sagt ein Sprecher des Landes.", "Wie viel Kontakt hatten die Skilehreranwärter? Es wird derzeit von den Behörden detailliert und über das normale Contacttracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben, heißt es.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagt ein Sprecher des Landes dazu. Wie groß ist die Gefahr einer möglichen Ausbreitung?", "Jochbergs Bürgermeister Resch hält sie \"nicht für sehr groß\", wie er zum KURIER sagt. Die Betroffenen seien seit 2. Jänner (das Land Tirol nennt den 3. Jänner) in Quarantäne. Abseits der 17 Fälle gibt es laut Resch aber in der Gemeinde nur fünf weitere Corona-Fälle.", "Er hofft dennoch, dass die Bürger des Dorfs einem Aufruf zu einem Massentest folgen. Wann wurden die Corona-Fälle entdeckt? \"Nach den derzeit vorliegenden Informationen wurden mit 3. Jänner Symptome festgestellt\", heißt es von Seiten des Landes.", "Noch am selben Tag seien positive Antigen-Testergebnisse vorgelegen. Seither sind die infizierten Personen in Quarantäne - und waren es auch am Dienstag noch. Die PCR-Profile der Betroffenen hatten Auffälligkeiten gezeigt.", "Nach einer am Montag durchgeführten Erstprüfung durch die AGES besteht der konkrete Verdacht, dass es sich um Infektionen mit dem britischen Virusstamm des Corona-Virus handelt, der wesentlich ansteckender sein soll als die bisherigen Varianten.", "Stehen nach dem Verdacht des Auftretens der britischen Mutation die Hahnenkamm-Rennen auf der Kippe? Nur wenige Kilometer von Jochberg entfernt gehen ab Samstag fünf Skirennen - unter Ausschluss der Öffentlichkeit - über die Bühne.", "Eine Absage steht nicht im Raum. \"Es gibt nach Rücksprache mit der Behörde vor Ort keine Diskussion, ob die Rennen in Frage gestellt werden\", sagt ein Sprecher des Landes Tirol." ],
  "articleContentTranslated" : [ "Abia luni după-amiază, Kitzbühel a moștenit cele două curse de schi care au fost anulate din cauza situației Corona din Wengen. De sâmbătă, cinci curse sunt planificate pe Hahnenkamm în nouă zile.", "Marți a devenit cunoscut faptul că există 17 cazuri Covid în satul vecin Jochberg care sunt suspectate a fi infecții cu mutația virusului britanic. Claritatea finală nu ar trebui să fie disponibilă timp de o săptămână.", "Cei afectați sunt aspiranți la instructori de schi - majoritatea din Marea Britanie care au venit în Austria în „scopuri profesionale”. Ce se știe despre focar până acum: Când au venit cei afectați în Tirol?", "Cei infectați sunt doisprezece britanici și câte o persoană de cetățenie irlandeză, estonă, islandeză, spaniolă și olandeză, potrivit statului Tirol.", "Au venit în țară între mijlocul lunii octombrie și 18 decembrie (înainte ca Austria să interzică intrarea din Marea Britanie pe 22 decembrie) și rămân aici „în scopuri profesionale” ca parte a unui curs de formare a instructorilor de schi.", "A fost legală intrarea? Ministerul Sănătății spune „teoretic da”. Potrivit statului Tirol, în prezent nu există dovezi că cei infectați au eludat regulile de blocare, de exemplu pentru a merge într-o vacanță la schi în Tirol.", "Intrarea „pare să fi fost legală”. Persoanele în cauză se aflau în Tirol pentru o instruire a instructorilor de schi și erau găzduite în spații de cazare. Cele 17 cazuri actuale pot fi atribuite unei case de personal.", "Potrivit Günter Resch (FPÖ), primarul orașului Jochberg, cei infectați ar trebui să fie instruiți pentru un test candidat la instructor de schi, pentru a putea da lecții oaspeților în timpul sezonului.", "„Conform stării actuale a cunoștințelor, managerii de formare au făcut parte din grup”, explică la cerere statul Tirol. Potrivit declarațiilor lor, participanții la curs „s-au menținut singuri”, spune un purtător de cuvânt al țării.", "Cât de mult au avut candidații instructor de schi? În prezent, acesta este colectat de către autorități în detaliu și dincolo de urmărirea normală a contactelor, unde au fost și când au fost persoanele în cauză, de la sosirea lor, scrie.", "În orice caz, se poate presupune că foloseau și teleschiuri. „Dar oricum avem reguli de schi foarte stricte în Austria”, a spus un purtător de cuvânt al țării. Cât de mare este riscul unei posibile răspândiri?", "Primarul lui Jochberg, Resch, crede că „nu este foarte mare”, așa cum îi spune lui KURIER. Cei afectați sunt în carantină din 2 ianuarie (statul Tirol numește 3 ianuarie). În afară de cele 17 cazuri, potrivit lui Resch, există doar alte cinci cazuri de coroană în comunitate.", "Cu toate acestea, speră că cetățenii satului vor răspunde la un apel pentru un test de masă. Când au fost descoperite cazurile de coroană? \"Conform informațiilor disponibile în prezent, simptomele au fost găsite pe 3 ianuarie\", a declarat statul.", "În aceeași zi, au fost disponibile rezultate pozitive ale testului antigenului. Persoanele infectate sunt în carantină de atunci - și erau încă acolo marți. Profilurile PCR ale celor afectați au prezentat anomalii.", "După un test inițial efectuat de AGES luni, există o suspiciune specifică că este o infecție cu tulpina de virus britanic a virusului corona, despre care se spune că este mult mai contagioasă decât variantele anterioare.", "Sunt rasele Hahnenkamm în pericol după suspectarea mutației britanice? La doar câțiva kilometri distanță de Jochberg, cinci curse de schi vor avea loc de sâmbătă - închise publicului.", "O respingere nu se află în cameră. „După consultarea cu autoritatea locală nu se discută dacă rase vor fi puse sub semnul întrebării”, spune un purtător de cuvânt al statului Tirol." ]
}