{
  "id" : "jmuv5th6",
  "url" : "https://kurier.at/chronik/oesterreich/sechsjaehrige-beim-skifahren-in-osttirol-schwer-am-bein-verletzt/401202868",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:35:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970041/46-168628282.jpg",
  "imageCopyright" : "Johannes Fredheim/Arosa Lenzerheide",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sechsjährige beim Skifahren in Osttirol schwer am Bein verletzt",
  "articleTitleTranslated" : "Tânăr de șase ani rănit grav la picior în timp ce schia în Tirolul de Est",
  "articleContent" : [ "Eine Sechsjährige ist am Samstag beim Skifahren in Kartitsch in Osttirol schwer am Bein verletzt worden. Laut Polizei verließ das Mädchen die präparierte Piste. Sie wurde immer schneller, konnte nicht mehr abbremsen und brach unmittelbar vor einer kleinen Geländekuppe im Bruchharsch ein.", "Daraufhin wurde die Sechsjährige ausgehoben, kam zu Sturz und verdrehte sich dabei das linke Bein. Zudem öffnete sich die Bindung ihrer Skier nicht. Nach der Erstversorgung durch die Bergrettung Obertilliach wurde das Mädchen mit dem Notarzthubschrauber in das Krankenhaus Lienz geflogen.", "Die Sechsjährige war mit einer Freundin beim Skifahren. Die beiden wurden vom Vater des Mädchens beaufsichtigt. Bei der letzten Fahrt verließ sie dann jedoch die Piste, und es kam zu dem Unfall." ],
  "articleContentTranslated" : [ "O tânără de șase ani a fost grav rănită la picior, în timp ce sâmbătă schia la Kartitsch, în Tirolul de Est. Potrivit poliției, fata a părăsit panta îngrijită. Devenea din ce în ce mai repede, nu mai putea frâna și s-a prăbușit imediat înainte de o mică creastă în crustă.", "Drept urmare, tânăra de șase ani a fost ridicată, a căzut și și-a răsucit piciorul stâng. În plus, legătura schiurilor ei nu s-a deschis. După primul ajutor de la serviciul de salvare montană Obertilliach, fata a fost transportată la spitalul Lienz cu un elicopter de urgență.", "Copilul de șase ani schia cu un prieten. Cei doi au fost supravegheați de tatăl fetei. Cu toate acestea, în ultima cursă, a părăsit pista și a avut loc accidentul." ]
}