{
  "id" : "JmWmDNWM",
  "url" : "https://www.derstandard.at/story/2000125401293/disziplinarkommission-gegen-suspendierung-von-sektionschef-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:30:02Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Disziplinarbehörde gegen Suspendierung von Sektionschef Pilnacek",
  "articleTitleTranslated" : "Autoritate disciplinară împotriva suspendării șefului secției Pilnacek",
  "articleContent" : [ "Mit schweren Vorwürfen gegen Justiz-Sektionschef Christian Pilnacek beschäftigte sich der Disziplinarsenat 30 in der Bundesdisziplinarbehörde. Pilnacek wurde vor einem Monat vorläufig suspendiert, nachdem die Staatsanwaltschaft Ermittlungen gegen ihn aufgenommen hatte.", "Sie verdächtigt den Sektionschef, dem einstigen Justizminister Wolfgang Brandstetter vorab von einer Hausdurchsuchung beim Milliardär Michael Tojner erzählt zu haben. Brandstetter ist Tojners Jugendfreund, er berät ihn auch in rechtlichen Fragen.", "Eine vorläufige Suspendierung sollte möglichst binnen eines Monats vom Disziplinarsenat geprüft werden. Diese Frist lief Ende der Woche aus, offenbar wollte man neue Sachverhalte klären – vor allem Chats aus dem sichergestellten Smartphone von Pilnacek.", "Am Freitagnachmittag drang dann die Entscheidung nach außen: Der Senat spricht keine Suspendierung gegen Pilnacek aus. Eine Berufung würde den Fall vor das Bundesverwaltungsgericht bringen, das Justizministerium \"prüft nun das weitere Vorgehen\".", "Bis zur Rechtskraft bleibt die vorläufige Suspendierung aufrecht. Eine Disziplinaranzeige wurde zwar auch gestellt, hier werden aber zuerst die strafrechtlichen Ermittlungen abgewartet – und die könnten dauern.", "Mittlerweile ist das Verfahren von der Staatsanwaltschaft Wien nach Innsbruck gewandert, weil auch Johann Fuchs, Leiter der Oberstaatsanwaltschaft Wien, Beschuldigter ist. Er weist Fehlverhalten von sich.", "Gegen Pilnacek und Fuchs laufen mittlerweile drei Verfahren; es geht um Weisungen und angebliche Falschaussagen vor dem Ibiza-Untersuchungsausschuss. Dazu liegt schon seit Monaten ein Vorhabensbericht im Justizministerium, der von externen Mitarbeitern der Generalprokuratur geprüft wird.", "Im Ministerium soll die Angelegenheit für verhärtete Fronten sorgen. Pilnacek wachte zehn Jahre lang über die Staatsanwaltschaften des Landes. (Renate Graber, Fabian Schmid, 26.3.2021)" ],
  "articleContentTranslated" : [ "Senatul Disciplinar 30 din Autoritatea Disciplinară Federală s-a ocupat de acuzații grave împotriva șefului secției Justiție, Christian Pilnacek. Pilnacek a fost suspendat în urmă cu o lună după ce procurorii i-au deschis o anchetă.", "Bănuiește că șeful secției i-a spus fostului ministru al justiției Wolfgang Brandstetter despre percheziția în casă a miliardarului Michael Tojner. Brandstetter este prietenul copilăriei lui Tojner, el îl sfătuiește și în probleme legale.", "Dacă este posibil, Senatul Disciplinar va examina o suspendare provizorie în termen de o lună. Acest termen a expirat la sfârșitul săptămânii, se pare că au vrut să clarifice problemele noi - în special chaturile de pe smartphone-ul securizat de la Pilnacek.", "Vineri după-amiază, decizia a ieșit: Senatul nu emite o suspendare împotriva lui Pilnacek. O contestație ar aduce cazul la Curtea Administrativă Federală, Ministerul Justiției „examinând acum modul de procedare”.", "Suspendarea provizorie rămâne în vigoare până devine definitivă. De asemenea, a fost depus un raport disciplinar, dar ancheta penală este așteptată mai întâi - și ar putea dura ceva timp.", "Între timp, cazul s-a mutat de la Parchetul din Viena la Innsbruck deoarece Johann Fuchs, șeful Parchetului din Viena, este și el acuzat. El neagă faptele greșite.", "Acum există trei proceduri împotriva lui Pilnacek și Fuchs; este vorba despre instrucțiuni și presupuse declarații false în fața comisiei de anchetă din Ibiza. Un raport de proiect se află în Ministerul Justiției de luni de zile, care este verificat de angajații externi ai Procuraturii Generale.", "În minister, problema ar trebui să provoace fronturi întărite. Pilnacek a supravegheat birourile procurorilor din țară timp de zece ani. (Renate Graber, Fabian Schmid, 26 martie 2021)" ]
}