{
  "id" : "JMY1iGM5",
  "url" : "https://kurier.at/sport/handball-teamspieler-hutecek-wechselt-zum-tbv-lemgo/401186950",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935472/46-174247964.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handball-Teamspieler Hutecek wechselt zum TBV Lemgo",
  "articleTitleTranslated" : "Jucătorul echipei de handbal Hutecek se mută la TBV Lemgo",
  "articleContent" : [ "Österreichs Handball-Teamspieler Lukas Hutecek wird ab Sommer 2021 in der stärksten Liga der Welt auf Torjagd gehen. Der 20-jährige Niederösterreicher wechselt im Sommer vom HC Fivers Margareten zum deutschen Club TBV Lemgo.", "\"Wir sind sehr glücklich, dass sich Lukas für uns entschieden hat, sein großes Potenzial ist natürlich auch anderen Vereinen nicht entgangen\", sagten TBV-Geschäftsführer Jörg Zereike und Trainer Florian Kehrmann zum baldigen Wechsel des Aufbauspielers.", "\"Ich freue mich riesig auf Lemgo und habe richtig Lust auf das Projekt TBV, es ist sehr schön, dass ich bald Teil davon bin und dann in der stärksten Liga der Welt spielen werde\", fiebert Hutecek dieser neuen Herausforderung bereits entgegen.", "\"In Lemgo kann ich von Weltklassespielern wie den Guardiola-Brüdern oder Jonathan Carlsbogaard viel lernen und mich unter Florian Kehrmann bestimmt super weiterentwickeln. Das waren für mich sehr wichtige Gründe, warum ich mich für den TBV entschieden habe.\"" ],
  "articleContentTranslated" : [ "Jucătorul echipei de handbal din Austria, Lukas Hutecek, va merge la vânătoare de goluri în cea mai puternică ligă din lume din vara anului 2021. Tânărul de 20 de ani din Austria Inferioară se mută de la HC Fivers Margareten la clubul german TBV Lemgo în această vară.", "\"Suntem foarte fericiți că Lukas ne-a ales, marele său potențial nu a scăpat bineînțeles de alte cluburi\", au declarat directorul general TBV Jörg Zereike și antrenorul Florian Kehrmann despre schimbarea timpurie a jucătorului de dezvoltare.", "„Aștept cu nerăbdare Lemgo și îmi doresc foarte mult să lucrez la proiectul TBV, este foarte frumos că voi participa în curând la el și apoi voi juca în cea mai puternică ligă din lume”, Hutecek așteaptă deja cu nerăbdare să această nouă provocare.", "\"În Lemgo pot învăța multe de la jucători de talie mondială precum frații Guardiola sau Jonathan Carlsbogaard și sunt sigur că mă voi dezvolta superb sub Florian Kehrmann. Acestea au fost motive foarte importante pentru mine să aleg TBV.\"" ]
}