{
  "id" : "jN7d8tjL",
  "url" : "https://www.diepresse.com/5954709/Kramer-holte-in-Nischnij-Tagil-DoppelSieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T14:20:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/5/5954709/CA9AAE4E-8106-4250-AD3C-4B35E7E3B8F2_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kramer holte in Nischnij Tagil Doppel-Sieg",
  "articleTitleTranslated" : "Kramer a obținut o dublă victorie la Nizhny Tagil",
  "articleContent" : [ "Schon fünfter Saisonsieg der 19-jährigen Salzburgerin - Noch 91 Zähler hinter Leaderin Kriznar Marita Kramer hat auch am Sonntag das Weltcup-Skispringen in Nischnij Tagil gewonnen und damit einen Doppel-Sieg gefeiert.", "Die 19-jährige Salzburgerin holte ihren bereits fünften Saisonerfolg beziehungsweise insgesamt sechsten insgesamt. Sie gewann 10,8 Punkte vor der nun wieder knapp Gesamt-Weltcupführenden Nika Kriznar (SLO) und der Japanerin Sara Takanashi (+13,1).", "Kriznar führt jetzt fünf Punkte vor Takanashi, Kramer verkürzte den Rückstand auf 91 Zähler. \"Ich bin wirklich zufrieden. Ich wollte wieder auf dem Podium sein und ich will die Blue Bird Tour gewinnen\", meinte Kramer im FIS-Interview.", "\"Auch der Weltcup ist noch ein Thema und ich bin wirklich glücklich damit\", freute sich Österreichs heißeste Anwärterin auf den Gesamtsieg. Im Vorjahr hatte Chiara Hölzl als Gesamtzweite diesen um 65 Zähler verpasst.", "\"Es wird schwierig, aber ich kämpfe einfach weiter. Ich springe so gut ich kann und schauen wir, was rauskommt.\" Damit ist vor dem Weltcup-Finale in Tschaikowski, wo je ein Einzel-Bewerb von der Normalschanze und von der Großschanze ausgetragen wird, für Spannung gesorgt.", "Das aktuell beste Trio im Weltcup liefert sich einen Dreikampf um die große Kristallkugel, Kramer ist aber freilich vor den beiden letzten Einzelwettkämpfen in Russland nicht Topfavoritin. Die Salzburgerin führt nach zwei Siegen in der in Russland ausgetragenen \"Blue Bird Tour\".", "Auch ein Teambewerb steht noch auf dem Programm und der wird wohl für die Entscheidung im ebenfalls spannenden Nationencup sorgen. Titelverteidiger Österreich liegt aktuell nur 31 Zähler hinter Slowenien und hat noch gute Chancen, die Leader abzufangen." ],
  "articleContentTranslated" : [ "Deja a cincea victorie a sezonului pentru tânărul de 19 ani din Salzburg - la 91 de puncte în spatele liderului Kriznar Marita Kramer a câștigat, de asemenea, duminică Cupa Mondială de sărituri cu schiurile de la Nijni Tagil și a sărbătorit o dublă victorie.", "Tânăra de 19 ani din Salzburg a obținut a cincea victorie a sezonului sau a șasea clasament. Ea a câștigat cu 10,8 puncte în fața lui Nika Kriznar (SLO), care este acum aproape din nou lider la Cupa Mondială, și a Sara Takanashi din Japonia (+13,1).", "Kriznar este acum cu cinci puncte înaintea lui Takanashi, Kramer a redus diferența la 91 de puncte. \"Sunt foarte mulțumit. Am vrut să fiu din nou pe podium și vreau să câștig turneul Blue Bird\", a spus Kramer într-un interviu FIS.", "\"Cupa Mondială este încă o problemă și sunt foarte mulțumită de ea\", a declarat cel mai fierbinte concurent al Austriei pentru victoria generală. În anul precedent, Chiara Hölzl, a doua generală, a ratat acest lucru cu 65 de puncte.", "\"Va fi dificil, dar voi continua să lupt. Voi sari cât pot de bine și să vedem ce iese.\" Acest lucru asigură emoție înainte de finala Cupei Mondiale de la Ceaikovski, unde se desfășoară o competiție individuală pe dealul normal și pe dealul mare.", "În prezent, cel mai bun trio din Cupa Mondială se luptă în trei direcții pentru marea minge de cristal, dar Kramer nu este, desigur, favoritul principal înaintea ultimelor două competiții individuale din Rusia. Rezidentul din Salzburg conduce după două victorii în „Turul păsărilor albastre” desfășurat în Rusia.", "O competiție pe echipe este, de asemenea, încă în program și asta va lua probabil decizia în Cupa Națiunilor la fel de interesantă. Campioana actuală Austria se află în prezent la doar 31 de puncte în spatele Sloveniei și încă mai are șanse mari să-i prindă pe lideri." ]
}