{
  "id" : "jN7GkTJN",
  "url" : "https://sport.orf.at/stories/3069487/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T18:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Startelf mit Arnautovic und Ranftl",
  "articleTitleTranslated" : "ÖFB începând cu unsprezece cu Arnautovic și Ranftl",
  "articleContent" : [ "ÖFB-Startelf mit Arnautovic und Ranftl Teamchef Franco Foda hat für das abschließende Nations-League-Gruppenspiel am Mittwochabend (20.45 Uhr live ORF 1) in Wien gegen Norwegen zwei Änderungen vorgenommen.", "Im Vergleich zum mühevollen 2:1-Sieg am Sonntag gegen Nordirland rücken LASK-Mittelfeldspieler Reinhold Ranftl und China-Legionär Marko Arnautovic in die Startformation.", "Arnautovic ersetzt im Sturmzentrum Michael Gregoritsch.  Ranftl kommt anstelle des gesperrten Aleksandar Dragovic ins Team.  Stefan Ilsanker dürfte daher vom zentralen Mittelfeld in die Innenverteidigung zurückrücken.", "Aufstellung Österreich: Pervan – Lainer, Ilsanker, Hinteregger, Ulmer – X.  Schlager, Baumgartlinger – Ranftl, Sabitzer, Alaba – Arnautovic" ],
  "articleContentTranslated" : [ "ÖFB a început unsprezece cu Arnautovic și șeful echipei Ranftl, Franco Foda, a făcut două schimbări pentru meciul final al grupei Ligii Națiunilor miercuri seară (ora 20.45 live ORF 1) la Viena împotriva Norvegiei.", "Comparativ cu victoria dificilă de 2-1 împotriva Irlandei de Nord, duminică, mijlocașul LASK Reinhold Ranftl și legionarul chinez Marko Arnautovic intră în linia de start.", "Arnautovic îl înlocuiește pe Michael Gregoritsch în centrul furtunii. Ranftl se alătură echipei în locul lui Aleksandar Dragovic, suspendat. Prin urmare, Stefan Ilsanker ar trebui să se întoarcă din mijlocul terenului central în apărarea centrală.", "Formație Austria: Pervan - Lainer, Ilsanker, Hinteregger, Ulmer - X. Schlager, Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic" ]
}