{
  "id" : "JneJMmaX",
  "url" : "https://wien.orf.at/stories/3082784/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T11:51:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erdbeben auch in Wien zu spüren",
  "articleTitleTranslated" : "Cutremurele au fost resimțite și în Viena",
  "articleContent" : [ "Meldungen über Schäden in Österreich lagen nach dem Beben nicht vor. Das Beben sei aber in vielen Regionen Österreichs spürbar gewesen, etwa in Kärnten, der Steiermark. Unter anderem wurde deutliches Rütteln von Gebäuden verspürt und Gläser, Geschirr und Christbaumkugeln klirrten.", "Sogar in Wien gab es zahlreiche Berichte in den Sozialen Netzwerken, dass die Wände und Luster wackelten. In Kroatien selbst war bis zum Abend von mindestens sieben Toten die Rede – mehr dazu in Starkes Erdbeben erschüttert Kroatien (ORF.at).War das gerade ein Erdbeben?", "„War das gerade ein Erdbeben? “ – so oder so ähnlich lautete die vielfach gestellte ungläubige Frage, die auf Twitter kursierte.", "Nach anfänglicher Verunsicherung machte sich mitunter auch ein gewisser Humor breit. im 7. auch gespürt und es liegt also nicht am Lagerkoller #Erdbeben #Wien— Cornelia Brantner (@CorBrantner) 29.  Dezember 2020 Die Büchereien Wien meldeten etwa, dass immerhin keine Bücher aus den Regalen gefallen seien.  ", "BREAKING - Erdbeben in Wien: In der Hauptbücherei sind keine Bücher aus den Regalen gefallen - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29.  Dezember 2020 200 Wahrnehmungsberichte in der ersten Stunde Bereits in der ersten Stunde nach dem Beben erreichten die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) mehr als 200 Wahrnehmungsberichte aus Österreich.  :", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Website auszufüllen. Thomas Wostal (Hohe Warte) zur Wahrnehmung des Bebens Weitere Beben ließen sich nicht ausschließen.", "Kurz nach dem Hauptbeben gab es im Raum Zagreb ein Nachbeben der Stärke 2.0, das in Österreich aber nicht spürbar war. Dem Beben zu Mittag waren im Raum Sisak am Dienstag bereits drei schwächere sowie in den Tagen davor mehrere weitere Beben vorangegangen.", "Laut der Erdbebenübersicht der Hohen Warte bebte die Erde im Raum Sisak in Kroatien am Dienstag um 1.19, 7.05 und 7.10 Uhr.", "Am Montag, dem 28.12., bebte die Erde dort insgesamt siebenmal.Mehr Beben in Österreich spürbar Mit 69 Beben waren in diesem Jahr deutlich mehr Erdbeben in Österreich spürbar als normalerweise.", "Davon waren 60 „heimische“ sowie fünf Erdstöße aus den Nachbarländern Italien, Slowenien und der Schweiz sowie vier aus Kroatien, die hierzulande wahrnehmbar waren. Darin eingerechnet dürfte das aktuelle von heute Mittag noch nicht sein.", "Insgesamt wurden 2020 laut der am Dienstag vor dem Beben in Kroatien veröffentlichten ZAMG-Bilanz 1.465 Erdbeben in Österreich lokalisiert. 69 spürbare Beben sind deutlich mehr als im Durchschnitt. „In den letzten zehn Jahren gab es durchschnittlich 57 spürbare Beben pro Jahr in Österreich.", "In den letzten 20 Jahren waren es durchschnittlich 48“, erläuterte Seismologin Rita Meurers von der ZAMG. Ein Trend zu mehr Erdbeben sei aber nicht zu beobachten. Die Zahl schwankt von Jahr zu Jahr stark.", "„Zum Beispiel brachten die Jahre 2018 und 2019 relativ wenige spürbare Beben.“ Die am stärksten spürbaren Ereignisse des Jahres waren jenes am 22.  März bei Zagreb (Kroatien) und das Beben am 8. August bei Zams (Tirol).", "Gemeldet wurden jedoch nur leichte Gebäudeschäden wie etwa Verputzrisse. Die Zahl aller instrumentell registrierten Erdbeben in Österreich erreichte im Jahr 2020 mit 1.465 einen neuen Rekord.", "„Der Grund dafür ist neben der heuer etwas höheren Bebentätigkeit auch die ständige Erweiterung und Verdichtung des Erdbebenmessnetzes in Österreich und verstärkte internationale Kooperation, wodurch mehr der sehr schwachen und nicht spürbaren Beben registriert werden“, sagte ZAMG-Seismologin Meurers.Sechs spürbare Beben in Niederösterreich Wie schon oft in der Vergangenheit gab es auch heuer die meisten gefühlten Beben in Tirol, wo sich 27 ereigneten – das ist beinahe die Hälfte aller inländischen Beben.  ", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle und somit deutlich über dem Durchschnitt der vergangenen Jahre. In der Steiermark wurden sieben wahrgenommen.", "Niederösterreich liegt mit nur fünf verspürten Beben – ebenfalls vor dem Beben Dienstagmittag – unter dem Mittel der letzten Jahre. Ebenfalls fünf gab es in Vorarlberg. Es folgen Oberösterreich mit vier und Salzburg mit zwei fühlbaren Erdbeben." ],
  "articleContentTranslated" : [ "Nu au existat rapoarte de daune în Austria după cutremur. Cutremurul a fost resimțit în multe regiuni din Austria, de exemplu în Carintia, Stiria. Printre altele, clădirile tremurau în mod clar, iar paharele, vasele și baloanele de brad sclipeau.", "Chiar și la Viena au existat numeroase rapoarte în rețelele sociale că zidurile și candelabrele tremurau. În Croația însăși s-a vorbit despre cel puțin șapte morți până seara - mai multe despre acest lucru în cutremurul puternic zguduie Croația (ORF.at). A fost un cutremur?", "„A fost doar un cutremur? „- așa ceva a fost întrebarea incredulă frecvent adresată pe Twitter.", "După incertitudinea inițială, un anumit simț al umorului s-a răspândit uneori. Simțit și în ziua a 7-a și nu din cauza febrei taberei # Cutremur # Viena— Cornelia Brantner (@CorBrantner) 29 decembrie 2020 Bibliotecile din Viena au raportat că cel puțin nu au căzut cărți de pe rafturi.", "BREAKING - Cutremur în Viena: Nu au căzut cărți de pe rafturile din biblioteca principală - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29 decembrie 2020 200 de rapoarte de percepție în prima oră Deja în prima oră după cutremur, Institutul Central pentru Meteorologie și Geodinamică (ZAMG) a primit peste 200 de rapoarte de percepție din Austria. :", "Serviciul cutremur ZAMG a cerut populației să completeze formularul de detectare de pe site. Thomas Wostal (Hohe Warte) cu privire la percepția cutremurului Nu s-au putut exclude alte cutremure.", "La scurt timp după cutremurul principal, a existat o replică de magnitudine 2.0 în zona Zagrebului, dar acest lucru nu s-a remarcat în Austria. Cutremurul de la prânz a fost precedat de trei cutremure mai slabe în zona Sisak marți și alte câteva cutremure în zilele anterioare.", "Potrivit prezentării generale a cutremurului asupra Hohe Warte, pământul a tremurat în zona Sisak din Croația marți la 1:19, 7:05 și 7:10 a.m.", "Luni, 28 decembrie, pământul a zguduit acolo de șapte ori în total. Mai multe cutremure vizibile în Austria Cu 69 de cutremure, s-au resimțit semnificativ mai multe cutremure în Austria în acest an decât de obicei.", "Dintre aceștia, 60 erau „domestici” și cinci erau din țările vecine din Italia, Slovenia și Elveția și patru din Croația, care se observau în această țară. Inclusiv acest lucru, actualul de la prânz de astăzi nu ar trebui să fie încă.", "Potrivit bilanțului ZAMG publicat marți înainte de cutremurul din Croația, în Austria au fost localizați în total 1.465 de cutremure în 2020. 69 de tremurături vizibile sunt semnificativ mai mari decât media. „În ultimii zece ani au existat în medie 57 de cutremure vizibile pe an în Austria.", "În ultimii 20 de ani a fost în medie 48 ”, a explicat seismologul Rita Meurers de la ZAMG. Nu se poate observa o tendință către mai multe cutremure. Numărul fluctuează foarte mult de la an la an.", "„De exemplu, anii 2018 și 2019 au adus relativ puține tremurături vizibile.” Cele mai vizibile evenimente ale anului au fost cele din 22 martie lângă Zagreb (Croația) și cutremurul din 8 august lângă Zams (Tirol).", "Cu toate acestea, au fost raportate doar deteriorări ușoare ale clădirii, cum ar fi fisuri în tencuială. Numărul tuturor cutremurelor înregistrate instrumental în Austria a atins un nou record în 2020, la 1.465.", "\"Motivul pentru aceasta este, pe lângă activitatea de cutremur ceva mai ridicată din acest an, extinderea și consolidarea constantă a rețelei de monitorizare a cutremurelor din Austria și cooperarea internațională sporită, ceea ce înseamnă că sunt înregistrate mai multe cutremure foarte slabe și imperceptibile\", a spus seismologul ZAMG Meurers. Șase cutremure vizibile în Austria Inferioară Așa cum s-a întâmplat adesea în trecut, anul acesta cele mai resimțite cutremure au avut loc în Tirol, unde au avut loc 27 - adică aproape jumătate din toate cutremurele interne.", "Cu zece tremurături vizibile, Carintia se află pe locul al doilea și, astfel, cu mult peste media anilor anteriori. Șapte au fost observate în Stiria.", "Austria Inferioară are doar cinci cutremure resimțite - și înainte de cutremur marți după-amiază - sub media ultimilor ani. Au fost și cinci în Vorarlberg. Este urmată de Austria Superioară cu patru și de Salzburg cu două cutremure palpabile." ]
}