{
  "id" : "jNeR7QY5",
  "url" : "https://kurier.at/politik/inland/live-bundeskanzler-ueber-impfstofflieferungen-aus-der-eu/401216244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T11:24:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4996854/46-176344727.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"",
  "articleTitleTranslated" : "Pe scurt: „Livrările în UE nu se fac în funcție de cheia populației”",
  "articleContent" : [ "\"Wir alle wissen, dass im Juni die EU Impfstoff für alle Mitgliedsstaaten bestellt hat\", sagte Bundeskanzler Sebastian Kurz heute bei einer kurzfristig einberufenen Pressekonferenz. Der Impffortschritt der EU wurde von vielen beobachtet - auch von ihm.", "\"In den letzten Wochen sind viele ins Staunen gekommen über den Impffortschritt von Dänemark und warum so wenig in Lettland geimpft wird\", so Kurz. Anfangs dachte man, das habe mit der Impf-Geschwindigkeit zu tun.", "Doch das sei, so der Bundeskanzler, nicht der Fall. \"Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\", so Kurz nach Analyse der Dashboards und Rücksprache mit anderen EU-Staaten. \"Es entsteht das Bild, dass Malta drei Mal so viele Impfdosen bekommen würde als Bulgarien.\"", "Die Niederlande bekämen bis dahin das Doppelte von Kroatien. Österreich liege aktuell noch im Mittelfeld, so Kurz. Rund 1,2 Millionen Dosen hat Österreich bisher erhalten. Malta sei der Ausreißer nach oben, Bulgarien der Ausreißer nach unten.", "\"Wenn sich der Trend so fortsetzt, dann kommt es zu einer massiven Ungleichheit.\"", "Es wurde \"eindeutig im Widerspruch\" zur Vereinbarung nach Bevölkerung geliefert, erneuert er den Vorwurf, der sich dezidiert nicht an EU-Präsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel richte, sondern an das Steering Board.", "\"Es muss\", sagt Kurz, \"herausgefunden werden, wer die Unterschriften im Steering Board geleistet hat\", die für die ungerechte Verteilung verantwortlich sind. Es gebe eine Geheimhaltung innerhalb dieses Boards, die Kurz, wie andere Beobachter als \"Basar\" bezeichnet.", "\"Österreich hat noch keinen Schaden genommen\", sagte Kurz. Es sei aber \"eindeutig, dass manche Mitgliedsstaaten eindeutig zu viel, andere zu wenig\" erhalten haben. Lettland oder Bulgarien würden dem gemäß bis in den Herbst brauchen, um ihre Bevölkerung impfen zu können.", "\"Es widerspricht der Vereinbarung der Staats- und Regierungschefs vom 21.  Jänner\", kritisiert Kurz. Viele der Regierungschefs waren selbst, nachdem Kurz mit ihnen Kontakt aufgenommen hatte, \"sehr überrascht\", so der Bundeskanzler weiter in seinen Ausführungen.", "Dass einige Länder im Mai, andere erst im August geimpft werden, \"das ist nicht gut für Europa\". Sebastian Kurz will \"Aufklärung, Transparenz\" und geklärt wissen, wer unterschrieben hat.", "In Brüssel reagierte die EU-Kommission, die mit den Pharmafirmen die Lieferverträge ausverhandelt hat, auf die Vorwürfe gelassen. Parallelverhandlungen zwischen einzelnen EU-Staaten und den Pharmafirmen gebe es nicht.", "Wohl aber gesteht die Kommission ein, dass die Lieferzahlen von Impfdosen von den ursprünglich geplanten abweichen könnten. Das aber hat vor allem mit Lieferschwierigkeiten etwa von Astra Zeneca zu tun.", "So  haben viele osteuropäische Staaten vor allem den billigeren Astra-Zeneca-Impfstoff bestellt und weniger von dem teuren Pfizer/Biontech oder Moderna. Bulgarien hat deswegen derzeit weniger Impfstoffdosen als zunächst geplant.", "Malta wiederum, das überwiegend von Biontech/Pfizer bestellt hat, ist gut versorgt und kann zügig impfen. Andere Staaten wiederum stoppen vorerst Astra Zeneca-Lieferungen, andere Staaten springen ein. Dadurch ergibt sich - vorübergehend - ein anderer Verteilungsschlüssel als zunächst geplant.", "Aus Kommissionskreisen hieß es dazu aber auch: \"Die EU-Mitgliedstaaten können auch alle gemeinsam beschließen, ausnahmsweise von der Verteilung auf Basis der Bevölkerungsgröße abzuweichen.", "So erhalten Österreich, Slowakei und Tschechien mit Zustimmung aller EU-Mitgliedstaaten im März je 100.000 Dosen von BioNTech/Pfizer zusätzlich/frühzeitig, um Regionen, die von der Pandemie schwer betroffen sind, zu unterstützen.\" ", "Wie die gemeinsam beschafften Impfstoffe national verimpft würden, liege nur in der Hand der Mitgliedstaaten und ihrer Verwaltung. Ziel aber sei es, dass bis Ende des Sommers alle Erwachsenen in der EU geimpft seien, sagte ein Sprecher der EU-Behörde.", "Gefragt nach dem Impfstoff von Astra Zeneca sagt Kurz: \"Die Entscheidung wird von Experten getroffen. Am Ende der Überprüfung muss man das Ergebnis respektieren. Es gab keinen kausalen Zusammenhang, insofern vertraue ich auf die Expertinnen und Experten.\"", "Jeder in der Bevölkerung müsse für sich die Entscheidung treffen, ob er sich impfen lassen will oder nicht. Erneut beteuerte Kurz, sich mit Astra Zeneca impfen zu lassen. Kritik an Kurz' Aussagen kommt von der Oppostion.", "Neos-Chefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe. Und jetzt? Ablenkung“.", "Neos-Klubobmann und Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe (\"Steering Board“) der ungleichen Verteilung überhaupt zustimmte.", "Loacker kritisierte außerdem, dass Kurz davon nichts wusste, wie dieser zuvor selbst vor Journalisten erklärte. Auch die SPÖ kritisierte, dass in der Regierung \"völliges Chaos“ herrsche. Kurz wisse „nicht einmal, was seine Spitzenbeamten in der EU ausverhandeln“, so Kucher in einer Aussendung.", "Sowohl Kucher als auch Loacker forderten Aufklärung, sollten sich die Vorwürfe als wahr erweisen. Gleichzeitig äußerten die beiden Nationalratsabgeordneten aber auch die Vermutung, dass Kurz mit den Vorwürfen von „diversen Korruptionsvorwürfen“ bzw. seinem eigenen „Versagen“ ablenken wolle.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte auf Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?" ],
  "articleContentTranslated" : [ "\"Știm cu toții că în iunie UE a comandat vaccinuri pentru toate statele membre\", a declarat astăzi cancelarul federal Sebastian Kurz într-o conferință de presă convocată cu scurt timp. Progresul de vaccinare al UE a fost urmărit de mulți - inclusiv el.", "\"În ultimele câteva săptămâni mulți au fost uimiți de progresul vaccinării în Danemarca și de ce atât de puțin este vaccinat în Letonia\", a spus Kurz. La început s-a crezut că are legătură cu viteza de vaccinare.", "Dar, potrivit cancelarului, nu este cazul. \"Livrările nu se fac în funcție de cheia populației\", a spus Kurz după ce a analizat tablourile de bord și s-a consultat cu alte țări din UE. \"Imaginea arată că Malta va primi de trei ori mai multe doze de vaccin decât Bulgaria.\"", "Olanda avea să obțină de două ori mai mult din Croația până atunci. Austria este în prezent încă în mijlocul terenului, a spus Kurz. Austria a primit până acum aproximativ 1,2 milioane de conserve. Malta este cu valori anterioare în sus, Bulgaria cu valori anterioare în jos.", "\"Dacă tendința continuă astfel, va exista o inegalitate masivă\".", "Acesta a fost transmis „clar în contradicție” cu acordul, potrivit populației, el reînnoiește acuzația, care nu este adresată cu siguranță președintelui UE Ursula von der Leyen și președintelui Consiliului UE Charles Michel, ci comitetului director.", "„Trebuie aflat”, spune Kurz, „care a semnat Comitetul director”, care este responsabil pentru distribuirea nedreaptă. Există un secret în cadrul acestui consiliu pe care Kurz, la fel ca alți observatori, îl numește „bazar”.", "\"Austria nu a suferit încă niciun prejudiciu\", a spus Kurz. Dar este „clar că unele state membre au primit în mod clar prea multe și altele prea puțin”. Prin urmare, Letonia sau Bulgaria ar avea nevoie până în toamnă pentru a-și vaccina populația.", "\"Acesta contrazice acordul șefilor de stat și de guvern din 21 ianuarie\", a criticat Kurz. Mulți dintre șefii de guvern au fost „foarte surprinși” după ce Kurz i-a contactat, cancelarul a continuat în remarcile sale.", "Faptul că unele țări vor fi vaccinate în mai și altele în august „nu este bun pentru Europa”. Sebastian Kurz vrea să știe „clarificare, transparență” și a clarificat cine a semnat.", "La Bruxelles, Comisia UE, care a negociat contractele de furnizare cu companiile farmaceutice, a reacționat calm la acuzațiile. Nu există negocieri paralele între statele UE individuale și companiile farmaceutice.", "Cu toate acestea, Comisia admite că numărul de doze de vaccin administrate poate diferi de cele planificate inițial. Dar asta are legătură cu problemele de livrare de la Astra Zeneca, de exemplu.", "Multe țări din Europa de Est au comandat în principal vaccinul Astra-Zeneca mai ieftin și mai puțin de la scumpele Pfizer / Biontech sau Moderna. Prin urmare, Bulgaria are în prezent mai puține doze de vaccin decât a fost planificat inițial.", "Malta, pe de altă parte, care a comandat în principal de la Biontech / Pfizer, este bine îngrijită și se poate vaccina rapid. Alte țări opresc livrările Astra Zeneca pentru moment, în timp ce alte țări intervin. Acest lucru are ca rezultat - temporar - o altă cheie de distribuție decât cea planificată inițial.", "Comisia a mai spus: „Statele membre ale UE pot decide în comun să devieze de la distribuție pe baza dimensiunii populației ca excepție.", "De exemplu, Austria, Slovacia și Republica Cehă vor primi fiecare câte 100.000 de doze de BioNTech / Pfizer în martie cu aprobarea tuturor statelor membre ale UE pentru a sprijini regiunile care au fost grav afectate de pandemie. \"", "Modul în care vaccinurile procurate în comun sunt inoculate la nivel național este doar în mâinile statelor membre și ale administrațiilor acestora. Cu toate acestea, obiectivul este ca toți adulții din UE să fie vaccinați până la sfârșitul verii, a declarat un purtător de cuvânt al autorității UE.", "Când a fost întrebat despre vaccinul Astra Zeneca, Kurz spune: \"Decizia este luată de experți. La sfârșitul revizuirii, trebuie să respectați rezultatul. Nu a existat nicio relație de cauzalitate, așa că am încredere în experți\".", "Toată lumea din populație trebuie să decidă singură dacă vrea sau nu să fie vaccinată. Kurz a insistat din nou că va fi vaccinat cu Astra Zeneca. Critica la adresa declarațiilor lui Kurz vine din partea opoziției.", "Șeful Neos, Beate Meinl-Reisinger, a declarat pe Twitter: \"Conducerea este un dezastru. Și acum? Distragerea atenției\".", "Președintele clubului Neos și purtătorul de cuvânt al sănătății, Gerald Loacker, a întrebat de ce reprezentantul special al Ministerului Sănătății, Clemens Martin Auer, în rolul său de vicepreședinte al Comitetului director al UE, a fost de acord chiar cu distribuția inegală.", "Loacker a criticat și faptul că Kurz nu știa nimic despre asta, așa cum le explicase anterior jurnaliștilor. SPÖ a criticat, de asemenea, guvernul pentru „haos total”. Pe scurt, „nici măcar nu știa ce negociază înalții săi oficiali din UE”, a spus Kucher într-o emisiune.", "Atât Kucher, cât și Loacker au cerut clarificări, în cazul în care afirmațiile se dovedesc a fi adevărate. În același timp, însă, cei doi membri ai Consiliului Național și-au exprimat, de asemenea, presupunerea că Kurz a dorit să atragă atenția cu acuzațiile de „diverse acuzații de corupție” sau cu propriul „eșec”.", "Parlamentarul FPÖ-UE, Harald Vilimsky, a întrebat pe Twitter: „Când renunță Kurz / Anschober la vicepreședintele responsabil al UE al„ Comitetului mixt al UE pentru vaccinuri ”după„ dezavantajul vaccinului din Austria ”?" ]
}