{
  "id" : "JNfvK6h7",
  "url" : "https://kurier.at/politik/inland/pfizer-chef-2021-bis-zu-55-millionen-impfdosen-fuer-oesterreich-moeglich/401139012",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839933/46-173734939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pfizer-Chef: 2021 bis zu \"5,5 Millionen Impfdosen für Österreich\" möglich",
  "articleTitleTranslated" : "Șef Pfizer: Până la \"5,5 milioane de doze de vaccin pentru Austria\" posibil în 2021",
  "articleContent" : [ "Bei Pfizer laufen die Vorbereitungen für die Auslieferung der ersten Corona-Vakzin-Dosen auf Hochtouren.", "Pfizer-Österreich-Chef Robin Rumler beantwortet die wichtigsten Fragen : KURIER: Herr Rumler, Deutschland hat am Wochenende abseits des EU-Vertrages noch extra 30 Millionen Impfstoff-Dosen geordert. Hätte Österreich auch die Option, mehr Dosen zu bestellen?", "Robin Rumler: Pfizer plant 2021 rund 1,3 Milliarden Impfstoff-Dosen für die ganze Welt zu produzieren. Erst, wenn diese Impfstoff-Dosen abgerufen sind, könnten noch zusätzliche Kontingente bestellt werden.", "Inwieweit die Lieferfähigkeit möglich ist, das wird man sehen. Aber Österreich könnte es versuchen. Ich bin sehr zuversichtlich, dass das Gesundheitsministerium dafür vorgesorgt hat, dass Österreich genug Impfstoff-Dosen im Laufe des Jahres 2021 zur Verfügung hat.", "Bis Ende März sollen knapp eine Million Impfdosen in Österreich sein, damit kann man eine halbe Millionen Menschen impfen. Wie lange wird es dauern, bis Österreich an eine Impfrate von 50 Prozent plus kommt?", "Bis in den Spätherbst? Solange wird es, unter der Voraussetzung, dass auch andere Hersteller Impfdosen liefern, sicherlich dauern. Österreich hat 3,5 Millionen Impfdosen zugesichert bekommen.", "Wenn von der EU noch eine Option gezogen wird und sie weitere 100 Millionen Impfdosen ordert, kommen nochmals zwei Millionen Impfdosen dazu. Dann hat Österreich die Option, 2021 insgesamt sogar bis zu 5,5 Millionen Impfdosen geliefert zu bekommen.", "Damit könnten rund 2,7 Millionen Österreicher geimpft werden. Der Impfstoff muss bei minus 70 Grad gekühlt werden. Ist die Kühlkette von Produktion bis zur Impfung garantiert? Das Lagern von Medikamenten bei minus 70 Grad ist zwar nicht häufig, aber auch nichts Ungewöhnliches.", "Der Impfstoff wird nach der Produktion im belgischen Werk bei minus 70 Grad einfach mit Kühl-Lkw durch Europa transportiert. Dann kommt die Lieferung in den Großhandel. Das sind Verteilungszentren, wo es auch die notwendigen Kühlanlagen gibt.", "Von dort werden dann die Impfstoffe an die Impfstraßen oder Krankenhäuser verteilt. Ab dem Auftauen hat man fünf Tage Zeit, den Impfstoff zu impfen und kann ihn bei Temperaturen von zwei bis acht Grad lagern.", "Wir benötigen eine Durchimpfungsrate von bis zu 70 Prozent. Die Impfskepsis ist hierzulande sehr groß. Sind Sie für eine Impfpflicht? Nein. In Österreich sind mehr als 80 Prozent gegen Zecken geimpft, weil es gelernt ist.", "Die Grippeimpfung liegt hingegen bei acht Prozent. In Skandinavien und Großbritannien liegt die Impfrate bei 70 Prozent. Die Impfung hat einen epochalen Schritt in der Medizin gesetzt.", "Wir haben den neuen Impfstoff an über 40.000 Menschen weltweit getestet, da waren HIV-Positive ebenso dabei wie Hepatitis-Patienten. Sollte Schwangere und kleine Kinder geimpft werden? Schwangere waren nicht Teil der Tests.", "Deswegen empfehlen wir hier keine Impfung. Unter den Probanden waren Kinder ab 12 Jahren dabei." ],
  "articleContentTranslated" : [ "La Pfizer, pregătirile pentru administrarea primelor doze de vaccin corona sunt în plină desfășurare.", "Șeful Pfizer Austria, Robin Rumler, răspunde la cele mai importante întrebări: KURIER: Domnule Rumler, în weekend, Germania a comandat 30 de milioane de doze suplimentare de vaccin în afara tratatului UE. Ar avea și Austria opțiunea de a comanda mai multe cutii?", "Robin Rumler: Pfizer intenționează să producă în jur de 1,3 miliarde de doze de vaccin pentru întreaga lume în 2021. Doar atunci când aceste doze de vaccin au fost utilizate pot fi comandate contingente suplimentare.", "Vom vedea în ce măsură este posibilă capacitatea de a livra. Dar Austria ar putea încerca. Sunt foarte încrezător că Ministerul Sănătății s-a asigurat că Austria are suficiente doze de vaccin disponibile în cursul anului 2021.", "Până la sfârșitul lunii martie, puțin sub un milion de doze de vaccin ar trebui să fie în Austria, astfel încât să puteți vaccina o jumătate de milion de persoane. Cât timp va dura până când Austria va ajunge la o rată de vaccinare de 50% plus?", "Până toamna târziu? Acesta este cât timp va dura cu siguranță, cu condiția ca și alți producători să furnizeze doze de vaccinare. Austria a primit 3,5 milioane de doze de vaccin garantate.", "Dacă UE ia o altă opțiune și comandă încă 100 de milioane de doze de vaccin, se vor adăuga alte două milioane de doze de vaccin. Austria va avea apoi opțiunea de a primi în total până la 5,5 milioane de doze de vaccin în 2021.", "Acest lucru ar permite vaccinarea a aproximativ 2,7 milioane de austrieci. Vaccinul trebuie refrigerat la minus 70 de grade. Este garantat lanțul de frig de la producție până la vaccinare? Depozitarea medicamentelor la minus 70 de grade nu este obișnuită, dar nici nimic neobișnuit.", "După producție în fabrica belgiană, vaccinul este pur și simplu transportat prin Europa într-un camion frigorific la minus 70 de grade. Apoi livrarea vine la angrosiști. Acestea sunt centre de distribuție în care sunt disponibile și sistemele de răcire necesare.", "De acolo, vaccinurile sunt apoi distribuite pe căile de vaccinare sau spitale. După decongelare, aveți la dispoziție cinci zile pentru a vaccina vaccinul și îl puteți păstra la temperaturi de două până la opt grade.", "Avem nevoie de o acoperire de vaccinare de până la 70%. Scepticismul de vaccinare este foarte mare în această țară. Sunteți în favoarea vaccinării obligatorii? Nu. În Austria, peste 80% sunt vaccinați împotriva căpușelor, deoarece s-a învățat.", "Cu toate acestea, vaccinarea împotriva gripei este de opt la sută. În Scandinavia și Marea Britanie, rata de vaccinare este de 70%. Vaccinarea a făcut un pas epocal în medicină.", "Am testat noul vaccin pe peste 40.000 de persoane din întreaga lume, incluzând persoanele seropozitive și pacienții cu hepatită. Femeile însărcinate și copiii mici trebuie vaccinați? Femeile însărcinate nu au făcut parte din teste.", "De aceea nu recomandăm nicio vaccinare aici. Copiii cu vârsta peste 12 ani au fost printre subiecții testului." ]
}