{
  "id" : "jnlFEzoD",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoffstreit-grossbritannien-will-kooperieren-30-millionen-corona-impfungen-in-usa/401173660",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T06:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4907620/46-175250241.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL / HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.190 Neuinfektionen in Österreich; WHO-Team am Markt von Wuhan",
  "articleTitleTranslated" : "1.190 de noi infecții în Austria; Echipa OMS pe piața Wuhan",
  "articleContent" : [ "Sollte es nach den Beratungen der Regierung am Montag zur ab 8. Februar zur Öffnung des stationären Handels abseits lebenswichtiger Güter kommen, so bekräftigt der Handel, strenge Coronaregeln mitzutragen.", "\"Wir würden der Einhaltung des Zwei-Meter-Mindestabstandes - Elefant statt Babyelefant - und 16 Quadratmetern pro Kundin entsprechen\", betonte der Handelsverband am Samstagabend. Auch das Angebot an FFP2-Masken würde man erweitern.", "Eine Woche Vorlaufzeit sei aber wichtig. Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "Laut KURIER-Informationen dürfte der Handel ab 8. Februar ja tatsächlich wieder geöffnet werden. Mehr dazu lesen Sie hier. " ],
  "articleContentTranslated" : [ "În cazul în care, după deliberările guvernului de luni, deschiderea vânzărilor cu amănuntul staționare, în afară de bunurile esențiale începând cu 8 februarie, comerciantul cu amănuntul confirmă că susține regulile stricte ale coroanei.", "„Am respecta distanța minimă de doi metri - elefant în loc de copil elefant - și 16 metri pătrați pe client”, a subliniat asociația comercială sâmbătă seara. Gama de măști FFP2 ar fi, de asemenea, extinsă.", "Timpul de plumb de o săptămână este important. Asociația comercială presupune că consumatorii ar folosi o deschidere pentru a schimba cadouri de Crăciun și pentru a răscumpăra vouchere și cadouri de bani.", "Cu toate acestea, aceste efecte de recuperare sperate nu ar compensa de departe blocarea economică. În plus, fără deschiderea comerțului cu catering, ar continua să existe pierderi de vânzări în jur de 250 de milioane de euro pe săptămână, potrivit președintelui asociației comerciale Rainer Will.", "După cum sa raportat, întreaga tranzacție a făcut recent presiuni pentru o deschidere din ce în ce mai mult, desigur. \"Cu strategii de testare, păstrarea distanței și măști FFP2, drumul va fi pavat pentru deschidere\", a declarat Margarete Gumprecht, reprezentantul comercial al Camerei de Comerț din Viena.", "Conform informațiilor KURIER, tranzacția ar trebui să fie redeschisă de la 8 februarie. Citiți mai multe despre asta aici." ]
}