{
  "id" : "jnli8Ou5",
  "url" : "https://kurier.at/wirtschaft/usa-gegen-digitalsteuerplaene-aus-oesterreich-spanien-grossbritannien/401156541",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3110329/78370011345797442_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "USA gegen Digitalsteuerpläne aus Österreich, Spanien, Großbritannien",
  "articleTitleTranslated" : "SUA împotriva planurilor fiscale digitale din Austria, Spania, Marea Britanie",
  "articleContent" : [ "Die US-Regierung hat die Pläne für die Besteuerung von Digitalkonzernen in Österreich, Spanien und Großbritannien abgelehnt. Die Vorhaben diskriminierten gezielt US-Unternehmen, hieß es am Donnerstag aus dem Büro des Handelsbeauftragten Robert Lighthizer.", "Zunächst wurden keine Gegenmaßnahmen wie Strafzölle angekündigt. Die \"beste Lösung\" für die Besteuerung von global tätigen Internetunternehmen wäre es für alle Länder, \"gemeinsam eine Lösung zu finden\", erklärte Lighthizer.", "Nationale Alleingänge verstießen gegen Prinzipien des internationalen Steuerrechts. Erst in der vergangenen Woche hatte die US-Regierung erklärt, in einem Streit um die Digitalsteuer mit Frankreich bis auf Weiteres auf eine zuvor angekündigte Verhängung von Strafzöllen zu verzichten.", "Ziel sei es, eine koordinierte Antwort auf die Steuerpläne mehrerer Länder zu finden, hieß es. Frankreich hatte die Erhebung der Steuer zunächst ausgesetzt, um sich in Verhandlungen für eine internationale Regelung einzusetzen.", "Das französische Wirtschafts- und Finanzministerium hatte im vergangenen November aber erste Digitalsteuer-Bescheide an Unternehmen verschickt. Frankreich pocht weiter auf eine internationale Lösung.", "Die Verhandlungen für eine solche Lösung im Rahmen der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) blieben bisher erfolglos. Die Organisation hofft bis Jahresmitte auf eine Einigung.", "Die angestrebten Digitalsteuern sollen vor allem große amerikanische Technologie-Konzerne wie Amazon oder Google ins Visier nehmen, die mit ihrem Geschäftsmodell nach Ansicht von Kritikern zu wenig Abgaben in einzelnen Märkten bezahlen." ],
  "articleContentTranslated" : [ "Guvernul SUA a respins planurile de impozitare a companiilor digitale din Austria, Spania și Marea Britanie. Planurile discriminau în mod special companiile americane, a fost declarat joi de la biroul reprezentantului comercial Robert Lighthizer.", "Inițial, nu au fost anunțate contramăsuri precum tarifele punitive. „Cea mai bună soluție” pentru impozitarea companiilor de internet active la nivel global ar fi ca toate țările să „găsească o soluție împreună”, a explicat Lighthizer.", "Mergând singur la nivel național a încălcat principiile dreptului fiscal internațional. Abia săptămâna trecută, guvernul SUA a anunțat că va renunța la impunerea anunțată anterior de tarife punitive într-un litigiu privind taxa digitală cu Franța.", "Scopul este de a găsi un răspuns coordonat la planurile fiscale ale mai multor țări, a spus acesta. Franța suspendase inițial perceperea taxei pentru a intra în negocieri pentru o soluționare internațională.", "Ministerul francez al afacerilor economice și finanțelor a trimis primele notificări fiscale digitale companiilor în noiembrie anul trecut. Franța continuă să insiste asupra unei soluții internaționale.", "Negocierile pentru o astfel de soluție în cadrul Organizației pentru Cooperare și Dezvoltare Economică (OCDE) nu au reușit până acum. Organizația speră să ajungă la un acord până la jumătatea anului.", "Impozitele digitale vizate sunt destinate în primul rând să vizeze grupuri mari de tehnologie americană, cum ar fi Amazon sau Google, care, potrivit criticilor, plătesc prea puține impozite pe piețele individuale cu modelul lor de afaceri." ]
}