{
  "id" : "jnmKXsAX",
  "url" : "https://kurier.at/politik/inland/spoe-erklaert-bvt-zum-totalschaden-und-fordert-neuanfang/401182927",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:34:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762794/78350011457533350_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ erklärt BVT zum Totalschaden und fordert Neuanfang",
  "articleTitleTranslated" : "SPÖ declară BVT ca o pierdere totală și solicită un nou început",
  "articleContent" : [ "Das BVT schaffe es täglich, auch international in die Medien und werde etwa in Deutschland als \"Sauhaufen und Güllegrube\" bezeichnet. \"Damit muss Schluss ein. Das BVT ist eine ÖVP-Sackgasse und regelrecht implodiert.\"", "Die SPÖ spricht sich daher für einen Neuanfang und einen \"Paradigmenwechsel\" aus. So soll es künftig eine strikte Trennung zwischen Polizeiaufgaben und dem Nachrichtendienst geben.", "Um den Austausch zwischen dem Verfassungsschutz, der dem Innenministerium unterstellt ist und den zwei militärischen Diensten zu verbessern, soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum als Plattform etabliert werden.", "Dieses ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie aktiv wäre. Neuer Koordinator ist gefragt Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das muss aber kein neuer Posten sein, sondern vom Kanzler oder Vizekanzler erfüllt werden.", "In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner. Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor.", "Für die SPÖ sind das die \"Bausteine für eine moderne Sicherheitsarchitektur, wie sie erforderlich ist\". Die Reformpläne von Innenminister Nehammer sind für die Roten nicht zielführend. So sei etwa die Trennung zwischen polizeilicher und nachrichtendienstlicher Tätigkeit nicht ausreichend gegeben.", "\"Dabei ist diese Vermischung einer der Kritikpunkte, die wir auch international am öftesten hören\", so Einwallner." ],
  "articleContentTranslated" : [ "BVT intră în mass-media în fiecare zi, și la nivel internațional, și este denumit în Germania „grămadă de porci și nămol”. \"Asta trebuie să se încheie. BVT este un punct mort al ÖVP și a implodit literalmente\".", "Prin urmare, SPÖ pledează pentru un nou început și o „schimbare de paradigmă”. În viitor, ar trebui să existe o separare strictă între sarcinile poliției și serviciul de informații.", "Pentru a îmbunătăți schimbul dintre Oficiul pentru Protecția Constituției, care este subordonat Ministerului de Interne, și cele două servicii militare, un centru național de combatere a terorismului va fi înființat ca o platformă bazată pe modelul german (GTAZ).", "Acesta este un fel de echipă de criză care se întâlnește în mod regulat și care ar fi, de asemenea, activ în pandemie. Este necesar un nou coordonator În al treilea rând, urmează să fie stabilit un coordonator al politicii de securitate. Cu toate acestea, acest lucru nu trebuie să fie un post nou, ci trebuie îndeplinit de către cancelar sau vicecancelar.", "Într-un viitor guvern care ar putea fi un secretar de stat separat, a explicat Einwallner. Acest coordonator responsabil politic coordonează cele trei servicii de informații și le aduce să lucreze împreună și este responsabil de centrul situației de stat.", "Pentru SPÖ acestea sunt „elementele de construcție pentru o arhitectură modernă de securitate, așa cum este necesară”. Planurile de reformă ale ministrului de interne Nehammer nu sunt adecvate pentru roșii. De exemplu, există o separare insuficientă între poliție și activitățile de informații.", "„Acest amestec este unul dintre punctele de critică pe care le auzim cel mai adesea la nivel internațional”, a spus Einwallner." ]
}