{
  "id" : "jNnV5Vth",
  "url" : "https://kurier.at/chronik/oesterreich/hohe-huerden-immer-mehr-in-oesterreich-geborene-werden-keine-oesterreicher/401168983",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:44:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4109511/78350011453058134_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohe Hürden: Immer mehr in Österreich Geborene werden keine Österreicher",
  "articleTitleTranslated" : "Obstacole mari: Din ce în ce mai mulți oameni născuți în Austria nu devin austrieci",
  "articleContent" : [ "Die NGO \"SOS Mitmensch\" macht Druck, die 2005 unter Schwarz-Blau verschärften Staatsbürgerschaftsregeln aufzuweichen. Am Dienstag präsentierte sie ihre Kampagne, um die Einbürgerung von in Österreich geborenen Kindern bzw. in jungen Jahren Zugewanderten zu erleichtern.", "Unterstützung kommt von Verfassungsrechtler Heinz Mayer, der gute Chancen sieht, das Ausländerwahlrecht über den Weg des Europäischen Menschenrechtsgerichtshofs (EMRK) zu erwirken.", "Mehr als 220.000 Menschen seien in Österreich geboren, ohne bisher die österreichische Staatsbürgerschaft erhalten zu haben, kritisierte \"SOS Mitmensch\"-Sprecher Alexander Pollak in einer Pressekonferenz, in der auch drei betroffene Schülerinnen ihre Situation schilderten.", "Weitere rund 80.000 lebten seit frühester Kindheit hier, blieben aber ebenfalls von der Staatsbürgerschaft ausgeschlossen. Täglich kämen 49 hinzu. Grund dafür seien extrem hohe und unsoziale Einbürgerungshürden.", "So müssten selbst hier geborene Kinder und Jugendliche über ihre Eltern ein Mindesteinkommen nachweisen, um eine Chance auf Einbürgerung zu haben. Schlusslicht Österreich \"SOS Mitmensch\" wertet dies als \"Ausgrenzung pur\".", "Im Europavergleich sei Österreich hier Schlusslicht. Unter 52 Staaten, die im \"Migrant Integration Policy Index (Mipex)\" 2020 verglichen wurden, rangiere man gemeinsam mit Bulgarien am allerletzten Platz.", "Deshalb, so Polak, starte man nun die \"erste große Einbürgerungskampagne in Österreich\", die unter https://www.sosmitmensch.at/hiergeboren unterstützt werden kann. Die auf Staatsbürgerschaftsrecht spezialisierte WU-Juristin Antonia Wagner erinnerte an die aktuelle Rechtslage.", "Automatisch die österreichische Staatsbürgerschaft erhält man nur dann, wenn sie zumindest ein Elternteil besitzt, es gelte also das Abstammungsprinzip.", "Andere Kinder seien davon abhängig, dass die Eltern die strengen Einbürgerungsvoraussetzungen erfüllen, was Aufenthaltsstatus, Einkommen und Verhalten betrifft; selbst dann gebe es für die Behörden aber auch noch eine Vielzahl an Ermessensbestimmungen, durch die die Einbürgerung scheitern kann.", "Österreich habe im europäischen Vergleich eine sehr niedrige Einbürgerungsquote, seit Mitte der 2000er Jahre habe ein rasanter Abfall stattgefunden.", "In anderen europäischen Ländern sind die Regeln laut Wagner viel liberaler: In Deutschland werden Kinder eingebürgert, wenn die Eltern acht Jahre im Land sind und über einen unbefristeten Aufenthaltstitel verfügen.", "In Schweden gibt es eine Wohnsitzfrist mit Rechtsanspruch auf Verleihung ab 18 Jahren. Mayer: \"Gute Chancen\" bei EGMR Verfassungsrechtler Mayer verwies auf die Verknüpfung des restriktiven Staatsbürgerschaftsrechts mit dem Wahlrecht.", "Wenn ein Großteil der Bevölkerung nicht wählen dürfe, dann widerspreche dies dem Demokratieprinzip, meinte er. Er sah \"durchaus gute Chancen\", dies (nach einer Abweisung durch den VfGH, der hier in der Vergangenheit sehr restriktiv geurteilt hat) beim EGMR individuell zu beeinspruchen.", "Bisher sei dies seines Wissens noch nicht versucht worden. Änderungen beim Staatsbürgerschaftsrecht will \"SOS Mitmensch\" hingegen über politisches Lobbying erreichen. \"Wir wollen die politischen Lager überzeugen, dass es falsch ist, hier geborene Menschen auszugrenzen\", sagte Polak.", "Besonders Menschen aus dem konservativen Bereich gelte es anzusprechen." ],
  "articleContentTranslated" : [ "ONG-ul „SOS Mitmensch” face presiuni pentru a atenua regulile de cetățenie care au fost înăsprite în 2005 sub negru și albastru. Marți și-a prezentat campania pentru a facilita naturalizarea copiilor născuți în Austria sau a imigranților la o vârstă fragedă.", "Sprijinul vine de la avocatul constituțional Heinz Mayer, care vede o mare șansă de a obține dreptul de vot pentru străini prin intermediul Curții Europene a Drepturilor Omului (CEDO).", "Peste 220.000 de persoane s-au născut în Austria fără să fi obținut cetățenia austriacă, a criticat purtătorul de cuvânt al „SOS Mitmensch”, Alexander Pollak, într-o conferință de presă în care și trei școlare afectate și-au descris situația.", "Aproximativ 80.000 au trăit aici încă din copilărie, dar au fost excluși și de la cetățenie. 49 ar fi adăugate în fiecare zi. Motivul pentru aceasta sunt obstacolele de naturalizare extrem de ridicate și nesociale.", "Chiar și copiii și adolescenții născuți aici ar trebui să furnizeze dovezi ale unui venit minim prin intermediul părinților lor pentru a avea șanse de naturalizare. Austria aduce în spate „SOS Mitmensch” vede acest lucru ca „pură excludere”.", "Într-o comparație europeană, Austria aduce în spate. Dintre cele 52 de țări care au fost comparate în „Indicele politicii de integrare a migranților (Mipex)” 2020, acesta se află pe ultimul loc, împreună cu Bulgaria.", "De aceea, potrivit lui Polak, începe „prima campanie majoră de naturalizare în Austria”, care poate fi susținută la https://www.sosmitmensch.at/hiergeboren. Avocata WU, Antonia Wagner, specializată în dreptul cetățeniei, a reamintit situația juridică actuală.", "Cetățenia austriacă este acordată automat numai dacă are cel puțin un părinte, deci se aplică principiul descendenței.", "Alți copii sunt dependenți de părinții lor care îndeplinesc cerințele stricte de naturalizare în ceea ce privește statutul de reședință, venitul și comportamentul; Chiar și atunci, există încă un număr mare de dispoziții discreționare pentru autorități care pot provoca eșecul naturalizării.", "În comparație cu alte țări europene, Austria are o rată de naturalizare foarte scăzută și a existat un declin rapid de la mijlocul anilor 2000.", "În alte țări europene, potrivit lui Wagner, regulile sunt mult mai liberale: în Germania, copiii sunt naturalizați dacă părinții lor sunt în țară de opt ani și au permis de ședere permanent.", "În Suedia există o perioadă de ședere cu drept legal la un împrumut de la vârsta de 18 ani. Mayer: „Bune șanse” la avocatul constituțional al CEDO Mayer a făcut referire la legătura dintre legea restrictivă a cetățeniei și dreptul la vot.", "Dacă o mare parte a populației nu are voie să voteze, atunci acest lucru este contrar principiului democrației, a spus el. El a văzut „șanse foarte bune” de a obiecta la acest lucru în mod individual la CEDO (în urma respingerii Curții Constituționale, care a judecat foarte restrictiv aici în trecut).", "Din câte știe, acest lucru nu a fost încă încercat. Cu toate acestea, „SOS Mitmensch” dorește să realizeze schimbări în legea cetățeniei prin lobby politic. \"Vrem să convingem taberele politice că este greșit să marginalizăm oamenii care s-au născut aici\", a spus Polak.", "Este deosebit de important să ne adresăm persoanelor din sectorul conservator." ]
}