{
  "id" : "jNQ8awus",
  "url" : "https://sport.orf.at/stories/3070167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T17:35:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwab führt nach erster Runde in Südafrika",
  "articleTitleTranslated" : "Schwab conduce după prima rundă din Africa de Sud",
  "articleContent" : [ "Schwab führt nach erster Runde in Südafrika Matthias Schwab hat bei den South African Open der European Tour in Sun City einen perfekten Start erwischt.", "Der Steirer spielte beim Traditionsturnier im Gary Player Country Club eine 67er-Runde und setzte sich gemeinsam mit fünf Konkurrenten an die geteilte erste Stelle. Schwab gelangen neben drei Birdies auch ein Eagle, sprich ein Score mit zwei unter Par.", "„Heute hat mein Golf Spaß gemacht. Ich war selten in Schwierigkeiten, habe sicher vom Tee bis auf die Greens gespielt. Einige längere Putts hätten durchaus noch den direkten Weg ins Loch finden können.", "Bogeyfrei mit drei Birdies und einem Eagle ist ok“, sagte der Führende nach seiner ersten Runde.Wiesberger schafft Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich.", "Abgesehen von zwei Bogeys gelangen dem Burgenländer gleich acht Birdies. Als 26. im Feld schaffte er klar den Cut für die dritte Runde am Freitag.", "Wiesberger schafft in Dubai souverän den Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich." ],
  "articleContentTranslated" : [ "Schwab conduce după prima rundă în Africa de Sud. Matthias Schwab a început perfect la Openul sud-african al turneului european din Sun City.", "Stirianul a jucat o rundă de 67 la turneul tradițional din Gary Player Country Club și a împărțit primul loc cu alți cinci concurenți. Pe lângă trei păsări, Schwab a primit și un vultur, adică un scor cu două sub par.", "„Astăzi golful meu a fost distractiv. Rar am avut probleme, am jucat în siguranță de la tee la verde. Unele putts mai lungi și-ar fi putut găsi drumul direct în gaură.", "Fără Bogey, cu trei păsări și un vultur este ok \", a spus liderul după primul său tur. Wiesberger îl administrează pe Cut Bernd Wiesberger, care a terminat deja al doilea tur în Dubai, s-a îmbunătățit semnificativ după un tur de 70 miercuri cu un 66.", "În afară de doi bogeys, Burgenlanderul a gestionat opt păsări. Fiind locul 26 pe teren, a făcut clar tăierea vineri pentru a treia rundă.", "Wiesberger face cu tărie în Dubai cu încredere Bernd Wiesberger, care a finalizat deja a doua rundă la Dubai, s-a îmbunătățit semnificativ după o rundă de 70 de miercuri cu 66." ]
}