{
  "articleContent" : [ "Wien/Steyr – Die Stammbelegschaft des MAN-Werks in Steyr ist im Dilemma: Sie muss am Mittwoch nach Ostern darüber abstimmen, ob sie mit der Übernahme des Lkw-Werks durch den früheren Magna-Chef Siegfried Wolf einverstanden ist.", "Es ist zwar nicht so, dass es dieser Zustimmung juristisch bedürfte. Aber Wolf knüpft seine Pläne für die Wiederbelebung der Marke Steyr an dem 100 Jahre alten Produktionsstandort an das Wohlwollen der Mannschaft, wie er nicht müde wird, zu betonen.", "Für die Belegschaft hat diese Zustimmung freilich doppelte Wirkung und sehr reale finanzielle Auswirkungen.", "Denn wer die in Aussicht gestellte Prämie von 10.000 Euro annimmt, die der Miteigentümer des russischen Autoproduzenten Gaz Siegfried Wolf bietet, verzichtet nicht nur dauerhaft auf 15 Prozent seines Nettolohns.", "Er verzichtet auch auf die Möglichkeit, die Einhaltung des von der Volkswagen-Nutzfahrzeugsparte MAN im Vorjahr überraschend aufgekündigten Standort- und Beschäftigungsvertrags bis 2030 vor dem Arbeits- und Sozialgericht einzuklagen.", "So wertlos, wie von München dargestellt, dürfte dieser Vertrag doch nicht sein: Unternehmensintern sei das vor drei Jahren von MAN gegebene Versprechen für Beschäftigung kumuliert auf bis zu 1,2 Milliarden Euro taxiert worden, erfuhr DER STANDARD von mit der Materie befassten Auskennern.", "Die Gewerkschaft habe sich deshalb bereits mit Rechtsgutachten aufmunitioniert, heißt es. Es sei keineswegs als aussichtslos anzusehen, die bis zum Jahr 2030 anfallenden Löhne und Gehälter im Fall einer Kündigung einzuklagen, formuliert es ein Insider vorsichtig.", "Dieser Betrag von 1,2 Milliarden Euro ist laut STANDARD-Recherchen nicht aus der Luft gegriffen.", "Für einen Drohverlust in dieser Größenordnung habe die Geschäftsführung der – mangels rückläufiger Absatzzahlen für die produzierten Leicht-Lkw als künftiger Verlustbringer dargestellten – Österreich-Tochter in der Bilanz 2020 Rückstellungen bilden wollen, um für allfällige finanzielle und gesellschaftsrechtliche Verpflichtungen im Rahmen der von der Gewerkschaft angekündigten Klagen vor dem Arbeits-und Sozialgericht gerüstet zu sein.  ", "Diese Größenordnung klingt insofern nicht unplausibel, als der Personalaufwand laut der im Firmenbuch hinterlegten Bilanz 2019 allein für Löhne und Gehälter knapp 136 Millionen Euro ausmacht.", "Zuzüglich sozialer Aufwendungen (unter anderem Zahlungen an die betrieblichen Mitarbeitervorsorgekassen) sind es pro Jahr 186 Millionen Euro. Bis 2030 kommen da 1,2 Millionen Euro locker zusammen. Zur Bildung derartiger Vorsorgen kam es allerdings nicht (mehr).", "Denn einer der drei Geschäftsführer der MAN Truck & Bus Österreich GesmbH, der gebürtige Steyrer Karl-Heinz Rauscher, wurde wohl nicht gefeuert, aber kurzerhand als Geschäftsführer abgesetzt, wie dem STANDARD in Unternehmenskreisen indirekt bestätigt wurde.", "Offiziell gab es seitens MAN in München zu den ungewöhnlichen Vorgängen keinen Kommentar. Ein Sprecher verwies darauf, dass der seit 2008 für Personal und Recht zuständige Rauscher einvernehmlich aus dem Unternehmen ausgeschieden sei.", "Im Übrigen kommentiere man Spekulationen in diese Richtung nicht. Ob das Ergebnis der vom Betriebsrat organisierten Urabstimmung in der Belegschaft am 7.", "April von möglicherweise intakten Klagschancen (bis dieser Strauß juristisch ausgefochten ist, vergehen Jahre) maßgeblich beeinflusst wird, bleibt dahingestellt.", "Denn gute Aussichten in einem Gerichtsprozess ersetzen laufende Einkünfte aus einer Erwerbstätigkeit nicht, es sei denn, eine Pensionierung steht vor der Tür.", "Siegfried Wolf, der laut Lokalaugenschein der Austria Presse Agentur einen Infostand im Werk eingerichtet hat und für sein industrielles Konzept wirbt, legt die Latte hoch: Unter einer Zwei-Drittel-Zustimmung gibt es den Gaz-Manager nicht.", "So viele gut motivierte Leute brauche er ungefähr, um den Standort Steyr von MAN übernehmen zu können. Geht der Plan auf, ist Ende Mai das Closing des Deals – bis dahin solle jeder Mitarbeiter wissen, was ihn persönlich erwarte.", "Einige Führungskräfte sind diesbezüglich schon weiter, sie sind in die Zukunftsplanung des sachkundigen Investors mit einschlägiger Erfahrung als Automobilzulieferer eingebunden.", "Zum Kaufpreis schweigt Wolf ebenso wie MAN in München, wo zuletzt kein Zweifel gelassen wurde, dass es für das Werk Steyr nur zwei Möglichkeiten gibt: Verkauf an Wolfs WSA oder Schließung.", "In diesem Sinne warnt Wolf – in Anspielung auf die einst ruhmreiche US-Autostadt –, Steyr dürfe kein \"Detroit in Österreich\" werden. \"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und dass ich kein Thema am Gerichtsweg haben will.\"", "Ihm sei versichert worden, dass die Kündigung der Standortsicherung rechtens sei, betonte Wolf. Ob und wie die rund 200 Zeitarbeiter an der Urabstimmung teilnehmen dürfen, darüber wird noch gebrütet.", "Gut möglich, dass ihr Votum getrennt von der rund 1.900 Mitarbeiter umfassenden Stammbelegschaft erfasst wird. (Luise Ungerboeck, 2.4.2021)" ],
  "articleContentTranslated" : [ "Viena / Steyr - Forța de muncă permanentă a fabricii MAN din Steyr se află într-o dilemă: trebuie să voteze miercuri după Paște dacă sunt de acord cu preluarea uzinei de camioane de către fostul șef Magna Siegfried Wolf.", "Nu este adevărat că această aprobare este legală. Dar Wolf își leagă planurile de a reînvia marca Steyr de pe site-ul de producție vechi de 100 de ani cu bunăvoința echipei, pe care nu obosește niciodată să o sublinieze.", "Pentru forța de muncă, această aprobare are un efect dublu și implicații financiare foarte reale.", "Pentru că oricine acceptă bonusul promis de 10.000 de euro, pe care îl oferă coproprietarul producătorului auto rus Gaz Siegfried Wolf, nu doar renunță la 15 la sută din salariile sale nete definitiv.", "De asemenea, el a renunțat la ocazia de a da în judecată instanța de muncă și socială pentru respectarea contractului de localizare și de muncă, pe care divizia de vehicule utilitare MAN Volkswagen a încetat în mod surprinzător în anul precedent, până în 2030.", "Acest contract nu ar trebui să fie la fel de lipsit de valoare precum a arătat München: În cadrul companiei, promisiunea făcută de MAN în urmă cu trei ani pentru angajare a fost evaluată la o sumă cumulată de până la 1,2 miliarde de euro, a aflat DER STANDARD de la cei familiarizați cu problema.", "Prin urmare, sindicatul a muni deja cu avize juridice, se spune. Nu este în niciun caz deznădăjduit să dai în judecată salariile și salariile acumulate până în anul 2030 în cazul unei concedieri, așa cum afirmă cu prudență un intern.", "Conform cercetărilor STANDARD, această sumă de 1,2 miliarde de euro nu a fost făcută din aer.", "Pentru o pierdere amenințată de această amploare, conducerea filialei austriece - prezentată ca un viitor producător de pierderi din cauza lipsei cifrelor în scădere a vânzărilor pentru camioanele ușoare produse - a dorit să instituie provizioane în bilanțul 2020 pentru a acoperi orice obligații financiare și corporative în cadrul celor anunțate de Uniune Fii pregătit să ia măsuri legale înainte de muncă și instanța socială.", "Această ordine de mărime nu sună neverosimilă în măsura în care cheltuielile cu personalul, conform bilanțului din 2019 depus în registrul comerțului, se ridică la aproape 136 de milioane de euro doar pentru salarii și salarii.", "Plus cheltuielile sociale (inclusiv plățile către fondurile de pensii ale angajaților companiei), este de 186 milioane de euro pe an. Până în 2030, 1,2 milioane de euro se vor uni ușor. Cu toate acestea, nu a existat (mai) formarea unor astfel de dispoziții.", "Pentru că unul dintre cei trei directori ai MAN Truck & Bus Österreich GesmbH, originar din Steyr Karl-Heinz Rauscher, probabil că nu a fost concediat, ci pur și simplu a fost înlăturat din funcția de director general, deoarece STANDARDUL a fost confirmat indirect în cercurile companiei.", "Oficial, MAN din München nu a comentat întâmplările neobișnuite. Un purtător de cuvânt a subliniat că Rauscher, care este responsabil pentru personal și drept din 2008, a părăsit compania de comun acord.", "De altfel, nu se comentează speculațiile în această direcție. Dacă rezultatul votului general organizat de comitetul de întreprinderi pe 7", "Luna aprilie va fi influențată în mod semnificativ de șansele intacte de acțiune în justiție (va dura ani de zile pentru ca acest buchet să fie luptat legal) rămâne de văzut.", "Deoarece perspectivele bune în cadrul procedurilor judiciare nu înlocuiesc veniturile curente din muncă remunerată, cu excepția cazului în care pensionarea este chiar după colț.", "Siegfried Wolf, care, potrivit unei inspecții locale efectuate de Agenția de presă din Austria, a înființat un stand de informații în fabrică și își promovează conceptul industrial, pune stăpânirea la înălțime: managerul Gaz nu există cu aprobarea a două treimi.", "Acesta este aproximativ câți oameni bine motivați are nevoie pentru a putea prelua site-ul Steyr de la MAN. Dacă planul funcționează, afacerea se va încheia la sfârșitul lunii mai - până atunci, fiecare angajat ar trebui să știe la ce să se aștepte personal.", "Unii directori sunt deja mai departe în această privință, sunt implicați în planificarea viitoare a investitorului informat, cu experiență relevantă ca furnizor auto.", "Wolf tace în legătură cu prețul de cumpărare, la fel ca MAN la München, unde a rămas fără îndoială că există doar două opțiuni pentru fabrica Steyr: vânzarea către Wolfs WSA sau închiderea.", "În acest sens, Wolf avertizează - făcând aluzie la gloriosul oraș de mașini din SUA - că Steyr nu trebuie să devină „Detroit în Austria”. „Ca antreprenor și ca investitor, decid că nu mă voi opune angajaților și că nu vreau să am o problemă în instanță.”", "El a fost asigurat că încetarea securității site-ului a fost legală, a subliniat Wolf. Încă se analizează dacă și cum celor aproximativ 200 de lucrători temporari li se va permite să participe la vot.", "Este foarte posibil ca votul dvs. să fie înregistrat separat de forța de muncă de bază de aproximativ 1.900 de angajați. (Luise Ungerboeck, 2 aprilie 2021)" ],
  "articleId" : "JnrjXJl7",
  "articleTitle" : "MAN-Belegschaft in Steyr vor der Urabstimmung im Dilemma",
  "articleTitleTranslated" : "Forța de muncă MAN din Steyr într-o dilemă înainte de vot",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "JnrjXJl7",
  "publishedOn" : "2021-04-02T04:00:05Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125539721/man-belegschaft-in-steyr-vor-der-urabstimmung-im-dilemma?ref=rss"
}