{
  "id" : "Jo3FSdFo",
  "url" : "https://kurier.at/chronik/oesterreich/mobilitaetswandel-durch-corona-der-kampf-um-die-ressource-platz/401199997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:59:11Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4866213/46-168093611.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona verändert Mobilität: Der Kampf um die Ressource Platz",
  "articleTitleTranslated" : "Corona schimbă mobilitatea: lupta pentru spațiu ca resursă",
  "articleContent" : [ "Die Corona-Pandemie hat der aktiven Mobilität, also Zufußgehen und Radfahren, einen Schub gegeben.", "Eine am Donnerstag vorgestellte, repräsentative Umfrage des Verkehrsclub Österreich (VCÖ) ergab, dass 43 Prozent der Österreicherinnen und Österreicher im vergangenen Jahr mehr zu Fuß unterwegs waren und 26 Prozent mehr Rad gefahren sind.", "Das deckt sich auch mit dem vergangene Woche präsentierten Wiener Modal Split für das Jahr 2020, demzufolge die Anzahl der zu Fuß zurückgelegten Wege im Vergleich zu 2019 von 28 auf 37 Prozent und die auf dem Rad zurückgelegten Wege von 7 auf 9 Prozent gestiegen sind.", "Platzverteilung Und: Mehr als die Hälfte der vom VCÖ Befragten will das geänderte Mobilitätsverhalten beibehalten.", "Dabei gibt es aber auch Hürden, und auch diese seien durch die Pandemie deutlicher zu Tage getreten, sagte VCÖ-Experte Michael Schwendinger bei der Präsentation: \"Das Kernproblem ist, dass oft einfach zu wenig Platz zur Verfügung steht.", "Und Platz ist vor allem in urbanen Räumen eine knappe und umkämpfte Ressource.\"", "So kann der momentan geforderte Sicherheitsabstand von zwei Metern auf vielen Gehwegen nicht eingehalten werden, weil diese schlicht zu schmal sind. \"38 Prozent der Gehwege in Wien sind schmäler als die in den Richtlinien vorgeschriebenen zwei Meter, Radwege fehlen oft komplett\", so Schwendinger.", "Zusätzlich stellen Verkehrsschilder, Laternenmasten, überragende Kraftfahrzeuge, fehlende Straßen-Querungsmöglichkeiten und lange Rotphasen für Fußgänger sowie Radfahrerinnen zusätzliche Hindernisse für den Umstieg auf die aktive Mobilität dar.", "Kurze Strecken Dabei wäre das Potenzial vorhanden: Über 700.000 Autofahrten pro Tag seien kürzer als einen Kilometer, vier Millionen kürzer als fünf Kilometer, rechnete der VCÖ vor. Gleichzeitig sei ein Drittel aller Alltagswege kürzer als 2,5 Kilometer.", "Darum fordert der Verkehrsclub eine Neuausrichtung der Verkehrspolitik hin zu mehr Platz für die aktive Mobilität und weg vom Primat des Autos, sprich: eine Überarbeitung der Straßenverkehrsordnung (StVO).", "Momentan sei diese vorrangig auf die \"Leichtigkeit und Flüssigkeit des Verkehrs\" hin ausgerichtet, künftig müsse sich das Regelwerk \"stärker auf die Gesundheit der Verkehrsteilnehmer\" fokussieren, so Schwendinger.", "Zu wenig Bewegung Wobei Gesundheit hier im doppelten Sinn zu verstehen ist: Einerseits führen Verkehrsberuhigung und geringere Tempolimits zu viel weniger tödlichen Unfällen.", "Andererseits adressiert die Forderung auch das grassierende Problem des Bewegungsmangels, der bereits bei Kindern und Jugendlichen schlagend wird.", "Nur 17 Prozent der 11- bis 17-Jährigen in Österreich erreichten im Jahr 2018 die Empfehlung der Weltgesundheitsorganisation (WHO), sich zumindest eine Stunde am Tag aktiv zu bewegen.", "Die Folgen: Herz-Kreislauf-Erkrankungen, Typ-2-Diabetes, Übergewicht, Haltungsschäden, Schlafstörungen und psychische Erkrankungen, die jährliche Kosten in Höhe von 181 Millionen Euro für das öffentliche Gesundheitssystem verursachen.", "Welche zusätzlichen, positiven Effekte eine verkehrsberuhigte Innenstadt haben kann, zeige darüber hinaus das Beispiel Hohenems, sagte Schwendinger.", "Die Vorarlberger Stadt hat ihr Zentrum im Jahr 2016 in einem partizipativen Planungsprozess barrierefrei umgestaltet und verkehrsberuhigt und konnte dadurch den Anteil der Geschäfte in der Innenstadt um 20 Prozent steigern." ],
  "articleContentTranslated" : [ "Pandemia de coroană a dat un impuls mobilității active, adică mersul pe jos și cu bicicleta.", "Un sondaj reprezentativ realizat de Verkehrsclub Österreich (VCÖ), prezentat joi, a arătat că 43% dintre austrieci au mers mai mult în ultimul an și cu 26% mai mult cu bicicleta.", "Acest lucru coincide și cu Viena Modal Split prezentat săptămâna trecută pentru 2020, conform căruia numărul distanțelor parcurse pe jos a crescut de la 28 la 37% comparativ cu 2019 și distanțele parcurse cu bicicleta de la 7 la 9%.", "Alocarea spațiului Și: mai mult de jumătate dintre cei chestionați de VCÖ vor să păstreze comportamentul de mobilitate modificat.", "Dar există și obstacole, iar acestea au fost, de asemenea, clarificate de pandemie, a declarat expertul VCÖ Michael Schwendinger la prezentare: „Problema de bază este că există adesea prea puțin spațiu disponibil.", "Iar spațiul este o resursă limitată și competitivă, în special în zonele urbane. \"", "Distanța de siguranță necesară în prezent de doi metri pe multe trotuare nu poate fi menținută deoarece sunt pur și simplu prea înguste. „38 la sută din trotuarele din Viena sunt mai înguste decât cei doi metri prescriși în ghiduri, iar căile pentru biciclete lipsesc adesea complet”, a spus Schwendinger.", "În plus, semnele de circulație, lampioanele, vehiculele falnice, lipsa de oportunități de a traversa drumurile și fazele lungi roșii pentru pietoni și bicicliști reprezintă obstacole suplimentare în calea trecerii la mobilitatea activă.", "Distanțe scurte Potențialul este acolo: peste 700.000 de călătorii cu mașina pe zi sunt mai scurte de un kilometru, cu patru milioane mai scurte de cinci kilometri, calculează VCÖ. În același timp, o treime din toate călătoriile de zi cu zi sunt mai scurte de 2,5 kilometri.", "De aceea, clubul de trafic solicită o realiniere a politicii de trafic către mai mult spațiu pentru mobilitate activă și departe de primatul mașinii, adică o revizuire a reglementărilor de circulație rutieră (StVO).", "În prezent, acest lucru este orientat în primul rând către „ușurința și fluiditatea traficului”, în viitor regulile vor trebui să se concentreze „mai mult pe sănătatea utilizatorilor drumurilor”, a spus Schwendinger.", "Exercițiu prea puțin prin care sănătatea trebuie înțeleasă într-un sens dublu: pe de o parte, calmarea traficului și limitele de viteză mai mici duc la mult mai puține accidente mortale.", "Pe de altă parte, cererea abordează și problema rampantă a lipsei de exerciții fizice, care afectează deja copiii și adolescenții.", "Doar 17% dintre tinerii de 11-17 ani din Austria au realizat recomandarea Organizației Mondiale a Sănătății (OMS) în 2018 de a face exerciții fizice cel puțin o oră pe zi.", "Consecințele: boli cardiovasculare, diabet de tip 2, obezitate, postură slabă, tulburări de somn și boli mintale, care determină costuri anuale de 181 milioane de euro pentru sistemul public de sănătate.", "Exemplul lui Hohenems arată, de asemenea, ce efecte suplimentare, pozitive, poate avea un interior al orașului calmat de trafic, a spus Schwendinger.", "În 2016, orașul Vorarlberg și-a reproiectat centrul într-un proces de planificare participativă pentru a-l face accesibil și calmat de trafic, crescând astfel proporția de magazine din centrul orașului cu 20%." ]
}