{
  "sourceCountry" : "austria",
  "articleTitle" : "Causa Erl: 177.100 Euro Strafzahlung für Kuhn und Festspiele",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der ehemalige künstlerische Leiter der Festspiele Erl, Gustav Kuhn, muss als Geschäftsführer für die Winterfestspiele 2017/2018 wegen Übertretung nach dem Ausländerbeschäftigungsgesetz eine Strafzahlung in der Höhe von 177.100 Euro leisten.", "Laut dem der APA vorliegenden Straferkenntnis der Bezirkshauptmannschaft Kufstein wurden mehr als 80 Ausländer beschäftigt, obwohl für sie keine arbeitsmarktrechtliche Bewilligung vorlag.", "Kuhn muss dafür pro Fall zwischen 1.000 und 2.000 Euro zahlen.  Inklusive eines Beitrags zu den Kosten des Strafverfahrens summiert sich der Betrag auf 177.100 Euro.", "Im Falle der Uneinbringlichkeit der Geldstrafe müsse eine Ersatzfreiheitsstrafe geleistet werden.  Diese würde laut Strafbescheid insgesamt 2.737 Stunden, also rund 114 Tage, betragen.", "Sollte Kuhn die Summe nicht aufbringen können, müssen die Festspiele Erl einspringen, besagt eine im Straferkenntnis festgehaltene Solidarhaftung.  \"Schlag ins Gesicht der Tiroler Steuerzahler\" Diesen Umstand, dass möglicherweise die Festspiele die Strafe übernehmen, bezeichnete der Landtagsabgeordnete der Liste Fritz, Markus Sint, als \"Schlag ins Gesicht der Tiroler Steuerzahler\".", "\"Im Klartext, die Steuerzahler fördern dann mit ihrem Steuergeld nicht nur die Kultureinrichtung Tiroler Festspiele Erl, sondern begleichen für Geschäftsführer Kuhn eine satte Verwaltungsstrafe\", kritisierte Sint.", "Die Liste Fritz verlangte eine Garantie von Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP), dass Kuhn selbst die Strafe bezahle oder eben die Ersatzfreiheitsstrafe absitze.", "Die Liste Fritz kündigte zudem an, im November-Landtag eine Anfrage an Platter und Palfrader einbringen zu wollen.  Zudem forderte die Oppositionspartei einen Stopp aller Landesförderungen für die Festspiele Erl.", "Laut Land keine öffentlichen Gelder für Strafzahlung Laut dem Land Tirol wurde die Strafzahlung, zu der Gustav Kuhn verurteilt wurde, „längst beglichen“.  „Und es versteht sich von selbst, dass dafür keinerlei öffentliche Gelder verwendet wurden“, erklärte Kulturlandesrätin Beate Palfrader (ÖVP) gegenüber der APA.", "Für das Begleichen der Zahlung, für die auch die Gesellschaft der Tiroler Festspiele Erl hafte, sei aus privater Hand ein Sonderzuschuss gewährleistet worden.  Die Angelegenheit sei von den Behörden eingehend geprüft, der „formale Verwaltungsfehler in jedem einzelnen Fall bewertet und vorgeschrieben“ worden, so Palfrader: „Diese Vorschreibung wurde ordnungsgemäß beglichen“.", "Zudem sei der besagte Strafbescheid hinlänglich bekannt, er stamme aus dem Jahr 2019.  Zivilverfahren gegen Blogger Wilhelm vor Einstellung Indes gab der Ötztaler Blogger Markus Wilhelm, der die Causa Erl ins Rollen gebracht hatte, bekannt, dass Kuhn die drei gegen ihn noch laufenden Zivilverfahren einstellen will.", "Der Blogger dürfte dem wohl zustimmen.  Er schrieb auf seinem Blog www.dietiwag.org: \"Wie könnte ich da nein sagen, wenn der Rückzieher von ihm kommt?\".  Neben einer Klage von Kuhn gegen Wilhelm wegen des Vorwurfs arbeitsrechtlicher und abgabenrechtlicher Verstöße und einer Klage wegen des Vorwurfs um Kuhns angeblich plagiierte Dissertation, war auch eine Klage wegen des Vorwurfs der sexuellen Belästigung offen.", "Wilhelm hatte im Februar 2018 Vorwürfe der sexuellen Belästigung und des Machtmissbrauchs gegen Kuhn veröffentlicht und damit die Causa Erl ins Rollen gebracht.", "Damit sei in der Causa von den ursprünglich 18 gegen den Blogger erhobenen Klagen nur mehr eine anhängig, berichtete Wilhelm.  \"Es handelt sich dabei um jenes Zivilrechtsverfahren, das die Tiroler Festspiele Betriebsges.m.b.H., sprich Hans Peter Haselsteiner, wegen meiner Kritik an den arbeitsrechtlichen Zuständen und abgabenrechtlichen Missständen in Erl seit bald drei Jahren gegen mich führt\", schrieb der Ötztaler auf seinem Blog." ],
  "id" : "jO5AWRaT",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/causa-erl-177100-euro-strafzahlung-fuer-kuhn-und-festspiele/401091957",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Causa Erl: 177.100 € amendă pentru Kuhn și Festival",
  "articleContentTranslated" : [ "Fostul director artistic al Festivalului Erl, Gustav Kuhn, în calitate de director general pentru Festivalul de iarnă 2017/2018, trebuie să plătească o amendă de 177.100 EUR pentru încălcarea Legii privind ocuparea forței de muncă a străinilor.", "Conform deciziei penale a APA a administrației districtului Kufstein, peste 80 de străini erau angajați, chiar dacă nu aveau permis în conformitate cu legislația pieței muncii.", "Kuhn trebuie să plătească între 1.000 și 2.000 de euro pe caz. Inclusiv o contribuție la costurile procesului penal, suma se ridică la 177.100 de euro.", "Dacă amenda este irecuperabilă, trebuie plătită o pedeapsă privativă de libertate substitutivă. Conform avizului de penalizare, aceasta ar însuma un total de 2.737 ore, adică aproximativ 114 zile.", "În cazul în care Kuhn nu va putea ridica suma, Festivalul Erl trebuie să intervină, în conformitate cu o răspundere solidară stipulată în decizia penală. „Palma în fața contribuabililor tirolezi” Markus Sint, membru al Landtag-ului de pe Lista Fritz, a descris faptul că festivalul ar putea lua pedeapsa ca „o palmă în fața contribuabililor tiroleni”.", "\"Într-un limbaj clar, contribuabilii nu numai că susțin instituția culturală a Festivalului tirolez Erl cu banii lor de impozite, dar plătesc și o amendă administrativă puternică pentru directorul general Kuhn\", a criticat Sint.", "Lista Fritz a cerut guvernatorului Günther Platter și ministrului culturii Beate Palfrader (ambii ÖVP) o garanție că Kuhn va plăti amenda el însuși sau că va executa pedeapsa privativă de libertate substitutivă.", "Lista Fritz a anunțat, de asemenea, că dorește să introducă o cerere către Platter și Palfrader în parlamentul de stat din noiembrie. În plus, partidul de opoziție a solicitat oprirea tuturor fondurilor de stat pentru Festivalul Erl.", "Potrivit statului, nu există bani publici pentru amenzi Potrivit statului Tirol, pedeapsa la care a fost condamnat Gustav Kuhn a fost „plătită cu mult timp în urmă”. „Și este de la sine înțeles că nu s-au folosit bani publici pentru acest lucru”, a declarat Beate Palfrader (ÖVP), consilierul regional pentru cultură, la APA.", "Pentru decontarea plății, pentru care este responsabilă și societatea Tiroler Festspiele Erl, a fost garantată o subvenție specială din surse private. Chestiunea a fost examinată în detaliu de către autorități, „eroarea administrativă formală în fiecare caz individual a fost evaluată și prescrisă”, așa că Palfrader: „Acest regulament a fost plătit în mod corespunzător”.", "În plus, notificarea de penalizare menționată este bine cunoscută, vine din anul 2019. Proceduri civile împotriva bloggerului Wilhelm înainte de angajare Între timp, bloggerul Ötztal Markus Wilhelm, care începuse cazul Erl, a anunțat că Kuhn închide cele trei proceduri civile încă în curs împotriva lui vrei.", "Probabil că bloggerul ar trebui să fie de acord. El a scris pe blogul său www.dietiwag.org: „Cum aș putea să spun nu când retragerea vine de la el?”. În plus față de un proces formulat de Kuhn împotriva lui Wilhelm pentru acuzații de încălcare a legislației muncii și a dreptului fiscal și un proces privind acuzațiile de disertare pretinsă a lui Kuhn, a existat și un proces privind acuzațiile de hărțuire sexuală.", "Wilhelm a publicat acuzații de hărțuire sexuală și abuz de putere împotriva lui Kuhn în februarie 2018 și astfel a început cauza Erl.", "Wilhelm a raportat că doar unul dintre cele 18 procese intentate inițial împotriva bloggerului era pe rol în acest caz. „Aceasta este procedura de drept civil pe care Tiroler Festspiele Betriebsges.m.b.H., Adică Hans Peter Haselsteiner, o conduce împotriva mea de aproape trei ani, din cauza criticilor mele asupra legislației muncii și a malpraxisului fiscal din Erl”, a scris Ötztaler pe blogul său." ]
}