{
  "id" : "jO68Yo4f",
  "url" : "https://kurier.at/wirtschaft/ezb-ermoeglicht-banken-wieder-dividendenzahlungen/401130837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T19:46:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/416352/ezb-000_dpa_Frank%252BRumpenhorst.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EZB ermöglicht Banken wieder Dividendenzahlungen",
  "articleTitleTranslated" : "BCE permite băncilor să plătească din nou dividende",
  "articleContent" : [ "Nach Willen der EZB spllte jedoch noch bis Herbst 2021 auf Zahlungen an Aktionäre verzichtet werden. Die Banken der Eurozone sollen nach dem Willen der Europäischen Zentralbank möglichst noch bis Herbst 2021 auf die Zahlung von Dividenden an ihre Aktionäre verzichten.", "Damit rückt die EZB ein Stück weit vom generellen Dividendenstopp ab, der bis Jahresende galt. Sie mahnt aber weiterhin zur Vorsicht angesichts möglicher Folgen der Corona-Pandemie für ausstehende Kredite der Geldhäuser.", "Konjunkturschock Angesichts der fortgesetzten staatlichen Unterstützung für die Wirtschaft und der deutlichen Verzögerung negativer Folgen der Krise für die Bilanzen der Banken, könnte sich der Corona-Konjunkturschock für den Bankensektor immer noch nicht in vollem Umfang widerspiegeln, teilte die Bankenaufsicht der EZB am Dienstagabend mit.  ", "Diese anhaltende Unsicherheit verlange eine extreme Umsicht mit Blick auf Ausschüttungen an Aktionäre. Daher sollten Kreditinstitute bis Ende September 2021 nach Möglichkeit auf Dividenden und Aktienrückkäufe verzichten beziehungsweise die Corona-Folgen bei eventuellen Ausschüttungen einkalkulieren.", "Etwaige Ausschüttungen sollten einen Anteil von 15 Prozent der kumulierten Gewinne von 2019 und 2020 oder 0,2 Prozentpunkte der harten Kernkapitalquote nicht überschreiten, welcher Wert auch immer niedriger sei.", "Sollte eine Bank eine Ausschüttung planen, müsse sie sich mit der Bankenaufsicht abstimmen, hieß es weiter.", "Ausschüttungen gestoppt Die EZB, die seit November 2014 die größten Banken und Bankengruppen im Euroraum direkt beaufsichtigt, hatte die Finanzinstitute im Euroraum schon kurz nach Beginn der Pandemie aufgefordert, vorerst auf die Ausschüttung von Dividenden und auf Aktienrückkäufe zu verzichten.", "Viele Banken strichen in der Folge geplante Gewinnausschüttungen für das Geschäftsjahr 2019 oder verringerten diese zumindest. Zunächst hatte der Aufruf nur bis zum 1. Oktober gegolten, wurde aber zwischenzeitlich bis 1.", "Jänner 2021 verlängert. Zuletzt hatte sich aber bereits eine Aufweichung abgezeichnet. So hatte EZB-Aufsichtsvizechef Yves Mersch Ende November ein Ende des generellen Dividendenstopps signalisiert.", "Die Argumentation, das Geld durch den Dividendenbann zusammenhalten zu müssen, scheint nicht mehr jeden bei der Aufsicht überzeugt zu haben. Die Befürworter von Dividenden argumentieren, dass gerade Banken mit dicken Kapitalpolstern ihre Aktionäre bei der Stange halten müssten.", "Nur so könnten die Institute langfristig lebensfähig bleiben. Da sich die Lage der Banken nach einem düsteren ersten Halbjahr vor allem bei der Vorsorge gegen mögliche Kreditausfälle zuletzt etwas gebessert hat, haben viele Banken viel mehr Kapital an Bord, als es die Aufseher eigentlich vorschreiben" ],
  "articleContentTranslated" : [ "Cu toate acestea, potrivit BCE, plățile către acționari vor fi renunțate până în toamna anului 2021. Potrivit dorințelor Băncii Centrale Europene, băncile din zona euro ar trebui să se abțină de la plata dividendelor acționarilor lor până în toamna anului 2021.", "Astfel, BCE se îndepărtează puțin de înghețarea generală a dividendelor care a fost în vigoare până la sfârșitul anului. Cu toate acestea, ea continuă să solicite prudență în ceea ce privește posibilele consecințe ale pandemiei coronei asupra împrumuturilor restante de la instituțiile financiare.", "Șoc economic Având în vedere sprijinul continuu al guvernului pentru economie și întârzierea semnificativă a consecințelor negative ale crizei asupra bilanțurilor băncilor, șocul economic coronal pentru sectorul bancar ar putea să nu fie încă reflectat pe deplin, a anunțat marți seară autoritatea de reglementare bancară a BCE.", "Această incertitudine continuă necesită o prudență extremă în ceea ce privește distribuțiile către acționari. Prin urmare, instituțiile de credit ar trebui să evite dividendele și să răscumpere acțiuni, dacă este posibil, până la sfârșitul lunii septembrie 2021 sau să ia în considerare consecințele corona în orice distribuție.", "Orice distribuție nu trebuie să depășească 15 la sută din profiturile acumulate din 2019 și 2020 sau 0,2 puncte procentuale din raportul de capital propriu de nivel 1, oricare dintre acestea este mai mic.", "În cazul în care o bancă planifică o distribuție, ar trebui să se coordoneze cu autoritatea de reglementare bancară, a spus acesta.", "Distribuțiile s-au oprit La scurt timp după începerea pandemiei, BCE, care a supravegheat direct cele mai mari bănci și grupuri bancare din zona euro din noiembrie 2014, a solicitat instituțiilor financiare din zona euro să nu distribuie dividende sau să răscumpere acțiuni pentru moment.", "Multe bănci au anulat sau cel puțin au redus distribuțiile de profit planificate pentru exercițiul financiar 2019. Inițial, apelul era valabil doar până la 1 octombrie, dar de atunci a fost prelungit până la", "Ianuarie 2021 prelungit. Recent, însă, o înmuiere devenise deja evidentă. De exemplu, la sfârșitul lunii noiembrie, vicepreședintele BCE, Yves Mersch, a semnalat sfârșitul înghețului general al dividendelor.", "Argumentul potrivit căruia interdicția de dividende trebuia să țină banii laolaltă nu pare să fi mai convins pe toți cei aflați în supraveghere. Susținătorii dividendelor susțin că băncile cu perne groase de capital trebuie în special să își mențină acționarii.", "Aceasta este singura modalitate prin care institutele pot rămâne viabile pe termen lung. Deoarece situația băncilor s-a îmbunătățit recent oarecum după o primă jumătate a anului sumbru, în special în ceea ce privește provizioanele împotriva eventualelor neîndepliniri a obligațiunilor de împrumut, multe bănci au la dispoziție mult mai mult capital decât necesită de fapt autoritățile de supraveghere" ]
}