{
  "id" : "jOj1BvrL",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-oesterreich-feiert-31-pflichtsieg-gegen-die-faeroeer/401334336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T20:35:03Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/5935158/46-176702821.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erst gestolpert, dann souverän: ÖFB-Pflichtsieg gegen die Färöer",
  "articleTitleTranslated" : "Mai întâi s-a împiedicat, apoi suveran: victorie obligatorie a ÖFB împotriva Insulelor Feroe",
  "articleContent" : [ "Eine Überraschung ist ausgeblieben, ein Spaziergang ebenso. Drei Tage nach dem enttäuschenden 2:2 in Schottland fuhr Österreich mit einem 3:1 gegen die Färöer im verwaisten Prater den erwarteten Pflichtsieg ein.", "Ein Schützenfest wie es kurz zuvor Gruppenfavorit Dänemark gegen Moldau gefeiert hatte (8:0) wurde es nicht. ÖSTERREICH - FÄRÖER INSELN 3:1 (3:1) Tore: 0:1 (19.) Nattestad, 1:1 (30.) Dragovic, 2:1 (37.)", "Baumgartner, 3:1 (44.) Kalajdzic. Gelbe Karten: Grillitsch bzw. Hendriksson. Österreich: A. Schlager - Lainer (76. Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64.", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdzic (63. Gregoritsch). Färöer: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda hatte bei seiner Aufstellung nur geringfügig überrascht. Etwa, indem er Alexander Schlager trotz seines zuletzt fehlerhaften Auftritts in Glasgow den Rücken stärkte und erneut ins Rennen warf.", "Ein Indiz dafür, dass der Teamchef mit dem LASK-Keeper als Nummer eins für die EURO plant. Dass Schlagers Klubkollege Gernot Trauner mit Aleksandar Dragovic das Abwehrzentrum bilden würde, um den Spielaufbau zu beschleunigen, war schon eher zu erwarten.", "Erstmals unter Foda durfte David Alaba eine zentrale Position einnehmen. Zumindest zum Teil, denn der Bayern-Star wechselte sich im Mittelfeld der 4-1-4-1-Formation mit Baumgartner ab, der wie Alaba ebenso links wie im Zentrum zu finden war.", "Der anfängliche Druck, den die Österreicher aufgebaut hatten, war schnell verblasen. Die Gäste von den Schafsinseln trauten sich etwas zu und erarbeiteten sich Standardsituationen. Die dritte mündete in ein Tor.", "Sonni Nattestad, geboren auf Haiti und im Brotberuf Innenverteidiger von 1,97 Meter Länge, stützte sich nach einem Eckball regelwidrig auf Gernot Trauners Schultern auf, nickte wuchtig ein und wurde noch größer – die Färöer führten nach 19 Minuten in Wien tatsächlich mit 1:", "0. © Bild: EPA/CHRISTIAN BRUNA Ein etwas mulmiges Gefühl nur gut zwei Monate vor einer Europameisterschaft, das aber nur gut zehn Minuten anhalten sollte.  : Bis zur Gewissheit, dass auch Österreich Verteidiger hat, die ab und zu torgefährlich sein können.", "Aleksandar Dragovic erzielte – ebenfalls nach einem Eckball – sein zweites Tor im 88.  Länderspiel – 1:1 (30.). Nicht unbedingt zu erwarten war zu diesem Zeitpunkt dass das ÖFB-Team gar mit einem relativ komfortablen 3:1-Vorsprung in die Pause gehen sollte.", "Nach dem 2:1 durch den stets handlungsschnellen Baumgartner (37.) gelang das schönste Tor an diesem Abend. Gegen plötzlich aufgerückte Färinger nützte Österreich den sich bietenden Raum perfekt.", "Ein Konter über Grillitsch, Baumgartner und Alaba endete bei Kalajdzic, der nur noch den Fuß hinhalten musste (44.). © Bild: EPA/CHRISTIAN BRUNA Nach Seitenwechsel nahm die Spielkontrolle der Österreicher zu, die Färöer kamen Schlagers Tor nicht mehr nahe.", "Alaba demonstrierte, dass er auch aus zentraler Position Akzente setzen kann. Nach Weltklasse-Pass des Kapitäns vergab Baumgartner stümperhaft (52.). Franco Foda konnte es sich leisten, wichtige Stützen aus dem Spiel zu nehmen in Hinblick auf die Partie gegen die Dänen am Mittwoch.", "Joker Gregoritsch hatte das 4:1 auf dem Fuß, Tor wollte ihm aber keines gelingen. Auch nicht den beiden Debütanten. Yusuf Demir, 17, kam für fünf Minuten. Bei den Gästen freute sich Petur Knudsen über seine Premiere.", "Vater Jens hatte mit Zipfelmütze im Tor Österreich 1990 blamiert." ],
  "articleContentTranslated" : [ "Nu a existat nicio surpriză, la fel și o plimbare. La trei zile după dezamăgitorul 2-2 din Scoția, Austria a obținut victoria obligatorie așteptată cu o victorie cu 3-1 împotriva Insulelor Feroe în orfanul Prater.", "Nu a fost un festival de tragere, așa cum Danemarca, favorita grupului, a sărbătorit recent împotriva Moldovei (8-0). AUSTRIA - FAROE ISLANDS 3: 1 (3: 1) Goluri: 0: 1 (19) Nattestad, 1: 1 (30) Dragovic, 2: 1 (37)", "Baumgartner, 3: 1 (44) Kalajdzic. Cartonașe galbene: Grillitsch sau Hendriksson. Austria: A. Schlager - Lainer (76th Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85th Demir), Sabitzer, Alaba (locul 64)", "Schöpf), Baumgartner (76th Onisiwo) - Kalajdzic (63rd Gregoritsch). Insulele Feroe: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74 Knudsen), M. Olsen (58 Johannesen). Franco Foda fusese doar puțin surprins când a fost pus la cale. De exemplu, întărind spatele lui Alexander Schlager și aruncându-l înapoi în cursă, în ciuda ultimei sale apariții incorecte la Glasgow.", "O indicație că șeful echipei plănuiește cu deținătorul LASK ca numărul unu pentru EURO. Era mai probabil ca colegul de club al lui Schlager, Gernot Trauner, și Aleksandar Dragovic să formeze centrul de apărare pentru a accelera acumularea jocului.", "Pentru prima dată sub Foda, lui David Alaba i s-a permis să își asume o poziție centrală. Cel puțin parțial, pentru că vedeta Bayern s-a alternat la mijlocul terenului formației 4-1-4-1 cu Baumgartner, care, la fel ca Alaba, se regăsea în stânga, precum și în centru.", "Presiunea inițială pe care o construiseră austriecii a dispărut rapid. Oaspeții din Insulele Oilor au îndrăznit să facă ceva și au elaborat situații standard. Al treilea s-a deschis într-o poartă.", "Sonni Nattestad, care s-a născut în Haiti și are o profesie de 1,97 metri, s-a sprijinit ilegal de umerii lui Gernot Trauner după o lovitură de colț, a dat din cap puternic și a devenit și mai mare - Insulele Feroe au condus cu 1 după 19 minute la Viena:", "0. © Imagine: EPA / CHRISTIAN BRUNA Un sentiment oarecum neplăcut doar cu două luni bune înainte de un Campionat European, dar ar trebui să dureze doar zece minute bune. : Până la certitudinea că Austria are și fundași care pot fi periculoși pentru goluri din când în când.", "Aleksandar Dragovic a marcat - tot după un corner - al doilea său gol în cel de-al 88-lea meci internațional - 1: 1 (30). În acest moment nu era neapărat de așteptat ca echipa ÖFB să meargă în pauză cu un avans relativ confortabil de 3: 1.", "După 2: 1 de Baumgartner (37), care a acționat mereu rapid, cel mai frumos obiectiv al serii a fost atins. Austria a folosit perfect spațiul disponibil împotriva feroezilor care s-au ridicat brusc în sus.", "Un contraatac împotriva lui Grillitsch, Baumgartner și Alaba s-a încheiat cu Kalajdzic, care a trebuit doar să țină piciorul (44). © Image: EPA / CHRISTIAN BRUNA După ce și-au schimbat părțile, austriecii au controlat jocul, iar Insulele Feroe nu s-au putut apropia de poarta lui Schlager.", "Alaba a demonstrat că poate pune și accente dintr-o poziție centrală. După pasul de clasă mondială al căpitanului, Baumgartner a ratat bunicul (52). Franco Foda și-ar putea permite să scoată recuzita importantă din joc în vederea meciului de miercuri împotriva danezilor.", "Jokerul Gregoritsch a avut 4: 1 pe picior, dar nu a vrut să înscrie un gol. Nici măcar cei doi debutanți. Yusuf Demir, în vârstă de 17 ani, a venit pentru cinci minute. Petur Knudsen a fost încântat de premiera sa printre invitați.", "Părintele Jens se jenase cu un capac ascuțit în poarta Austriei din 1990." ]
}