{
  "id" : "JOri85MW",
  "url" : "https://kurier.at/wissen/gesundheit/brillentraeger-stecken-sich-laut-indischer-studie-seltener-mit-covid-19-an/401196524",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:58:12Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4957451/46-175394943.jpg",
  "imageCopyright" : "EPA/PIYAL ADHIKARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brillenträger stecken sich laut indischer Studie seltener mit Covid-19 an",
  "articleTitleTranslated" : "Potrivit unui studiu indian, persoanele care poartă ochelari sunt mai puțin susceptibile de a fi infectate cu Covid-19",
  "articleContent" : [ "Bereits vergangenen Sommer diskutierten Experten eine mögliche Ansteckung über die Augenpartie, genauer gesagt über die Bindehaut.  Über den Tränenkanal ist das menschliche Auge mit dem Nasen-Rachenraum verbunden.", "Indische Forscher wollen herausgefunden haben, dass die Infektionsrate mit Covid-19 bei Brillenträgern um ein Drittel geringer ist. Erklärung: Die Brille hält Betroffene davon ab, die Augen zu berühren. ", "Zwei Wochen lang wurden vergangenen Sommer 223 Inder und 81 Inderinnen in einem nordindischen Krankenhaus untersucht: 19 Prozent von ihnen waren Brillenträger. ", "Das Risiko für eine Infektion sei bei den Brillenträgern und Brillenträgerinnen zwei- bis dreimal geringer gewesen als bei Personen, die keine Brille trugen. Es handelt sich hierbei um einen Preprint, die Studie wurde von Branchenkollegen noch nicht bewertet.", "So bleibt in der Berichterstattung der Times offen, wie die Wissenschafter das Auge als Eintrittskanal für das Coronavirus identifiziert haben.", "Infektion über die Augen Auch in Österreich sind Covid-19-Krankheitsfälle dokumentiert, bei denen sich Menschen über die Augen per Schmierinfektion (indirekte Übertragung von Krankheitserregern durch Berührung eines Gegenstandes) oder via Aerosole (kleinste Tröpfchen in der Luft) mit Covid-19 angesteckt haben.  ", "Generell kann das Coronavirus auch die Augen angreifen: Erfolgt eine Infektion über die Augen, kann parallel zu Covid-19 jedenfalls eine Entzündung der Bindehaut (Konjunktivitis) auftreten.", "Zudem wurde unlängst eine Studie veröffentlicht, die signifikante Augenanomalien bei Menschen zeigt, die schwer an Covid-19 erkrankt waren. Bei sieben Prozent von 129 untersuchten Patienten zeigte ein MRT eine Anomalie des Augapfels: eines oder mehrere Knötchen im hinteren Teil des Augapfels." ],
  "articleContentTranslated" : [ "Deja vara trecută, experții au discutat despre o posibilă infecție prin zona ochilor, mai precis prin conjunctivă. Ochiul uman este conectat la nazofaringe prin canalul lacrimal.", "Cercetătorii indieni vor să fi constatat că rata infecției cu Covid-19 este mai mică cu o treime în rândul persoanelor care poartă ochelari. Explicație: Ochelarii îi împiedică pe cei afectați să atingă ochii.", "Timp de două săptămâni, vara trecută, 223 de indieni și 81 de femei indiene au fost examinați într-un spital din nordul Indiei: 19% dintre ei purtau ochelari.", "Riscul de infecție a fost de două până la trei ori mai mic pentru cei care poartă ochelari decât pentru cei care nu purtau ochelari. Aceasta este o preimprimare, studiul nu a fost încă evaluat de colegii din industrie.", "Rapoartele The Times lasă deschis modul în care oamenii de știință au identificat ochiul ca fiind canalul de intrare pentru coronavirus.", "Infecția prin ochi Și în Austria au fost documentate cazuri de boală Covid-19 în care oamenii au contractat Covid-19 prin ochi prin infecție cu frotiu (transmiterea indirectă a agenților patogeni prin atingerea unui obiect) sau prin aerosoli (picături mici în aer).", "În general, coronavirusul poate ataca și ochii: Dacă o infecție apare prin ochi, inflamația conjunctivei (conjunctivită) poate apărea în paralel cu Covid-19.", "În plus, recent a fost publicat un studiu care arată anomalii oculare semnificative la persoanele care erau grav bolnave de Covid-19. La șapte la sută din 129 de pacienți examinați, un RMN a arătat o anomalie a globului ocular: unul sau mai mulți noduli în partea din spate a globului ocular." ]
}