{
  "id" : "jounnOcm",
  "url" : "https://wien.orf.at/stories/3085037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-15T07:29:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/18/crops/w=1280/796589_opener_277518_impfen3.jpg?s=d4830c9c008412c63a71db66d9f2a473d262b1d2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien startet erste große Impfaktion",
  "articleTitleTranslated" : "Viena începe prima campanie majoră de vaccinare",
  "articleContent" : [ "Der Großteil der Impfungen – nämlich 8.500 – ist für niedergelassene Haus- und Fachärzte sowie deren Ordinationspersonal reserviert. Bürgermeister Ludwig sprach in einer Pressekonferenz von einem „historischen Ereignis“.", "Neben niedergelassenen Ärzten werden in den vier Tagen auch 1.500 Mitarbeiterinnen und Mitarbeiter der mobilen Pflege, 1.000 Rettungssanitäter und rund 40 freiberufliche Hebammen ihren ersten Stich erhalten.", "Ludwig sagte, in Sachen Priorisierung orientiere man sich am nationalen Impfplan. Es sei insofern wichtig, diese Zielgruppen schnell zu schützen, da sie bei der späteren Durchimpfung der Bevölkerung eine wichtige Rolle spielen würden.", "Und nicht zuletzt würden die Ärzte vorangehen, um deutlich zu machen, „dass die Impfung sicher und ein großer Schritt Richtung Normalität ist“.", "Karl Reis (ORF) über den Impfstart in Wien ORF-Reporter Karl Reis berichtet vom Impfstart in Wien und hat Georg Braune, den ärztlichen Leiter der Impfaktion vor dem Mikrofon.", "Hohe Impfbereitschaft Gesundheitsstadtrat Peter Hacker (SPÖ) verhehlte nicht, dass man gerne schon mehr Impfdosen zur Verfügung hätte. Man hänge aber von den Lieferungen ab. Alles, was vorhanden sei, werde „so rasch und präzise wie möglich“ verimpft.", "Neben dem nun in die Messe geladenen Personenkreis sind laut Hacker in den Wiener Alten- und Pflegeheimen mehr als 8.000 Bewohner und Mitarbeiter und in den Krankenhäusern mehr als 4.000 Menschen mit der ersten Dosis versorgt worden.", "Der Ressortchef berichtete von großem Zulauf bisher: „Das Kapitel Impfbereitschaft können wir schließen. Die ist sehr hoch.“ Und sie werde auch in der restlichen Bevölkerung noch deutlich steigen. Die Stadt plant jedenfalls bereits die Impfabwicklung für die nähere Zukunft.", "So werden jene Personen, die nun über das Wochenende in der Messe geimpft werden, hier auch ihre zweite Dosis erhalten. All jenen Ärzten und Pflegern, die in der heutigen ersten Runde noch nicht zum Zug gekommen sind, soll zeitnah ein Terminangebot gemacht werden.", "Die Verabreichung erfolgt dann allerdings in einem der insgesamt sieben Coronavirus-Impfzentren. Sie werden sich zum großen Teil dort befinden, wo seit Herbst auch die Grippeimpfzentren eingerichtet waren.", "Hacker sprach davon, dass mittelfristig Impfstellen in unterschiedlicher Größe – „von der Einzelordination bis zur Impfstraße“ – über ganz Wien verteilt angedacht seien:", "„Wir hoffen, dass wir in den nächsten ein bis zwei Wochen den angeblich schon gelieferten Moderna-Impfstoff zur Verfügung bekommen.  :", "Wir haben ihn noch nicht zur Verfügung, wir können daher keine Distribution damit machen.“ Überlegt werde auch, die derzeit knapp 30 Schnupfen-Checkboxen entsprechend umzurüsten.", "Ordinationen „müssen sicher sein“ Ärztekammer-Präsident Thomas Szekeres und sein Vize Johannes Steinhart, der auch Bundeskurienobmann der niedergelassenen Ärzte ist, freuten sich heute über die Entscheidung der Stadt, das Gesundheitspersonal zuerst zu impfen.", "„Denn diese Menschen sind es, die uns behandeln, wenn wir krank sind“, so Szekeres. „Ordinationen müssen für die Patienten sicher sein. Der Patient darf sich nicht fürchten, sonst geht er dort nicht hin“, unterstrich Steinhart.", "Kollateralschäden durch unterlassene Arztbesuche wie im Frühjahr wolle man vermeiden.", "Denn „Normalkrankheiten“ würden in Zeiten einer Pandemie ja nicht pausieren.Ludwig rechnet mit Verschärfungen Im Vorfeld der Gesprächsrunde zwischen Bundesregierung und Landeshauptleuten rechnet Ludwig nicht damit, dass Österreich bald Coronavirus-Lockerungen ins Haus stehen könnten.", "„Ich gehe davon aus, dass es Verschärfungen gibt“, sagte er am Freitag. Das sei aber nur seine Vermutung. Konkrete Informationen gebe es nämlich noch nicht. Insofern sei er „gespannt“ auf das von Bundeskanzler Sebastian Kurz (ÖVP) angekündigte Gespräch mit den Länderchefs.", "Ludwig begründete seine Annahme, dass der derzeitige Lockdown noch angezogen werden könnte, mit der „Dramaturgie der letzten Tage“. Dabei verwies er etwa auf den gestreuten Verdacht, dass es im Wiener Abwasser bereits Spuren der wohl deutlich ansteckenderen Virusvariante B.1.1.7 gebe.", "Wenn derlei seinen Weg zu den Medien finde, deute das wohl auf Verschärfungen hin, führte er seine „Erfahrungen aus den vergangenen Monaten“ ins Treffen.", "„Sehr stabile“ Kennzahlen Wobei Ludwig hier durchaus Kritik anbrachte: „Die Politik sollte wissensbasiert agieren und nicht aufgrund von Verdachtsfällen.“ Außerdem vermisst der Wiener Bürgermeister klare Zielvorgaben des Bundes, wohin man bei der Pandemiebekämpfung eigentlich will.", "Bei klaren Zielen wäre die Bereitschaft der Bevölkerung höher, diese auch zu erreichen, sagte der Stadtchef. Wiewohl man aufgrund der britischen Mutation vorsichtig sein müsse, verwies der Bürgermeister bei der Gelegenheit auf die „sehr stabilen“ Kennzahlen in der Bundeshauptstadt.", "„Wir müssten nach den Kriterien der Corona-Kommission eigentlich auf Orange geschaltet werden“, sagte Ludwig. Doch offenbar gehe es jetzt darum, erst das ganze Bundesgebiet auf Orange zu schalten, wunderte er sich.", "Denn er könne sich noch gut erinnern „an Bemühungen, Wien als erstes auf Rot zu stellen“, spielte Ludwig auf die Zeiten des Wien-Wahlkampfs im Vorjahr an.Contract-Tracing ausgebaut Was die „positive Entwicklung“ in Wien anbelangt, sah der Bürgermeister das einerseits in der umfassenden Teststrategie der Stadt und andererseits im laufend verstärkten Contact-Tracing begründet.  ", "Hier kündigte Ludwig an, dass zu den derzeit 650 Mitarbeiterinnen und Mitarbeitern, die mit der Kontaktrückverfolgung beschäftigt sind, nun noch einmal 100 dazukommen. Die Aufklärungsquote liege bereits jetzt bei über 60 Prozent, der beste Wert im Bundesvergleich." ],
  "articleContentTranslated" : [ "Majoritatea vaccinărilor - și anume 8.500 - sunt rezervate medicilor generaliști și specialiștilor, precum și personalului biroului lor. Primarul Ludwig a vorbit despre un \"eveniment istoric\" la o conferință de presă.", "În plus față de medicii rezidenți, 1.500 de angajați mobili, 1.000 de paramedici și aproximativ 40 de moașe independente vor primi prima înjunghiere în cele patru zile.", "Ludwig a spus că, atunci când vine vorba de stabilirea de priorități, se bazează planul național de vaccinare. Este important să protejați rapid aceste grupuri țintă, deoarece acestea vor juca un rol important în vaccinarea ulterioară a populației.", "Și nu în ultimul rând, medicii ar continua să arate clar „că vaccinarea este sigură și un mare pas către normalitate”.", "Karl Reis (ORF) despre începerea vaccinării în Viena Reporterul ORF Karl Reis raportează despre începerea vaccinării în Viena și îl are în fața microfonului pe Georg Braune, directorul medical al campaniei de vaccinare.", "Dorința ridicată de a vaccina consilierul municipal Peter Hacker (SPÖ) nu a ascuns faptul că ar dori să aibă la dispoziție mai multe doze de vaccinare. Dar depindeți de livrări. Tot ceea ce este disponibil este inoculat „cât mai repede și mai precis posibil”.", "Pe lângă grupul de persoane care au fost acum invitate la târg, peste 8.000 de rezidenți și angajați în casele de bătrâni și bătrâni din Viena și peste 4.000 de oameni din spitale au primit prima doză, potrivit Hacker.", "Șeful departamentului a raportat că a existat un mare interes până acum: „Putem închide capitolul privind vaccinarea. Este foarte mare. ”Și va crește semnificativ și în restul populației. În orice caz, orașul planifică deja procesul de vaccinare pentru viitorul apropiat.", "Așadar, persoanele care vor fi vaccinate la târg în weekend vor primi și a doua doză aici. Toți acei medici și asistenți medicali care nu au avut încă o șansă în prima rundă de astăzi ar trebui să li se ofere o programare cât mai curând posibil.", "Administrarea are loc apoi într-unul dintre cele șapte centre de vaccinare împotriva coronavirusului. Cele mai multe dintre ele vor fi amplasate în centrele de vaccinare împotriva gripei încă din toamnă.", "Hacker a vorbit despre faptul că pe termen mediu sunt planificate centre de vaccinare de diferite dimensiuni - „de la ordonarea individuală până la strada de vaccinare” - în toată Viena:", "„Sperăm că vom avea vaccinul Moderna care se presupune că a fost deja livrat în următoarele două-două săptămâni. :", "Nu îl avem încă, deci nu îl putem distribui cu acesta. ”De asemenea, se are în vedere convertirea corespunzătoare a celor aproape 30 de casete de selectare la rece.", "Ordinele „trebuie să fie în siguranță” Președintele asociației medicale Thomas Szekeres și vicepreședintele său Johannes Steinhart, care este și președintele Curiei federale pentru medicii rezidenți, au fost mulțumiți astăzi de decizia orașului de a vaccina mai întâi lucrătorii din domeniul sănătății.", "„Pentru că acești oameni ne tratează atunci când suntem bolnavi”, spune Szekeres. „Ordonanțele trebuie să fie sigure pentru pacienți. Pacientul nu trebuie să se teamă, altfel nu va merge acolo ”, a subliniat Steinhart.", "Ar trebui evitate daunele colaterale cauzate de neglijarea la medic, ca în primăvară.", "Deoarece „bolile normale” nu s-ar întrerupe în perioadele de pandemie.Ludwig se așteaptă la o înăsprire În perioada preliminară rundei de discuții dintre guvernul federal și guvernatorii provinciali, Ludwig nu se așteaptă ca Austria să poată ușura curând coronavirusul.", "\"Presupun că va fi o strângere\", a spus el vineri. Dar asta este doar presupunerea lui. Nu există încă informații concrete. În acest sens, este „entuziasmat” de conversația cu liderii de țară anunțată de cancelarul federal Sebastian Kurz (ÖVP).", "Ludwig și-a justificat presupunerea că blocarea actuală ar putea fi în continuare strânsă cu „dramaturgia ultimelor zile”. El s-a referit, de exemplu, la suspiciunea răspândită pe scară largă că există deja urme ale variantei de virus mult mai contagioase B.1.1.7 în apele uzate din Viena.", "Dacă ceva de acest gen își găsește drumul către mass-media, probabil că indică agravări, a adăugat el „experiențele din ultimele luni” la întâlnire.", "Cifre-cheie „foarte stabile” Prin care Ludwig a făcut critici aici: „Politicienii ar trebui să acționeze pe baza cunoștințelor și nu pe baza cazurilor suspectate.” În plus, primarul din Viena ratează obiectivele clare ale guvernului federal cu privire la locul în care se dorește de fapt să se ducă în lupta împotriva pandemiei.", "Dacă obiectivele ar fi clare, populația ar fi mai dispusă să le atingă, a spus șeful orașului. Deși trebuie să fim atenți din cauza mutației britanice, primarul a făcut referire la cifrele-cheie „foarte stabile” din capitala federală.", "„Conform criteriilor Comisiei Corona, ar trebui să trecem la portocaliu”, a spus Ludwig. Dar se pare că acum este o chestiune de a schimba întreaga Germanie în portocaliu mai întâi, se întrebă el.", "Ludwig a făcut aluzie la vremurile campaniei electorale de la Viena anul trecut. Urmărirea contractului a fost extinsă Primarul a văzut „evoluția pozitivă” la Viena Acest lucru se datorează, pe de o parte, strategiei de testare cuprinzătoare a orașului și, pe de altă parte, urmăririi continue a contactelor.", "Aici Ludwig a anunțat că celor 650 de angajați care sunt implicați în prezent în urmărirea contactelor li se vor alătura acum alți 100. Rata de eliminare este deja peste 60%, cea mai bună valoare dintr-o comparație națională." ]
}