{
  "id" : "JOxc2kvO",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-klinikaufenthalte-in-schottland-nach-erster-impfdosis/401196563",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957490/46-175949954.jpg",
  "imageCopyright" : "EPA/NEIL HALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weniger Klinikaufenthalte in Schottland nach erster Impfdosis",
  "articleTitleTranslated" : "Mai puține spitale rămân în Scoția după prima doză de vaccin",
  "articleContent" : [ "Schon die erste der zwei Impfungen mit dem Präparat von Astrazeneca kann einer vorläufigen Datenauswertung zufolge das Risiko eines Klinikaufenthalts wegen Covid-19 um bis zu 94 Prozent reduzieren.", "Das geht aus einer am Montag veröffentlichten Analyse mehrerer schottischer Universitäten und der Gesundheitsbehörde Public Health Scotland hervor. Das Vakzin von Biontech und Pfizer reduziert das Risiko einer Hospitalisierung mit der ersten Dosis um rund 85 Prozent.", "Die Werte gelten für die vierte Woche nach Erhalt der ersten Dosis. Verglichen wurde, wie viel Prozent weniger Klinikeinweisungen es bei erstmals Geimpften als bei noch nicht geimpften Menschen gab.", "Für die noch nicht in einem Fachmagazin erschienene Untersuchung griffen die Wissenschaftler auf die Daten von 5,4 Millionen Menschen zurück, fast der gesamten schottischen Bevölkerung. Das Ziel der Studie war nicht, die Unterschiede zwischen Astra Zeneca und Biontech zu untersuchen.", "Berücksichtigt wurde der Zeitraum vom 8. Dezember bis 15.  Februar. In dieser Zeit wurden in Schottland 1,14 Millionen Impfdosen verabreicht. Mehr als jeder Fünfte in dem britischen Landesteil wurde geimpft.", "\"Diese Ergebnisse haben einen substanziellen Effekt bei der Reduzierung des Risikos von Krankenhauseinweisungen durch eine einzelne Impfdosis quer durch die schottische Bevölkerung gezeigt\", sagte Jim McMenamin, der Leiter der für Corona zuständigen Abteilung bei Public Health Scotland, der Mitteilung zufolge.  ", "In Großbritannien wird eine Impfstrategie verfolgt, bei der so viele Menschen wie möglich eine erste Impfung erhalten sollen. Die zweite Dosis wird erst nach bis zu zwölf Wochen verabreicht.", "Insgesamt wurden im Vereinigten Königreich bereits rund 17,5 Millionen Menschen mit einer ersten Dosis geimpft." ],
  "articleContentTranslated" : [ "Conform unei analize preliminare a datelor, chiar și prima dintre cele două vaccinări cu preparatul de la Astrazeneca poate reduce riscul de ședere în spital pentru Covid-19 cu până la 94 la sută.", "Aceasta provine dintr-o analiză publicată luni de mai multe universități scoțiene și autoritatea de sănătate publică Public Health Scotland. Vaccinul de la Biontech și Pfizer reduce riscul de spitalizare cu prima doză cu aproximativ 85 la sută.", "Valorile sunt pentru a patra săptămână după administrarea primei doze. S-a comparat cu câte procente mai puține admisii la spital au fost pentru cei care au fost vaccinați pentru prima dată decât pentru persoanele care nu fuseseră încă vaccinate.", "Pentru acest studiu, care nu a fost încă publicat într-o revistă specializată, oamenii de știință au folosit date de la 5,4 milioane de oameni, aproape întreaga populație scoțiană. Scopul studiului nu a fost de a examina diferențele dintre Astra Zeneca și Biontech.", "Perioada din 8 decembrie până în 15 februarie a fost luată în considerare. În acest timp, în Scoția s-au administrat 1,14 milioane de doze de vaccin. Mai mult de una din cinci persoane din Marea Britanie au fost vaccinate.", "„Aceste rezultate au arătat un efect substanțial în reducerea riscului de spitalizare dintr-o singură doză de vaccin în populația scoțiană”, a declarat Jim McMenamin, directorul coronavirusului la Public Health Scotland, potrivit declarației.", "Marea Britanie are o strategie de vaccinare de a oferi unui număr cât mai mare de oameni o primă vaccinare. A doua doză se va administra numai după douăsprezece săptămâni.", "În total, aproximativ 17,5 milioane de persoane din Marea Britanie au fost vaccinate cu o primă doză." ]
}