{
  "articleContent" : [ "Der 57-Jährige wurde beim Aussteigen aus dem Auto von einem anderen Pkw erfasst. Bundespräsident Van der Bellen, Gesundheitsminister Anschober und ÖGB-Präsident Wolfgang Katzian sprachen ihre Betroffenheit und Anerkennung aus.", "Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest.", "\"Wir haben auf tragische Weise einen Freund verloren\", berichtete der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter, \"geschockt und zutiefst traurig\" über den tödlichen Unfall in Wien-Donaustadt:", "Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.  : Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen - bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Mit Pichler verliere \"die Republik viel zu früh einen herzlichen Menschen, einen leidenschaftlichen Gewerkschafter und einen unermüdlichen Kämpfer für die echte Gleichberechtigung aller Menschen mit Behinderung\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) im Kurznachrichtendienst Twitter.", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat\", sprach Anschober (Grüne) im Namen der Sozialministeriums-Mitarbeiter größten Dank und Anerkennung aus.  ", "Arbeitsminister Kocher (ÖVP) und die Arbeitsmarktservice-Vorstände Herbert Buchinger und Johannes Kopf waren ebenfalls tief betroffen. Kocher würdigte Pichler als \"beeindruckende Persönlichkeit\" und einen Wegbereiter der sozialpartnerschaftlichen Interessensvertretung für Menschen mit Behinderung.", "Bildungsminister Heinz Faßmann (ÖVP) würdigte Pichler als \"Wegbereiter- und -begleiter in der Entwicklung der inklusiven Bildung in Österreich - unermüdlich, konsequent und mit großem persönlichen Engagement\".", "Der Verstorbene sei \"kein Dogmatiker, sondern eine besondere Persönlichkeit mit Visionen und Weitblick\" gewesen, so der Bildungsminister, der versprach, \"die inklusive Bildung in Österreich in seinem Sinne vorantreiben und weiterentwickeln\" zu wollen.", "\"Wir verlieren viel zu früh einen Gewerkschafter, der sich mit unermüdlichem Einsatz für Menschen mit Behinderung stark machte\", betonte ÖGB-Präsident Katzian: \"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen.\"", "\"Wir verlieren einen unermüdlichen Kämpfer für Inklusion und für ein selbstbestimmtes Leben von Menschen mit Behinderung\", erklärte SPÖ-Vorsitzende Pamela Rendi-Wagner auf Twitter.", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund.", "Arbeiterkammer-Präsidentin Renate Anderl zeigte sich \"tief bestürzt über den plötzlichen Tod Herbert Pichlers, einem unermüdlichen Kämpfer für Gleichberechtigung und Inklusion\".", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund. Die Grünen würdigten Pichler als \"starken Kämpfer für die Gleichberechtigung und Selbstbestimmung von Menschen mit Behinderungen\".", "Fiona Fiedler von den NEOS strich seine \"positive Art\" im unermüdlichen Einsatz für die Sache hervor. Der Bundesverband für Menschen mit Behinderungen/ÖZIV und der Behindertenrat trauerten um ihren Präsidenten.", "Er habe die einmalige Fähigkeit gehabt, gut vernetzt und in enger Kooperation mit vielen Entscheidungsträgern die wesentlichen Anliegen von Menschen mit Behinderungen voranzutreiben, hieß es in einer ÖZIV-Aussendung.", "\"Die Gemeinschaft der Menschen mit Behinderungen hat ein starke und wichtige Stimme verloren und viele von uns einen Mentor, Mitkämpfer und loyalen Freund\", war man im Behindertenrat schockiert.", "Der im deutschen Passau geborene Herbert Pichler engagierte sich in Wien zunächst auf Bezirksebene für die Inklusion von Menschen mit Behinderung.", "Mit unermüdlichem Einsatz und Kompetenz wurde er Präsident des ÖZIV (Bundesverband für Menschen mit Behinderungen) und 2017 auch des Österreichischen Behindertenrates. Im ÖGB baute er das Chancen Nutzen Büro mit auf und engagierte sich als dessen Leiter speziell für die Inklusion am Arbeitsmarkt." ],
  "articleContentTranslated" : [ "În vârstă de 57 de ani a fost lovit de o altă mașină în timp ce cobora din mașină. Președintele federal Van der Bellen, ministrul sănătății Anschober și președintele ÖGB Wolfgang Katzian și-au exprimat îngrijorarea și aprecierea.", "Herbert Pichler, președintele Consiliului austriac pentru dizabilități, a avut un accident mortal sâmbătă seara, la vârsta de 57 de ani.", "Președintele federal Alexander Van der Bellen, ministrul afacerilor sociale Rudolf Anschober (verzi) și președintele ÖGB Wolfgang Katzian au fost profund îngrijorați și au lăudat munca sa.", "\"Odată cu moartea tragică a lui Herbert Pichler, Austria pierde una dintre cele mai influente personalități din politica austriacă privind dizabilitățile\", a spus Anschober.", "„Am pierdut tragic un prieten”, a raportat președintele centrului de consiliere pentru dizabilități BIZEPS, Martin Ladstätter, „șocat și profund trist” în legătură cu accidentul fatal din Viena-Donaustadt:", "Potrivit poliției, Pichler a fost prins de mașina unui șofer de 33 de ani dimineața în timp ce cobora din mașină și a fost atât de grav rănit încât a murit la locul accidentului. : Conform primelor cercetări, tânărul de 33 de ani nu avea permis de conducere și se afla sub influența drogurilor.", "„Odată cu Herbert Pichler, Austria pierde un luptător angajat pentru incluziune, adică pentru ca persoanele cu dizabilități să poată participa pe deplin, în mod egal și independent la viața socială”, a spus Van der Bellen, „profund afectat de teribilul accident”.", "S-a întâlnit cu Pichler cel puțin o dată pe an la petrecerea de Crăciun din biroul prezidențial și a discutat cu el provocările actuale.", "\"Anul acesta Herbert Pichler va lipsi și va lăsa un spațiu gol - la petrecerea de Crăciun, dar mai ales în timpul angajamentului de a fi inclus în Austria\", a spus președintele federal, exprimându-și simpatia pentru rude.", "Cu Pichler, „Republica pierde” o persoană caldă, un sindicalist pasionat și un luptător neobosit pentru egalitatea reală a tuturor persoanelor cu dizabilități ”, a declarat cancelarul Sebastian Kurz (ÖVP) în serviciul de mesaje scurte Twitter.", "„Herbert Pichler a fost cineva care a dedicat viața luptei pentru drepturi egale pentru persoanele cu handicap și care a făcut tot ce a putut pentru o viață mai bună pentru persoanele cu dizabilități“ , a declarat Anschober (Grupul Verzilor) , în numele Ministerului angajaților Afacerilor Sociale și recunoaştere.", "Ministrul Muncii Kocher (ÖVP) și membrii consiliului Herbert Buchinger și Johannes Kopf au fost, de asemenea, profund afectați. Kocher l-a lăudat pe Pichler ca fiind o „personalitate impresionantă” și un pionier în reprezentarea intereselor persoanelor cu dizabilități pe baza parteneriatelor sociale.", "Ministrul educației Heinz Faßmann (ÖVP) l-a lăudat pe Pichler ca „pionier și însoțitor în dezvoltarea educației incluzive în Austria - neobosit, consecvent și cu un mare angajament personal”.", "Decedatul nu era „un dogmatist, ci o personalitate specială cu viziune și previziune”, a spus ministrul educației, care a promis că „va promova și dezvolta în continuare educația incluzivă în Austria în sensul său”.", "„Am pierdut un sindicalist cu mult prea devreme , care a lucrat neobosit pentru a ajuta persoanele cu handicap“ , a subliniat OGB Președinte Katzian: „Nu vom uita angajamentul său și bucuria a avut când a fost capabil de a ajuta oamenii.“", "\"Pierdem un luptător neobosit pentru incluziune și pentru o viață autodeterminată pentru persoanele cu dizabilități\", a declarat, pe Twitter, președintele SPÖ, Pamela Rendi-Wagner.", "Moartea lui Pichler a lăsat „un gol care nu poate fi umplut”, a declarat consilierul social din Viena, Peter Hacker (SPÖ), în doliu pentru un tovarăș și un prieten care îi fusese alături de zeci de ani.", "Președintele Camerei Muncii, Renate Anderl, a fost „profund consternat de moartea subită a lui Herbert Pichler, un neobosit luptător pentru egalitate și incluziune”.", "Moartea lui Pichler a lăsat „un gol care nu poate fi umplut”, a declarat consilierul social din Viena, Peter Hacker (SPÖ), în doliu pentru un tovarăș și un prieten care îi fusese alături de zeci de ani. Verzii l-au lăudat pe Pichler drept „un puternic luptător pentru egalitate și autodeterminare pentru persoanele cu dizabilități”.", "Fiona Fiedler de la NEOS a subliniat „natura sa pozitivă” în eforturi neobosite pentru cauză. Asociația federală pentru persoanele cu dizabilități / ÖZIV și Consiliul pentru persoanele cu dizabilități și-au plâns președintele.", "Potrivit unei emisiuni ÖZIV, el avea capacitatea unică de a fi bine conectat în rețea și în strânsă cooperare cu mulți factori de decizie pentru a avansa preocupările esențiale ale persoanelor cu dizabilități.", "„Comunitatea persoanelor cu dizabilități a pierdut o voce puternică și importantă și mulți dintre noi avem un mentor, militant și prieten loial”, a fost șocat consiliul pentru persoanele cu dizabilități.", "Herbert Pichler, care s-a născut la Passau, Germania, a fost inițial angajat să includă persoanele cu dizabilități la nivel de district din Viena.", "Cu un angajament și o competență neobosite, a devenit președinte al ÖZIV (Asociația federală pentru persoanele cu dizabilități) și, în 2017, al Consiliului austriac al persoanelor cu dizabilități. În ÖGB, el a ajutat la înființarea Biroului de beneficii pentru oportunități și, în calitate de șef al acestuia, s-a angajat în special să fie inclus pe piața muncii." ],
  "articleId" : "JPC6MlSQ",
  "articleTitle" : "Präsident des Behindertenrats Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Președintele Consiliului pentru handicap Pichler a avut un accident fatal",
  "author" : "von Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "JPC6MlSQ",
  "imageCopyright" : "TANZER Richard / WB",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5961149/62E63EB4-303D-484B-B999-94D6CE9CE3AA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961149/Todesfall_Praesident-des-Behindertenrats-Pichler-toedlich-verunglueckt?from=rss"
}