{
  "id" : "JPyyPFoH",
  "url" : "https://www.diepresse.com/5959541/Sportpolitik_Mehr-Trainerinnen-fuer-den-Spitzensport?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:45:00Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5959541/485F3DD2-8399-461D-9A0B-C8EF8ED207A8_v0_h.jpg",
  "imageCopyright" : "APA/HBF/CARINA KARLOVITS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr Trainerinnen und Funktionärinnen für den Spitzensport",
  "articleTitleTranslated" : "Mai mulți antrenori și oficiali pentru sport de primă clasă",
  "articleContent" : [ "Ein eigenes Gender-Trainee-Programm soll den Anteil an Frauen in Coaching und Management erhöhen. Sportminister Kogler: „Ein gesellschaftlicher Auftrag.\" Vizekanzler und Sportminister Werner Kogler hat am Mittwoch ein Ausbildungsprogramm für Frauen im Sport präsentiert.", "Für dieses vierjährige \"Gender-Trainee-Programm\", das jährlich mit 2 Millionen Euro unterstützt wird, wurden aus 101 Bewerberinnen 15 Frauen ausgewählt, die im Sportmanagement, als Talente-Coaches und als Trainerinnen im Nachwuchs-Leistungssport Fuß fassen sollen.", "Aktuell sei die statistische Situation nicht rosig, meinte Kogler. So gebe es etwa in den 60 Sport-Fachverbänden nur sechs Präsidentinnen.", "\"Wir bemühen uns im Sportministerium, weil es ein gesellschaftlicher Auftrag ist, danach zu trachten, überall mehr Frauen in Entscheidungsfunktionen zu bringen\", erklärte der Grünen-Politiker.", "Die Schieflage gebe es auch im Betreuerinnen- und Trainerinnenbereich und bei den Sportmanagerinnen, stellte Kogler fest. \"Da wollen wir ansetzen. Das vierjährige Programm erzeugt eine hochwertige und praxisnahe Ausbildung in diesen Bereichen.", "Wir dürfen davon ausgehen, dass durch dieses Projekt die Sportlandschaft nachhaltig verändert wird.\" Kogler kündigte weitere Frauen-Projekte wie einen Frauen-Sportligenfonds an.", "Frauen-Fußballteamchefin Irene Fuhrmann, die in den Auswahlprozess der Trainees involviert war, meinte, dieses Thema sei für sie ein großes persönliches Anliegen. \"Das Trainerwesen in Österreich ist sehr männlich dominiert.", "Es muss unser Bestreben sein, gerade im Frauensport weiblichen Athletinnen auch weibliche Bezugspersonen oder Ansprechpartner in ihrem leistungsorientierten Umfeld zu bieten.\" Der Fußballbund befinde sich mit der 2011 eröffneten Frauen-Akademie in einer Vorreiterrolle, betonte Fuhrmann.", "Dort seien in diversen Bereichen Frauen tätig. \"Es braucht aber mehr Role Models und mehr mutige Entscheidungsträger, um nachhaltig Frauen im Sport zu positionieren\", erklärte die Teamchefin." ],
  "articleContentTranslated" : [ "Un program separat de formare de gen este destinat să mărească proporția femeilor în formare și management. Ministrul sporturilor Kogler: „Un mandat social”. Vice-cancelarul și ministrul sporturilor, Werner Kogler, a prezentat miercuri un program de pregătire pentru femei în sport.", "Pentru acest „program de formare de gen” de patru ani, care este sprijinit anual cu 2 milioane de euro, 15 femei au fost selectate dintre 101 candidați care urmează să se stabilească în managementul sportiv, ca antrenori de talente și ca antrenori în sportul competitiv tânăr.", "Situația statistică nu este în prezent roz, a spus Kogler. De exemplu, există doar șase președinte de sex feminin în cele 60 de asociații sportive.", "\"Încercăm din greu în Ministerul Sporturilor, deoarece este un mandat social să ne străduim să aducem mai multe femei în funcții de luare a deciziilor peste tot\", a spus politicianul verde.", "Dezechilibrul există și în zona de supraveghetori și antrenori și cu managerii sportivi, a spus Kogler. „De aici vrem să începem. Programul de patru ani creează formare practică de înaltă calitate în aceste domenii.", "Putem presupune că acest proiect va schimba permanent peisajul sportiv. \"Kogler a anunțat proiecte suplimentare pentru femei, cum ar fi un fond pentru liga sportivă pentru femei.", "Șefa echipei de fotbal feminin, Irene Fuhrmann, care a fost implicată în procesul de selecție pentru stagiari, a spus că acest subiect este o problemă foarte personală pentru ea. „Sistemul de coaching din Austria este foarte dominat de bărbați.", "Trebuie să ne străduim, în special în sportul feminin, să oferim sportivelor feminine și îngrijitoare de sex feminin sau persoane de contact în mediul lor orientat spre performanță. \"Odată cu deschiderea academiei de femei în 2011, asociația de fotbal are un rol de pionierat, a subliniat Fuhrmann.", "Femeile sunt active în diverse domenii acolo. „Este nevoie de mai multe modele și de factorii de decizie mai curajoși pentru a poziționa femeile în sport pe termen lung”, a explicat șeful echipei." ]
}