{
  "id" : "JpzVrl4I",
  "url" : "https://kurier.at/wirtschaft/groesster-swarovski-gesellschafter-gernot-langes-swarovski-ist-tot/401164215",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T07:32:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888179/46-3519170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Größter Swarovski-Gesellschafter Gernot Langes-Swarovski ist tot",
  "articleTitleTranslated" : "Cel mai mare acționar Swarovski, Gernot Langes-Swarovski, este mort",
  "articleContent" : [ "Überhaupt scheint der Urenkel von Daniel Swarovski, dem Gründer des inzwischen weltweit führenden Unternehmens in der Herstellung von geschliffenem Kristall, über ein sprichwörtlich \"goldenes Händchen\" bzw. großes unternehmerisches Gespür verfügt zu haben.", "Schließlich hatte er nicht nur auf dem ureigensten Gebiet, sondern auch als \"Weinbauer\" mit riesigen Weingütern in Argentinien und China, als Produzent von Bioprodukten, Flugunternehmer mit der Gründung der \"Aircraft Innsbruck\" (später Tyrolean Airways) und eben als Fußballpräsident Erfolg.", "Unter ihm wurde Swarovski eine internationale Marke Geboren in Wattens absolvierte Langes-Swarovski zunächst ein Studium an der Sozial- und Wirtschaftswissenschaftlichen Universität in Innsbruck.", "Der passionierte Frühaufsteher trat im Jahr 1964 als Kommanditist und geschäftsführender Gesellschafter ins Familienunternehmen ein. Von da an prägte er fast ein halbes Jahrhundert lang das weltweite Antlitz und damit den Erfolg des heute in über 170 Ländern agierenden Kristallkonzerns.", "Insgesamt 35 Jahre stand er neben seinen Cousins der vierten Generation als geschäftsführender Gesellschafter an der Spitze des Unternehmens.", "In seine Ära fiel etwa die Weiterentwicklung des Kerngeschäftes (geschliffene Kristalle für die Schmuck- und Modeindustrie) mit der weltweiten Vermarktung von kristallinen Geschenk- und Schmuckartikeln.", "Anfang der 1980er-Jahre wurde der erste Swarovski Shop in London eröffnet. Zuletzt gab der Konzern bekannt, 750 der insgesamt 3.000 Shops weltweit wieder zu schließen.", "Im Jahr 2002 übergab er schließlich seine 35-jährige Geschäftsführertätigkeit im Swarovski-Stammhaus in Wattens an seinen Sohn Markus und zog sich danach sukzessive aus dem öffentlichen Leben zurück.", "Gernot Langes Swarovski war Träger des Großen Ehrenzeichens der Republik Österreich und des Ehrenringes des Landes Tirol.", "In den vergangenen Wochen und Monaten war der Kristallkonzern, nun unter der Führung von CEO Robert Buchbauer, wegen eines massiven Stellenabbaus immer wieder in die negativ Schlagzeilen geraten.", "Zudem war es zu heftigen familieninternen Streitigkeiten rund um die Ausrichtung des Konzerns und eine neue Konzernstruktur gekommen." ],
  "articleContentTranslated" : [ "În general, strănepotul lui Daniel Swarovski, fondatorul a ceea ce este acum liderul mondial în fabricarea cristalului tăiat, pare să aibă literalmente o „mână de aur” și un mare fler antreprenorial.", "La urma urmei, a avut succes nu numai în domeniul său, ci și ca „vinificator” cu crame uriașe din Argentina și China, ca producător de produse ecologice, ca antreprenor de aviație cu fundația „Aircraft Innsbruck” (mai târziu Tyrolean Airways) și ca președinte al fotbalului.", "Sub el, Swarovski a devenit un brand internațional. Născut la Wattens, Langes-Swarovski a studiat inițial la Universitatea de Științe Sociale și Economice din Innsbruck.", "Pasionatul timpuriu s-a alăturat afacerii de familie în 1964 ca partener limitat și partener administrativ. De atunci, el a modelat fața globală timp de aproape jumătate de secol și, astfel, succesul companiei de cristal, care este acum activă în peste 170 de țări.", "Pentru un total de 35 de ani, a condus compania ca partener administrativ alături de verii săi de a patra generație.", "În epoca sa, de exemplu, a continuat dezvoltarea activității de bază (tăierea cristalelor pentru industria bijuteriilor și a modei) odată cu comercializarea la nivel mondial a articolelor de cadouri și bijuterii cristaline.", "Primul magazin Swarovski a fost deschis la Londra la începutul anilor 1980. Cel mai recent, grupul a anunțat că va închide 750 din cele 3.000 de magazine din întreaga lume.", "În 2002, el a predat fiului său Markus activitatea sa de conducere de 35 de ani la sediul Swarovski din Wattens fiului său Markus și apoi s-a retras treptat din viața publică.", "Gernot Langes Swarovski a fost purtătorul Marii Decorații de Onoare a Republicii Austria și Inelul de Onoare al statului Tirol.", "În ultimele săptămâni și luni, grupul de cristal, aflat acum sub conducerea CEO-ului Robert Buchbauer, a lovit în mod repetat titlurile din cauza reducerilor masive de locuri de muncă.", "În plus, au existat dispute violente familiale interne cu privire la orientarea grupului și la o nouă structură a grupului." ]
}