{
  "id" : "JqciA9BO",
  "url" : "https://kurier.at/sport/fussball/marc-janko-in-der-kolumne-marcant-ueber-corona-massentests-sind-wie-angriffspressing/401135142",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "marc.janko-sport@kurier.at (Marc Janko)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marc Janko über Corona: \"Massentests sind wie Angriffspressing\"",
  "articleTitleTranslated" : "Marc Janko despre Corona: \"Testele de masă sunt ca o presiune de atac\"",
  "articleContent" : [ "Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt. Sie hat in den vergangenen Monaten nicht alles richtig gemacht Wie kann man die aktuelle Situation, in der wir uns alle befinden mit dem unmittelbar bevorstehenden dritten Lockdown, mit Bildern des Fußballs erklären?", "Im Prinzip werden wir nur mit einer funktionierenden Mannschaft Erfolg haben, wenn alle an einem Strang ziehen.", "Wenn jeder sein eigenes Süppchen kocht und die vorgegebene Taktik hinterfragt und letztlich nicht umsetzt, sprich der Zusammenhalt nicht gegeben ist, dann haben wir ein Problem und am Ende sicher keinen Erfolg.", "Damit gewinnt man vielleicht mit etwas Glück ein Spiel, aber sicher nicht die Meisterschaft. Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt.", "Sie hat mit ganz großer Sicherheit in den vergangenen Monaten nicht alles richtig gemacht, weshalb die Akzeptanz in der Mannschaft derzeit nicht groß genug ist, um dem starken Gegner effektiv gegenübertreten zu können.", "Wenn das Trainerteam und die meisten Experten eine gewisse Taktik wählen, die zum Ziel führen könnte, aber ein Großteil die Mitarbeit verweigert, dann wird der Erfolg ausbleiben. Wie bei den Massentests, die nur dann wirklich Sinn ergeben hätten, wenn fast alle Menschen mitgemacht hätten.", "Auch wenn es einige durchaus verständliche Argumente für das Fernbleiben gibt, so bin ich mittlerweile davon überzeugt, dass wir nur dann aus dieser Situation wieder rausfinden, wenn jeder seinen persönlichen Beitrag dazu leistet. © Bild:", "Kurier / Gilbert Novy Glücklicherweise leben wir in einer Demokratie, in der man der Bevölkerung nicht mit Pflichten und Zwängen gegenübertreten kann und soll.  : Vor dem Hintergrund der Pandemie aber glaube ich, dass Appelle an die Vernunft und Eigenverantwortung nicht mehr ausreichen.", "Ein harter Lockdown ist eine Situation, die wir alle nicht wollen. Das wäre wie ein Catenaccio, wo sich alle Feldspieler vor dem eigenen Strafraum aufstellen und im wahrsten Sinne des Wortes „dicht“ machen.", "Eine aus der Not geborene Taktik, nicht schön anzusehen. Die Massentests wiederum wären wie ein Angriffspressing, mit dem ich dem Gegner keinen Raum zur Entfaltung gebe, seine Kreise gleich von Beginn an störe.", "Grundvoraussetzung für eine erfolgreiche Umsetzung dieser Taktik ist allerdings, dass alle mitziehen, gemeinsam verschieben, aggressiv sind. Nur dann lässt sich der Gegner auch in die Schranken weisen.", "Deshalb blieb der Erfolg bei den Massentests jetzt im Dezember auch aus, weil zu wenige Spieler diese Taktik mittrugen und umsetzten. Kommen wir zur letzten taktischen Variante, der demnächst vorhandenen Impfung.", "Natürlich kann und darf es dafür keine Verpflichtung geben, aber sie würde uns wahrscheinlich das Gefühl geben, als wären wir fünf Spieler mehr auf dem Feld als der Gegner.", "Fazit: Wenn das Trainerteam glaubwürdig agiert, die Spieler in Folge mitarbeiten, dann kann doch eigentlich nichts mehr schiefgehen." ],
  "articleContentTranslated" : [ "Guvernul este ca echipa de antrenori care se dezvoltă în credibilitatea sa. Ea nu a făcut totul bine în ultimele luni. Cum poți explica situația actuală în care ne aflăm cu iminentul al treilea blocaj cu imagini de fotbal?", "În principiu, vom avea succes cu o echipă funcțională numai dacă toată lumea se va uni.", "Dacă fiecare își gătește propriul lucru și pune la îndoială tactica dată și în cele din urmă nu le pune în aplicare, adică dacă nu există coeziune, atunci avem o problemă și, în cele din urmă, cu siguranță nu avem succes.", "Cu puțin noroc s-ar putea să câștigi un joc, dar cu siguranță nu campionatul. Guvernul este ca echipa de antrenori care se dezvoltă în credibilitatea sa.", "Este foarte sigur că nu a făcut totul bine în ultimele luni, motiv pentru care acceptarea în echipă nu este în prezent suficient de mare pentru a putea face față adversarului puternic în mod eficient.", "Dacă echipa de antrenori și majoritatea experților aleg o anumită tactică care ar putea duce la obiectiv, dar majoritatea refuză să coopereze, atunci succesul nu va fi atins. Ca și în cazul testelor de masă, care ar fi avut cu adevărat sens doar dacă ar fi participat aproape toată lumea.", "Chiar dacă există unele argumente de înțeles pentru a rămâne departe, acum sunt convins că putem ieși din această situație numai dacă fiecare își aduce propria contribuție personală. © Imagine:", "Kurier / Gilbert Novy Din fericire, trăim într-o democrație în care populația nu poate și nu ar trebui să fie confruntată cu obligații și constrângeri. : Pe fondul pandemiei, totuși, cred că apelurile la bun simț și responsabilitate personală nu mai sunt suficiente.", "O blocare dură este o situație pe care nu o vrem cu toții. Ar fi ca un catenaccio, unde toți jucătorii de teren se aliniază în fața propriei suprafețe de pedeapsă și se închid literalmente.", "O tactică născută din necesitate, pentru a nu fi frumos de privit. Testele de masă, pe de altă parte, ar fi ca o presă de atac, cu care nu dau adversarului niciun spațiu de dezvoltare, să-i deranjeze cercurile chiar de la început.", "Cu toate acestea, cerința de bază pentru implementarea cu succes a acestei tactici este ca toată lumea să treacă, să se miște împreună și să fie agresivă. Abia atunci adversarul poate fi pus la locul lor.", "De aceea, testele de masă nu au avut succes în decembrie, deoarece prea puțini jucători au susținut și implementat această tactică. Ajungem la ultima variantă tactică, vaccinarea care va fi disponibilă în curând.", "Desigur, nu poate și nu ar trebui să existe o obligație, dar probabil ne-ar face să simțim că suntem cu cinci jucători mai mulți pe teren decât adversarii noștri.", "Concluzie: Dacă echipa de antrenori acționează credibil, jucătorii cooperează la rând, atunci nimic nu poate merge cu adevărat în neregulă." ]
}