{
  "id" : "JQMO82eU",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfung-schon-nach-erster-dosis-hoch-wirksam/401194190",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4951034/46-175885915.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biontech-Impfung schon nach erster Dosis hoch wirksam",
  "articleTitleTranslated" : "Vaccinarea Biontech este extrem de eficientă după prima doză",
  "articleContent" : [ "Eine Studie in Israel bescheinigt dem Biontech/Pfizer-Impfstoff gegen Corona eine hohe Wirksamkeit bereits nach der ersten Impfung.", "Wie das Scheba-Krankenhaus nahe Tel Aviv mitteilte, gab es unter 7.214 Klinikmitarbeitern 15 bis 28 Tage nach der ersten Dosis 85 Prozent weniger symptomatische Infektionen. Die Zahl aller Infektionen, also auch der asymptomatischen, ging um 75 zurück.", "Die Ergebnisse wurden am Freitag im medizinischen Fachblatt \"The Lancet\" publiziert.", "Richtige Entscheidung \"Dies stützt die Entscheidung der britischen Regierung, damit zu beginnen, ihre Bürger mit einer einzigen Dosis zu impfen\", sagte der stellvertretende Generaldirektor des Krankenhauses, Arnon Afek, laut Mitteilung.", "Großbritannien hatte entschieden, den Abstand zwischen der ersten und der für den vollen Immunschutz nötigen zweiten Impfdosis auf zwölf Wochen verlängert, um schneller mehr Menschen immunisieren zu können. 94 Prozent Pfizer empfiehlt einen Abstand von drei bis vier Wochen.", "Frühere Analysen hatten dem Impfstoff eine hohe Wirksamkeit hinsichtlich der Verhinderung symptomatischer Infektionen eine Woche nach der zweiten Impfung bescheinigt. Einer jüngsten Erhebung der Krankenkasse Clalit zufolge betrug diese 94 Prozent.", "Die Impfkampagne in Israel ist im Vergleich zu anderen Ländern sehr weit fortgeschritten. Das Land mit seinen 9,3 Millionen Einwohnern gilt als Vorreiter.", "Dort waren zuletzt eine Reihe von Untersuchungen mit bis zu Hunderttausenden Teilnehmern möglich, um klinische Tests des Pfizer-Impfstoffes zu überprüfen." ],
  "articleContentTranslated" : [ "Un studiu realizat în Israel confirmă faptul că vaccinul Biontech / Pfizer împotriva coroanei este extrem de eficient chiar și după prima vaccinare.", "După cum a anunțat Spitalul Sheba de lângă Tel Aviv, au existat cu 85 la sută mai puține infecții simptomatice în rândul a 7.214 angajați ai clinicii la 15 până la 28 de zile după prima doză. Numărul tuturor infecțiilor, inclusiv cele asimptomatice, a scăzut cu 75.", "Rezultatele au fost publicate vineri în revista medicală „The Lancet”.", "Decizie corectă \"Aceasta susține decizia guvernului britanic de a începe vaccinarea cetățenilor cu o singură doză\", a declarat directorul general adjunct al spitalului, Arnon Afek, potrivit declarației.", "Marea Britanie a decis să extindă intervalul dintre prima și a doua doză de vaccin, care este necesară pentru o protecție imunitară completă, la douăsprezece săptămâni, pentru a putea imuniza mai mulți oameni mai repede. 94% Pfizer recomandă un interval de trei până la patru săptămâni.", "Analizele anterioare au arătat că vaccinul este foarte eficient în prevenirea infecțiilor simptomatice la o săptămână după a doua vaccinare. Potrivit unui sondaj recent realizat de compania de asigurări de sănătate Clalit, acesta a fost de 94%.", "Campania de vaccinare în Israel este foarte avansată în comparație cu alte țări. Țara cu cei 9,3 milioane de locuitori este considerată un pionier.", "Un număr de examene cu până la sute de mii de participanți au fost recent posibil acolo pentru a verifica testele clinice ale vaccinului Pfizer." ]
}