{
  "id" : "JqO5qK44",
  "url" : "https://kurier.at/wirtschaft/weiteres-millionen-bussgeld-im-vw-dieselskandal-verhaengt/401165133",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445843/78370011354934494_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiteres Millionen-Bußgeld im VW-Dieselskandal verhängt",
  "articleTitleTranslated" : "Încă un milion de amenzi impuse în scandalul VW diesel",
  "articleContent" : [ "In der Aufarbeitung der Dieselaffäre bei Volkswagen hat die Staatsanwaltschaft Braunschweig ein Bußgeld von zehn Millionen Euro gegen den Zulieferer IAV verhängt.", "Das Berliner Unternehmen akzeptiere den Bescheid und bekenne sich damit erneut zu seiner Rolle in der Dieselthematik, teilte IAV am Freitag mit.", "Die Ermittler hatten zuvor bekannt gegeben, dass Ingenieure an der Entstehung, Nutzung und Weiterentwicklung der unzulässigen Abschalteinrichtung mitgewirkt hätten. Der Staatsanwaltschaft zufolge haben die Entwickler so den Verantwortlichen bei VW bei Straftaten geholfen.", "Die Geschäftsführung hätte dies durch \"geeignete Organisation und Aufsicht\" verhindern müssen. Das Bußgeld besteht aus zwei Millionen Euro für den eigentlichen Verstoß, acht Millionen Euro gelten als sogenannte Abschöpfung des erzielten wirtschaftlichen Vorteils.", "Die Entscheidung ist nach Angaben der Justizbehörde bereits rechtskräftig und das Geld soll in den niedersächsischen Haushalt fließen. Im September 2015 hatte VW nach Prüfungen von Behörden in den USA Manipulationen an Abgaswerten zugegeben.", "Die Enthüllungen traten den Dieselskandal los, der den Konzern bis heute weit über 30 Milliarden Euro an juristischen Ausgaben kostete. Fünf ehemalige Führungskräfte des Konzerns, darunter Ex-Vorstandschef Martin Winterkorn, sind wegen mutmaßlichen Betrugs angeklagt.", "Ob dieser Prozess wie geplant Ende Februar beginnen kann, ist offen." ],
  "articleContentTranslated" : [ "Procurându-se cu afacerea cu motorina de la Volkswagen, procurorul Braunschweig a impus furnizorului IAV o amendă de zece milioane de euro.", "Compania din Berlin a acceptat decizia și, prin urmare, și-a reafirmat rolul în problema motorinei, a anunțat vineri IAV.", "Anchetatorii au anunțat anterior că inginerii au contribuit la crearea, utilizarea și dezvoltarea în continuare a dispozitivului de înfrângere inadmisibil. Potrivit procurorului, dezvoltatorii i-au ajutat pe cei responsabili la VW cu infracțiuni.", "Conducerea ar fi trebuit să împiedice acest lucru prin „organizare și supraveghere adecvate”. Amenda constă în două milioane de euro pentru încălcarea efectivă, opt milioane de euro sunt considerate a fi așa-numita reducere a avantajului economic realizat.", "Potrivit autorității judiciare, decizia este deja definitivă, iar banii ar trebui să revină în bugetul Saxoniei Inferioare. În septembrie 2015, VW a recunoscut modificarea nivelurilor de emisii după inspecțiile efectuate de autoritățile din SUA.", "Dezvăluirile au declanșat scandalul motorinei, care a costat companiei peste 30 de miliarde de euro cheltuieli juridice până în prezent. Cinci foști directori ai grupului, inclusiv fostul CEO Martin Winterkorn, sunt acuzați de presupuse fraude.", "Rămâne de văzut dacă acest proces poate începe conform planificării la sfârșitul lunii februarie." ]
}