{
  "id" : "JqqA9klO",
  "url" : "https://www.diepresse.com/5955170/Verkehr_Teilsperre-der-Wiener-UBahnLinie-U2-von-Ende-Mai-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:53:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/2/5955170/U2_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teilsperre der Wiener U-Bahn-Linie U2 von Ende Mai bis Herbst 2023",
  "articleTitleTranslated" : "Închiderea parțială a liniei de metrou V2 U2 de la sfârșitul lunii mai până în toamna anului 2023",
  "articleContent" : [ "Während der Teilsperre fährt als Ersatz die Straßenbahnlinie „U2Z“. Die Wiener U-Bahn-Linie U2 wird ab dem 31.  Mai zum Teil gesperrt - und das für eine längere Zeit: Die lila Linie wird dann bis Herbst 2023 nur mehr zwischen den Stationen Seestadt und Schottentor unterwegs sein.", "Der Betrieb zwischen Schottentor und Karlsplatz wird eingestellt. Grund sind die umfangreichen Arbeiten für die Errichtung des Linienkreuzes U2/U5. Das teilte der Geschäftsführer der Wiener Linien, Günter Steinbauer, am Montag mit.", "Auf der demnächst gesperrten Strecke wird künftig die U5 fahren, die ab 2026 in der ersten Ausbaustufe den Karlsplatz und den Frankhplatz verbindet.", "Der Abschnitt wird unter anderem mit Glaswänden und -türen am Bahnsteig ausgestattet, da die U5 vollautomatisch - also ohne Fahrpersonal - betrieben wird. Während der Teilsperre wird es ein Ersatzangebot geben: Die Linie \"U2Z\".", "Es handelt sich dabei um eine zusätzliche Straßenbahn am Ring. Die Betriebsumstellung wird das ganze letzte Mai-Wochenende in Anspruch nehmen. Die U2 muss genau genommen sogar schon ab 28.  Mai pausieren.", "Aus technischen Gründen wird dabei für drei Tage auch der Betrieb zwischen Schottentor und Praterstern eingestellt. Ab 31.  Mai tritt dann die langfristige Teilsperre zwischen Schottentor und Karlsplatz in Kraft.", "Um den Kapazitätsverlust während der langen Auszeit auszugleichen, wird es nicht nur die neue Ring-Linie geben, sondern auch die U1 wird zu den Hauptverkehrszeiten verstärkt, verspricht man.", "Die Zusatz-Bim wird laut Steinbauer dafür sorgen, dass in Spitzenzeiten nur eine Minute auf die nächste Straßenbahn gewartet werden muss. Der Umbau der U2-Teiltrasse wäre bei laufendem Betrieb nicht möglich gewesen, hieß es am Montag.", "Errichtet werden in den Stationen Rathaus, Volkstheater, Museumsquartier und Karlsplatz insgesamt 144 Bahnsteigtüren und rund 16.000 Quadratmeter Glasflächen. Die Türen öffnen sich nur, wenn ein Zug in der Station steht.", "Auswirkungen auf den Betrieb etwa durch Gegenstände, die auf die Gleise fallen, wird es dann nicht mehr geben, betonte Steinbauer. Auch neue Aufzüge und Rolltreppen werden in dem Bereich eingebaut.", "Die U2 wird nach der Ende der Sperre noch einmal auf ihre \"alte\" Teilstrecke zurückkehren - also die völlig neu gestalteten, eigentlich für die U5 modernisierten Stationen nutzen. Ab 2026 kommt es überhaupt zu einer Premiere für Wien: Zu einem Mischbetrieb der U-Bahn.", "Denn auch die türkise Linie U5 wird dann neben der U2 diesen Abschnitt befahren. Der Parallelverkehr wird laut derzeitigem Stand 2028 enden.", "Die U2 wird dann beim Rathaus abzweigen und den Matzleinsdorfer Platz ansteuern - über die neuen Haltestellen Neubaugasse, Pilgramgasse und Reinprechtsdorfer Straße." ],
  "articleContentTranslated" : [ "În timpul închiderii parțiale, linia de tramvai „U2Z” va circula ca înlocuitor. Linia de metrou V2 U2 va fi parțial blocată începând cu 31 mai - și pentru o perioadă mai lungă de timp: linia purpurie va fi pe drum doar între stațiile Seestadt și Schottentor până în toamna anului 2023", "Operațiunile între Schottentor și Karlsplatz vor fi întrerupte. Motivul pentru aceasta este munca extinsă pentru construirea intersecției liniei U2 / U5. Acest lucru a fost anunțat de directorul general al Wiener Linien, Günter Steinbauer, luni.", "U5, care va face legătura între Karlsplatz și Frankhplatz din 2026 în prima etapă de extindere, va rula pe ruta care va fi închisă în curând.", "Secțiunea va fi echipată cu pereți și uși de sticlă pe platformă, printre altele, deoarece U5 este acționat complet automat - adică fără șoferi. În timpul închiderii parțiale va exista un serviciu de înlocuire: linia „U2Z”.", "Este un tramvai suplimentar pe ring. Trecerea va dura tot ultimul weekend din luna mai. Strict vorbind, U2 trebuie să ia o pauză de la 28 mai.", "Din motive tehnice, operațiunile între Schottentor și Praterstern vor fi, de asemenea, suspendate timp de trei zile. Din 31 mai, va intra în vigoare închiderea parțială pe termen lung între Schottentor și Karlsplatz.", "Pentru a compensa pierderea de capacitate în timpul pauzei lungi, nu va exista doar noua linie de apel, dar și U1 va fi întărit în timpul orelor de vârf, se promite.", "Potrivit lui Steinbauer, tramvaiul suplimentar vă va asigura că trebuie să așteptați doar un minut pentru următorul tramvai la orele de vârf. Conversia subrutei U2 nu ar fi fost posibilă în timp ce operațiunile au continuat, a declarat luni.", "În total sunt construite 144 de uși cu platformă și aproximativ 16.000 de metri pătrați de sticlă în stațiile Rathaus, Volkstheater, Museumsquartier și Karlsplatz. Ușile se deschid numai atunci când un tren este în gară.", "Steinbauer a subliniat că atunci nu va mai exista niciun impact asupra operațiunilor, de exemplu din cauza obiectelor care cad pe șine. De asemenea, în zonă sunt construite noi ascensoare și scări rulante.", "După închiderea U2, U2 va reveni la secțiunea „veche” - adică va folosi stațiile complet reproiectate care au fost de fapt modernizate pentru U5. Din 2026 va exista o premieră pentru Viena: exploatarea mixtă a metroului.", "Deoarece linia turcoaz U5 va folosi și această secțiune de lângă U2. Conform stării actuale, traficul paralel se va încheia în 2028.", "U2 se va ramifica apoi la primărie și se va îndrepta spre Matzleinsdorfer Platz - prin noile stații Neubaugasse, Pilgramgasse și Reinprechtsdorfer Straße." ]
}