{
  "id" : "JQQJTMF1",
  "url" : "https://wien.orf.at/stories/3082095/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-23T08:17:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/26/53/crops/w=1280/600409_opener_205453_theater1.jpg?s=b5672f3a5ffd07742bca9524fb260225d4299da6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Josefstadt-Chef verweigert Publikumstests",
  "articleTitleTranslated" : "Șeful Josefstadt refuză testele publice",
  "articleContent" : [ "Und weiter: „Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf, und vor allem will ich es nicht selektieren“, so Föttinger in einem Interview mit dem „Kurier“ (Mittwoch-Ausgabe).", "„Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht.", "Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass“, so Föttinger.Kulturveranstaltungen nur mit Testnachweis Gemäß einer Ankündigung der Regierung sollen ab 18.  Jänner Besuche von Kulturveranstaltungen nur mit Nachweis einer Testung erfolgen dürfen.", "„Durch die Öffnung der Kultur will man eine Testpflicht der Bevölkerung erzwingen und benutzt die Theater als unfreiwillige Komplizen. Es ist einerseits sehr durchschaubar, dass es sich um einen Probelauf für eine indirekte Impfpflicht handelt.", "Andererseits ist es eine Form der Nötigung, deren Umsetzung aus Angst um den Imageverlust an die Theaterdirektoren weitergegeben wird“, so Föttinger im „Kurier“. Man habe „ein hervorragendes Präventionskonzept.", "Unser Publikum ist sicher. Es gibt keine einzige Clusterbildung im Theater.“ Man teste beinahe täglich. „Wenn in den Alten- und Pflegeheimen ähnlich strenge Sicherheitskonzepte verlangt und auch durchgeführt worden wären, müsste man nicht so viele Tote beklagen.", "Die Bundesregierung hat beim Schutz der Schwächsten versagt. Dort muss etwas gemacht werden, aber es gibt keinen Grund, im Theater ein Testergebnis zu verlangen. “„Kein Gegner der Impfung“ Er sei „wirklich kein Gegner der Impfung.", "Aber ich möchte nicht der sein, der eine Überwachung exekutieren muss“, sagte der Theaterdirektor, der laut eigenen Aussagen Kunststaatssekretärin Andrea Mayer (Grüne) vorschlug, „bis 1. März geschlossen zu halten oder mit 150 statt 250 Besuchern zu spielen.", "Ökonomisch ist das eh schon wurscht. Es ist eine Katastrophe“. Wenn der Einnahmenentfall nicht ersetzt werde, „muss die Josefstadt zusperren“." ],
  "articleContentTranslated" : [ "Și mai departe: „Sunt ferm convins că nu trebuie să selectez publicul și, mai presus de toate, nu vreau să îl selectez”, a spus Föttinger într-un interviu acordat „Kurierului” (ediția de miercuri).", "„Am preluat rolul de regizor pentru a spune: Vino în toată lumea, să nu alegi cine este demn de acest teatru și cine nu.", "Cu siguranță nu vom cere nimănui o chitanță de testare, darămite un certificat de vaccinare ”, spune Föttinger.", "„Prin deschiderea culturii, doriți să forțați populația să testeze și să folosească teatrul ca un complice involuntar. Pe de o parte, este foarte clar că acesta este un test pentru o cerință de vaccinare indirectă.", "Pe de altă parte, este o formă de constrângere, a cărei implementare este transmisă directorilor de teatru de teama pierderii imaginii ”, a spus Föttinger în„ Kurier ”. Aveți „un concept excelent de prevenire.", "Publicul nostru este în siguranță. Nu există o singură formație de cluster în teatru. ”Testezi aproape în fiecare zi. „Dacă ar fi fost cerute și puse în aplicare conceptele stricte de siguranță în bătrâni și în azilele de bătrâni, nu ar trebui să ne plângem de atâtea decese.", "Guvernul federal nu a reușit să-i protejeze pe cei mai vulnerabili. Ceva trebuie făcut acolo, dar nu există niciun motiv pentru a cere un rezultat al testului în teatru. „„ Nu este un adversar al vaccinării ”El„ nu este chiar un adversar al vaccinării.", "Dar nu vreau să fiu eu cel care trebuie să efectueze supravegherea \", a spus regizorul de teatru, care, potrivit propriilor declarații, i-a sugerat secretarului de artă Andrea Mayer (verzi)\" să o țină închisă până la 1 martie sau să joace cu 150 în loc de 250 de vizitatori.", "Din punct de vedere economic oricum nu contează. Este un dezastru ”. Dacă pierderea de venit nu este înlocuită, „Josefstadt trebuie să închidă”." ]
}