{
  "id" : "JQU8FIIo",
  "url" : "https://www.diepresse.com/5954291/Besuche_Gesundheitsministerium-plant-zu-Ostern-CoronaRegeln-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T20:09:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/3/5954291/7AFDDF29-11DC-4C72-97FC-92C9F6CDAD30_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DENIS LOVROVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheitsministerium plant zu Ostern Corona-Regeln von Weihnachten",
  "articleTitleTranslated" : "Ministerul Sănătății planifică reguli corona pentru Crăciun la Paște",
  "articleContent" : [ "Chief Medical Officer Katharina Reich präsentierte der Ampel-Kommission die Pläne. Man wolle sich an den Besuchsregeln von Weihnachten orientieren. Gottesdienste sollen möglichst outdoor stattfinden. Die Regierung plant offenbar zu Ostern eine Lockerung der Besuchsregeln.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren. Entsprechende Pläne hat Chief Medical Officer Katharina Reich am Donnerstag der Ampel-Kommission präsentiert, geht aus dem Sitzungsprotokoll hervor, das am Freitag öffentlich wurde.", "Religiöse Veranstaltungen sollen - wo möglich - outdoor stattfinden. Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert: Es durften sich dann maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Geplant ist zudem laut Reich eine \"Toolbox\" für regionale Maßnahmen in Gebieten mit hohen Inzidenzen, wobei die Details hier noch mit den Ländern auszudiskutieren sind. Dort sollen drei Klassen von Bundesländern sowie zwei Stufen für behördliche Maßnahmen definiert werden.", "Darüber hinaus sind Möglichkeiten für inhaltliche Lockerungen angeführt, die an das Erreichen bestimmter Inzidenzgrenzen gebunden sind. Als Inzidenzwerte sind 200 bzw. 400 auf 100.000 Einwohner genannt.", "Würde letztere Grenze überschritten, entstünde beispielsweise in Wien eine nicht bewältigbare Situation auf den Intensivstationen, wird Herwig Ostermann von der Gesundheit Österreich GmbH zitiert. Schon jetzt ist die Lage nicht rosig.", "Der Belag auf den Intensivstationen wird gemäß Prognose von derzeit 19,6 bis zum 24.  März auf 25,5 Prozent ansteigen. Es wird laut Protokoll darauf hingewiesen, dass im Burgenland eine Überschreitung der per 16.  März gemeldeten Kapazitäten im Intensivbereich erwartet wird.", "Der Vertreter des Bundeslands sah vor allem das Vorhandensein von genügend Personal kritisch. Eingerichtet werden soll jetzt in allen Ländern ein Intensiv-Koordinator, der sich um die Übernahme-Möglichkeiten von Intensiv-Patienten in anderen Regionen mit noch mehr vorhandenen Kapazitäten sorgen soll.", "Schon länger als problematischer Bereich wahrgenommen werden neben den Kindergärten auch die Schulen. Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst.", "Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation. Cluster entstanden sind auch in Schulbussen, in Kindergärten, in einer Obdachlosen-Einrichtung sowie im Sektor Sport und Tanz.", "Starke Rückgänge wurden in den weitgehend durchgeimpften Pflege- und Seniorenheimen verzeichnet." ],
  "articleContentTranslated" : [ "Directorul medical Katharina Reich a prezentat planurile comisiei semafoare. Se dorește să se orienteze către regulile de vizitare ale Crăciunului. Serviciile ar trebui să aibă loc în aer liber, pe cât posibil. Se pare că guvernul intenționează să relaxeze regulile de vizitare la Paște.", "Scopul este de a se orienta asupra regulilor care au fost prescrise pentru Crăciun. Directorul medical Katharina Reich a prezentat planurile corespunzătoare comisiei semafoare joi, conform procesului-verbal al ședinței, care a devenit public vineri.", "Evenimentele religioase ar trebui - acolo unde este posibil - să aibă loc în aer liber. În zilele de 24 și 25 decembrie, restricțiile de ieșire nocturnă au fost complet ridicate.", "În plus, restricțiile de contact au fost semnificativ relaxate: maximum zece persoane din până la zece gospodării diferite au fost apoi permise să se întâlnească. În acest moment, sunt permise doar întâlnirile a maximum patru persoane din două gospodării diferite, plus copiii minori.", "Potrivit Reich, există, de asemenea, planuri pentru o „cutie de instrumente” pentru măsuri regionale în zonele cu incidență ridicată, deși detaliile nu au fost încă discutate cu statele federale. Acolo, trebuie definite trei clase de state federale și două niveluri pentru măsuri oficiale.", "În plus, sunt enumerate posibilitățile de relaxare a conținutului, care sunt legate de realizarea anumitor limite de incidență. Valorile incidenței menționate sunt de 200 și 400 la 100.000 de locuitori.", "Dacă această ultimă limită ar fi depășită, s-ar produce o situație imposibil de gestionat în unitățile de terapie intensivă din Viena, de exemplu, Herwig Ostermann de la Gesundheit Österreich GmbH este citat. Situația nu este deja roz.", "Potrivit prognosticului, acoperirea în unitățile de terapie intensivă va crește de la actualul 19,6 la sută la 25,5 la sută până pe 24 martie. Conform protocolului, se subliniază faptul că Burgenland este de așteptat să depășească capacitățile raportate începând cu 16 martie în sectorul terapiei intensive.", "Reprezentantul statului federal a fost deosebit de critic cu privire la disponibilitatea unui personal suficient. Un coordonator de terapie intensivă urmează să fie înființat acum în toate țările pentru a avea grijă de posibilitatea de a prelua pacienții cu terapie intensivă din alte regiuni cu capacități și mai mari.", "Atât grădinițele, cât și școlile au fost mult timp percepute ca un domeniu problematic. Ca și până acum, majoritatea grupurilor dobândite în cadrul educațional sunt declanșate de educatori.", "Rata de pozitivitate în populația de profesori este de aproximativ zece ori mai mare decât în populația de studenți. Clustere au apărut și în autobuzele școlare, în grădinițe, într-o instituție fără adăpost și în sectorul sportului și dansului.", "S-au înregistrat scăderi accentuate în casele de îngrijire medicală și de bătrâni în mare parte vaccinate." ]
}