{
  "id" : "JRlLKXNy",
  "url" : "https://sport.orf.at/stories/3070243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T14:08:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zubcic überrascht mit RTL-Sieg",
  "articleTitleTranslated" : "Zubcic a surprins cu victoria RTL",
  "articleContent" : [ "Marco Schwarz wurde als bester Österreicher 14. (+2,08 Sek.) und zeigte damit eine leichte Verbesserung des ÖSV-Teams, nach dem zum Auftakt Stefan Brennsteiner 17. geworden war. Adrian Pertl konnte als 20. (+2,71) seine ersten Weltcup-Punkte im Riesentorlauf einfahren.", "Roland Leitinger wurde 26. (+3,45). Manuel Feller schied nach Rang 15 im ersten Lauf im Finale aus. Hinter Zubcic, der nach Yuzawa Naeba im Februar seinen zweiten Weltcup-Sieg einfuhr, belegte Zan Kranjec (+0,12) den zweiten Platz.", "Der Slowene hatte zur Halbzeit noch geführt. Das Schweizer Talent Marco Odermatt (+0,30) komplettierte als Dritter das Podium.", "Sieger liebt diese Bedingungen Zubcic konnte seinen Erfolg kaum fassen: „Es ist unglaublich für mich, als Sieger auf dem Podest zu stehen, vor allem in einem Riesentorlauf bei diesen schwierigen Bedingungen.", "Ich bin sehr glücklich. Vielleicht bin ich ein Spezialist für schwierige Verhältnisse, da ich sehr kräftig bin, mir solche Bedingungen daher weniger ausmachen und ich richtig schnell sein kann“", "Bereits am Sonntag (10.00 Uhr und 13.00 Uhr, live in ORF1) haben alle Fahrer beim zweiten RTL in Santa Caterina die Chance, es Zubcic nachzumachen.  “ „Besser als ein Stein am Schädel“ Wie die Österreicher, die wieder nicht die Ansprüche einer langjährigen Skination Nummer eins erfüllen konnten.", "Schwarz, der im zweiten Lauf die siebentbeste Zeit erzielte, analysierte sein Rennen im ORF so: „Der erste Durchgang war nicht nach Wunsch.", "Im zweiten Durchgang kann ich mir nicht viel vorwerfen, ich habe versucht zu attackieren.“ „Ich habe neun Plätze gutgemacht, aber leider habe ich bei einem Fehler vor dem Ziel das Tempo nicht mitgenommen, sonst wären noch ein, zwei Plätze drinnen gewesen.", "Es war eine Steigerung, also passt es. Es ist besser als ein Stein am Schädel, aber ich will weiter vorne mitfahren.“ Der 25-Jährige hatte zuletzt mit einer CoV-Infektion zu kämpfen. Sein Start entschied sich erst am Freitag.", "Seine überstandene Krankheit wollte der Kärntner nicht als Grund für den Rückstand anführen: „Körperlich geht es mir tipptopp. Natürlich war es nicht optimal, mit nur zwei Trainingstagen herzukommen. Aber ich will Rennen fahren.", "“Pertl zeigt auf Das tat Pertl, der im ersten Lauf mit Startnummer 63 und einem aggressiven Lauf bei schwierigen Bedingungen mit Rang 27 die Überraschung aus rot-weiß-roter Sicht war. Er konnte im zweiten Durchgang nicht mehr zulegen.", "„Ich bin zwar zufrieden, dass ich erstmals in einem Riesentorlauf punkten konnte, aber ich hätte im zweiten Lauf besser fahren können. Da wäre noch mehr drinnen gewesen“, so der Kärntner mit ehrlichen Worten im ORF-Interview.", "Leitinger, 28. im ersten Lauf, wirkte, auch nach Ansicht von ORF-Skiexperten Hans Knauss, wie schon im ersten Durchgang zu passiv und konnte sich nicht verbessern.", "Herren-Teamchef Andreas Puelacher befand in seiner Nachschau des Rennens ebenfalls, dass die Österreicher zwar technisch bei den Topfahrern dabei seien, jedoch die Trainingsleistungen nicht im Rennen umsetzen könnten.Feller wollte keinen Kompromiss eingehen So auch Manuel Feller, der seinen ersten Riesentorlauf in dieser Saison bestritt und als 15. bester Österreicher nach dem ersten Durchgang war.  ", "Er rutschte in der Entscheidung mit guter Zwischenzeit von der Piste und schied aus. Im Interview meinte der Tiroler: „Es war schlussendlich ein Innenskifehler.", "Im Nachhinein hätte ich einen Kompromiss eingehen müssen, vielleicht einen Schritt zurückgehen, das Ganze wieder herrichten und eine breitere Spurweite haben sollen.", "Aber so wie die Burschen da runterdrücken, wollte ich das nicht.“ „Im Nachhinein ist man aber immer gescheiter, aber man lernt jeden Tag dazu. Am Sonntag geh ich wieder genau so rein, im Allgemeinen war ich mit dem Skifahren zufrieden.", "Aber wenn wieder so etwas passiert, dann nehme ich vielleicht die zwei, drei Plätze Rückstand in Kauf und schwinge irgendwo im Mittelfeld ab.“ Ein Umstand, den ORF-Experte Knauss gar nicht guthieß.", "„Bitte nicht, Manuel, wir fahren hier Rennen“, meinte der Sieger von sieben Weltcup-Rennen in seiner Analyse.Kriechmayr: „Stehen bleiben konnte ich auch nicht“ Nicht mehr zum Fahren im zweiten Durchgang kamen die anderen österreichischen Starter:", "Magnus Walch (37./+3,20) rauschte an der Qualifikation für das Finale ebenso wie Stefan Brennsteiner (40./+3,36) und Raphael Haaser (50./+4,16) vorbei.  : Speed-Spezialist Vincent Kriechmayr war auch nicht schneller und kam mit 4,53 Sekunden Rückstand als 55. von 58 Läufern ins Ziel.", "„Ich habe schon gewusst, dass das nicht gut war, aber was sollte ich machen? Stehen bleiben konnte ich auch nicht“, meinte Kriechmayr mit offenen Worten zu seiner Fahrt." ],
  "articleContentTranslated" : [ "Marco Schwarz a terminat pe locul 14 ca cel mai bun austriac (+2,08 secunde) și a arătat o ușoară îmbunătățire în echipa ÖSV, după ce Stefan Brennsteiner a fost al 17-lea la început. Adrian Pertl a obținut primele puncte ale Cupei Mondiale în slalom uriaș pe locul 20 (+2,71).", "Roland Leitinger a fost pe locul 26 (+3,45). Manuel Feller s-a retras după ce a terminat pe locul 15 în prima rundă în finală. Zan Kranjec (+0.12) a ocupat locul doi în spatele lui Zubcic, care a obținut a doua victorie la Cupa Mondială după Yuzawa Naeba în februarie.", "Slovenul era încă în frunte la pauză. Talentul elvețian Marco Odermatt (+0.30) a completat podiumul pe locul trei.", "Câștigător iubește aceste condiții, Zubcic nu-și putea crede succesul: „Este incredibil pentru mine să fiu pe podium ca învingător, mai ales într-un slalom uriaș în aceste condiții dificile.", "Sunt foarte fericit. Poate sunt un specialist în condiții dificile, pentru că sunt foarte puternic, astfel încât astfel de condiții sunt mai puțin o preocupare pentru mine și pot fi foarte rapid \"", "Deja duminică (10:00 și 13:00, în direct pe ORF1), toți șoferii de la al doilea RTL din Santa Caterina au șansa de a imita Zubcic. \"\" Mai bine decât o piatră pe craniu \"La fel ca austriecii, care din nou nu au putut satisface cerințele unei națiuni de schi numărul unu de multă vreme.", "Schwarz, care a realizat al șaptelea cel mai bun timp în a doua rundă, și-a analizat cursa pe ORF după cum urmează: „Prima rundă nu a fost ceea ce ne-am dorit.", "În a doua rundă nu mă pot învinui cu adevărat, am încercat să atac. ”„ Am făcut nouă locuri, dar, din păcate, nu am ținut pasul cu o greșeală înainte de linia de sosire, altfel aș fi fost unul sau două locuri în interior.", "A fost un pas în sus, așa că se potrivește. Este mai bine decât o piatră pe craniu, dar vreau să merg mai departe în față. ”Tânărul de 25 de ani s-a luptat recent cu o infecție cu CoV. Începutul său a fost decis doar vineri.", "Carintianul nu a vrut să citeze boala pe care a supraviețuit-o drept motiv al deficitului: „Fizic, sunt în formă. Desigur, nu a fost ideal să vin aici cu doar două zile de antrenament. Dar vreau să concurez.", "„Pertl îi indică lui Das Pertl, care a fost surpriza din punct de vedere roșu-alb-roșu în prima rundă cu numărul de start 63 și o cursă agresivă în condiții dificile cu rangul 27. Nu a putut să se îmbunătățească în a doua repriză.", "„Sunt fericit că am reușit să înscriu puncte într-un slalom uriaș pentru prima dată, dar aș fi putut să mă descurc mai bine în a doua rundă. Ar fi fost mai multe acolo ”, a spus carintianul cu cuvinte cinstite într-un interviu acordat ORF.", "Leitinger, al 28-lea în prima rundă, părea, de asemenea, potrivit expertului în schi al ORF Hans Knauss, ca și în prima rundă, prea pasiv și nu se putea îmbunătăți.", "În trecerea în revistă a cursei, Andreas Puelacher, șeful echipei masculine, a constatat, de asemenea, că austriecii se numără din punct de vedere tehnic printre piloții de top, dar nu și-au putut pune în aplicare performanțele de antrenament în cursă. și a fost cel mai bun austriac la locul 15 după prima rundă.", "În decizie a scăpat de pe pistă cu un timp intermediar bun și a fost eliminat. În interviu, tirolezul a spus: „În cele din urmă a fost o eroare de schi interior.", "Retrospectiv, ar fi trebuit să fac un compromis, poate să fac un pas înapoi, să pun lucrurile înapoi și să am o pistă mai largă.", "Dar nu am vrut să-i împing pe băieți acolo. ”„ În retrospectivă, ești întotdeauna mai deștept, dar înveți ceva nou în fiecare zi. Duminică mă întorc exact la fel, în general am fost mulțumit de schi.", "Dar dacă așa ceva se întâmplă din nou, atunci aș putea accepta cele două sau trei locuri din spate și să mă legăn undeva în mijlocul terenului. ”O circumstanță pe care expertul ORF Knauss nu a aprobat-o.", "„Te rog, Manuel, ne întrecem aici”, a spus câștigătorul a șapte curse la Cupa Mondială în analiza sa.", "Magnus Walch (37./+3.20) s-a grăbit să se califice pentru finală, la fel ca Stefan Brennsteiner (40./+3.36) și Raphael Haaser (50./+4.16). : Nici specialistul în viteză, Vincent Kriechmayr, nu a fost mai rapid și a terminat cu un deficit de 4,53 secunde ca 55 din 58 de alergători.", "„Știam deja că nu era bine, dar ce ar trebui să fac? Nici eu nu m-am putut opri ”, a spus Kriechmayr cu cuvinte deschise despre călătoria sa." ]
}