{
  "id" : "jRq59Phl",
  "url" : "https://kurier.at/kultur/medien/orf-1-zeigt-die-simpsons-zu-weihnachten-auf-oesterreichisch/401123820",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:44:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368065/5687839.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF 1 zeigt \"Die Simpsons\" zu Weihnachten auf Österreichisch",
  "articleTitleTranslated" : "ORF 1 arată „Simpsonii” în limba austriacă de Crăciun",
  "articleContent" : [ "Der ORF zeigt \"Die Simpsons\" zu Weihnachten auf Österreichisch. Für die Neuvertonung der Episode \"Weihnachten in Florida\" (23.", "Dezember um 17.35 Uhr in ORF 1) haben Robert Palfrader (Homer), Chris Lohner (Marge), Paul Pizzera (Bart) und Yasmo (Lisa) der Familie aus Springfield ihre Stimmen geliehen, teilte der ORF in einer Aussendung am Mittwoch mit.", "Auch in den Nebenrollen sind mit Robert Reinagl, Hilde Dalik, Andi Knoll, Angelika Niedetzky, Eric Papilaya, Gregor Seberg, Alexander Absenger, Bernd Birkhahn und Herbert Haider österreichische Promis zu hören.", "Die Spezialfolge wird am 24.  Dezember um 19.55 Uhr in ORF 1 wiederholt. \"Die Raffinesse liegt dank Gregor Barcal in der österreichischen Übersetzung, ein Hoch auf die Stimmen der wunderbaren rot-weiß-roten Sprachfärbung!\"", ", freute sich ORF-Programmdirektorin Kathrin Zechner über die \"grandiosen österreichischen Stimmen\"." ],
  "articleContentTranslated" : [ "ORF arată „Simpsonii” în limba austriacă de Crăciun. Pentru noul decor al episodului „Crăciun în Florida” (23.", "Decembrie la ora 17:35 la ORF 1) Robert Palfrader (Homer), Chris Lohner (Marge), Paul Pizzera (Bart) și Yasmo (Lisa) au împrumutat voturile familiei Springfield, a anunțat ORF într-o emisiune miercuri.", "Celebritățile austriece pot fi auzite și în rolurile secundare cu Robert Reinagl, Hilde Dalik, Andi Knoll, Angelika Niedetzky, Eric Papilaya, Gregor Seberg, Alexander Absenger, Bernd Birkhahn și Herbert Haider.", "Episodul special va fi repetat pe 24 decembrie la 19:55 pe ORF 1. „Datorită lui Gregor Barcal, rafinamentul stă în traducerea austriacă, aplaudă vocile minunatei limbi roșu-alb-roșu!”", ", Directorul programului ORF, Kathrin Zechner, a fost încântat de „vocile austriace grandioase”." ]
}