{
  "id" : "JrwqdYKU",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-zufriedenheit-beim-lask-aerger-bei-st-poelten-und-altach/401184919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T08:14:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931098/46-175630470.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zufriedenheit beim LASK, Austria ortet Aufwärtstrend",
  "articleTitleTranslated" : "Satisfacția la LASK, Austria vede o tendință ascendentă",
  "articleContent" : [ "Die Linzer gewannen in St. Pölten durch drei Tore aus ruhenden Bällen, was die Niederösterreicher besonders ärgert. Dem LASK ist am Mittwoch in der Fußball-Bundesliga die Rückkehr zu alter Stärke bei Standard-Situationen gelungen.", "Beim 3:1-Auswärtssieg gegen den SKN St. Pölten wurden alle drei Tore aus ruhenden Bällen erzielt, da ließ sich der Gegentreffer aus einem Corner verschmerzen. Grund zur Freude hatte auch die Admira - mit dem Heim-3:1 über Altach wurde die Rote Laterne an die Vorarlberger abgegeben.", "Der LASK wiederum festigte Platz vier und zeigte im Vergleich zu den jüngsten Auftritten gegen Rapid und Austria Klagenfurt eine klare Steigerung. „Ich bin vor allem mit der ersten Hälfte sehr zufrieden, da hatten wir alles im Griff.", "Letztlich war es ein völlig verdienter Sieg von uns“, erklärte Trainer Dominik Thalhammer. LASK-Trainer Dominik Thalhammer © Bild: APA/HELMUT FOHRINGER Nur ein Wermutstropfen blieb, nämlich das Tor des SKN durch Ahmet Muhamedbegovic aus einem Eckball.", "Der fünfte Gegentreffer aus einem ruhenden Ball in den vergangenen drei Partien brachte noch einmal kurz Unruhe.", "„Wir haben aus einer Unachtsamkeit das Tor bekommen, da hätte noch einmal etwas passieren können.“ Für die Entscheidung sorgte schließlich Peter Michorl mit seinem zweiten Kopfball-Treffer des Abends. „Aber das wird sicher nicht zur Gewohnheit werden.", "Ich bin kein Kopfballungeheuer“, sagte Michorl auf Sky. Seine 18 vorangegangenen Oberhaus-Treffer hatte der 1,76 Meter große Mittelfeldspieler allesamt mit dem Fuß erzielt. Während der LASK offenbar wieder auf Touren kommt, befindet sich beim SKN Sand im Getriebe.", "Zuletzt gab es drei Niederlagen in Folge und lediglich zwei Punkte aus den vergangenen sechs Runden. Nach einem verheißungsvollen Saisonstart rückt die Meistergruppe in immer weitere Ferne, der Rückstand des Tabellenachten auf den sechstplatzierten WAC beträgt fünf Punkte.", "„Es ist bitter, dass wir wieder solche Fehler gemacht haben, dann kann man auch nichts mitnehmen“, lautete das Resümee von Coach Robert Ibertsberger. Der SKN liegt nur noch fünf Punkte vom letzten Platz entfernt, den mittlerweile der SCR Altach innehat.", "„In der Defensive hat es grauslich ausgesehen“, gab Coach Alex Pastoor zu. „Entschieden wird die Liga aber erst im Mai.“ \"Schritt in die richtige Richtung\" Auch Admira-Trainer Damir Buric wies auf die noch lange Saisondauer hin.", "„Das war ein Schritt in die richtige Richtung, aber mehr auch nicht. Es stehen uns noch harte Wochen und Monate bevor“, betonte der Kroate. Dass just die beiden Neuzugänge Andrew Wooten und David Atanga für die Tore sorgten, bestätigte Buric in Sachen Transferpolitik.", "„Der Kader ist jetzt gut zusammengestellt, wir formen uns. Ich sehe eine Entwicklung im Team. Trotzdem sind wir erst am Anfang, doch wir legen großen Wert darauf, eine intakte Mannschaft zu haben“, meinte der 56-Jährige.", "Meister Salzburg und die Wiener Austria haben indes ein sehenswertes Bundesliga-Spiel zur beidseitigen Zufriedenheit geliefert. Die Salzburger freute nach dem 3:1 im eigenen Stadion die gelungene Machtdemonstration nach 0:1-Rückstand, die Austria ihre über weite Strecken gezeigte Konkurrenzfähigkeit.", "In Wien-Favoriten ortet man Aufwärtstendenz. Die „Veilchen“ entwickeln sich laut ihrem Trainer Peter Stöger allmählich „zu einer ordentlichen Fußballmannschaft“.", "Die Austria hätte in Salzburg „gerne etwas mitgenommen“, nicht nur Stöger wusste um die Möglichkeit, mit einer Überraschung an den Top sechs anzudocken. „Als wir das letzte Mal die Chance dazu hatten, hatte es noch 25 bis 30 Grad.“ Der Spielfilm war zunächst durchaus nach dem Geschmack des Betreuers.", "Stöger meinte zu erkennen, wie sein Team dem Favoriten nicht nur den obligatorischen Kampf anbot, sondern sporadisch „die beste Mannschaft in Österreich unter Druck“ setzte, das Spiel beruhigte und die Salzburger zeitweise zu dem zwang, „was sie am wenigsten gern machen:", "Dass sie auch mal hinten nach laufen“, sagte Stöger auf Sky.  : Premierentreffer Die potenzielle Sensation nach dem 1:0 durch den früheren „Bullen“ Georg Teigl (59.) währte nur sechs Minuten und zwei Salzburg-Wechsel.", "Mit Patson Daka, vor allem aber Zlatko Junuzovic kam der Umschwung. Und Sekou Koita ist weiter der torgefährlichste Akteur der Liga. Das 13.  Saisontor des 21-Jährigen, der einer Dopingsperre entgegensieht, bedeutete das 1:1.", "Kurz darauf drehte US-Jungstar Brenden Aaronson mit seinem Premierentreffer die Partie endgültig (72.). Auch Luka Sucic durfte noch über sein erstes Ligator jubeln (94.). Der Druck, den Salzburg nach dem ersten Gegentor im fünften Frühjahrsauftritt entwickelte, war enorm.", "Die Kadertiefe tat ihr Übriges zur erfolgreichen Verteidigung der Tabellenführung (einen Punkt vor Rapid). „In Salzburg kommen dann die frischen Jungs, die auch Qualität haben“, sagte Stöger.", "Salzburg-Coach Jesse Marsch meinte: „Schade um das Gegentor, aber die Reaktion nach dem 0:1 zeigt, welche Mentalität in der Gruppe herrscht.", "Das (die Reaktion, Anm.) war das Beste, seit ich hier in Salzburg arbeite.“ Knapp eine Woche vor dem Heimspiel im Europa-League-Sechzehntelfinale gegen den spanischen Club Villarreal tadelte Junuzovic aber auch die Chancenverwertung.", "„Zwei, drei haben wir trotzdem zum Ende hin wieder liegen gelassen.“ Dem wollte Marsch nicht widersprechen. „Da hat 'Zladdi' Recht, die Chancenverwertung war nicht gut. Aber ich mache mir da keine Sorgen.“ Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St. Pölten - LASK  Admira -  Altach" ],
  "articleContentTranslated" : [ "Linzers au câștigat la St. Pölten cu trei goluri din mingi adormite, ceea ce îi enervează în special pe austriecii de jos. LASK a reușit să revină la vechea sa forță în situații standard în Bundesliga miercuri.", "În victoria cu 3-1 în deplasare împotriva SKN St. Pölten, toate cele trei goluri au fost marcate din mingi adormite, astfel încât golul din corner a putut fi depășit. Admira a avut, de asemenea, motive să fie fericit - cu casa 3: 1 peste Altach, Lanterna Roșie a fost dată Vorarlbergerilor.", "LASK, la rândul său, și-a consolidat locul al patrulea și a arătat o creștere clară în comparație cu cele mai recente apariții împotriva Rapid și Austria Klagenfurt. „Sunt deosebit de mulțumit de prima repriză, am avut totul sub control.", "În cele din urmă a fost o victorie complet meritată pentru noi \", a declarat antrenorul Dominik Thalhammer. Antrenor LASK Dominik Thalhammer © Imagine: APA / HELMUT FOHRINGER A rămas un singur coborâtor, și anume golul SKN al lui Ahmet Muhamedbegovic dintr-un corner.", "Cel de-al cincilea gol dintr-o minge latentă din ultimele trei jocuri a adus o altă neliniște scurtă.", "„Am obținut obiectivul dintr-o neglijență, s-ar fi putut întâmpla ceva din nou.” Peter Michorl a luat în cele din urmă decizia cu cel de-al doilea titlu al serii. „Dar cu siguranță nu va deveni un obicei.", "Nu sunt un monstru de antet \", a spus Michorl pe Sky. Mijlocașul cu o înălțime de 1,76 metri înscrisese cu cele 18 lovituri anterioare ale lui Oberhaus cu piciorul. În timp ce LASK se pare că se ridică din nou la viteză, SKN are nisip în angrenaje.", "Cel mai recent au fost trei înfrângeri la rând și doar două puncte din ultimele șase runde. După un început de sezon promițător, grupa campionatului se îndepărtează din ce în ce mai mult, decalajul dintre locul opt în clasament și WAC, clasat pe locul șase, este de cinci puncte.", "„Este amar că am făcut din nou astfel de greșeli, atunci nu poți lua nimic cu noi”, a fost rezumatul antrenorului Robert Ibertsberger. SKN este la doar cinci puncte distanță de ultimul loc pe care îl deține acum SCR Altach.", "\"Arăta oribil în defensivă\", a recunoscut antrenorul Alex Pastoor. „Liga nu va fi decisă până în mai.” „Pas în direcția cea bună” Antrenorul Admira, Damir Buric, a subliniat, de asemenea, durata lungă a sezonului.", "„A fost un pas în direcția corectă, dar nimic mai mult. Avem săptămâni și luni dure în față ”, a subliniat croatul. În ceea ce privește politica de transfer, Buric a confirmat că cei doi nou-veniți Andrew Wooten și David Atanga au fost responsabili de goluri.", "„Echipa este acum bine pusă la punct, ne perfecționăm. Văd dezvoltare în echipă. Cu toate acestea, suntem doar la început, dar este foarte important pentru noi să avem o echipă intactă ”, a spus tânărul de 56 de ani.", "Maeștrii Salzburg și Viena Austria au oferit un joc din Bundesliga demn de văzut spre satisfacția ambelor părți. După victoria cu 3-1 pe propriul stadion, Salzburg a fost încântat de demonstrația reușită a puterii după un deficit de 0-1, în timp ce Austria s-a bucurat de competitivitatea pe care o dăduseră pe perioade lungi.", "Există o tendință ascendentă în Viena-Favoriten. Potrivit antrenorului lor Peter Stöger, „violetele” se dezvoltă treptat „într-o echipă de fotbal decentă”.", "Austria ar fi „luat cu bucurie ceva cu ei” la Salzburg, iar Stöger nu a fost singurul care a știut posibilitatea de a andoca cu primii șase cu o surpriză. „Ultima dată când am avut ocazia, erau încă 25 până la 30 de grade.” Inițial, filmul fictiv era pe deplin pe gustul supervizorului.", "Stöger a crezut că a recunoscut cum echipa sa nu numai că a oferit favoritului lupta obligatorie, dar a pus sporadic „cea mai bună echipă din Austria sub presiune”, a calmat jocul și a forțat temporar echipa din Salzburg să facă „ceea ce le place cel mai puțin să facă:", "Că aleargă și în spate ”, a spus Stöger pe Sky. : Primul gol Senzația potențială după victoria cu 1-0 a fostului „Bull” Georg Teigl (59) a durat doar șase minute și două schimbări la Salzburg.", "Cu Patson Daka, dar mai presus de toate Zlatko Junuzovic, a venit schimbarea. Iar Sekou Koita este în continuare cel mai periculos jucător din ligă. Cel de-al 13-lea gol al sezonului pentru tânărul de 21 de ani, care se confruntă cu o interdicție de dopaj, a însemnat că 1: 1.", "La scurt timp, tânăra vedetă americană Brenden Aaronson a transformat definitiv jocul cu primul său gol (72). Luka Sucic a reușit, de asemenea, să sărbătorească primul său gol de ligă (94). Presiunea pe care Salzburg a dezvoltat-o după ce a primit primul gol în a cincea apariție de primăvară a fost enormă.", "Profunzimea echipei a făcut restul pentru a apăra cu succes conducerea campionatului (cu un punct înaintea lui Rapid). „La Salzburg vin băieți proaspeți, de asemenea, de calitate”, a spus Stöger.", "Antrenorul din Salzburg, Jesse Marsch, a spus: „Este păcat de golul primit, dar reacția de după 0: 1 arată mentalitatea din grup.", "Asta (reacția, notă) a fost cea mai bună de când lucrez aici, la Salzburg. ”Cu aproape o săptămână înainte de meciul de acasă din Europa League în a șaisprezecea finală împotriva clubului spaniol Villarreal, Junuzovic a criticat și exploatarea șanselor.", "„Am lăsat două sau trei în urmă la sfârșit oricum.” Marsch nu a vrut să contrazică acest lucru. „„ Zladdi ”este chiar acolo, exploatarea șanselor nu a fost bună. Dar nu sunt îngrijorat de asta. ”Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St. Pölten - LASK Admira - Altach" ]
}