{
  "id" : "Js0yPKrg",
  "url" : "https://kurier.at/politik/inland/live-wer-wird-chief-medical-officer-der-republik/401133660",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:31:29Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829358/20201218-ABD0075-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Katharina Reich wird Direktorin für die Öffentliche Gesundheit",
  "articleTitleTranslated" : "Katharina Reich devine director pentru sănătate publică",
  "articleContent" : [ "Das Gesundheitsministerium stellt sich neu auf - Ulrich Herzog wird Konsumentenagenden übernehmen. Die Sektionen (Verwaltungseinheiten) im Ministerium werden umgekrempelt. Die Leitung von drei der sieben Sektionen wurden neu ausgeschrieben.", "Das sind die Sektion III (Konsumentenpolitik), die Sektion VI (Humanmedizinrecht) und die Sektion VII (Öffentliche Gesundheit).", "GeneraldirektorIn für die Öffentliche Gesundheit (\"Chief Medical Officer“) wird - eine Position die Pamela Rendi-Wagner innehatte und unter der ÖVP-FPÖ-Regierung abgeschafft wurde - Katharina Reich. © Bild:", "APA - Austria Presse Agentur Katharina Reich (42) promovierte 2003 an der Medizinischen Universität Wien.  : Im Krankenhaus der Barmherzigen Brüder Wien absolvierte Reich ihren Turnus.", "Die ausgebildete Notärztin arbeitete als Stationsärztin, hygienebeauftragte Ärztin und in der Stabstelle der Ärztlichen Direktion für Patientensicherheit und klinisches Risikomanagement. Zuletzt war Reich im KH Hietzing tätig.", "\"Ich darf die Verantwortung für den 'Patient Österreich' nehmen\" Katharina Reich, Direktorin für die Öffentliche Gesundheit Als neue Direktorin für die Öffentliche Gesundheit will Reich den Obersten Sanitätsrat wird wieder einberufen, besonderes Augenmerk auf psychische Gesundheit legen.", "\"Es kann nie schlecht sein, als Mensch und Ärztin Verantwortung zu übernehmen. Ich darf die Verantwortung für den 'Patient Österreich' nehmen\", erklärt Reich ihre Motivation. © Bild: APA - Austria Presse Agentur Ulrich Herzog wird Leiter der Konsumentenpolitik (Sektion III) werden.", "Er ist Veterinärmediziner und leitete bis dato mit Clemens Martin Auer die Ampel-Komission. Er werde diese noch weiter mitbetreuen und dann an die neue Sektionschefin übergeben. © Bild: APA - Austria Presse Agentur Annemarie Masilko leitet künftig die Sektion II - Sozialversicherung.", "Die studierte Juristin ist seit 1991 in der Sozialversicherung tätig. Masilkos Ziel ist es, die Pensions-App in Kooperation mit dem Finanzministerium umzusetzen .   © Bild: APA - Austria Presse Agentur Meinhild Hausreither übernimmt die Sektion VI für Humanmedizinrecht.", "Juristin Hausreither ist seit 1985 im Gesundheitsministerium tätig, war zuletzt für die über 140 Verordnungen im Zuge der Corona-Pandemie verantwortlich. Dritter Lockdown Österreichweit sind derzeit 2.085 Neuinfektionen und 32.362 aktive Fälle zu verzeichnen.", "Eine leicht rückläufige Entwicklung, so der Gesundheitsminister. Gleichzeitig ist die Zahl der Todesfälle  mit 145 \"viel, viel zu hoch\". Knapp 500 Intensiv-Betten in Österreich sind derzeit mit Covid-Patienten belegt.", "Ziel ist es, dass die Zahl auf \"200 bis 300\" zurückgeht. Ab Jänner müsse - bedingt durch die Grippe und aufgrund statistischer Daten - mit einem Plus von 10 bis 15 Prozent mehr an Patienten in den Krankenhäusern gerechnet werden." ],
  "articleContentTranslated" : [ "Ministerul Sănătății se repoziționează - Ulrich Herzog va prelua agendele consumatorilor. Secțiunile (unitățile administrative) din minister sunt transformate pe dinăuntru. Conducerea a trei dintre cele șapte secțiuni a fost scoasă la licitație.", "Acestea sunt Secțiunea III (Politica consumatorilor), Secțiunea VI (Legea medicinii umane) și Secțiunea VII (Sănătate publică).", "Directorul general pentru sănătate publică („medicul-șef”) va fi - o funcție deținută de Pamela Rendi-Wagner și desființată sub guvernul ÖVP-FPÖ - Katharina Reich. © Imagine:", "APA - Agenția de presă din Austria Katharina Reich (42 de ani) și-a luat doctoratul în 2003 de la Universitatea de Medicină din Viena. : Reich și-a finalizat ciclul în spitalul Barmherzigen Brüder din Viena.", "Medicul de urgență instruit a lucrat ca medic de secție, ofițer de igienă și în funcția de personal al Direcției medicale pentru siguranța pacienților și gestionarea riscurilor clinice. Cel mai recent, Reich a lucrat la Spitalul Hietzing.", "„Pot să-mi asum responsabilitatea pentru„ pacientul Austriei ”” Katharina Reich, director pentru sănătate publică În calitate de nou director pentru sănătate publică, Reich dorește ca Consiliul sanitar suprem să fie convocat din nou, acordând o atenție specială sănătății mintale.", "„Nu poate fi niciodată rău, ca persoană și ca medic, să-mi asum responsabilitatea. Pot să-mi asum responsabilitatea pentru„ pacientul austriac ”, spune Reich, explicându-și motivația. © Imagine: APA - Agenția de presă din Austria Ulrich Herzog va deveni șeful politicii consumatorilor (secțiunea III).", "Este medic veterinar și a condus până acum comisia de semafoare cu Clemens Martin Auer. El va continua să aibă grijă de ei și apoi să le predea noului cap de secțiune. © Imagine: APA - Agenția de presă din Austria Annemarie Masilko va conduce Secția II - Asigurări sociale.", "Avocatul calificat lucrează în asigurări sociale din 1991. Scopul lui Masilko este de a implementa aplicația pentru pensii în cooperare cu Ministerul Finanțelor. © Imagine: APA - Agenția de presă din Austria Meinhild Hausreither preia secțiunea VI pentru legea medicinii umane.", "Jurist Hausreither a fost la Ministerul Sănătății din 1985, cel mai recent a fost responsabilă pentru cele peste 140 de ordonanțe în urma pandemiei de coroană. Al treilea blocaj în toată Austria există în prezent 2.085 de noi infecții și 32.362 de cazuri active.", "O tendință ușor descendentă, potrivit ministrului sănătății. În același timp, numărul deceselor este de 145 „mult, mult prea mare”. Aproape 500 de paturi de terapie intensivă din Austria sunt ocupate în prezent de pacienți cu Covid.", "Scopul este ca numărul să revină la „200-300”. Din ianuarie - din cauza gripei și pe baza datelor statistice - ar trebui să se aștepte o creștere cu 10-15% mai mulți pacienți în spitale." ]
}