{
  "id" : "jSCduMgT",
  "url" : "https://vorarlberg.orf.at/stories/3081167/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T13:36:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/69/crops/w=1280/787843_opener_274369_strolz.jpg?s=0441d28a37b35c7ffc8ae427963855265d9de20c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden",
  "articleTitleTranslated" : "Magazinul de sport Lech Strolz: datorie de 12 milioane de euro",
  "articleContent" : [ "Durch den gesetzten Schritt wolle man in Abstimmung mit den Gläubigern den Fortbestand der Strolz GmbH sichern, sagt Geschäftsführerin Olivia Strolz.", "Seit dem ersten Lockdown im März habe es massive Umsatzeinbrüche gegeben und eine Besserung sei derzeit nicht in Sicht, begründet sie die Beantragung des Sanierungsverfahrens.", "In einem gewöhnlichen Geschäftsjahr liege der Umsatz der Strolz GmbH bei rund 19 Millionen Euro, die Höhe der Überschuldung betrage abhängig vom Fortgang der CoV-Pandemie rund zwölf Millionen Euro.", "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden Das Sport- und Modehaus Strolz in Lech am Arlberg hat am Donnerstag beim Landesgericht Feldkirch ein Sanierungsverfahren beantragt. Massive Umsatzeinbrüche durch die CoV-Krise werden als Grund genannt.", "Die Höhe der Schulden beträgt rund zwölf Millionen Euro. 60 Mitarbeiter betroffen Die knapp 70 Mitarbeiter sind bereits informiert worden, von der aktuellen Schließung sind rund 60 Mitarbeiter unmittelbar betroffen.", "Im optimalen Fall müsse man sich von den Mitarbeitern nur vorübergehend trennen, sie sollten mit einer möglichen Wiedereröffnung Anfang des Jahres wieder eingestellt werden, so Strolz. Ziel von Strolz ist eine schrittweise Wiedereröffnung der Geschäfte.", "Das Stammhaus in Lech soll bereits während der bevorstehenden Weihnachtsfeiertage – zumindest teilweise – geöffnet werden. Weitere Filialen sollen dann, falls möglich, Ende Jänner folgen.", "Die Strolz GmbH betreibt sieben Filialen in Lech, Zürs und Stuben.30 Prozent des Umsatzes im Dezember Das Hauptgeschäft entfällt auf die Wintersaison. 30 Prozent des Jahresumsatzes werden laut Strolz normalerweise im Dezember erwirtschaftet.", "Die Hauptkunden kommen vor allem aus Deutschland, den Niederlanden und Großbritannien. Im Schnitt gibt es in Lech rund 180.000 Nächtigungen über die Weihnachtsferien." ],
  "articleContentTranslated" : [ "Scopul demersului făcut este de a asigura existența continuă a Strolz GmbH în coordonare cu creditorii, spune directorul general Olivia Strolz.", "De la primul blocaj din martie, a existat o scădere masivă a vânzărilor și o îmbunătățire nu este în prezent vizibilă, explică ea cererea pentru procesul de reorganizare.", "Într-un exercițiu financiar normal, vânzările Strolz GmbH sunt în jur de 19 milioane de euro, iar suma îndatorării excesive este de aproximativ douăsprezece milioane de euro, în funcție de progresul pandemiei CoV.", "Magazinul de sport Lech Strolz: Douăsprezece milioane de euro datorii Magazinul de sport și modă Strolz din Lech am Arlberg a solicitat joi o procedură de restructurare la curtea regională Feldkirch. Motivul este citat de o scădere masivă a vânzărilor din cauza crizei CoV.", "Datoria se ridică la aproximativ douăsprezece milioane de euro. 60 de angajați afectați Aproape 70 de angajați au fost deja informați, aproximativ 60 de angajați sunt direct afectați de actuala închidere.", "În cel mai bun caz, trebuie doar să vă despărțiți temporar de angajați; aceștia ar trebui angajați din nou când se redeschid la începutul anului, potrivit lui Strolz. Scopul lui Strolz este de a redeschide treptat magazinele.", "Sediul central din Lech urmează să fie deschis - cel puțin parțial - în următoarele vacanțe de Crăciun. Dacă este posibil, vor urma alte filiale la sfârșitul lunii ianuarie.", "Strolz GmbH operează șapte sucursale în Lech, Zürs și Stuben.30 la sută din vânzări în decembrie Activitatea principală este în sezonul de iarnă. Potrivit lui Strolz, 30% din vânzările anuale sunt generate în mod normal în decembrie.", "Principalii clienți provin în principal din Germania, Olanda și Marea Britanie. În medie, există în jur de 180.000 de nopți în Lech de sărbătorile de Crăciun." ]
}