{
  "id" : "JsoGODwq",
  "url" : "https://kurier.at/kultur/erdbeben-trifft-kunst-wir-sind-kollektiv-sehr-nervoes/401178502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4917604/46-174290375.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erdbeben trifft Kunst: „Wir sind kollektiv sehr nervös“",
  "articleTitleTranslated" : "Cutremurul se întâlnește cu arta: „Suntem foarte nervoși colectiv”",
  "articleContent" : [ "Einblicke: Der Zagreber Autor Zoran Ferić über Erdbeben, Corona, Traumen und seinen neuen Roman. In diesen Tagen trifft man ihn besser vor der Buchhandlung auf dem Zagreber Hauptplatz. Statt in sein Lieblingscafé „Argentina“ bittet Zoran Ferić zum Spaziergang in den zentralen Zrinjevac-Park.", "Wohltuend ist seine leise Ironie nach all der Erdbeben- und Corona-Aufregung! Nicht nur Kroatiens Kritiker schätzen den Humor in seinen Romanen, die auch in deutscher Übersetzung vorliegen. KURIER: Besitzen Sie auch so eine Erdbeben-Warn-App?", "Zoran Ferić: Brauche ich nicht. Ich merke ja auch ohne mein Handy, dass die Erde bebt. Wobei ich einen Phantom-Spürsinn an mir feststelle. Es genügt mir inzwischen, wenn der Bus vorbeifährt, jemand auf den Tisch klopft oder etwas lauter spricht.", "Wir sind kollektiv sehr nervös. Kein einziges Kaffeehaus in der ganzen Stadt geöffnet: Ist das nicht eine Zumutung für einen Zagreber? Ja, das ist für unsere Mentalität gar nicht gut.", "Wer vor Corona an einem Werktag durch unsere Stadt spazierte, musste den Eindruck gewinnen: Kein einziger Mensch arbeitet hier. Und zum Teil war das wohl auch so. Viele arbeiten jetzt zu Hause. Ist Zagreb jetzt produktiver?", "Ja, das Coronavirus hat uns dazu gebracht, nicht nicht zu arbeiten (lacht). © Bild: Kurier/Juerg Christandl Wie geht es Ihren Landsleuten, was beobachten Sie? Viele Menschen hier in Zagreb, und noch mehr die Bewohner rund um Petrinja, leiden längst an posttraumatischen Störungen.", "Das wahre Ausmaß wird sich allerdings erst in einigen Monaten zeigen. Im Moment sind wir alle noch sehr angespannt. Aber wenn die Erdbeben dann endlich aufhören, wenn alle geimpft sind, aber viele ihre Arbeit verloren haben, dann wird es richtig bitter.", "Wie geht es den Schülern in dem Gymnasium, in dem Sie schon lange unterrichten? Für sie ist das hart. Sie sind zwischen 15 und 19.  Das ist eine schöne, manchmal auch komplizierte Zeit im Leben. Natürlich treffen sie sich draußen, haben gemeinsam Spaß, lieben sich auch.", "Aber wenn sie das tun, dann immer mit schlechtem Gewissen, mit dem Gefühl, dass sie damit andere gefährden. © Bild: Grafik Und wie geht es Ihnen? Ich koche sehr gerne, lade gerne Freunde zu mir nach Hause ein, um mit ihnen zu diskutieren und gemeinsam das Leben zu genießen.", "Das geht jetzt alles nicht. Und es macht mich traurig, wenn ich die Stimme von einem guten Freund, der gerade einmal dreißig Meter von meinem Haus entfernt wohnt, nur am Telefon hören kann.", "Leider bin ich nicht so sportlich wie ein anderer guter Freund, der es jetzt sehr genießt, mehr Zeit im Freien zu verbringen. Kann man Beben und Covid beim Schreiben ausblenden? Ich habe im Oktober 2020 meinen neuen Roman fertiggestellt.", "Das ist ein fordernder Text, an dem ich fünf Jahre gearbeitet habe. Das Erdbeben im März hat mich kurz aus dem Rhythmus geworfen. In den ersten Tagen danach hatte ich ständig das Gefühl, dass mein Schreibtisch wackelt.", "Es ist eine Familiensaga aus dem 20.  Jahrhundert, in der Sie das Leben Ihrer Großeltern und Eltern beschreiben. Warum ist Ihnen dieses Thema besonders wichtig? Weil es in diesem Teil Europas viele interessante Familiengeschichten gibt.", "Mein Großvater mütterlicherseits beispielsweise war ein Jude, der nach der Revolution in Russland mit seinem Bruder nach Paris flüchtete. Die Familie gehörte nicht zu den ganz Reichen, war aber wohl situiert.", "Die Brüder konnten Medizin studieren. Der eine ging später nach Tanger, der andere kam nach Zagreb. Man könnte den kroatischen Titel mit „Wanderbühne“ übersetzen. Wann gibt es ihn in deutscher Übersetzung?", "Mein Übersetzer Klaus Detlef Olof arbeitet bereits daran. Doch er hat noch mehr als die Hälfte der 500 Buchseiten vor sich. Im Juni werden Sie sechzig. Was wünschen Sie sich? Dass ich in dem kleinen Garten hinter unserem Haus mit sechzig lieben Freunden feiern und grillen kann.", "Jeden Gast sehe ich als eine Kerze auf meiner Torte. Und dann wünsch’ ich mir noch … … eine Million Euro. Der Autor: Zoran Ferić, 1961 geboren, ist Professor für Kroatisch an einem Zagreber Gymnasium, seit 1996 als Autor tätig.", "Seine Bücher: Alle Titel sind in deutscher Übersetzung im Wiener Folio-Verlag erschienen. Leider vergriffen: sein mit viel Witz ausgestatteter Erzählband „Engel im Abseits“. Erhältlich:  „Das Alter kam am 23.  Mai gegen 11 Uhr“ (538 Seiten, 24,90 Euro).", "Darin erzählt Ferić von seiner Generation. Diese Generation wurde in Titos Jugoslawien sozialisiert und lebt heute ein diametral anderes Leben in einem Mitgliedsland der EU. Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Insights: Autorul din Zagreb Zoran Ferić despre cutremure, coroană, traume și noul său roman. În aceste zile mai bine îl întâlnești în fața librăriei din piața principală din Zagreb. În loc să meargă la cafeneaua sa preferată „Argentina”, Zoran i-a cerut lui Ferić să facă o plimbare în centrul parcului Zrinjevac.", "Ironia sa blândă după toate cutremurele și entuziasmul coroanei este benefică! Nu numai criticii Croației apreciază umorul din romanele sale, care sunt disponibile și în traducerea germană. KURIER: Aveți și o astfel de aplicație de avertizare împotriva cutremurelor?", "Zoran Ferić: Nu am nevoie de el. Chiar și fără telefonul meu mobil, observ că pământul tremură. Prin care observ un instinct fantomă în mine. Acum îmi ajunge dacă autobuzul trece, cineva bate la masă sau vorbește puțin mai tare.", "Suntem foarte nervoși colectiv. Nici o cafenea nu este deschisă în întregul oraș: nu este o provocare nerezonabilă pentru cineva din Zagreb? Da, nu este bine pentru mentalitatea noastră.", "Oricine a trecut prin orașul nostru într-o zi lucrătoare înainte de Corona a trebuit să aibă impresia: Nici o persoană nu lucrează aici. Și parțial a fost cazul. Mulți lucrează acum de acasă. Zagrebul este mai productiv acum?", "Da, coronavirusul ne-a făcut să nu ne oprim din lucru (râde). © Imagine: Kurier / Juerg Christandl Cum te simți compatrioții tăi, ce observi? Mulți oameni de aici, în Zagreb, și chiar mai mulți rezidenți din jurul Petrinja, au suferit mult timp de tulburări post-traumatice.", "Cu toate acestea, amploarea reală va fi dezvăluită doar în câteva luni. În acest moment suntem cu toții foarte tensionați. Dar când cutremurele se opresc în cele din urmă, când toată lumea a fost vaccinată, dar mulți și-au pierdut locurile de muncă, va fi cu adevărat amar.", "Cum sunt elevii din liceul în care predai de mult? Este greu pentru ei. Au între 15 și 19. Acesta este un moment frumos și uneori complicat în viață. Desigur, se întâlnesc afară, se distrează împreună și se iubesc și ei.", "Dar când fac asta, este întotdeauna cu o conștiință vinovată, cu sentimentul că îi pun în pericol pe ceilalți. © Imagine: Grafik Și ce mai faci? Îmi place să gătesc și îmi place să invit prieteni la mine acasă pentru a discuta lucruri cu ei și pentru a ne bucura de viața împreună.", "Nimic din asta nu funcționează acum. Și mă întristează când pot auzi la telefon doar vocea unui bun prieten care locuiește la treizeci de metri de casa mea.", "Din păcate, nu sunt la fel de sportiv ca un alt bun prieten căruia îi place acum să petreacă mai mult timp în aer liber. Poți ascunde cutremurul și Covid în timp ce scrii? Am terminat noul meu roman în octombrie 2020.", "Acesta este un text solicitant la care am lucrat timp de cinci ani. Cutremurul din martie m-a scos scurt din ritm. În primele câteva zile după aceea, am avut senzația constantă că biroul îmi tremura.", "Este o saga de familie din secolul XX în care descrii viața bunicilor și a părinților tăi. De ce este acest subiect deosebit de important pentru tine? Pentru că există o mulțime de povești interesante de familie în această parte a Europei.", "De exemplu, bunicul meu matern era un evreu care a fugit la Paris cu fratele său după revoluția din Rusia. Familia nu era printre cei foarte bogați, dar era bine.", "Frații puteau studia medicina. Unul a plecat mai târziu la Tanger, celălalt a venit la Zagreb. S-ar putea traduce titlul croat prin „scenă itinerantă”. Când va fi disponibil în traducerea germană?", "Traducătorul meu Klaus Detlef Olof lucrează deja la asta. Dar mai are în față mai mult de jumătate din cele 500 de pagini. În iunie vei avea șaizeci de ani. Ce vrei? Că pot sărbători și să fac un grătar cu șaizeci de prieteni dragi în grădina din spatele casei noastre.", "Văd pe fiecare musafir ca pe o lumânare pe tortul meu. Și apoi îmi doresc ... ... un milion de euro. Autorul: Zoran Ferić, născut în 1961, este profesor de croată la un liceu din Zagreb și este autor din 1996.", "Cărțile sale: Toate titlurile au fost publicate în traducere germană de către Folio-Verlag la Viena. Din păcate, epuizat: colecția sa de povești „Engel im Abseits”, care este plină de umor. Disponibil: „Vârsta a venit pe 23 mai în jurul orei 11 dimineața” (538 pagini, 24,90 euro).", "În el, Ferić povestește despre generația sa. Această generație a fost socializată în Iugoslavia lui Tito și astăzi trăiește o viață diametral diferită într-un stat membru al UE. Puternici împreună: KURIER cooperează în campania sa de strângere de fonduri cu cele două organizații de ajutorare Crucea Roșie și Caritas.", "În plus, angajații cu experiență ai Centrului de Comerț Exterior Zagreb al Camerei de Comerț (WKÖ) susțin campania cu expertiza dobândită în Croația. Caritas: Parolă: „Croatian Aid KURIER”.", "Contul IBAN al donației Caritas este: AT23 2011 1000 0123 4560 Crucea Roșie: Parolă: \"KURIER Earthquake Relief Croatia\". Contul de donație IBAN al Crucii Roșii este: AT57 2011 1400 1440 0144" ]
}