{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroralarm in Villach: \\\"Da ist jemand mit Kalaschnikow\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Stadtpolizeikommandant Erich Londer bestätigte, dass kurz Terroralarm herrschte: „Da ist jemand mit einer Kalaschnikow“, habe der Lenker gesagt.  Der 21-Jährige habe die vermeintliche Waffe in der Hüfte gehalten, als würde er in die Luft feuern.", "Innerhalb von drei Minuten seien die drei Polizisten der Einsatzeinheit am Tatort gewesen, sagte Londer.  Der 21-Jährige habe Glück gehabt, bei dem Einsatz wurde niemand verletzt.", "\\\"Ein Spaß\\\" In seiner Einvernahme sei sich der Asylberechtigte aus dem Iran nicht so recht einer Schuld bewusst gewesen.  Er habe gemeint, es sei ein Spaß gewesen.", "Bei der 70 Zentimeter großen Waffen-Attrappe handelte es sich in Wirklichkeit um ein Zwischenstück einer Shisha-Pfeife.  Sie wurde sichergestellt.  Täglich alle Informationen zum Terroranschlag im Blaulicht-Newsletter des KURIER:" ],
  "id" : "Jt3xMy2a",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/terrorarlarm-in-villach-da-ist-jemand-mit-kalaschnikow/401089065",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alertă de teroare în Villach: \"Există cineva cu un Kalashnikov\"",
  "articleContentTranslated" : [ "Comandantul poliției orașului, Erich Londer, a confirmat că a existat o scurtă alarmă de teroare: \"Există cineva cu un Kalashnikov\", a spus șoferul. Tânărul de 21 de ani avea presupusa armă în șold, de parcă ar fi tras în aer.", "Londer a spus că cei trei ofițeri de poliție din grupul de lucru s-au aflat la fața locului în termen de trei minute. Tânărul de 21 de ani a avut noroc, nimeni nu a fost rănit în timpul operației.", "\\ \"O glumă \\\" În interogatoriu, persoana îndreptățită la azil din Iran nu era conștientă de vina. A spus că e distractiv.", "Arma fictivă de 70 de centimetri era de fapt un adaptor pentru o țeavă de shisha. A fost asigurată. Toate informațiile despre atacul terorist din buletinul informativ KURIER în lumină albastră în fiecare zi:" ]
}