{
  "id" : "jTBD7Du6",
  "url" : "https://kurier.at/politik/inland/nach-youtube-loeschung-kickl-willanti-zensur-gesetz/401158044",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T06:25:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875645/46-174039141.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach YouTube-Löschung: Kickl will\"Anti-Zensur-Gesetz\"",
  "articleTitleTranslated" : "După ștergerea YouTube: Kickl dorește „lege anti-cenzură”",
  "articleContent" : [ "Weil der FP-Klubchef in einer Nationalratsrede Unwahrheiten über die Corona-Impfung verbreitet hat, wurde die Rede von der Videoplattform entfernt. \"Das trägt klar autoritäre Züge\", so Kickl.", "Mit der Impfung würden \"gesunde Österreicher zu Versuchskaninchen gemacht werden, in einem großen Feldversuch der Pharmaindustrie.\" \"Das ist ein Massenexperiment logischerweise, weil die Erprobung fehlt.\" ", "Weil FP-Klubchef Herbert Kickl mit seiner Rede am Mittwoch im Nationalrat massiv Misstrauen gegen Corona-Impfungen geschürt und sie fälschlicherweise als \"Feldversuch der Pharmaindustrie\" dargestellt hat, hat die Videoplattform Youtube Kickls Rede gelöscht - erst vom YouTube-Kanal des Parlamentsklubs und dann auch von FPÖ-TV.  ", "YouTube begründete die Löschung mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "\"Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden\", teilte ein Sprecher mit.", "Dem ehemaligen Innenminister schmeckt das gar nicht und so fordert er als Reaktion nun ein \"Anti-Zensur-Gesetz\" in Österreich. \"Absolut nicht hinnehmbar\" Soziale Netzwerke und Internet-Konzerne sollen nur das löschen dürfen, was gegen das Strafrecht verstößt, sagte er gegenüber der APA.", "Auch die Unternehmen selbst nimmt er unter verbalen Beschuss. \"Es ist schon eine Frechheit, dass sie ihrer Steuerpflicht in Österreich nicht nachkommen\", lässt Kickl den Internet-Giganten nun ausrichten.", "\"Absolut nicht hinnehmbar\" sei, dass diese für die Nutzer Regeln aufstellen, \"die dem in Österreich durch die Verfassung garantierten Grundrecht auf freie Meinungsäußerung widersprechen\".", "Zwar handle es sich um private Unternehmen, allerdings betrieben diese Plattformen mit faktischer Monopolstellung und müssten daher ihren Nutzern die freie Meinungsäußerung garantieren.", "Für den FPÖ-Klubobman sind \"Richtlinien wie jene, wonach in der Corona-Frage keine Ansichten vertreten werden dürfen, die der Weltgesundheitsorganisation oder den lokalen Gesundheitsbehörden widersprechen\", nicht hinnehmbar, wie er sagt, denn: \"Das trägt klar autoritäre Züge.\"", "Daher müsse die Löschung von Meinungen, die nicht strafrechtlich relevant sind, bei Strafandrohung untersagt werden, wie dies aktuell Polen umsetze. Und: \"Ebenso dürfen keine Profile von Nutzern gelöscht werden, die nicht gegen das Strafrecht verstoßen haben.\"" ],
  "articleContentTranslated" : [ "Deoarece șeful clubului FP a răspândit neadevăruri despre vaccinarea împotriva coroanei într-un discurs al consiliului național, discursul a fost eliminat de pe platforma video. „Asta are în mod clar trăsături autoritare”, a spus Kickl.", "Odată cu vaccinarea, „austriecii sănătoși ar fi transformați în cobai într-un mare studiu de teren de către industria farmaceutică”. „În mod logic, acesta este un experiment de masă, deoarece nu există teste”.", "Deoarece șeful clubului FP, Herbert Kickl, cu discursul său în Consiliul Național de miercuri, a stârnit masiv suspiciunea împotriva vaccinărilor împotriva coroanei și le-a prezentat în mod incorect ca „test de teren al industriei farmaceutice”, platforma video Youtube a șters discursul lui Kickl - mai întâi de pe canalul YouTube al clubului parlamentar și apoi, de asemenea, de la FPÖ-TV.", "YouTube a justificat ștergerea cu liniile directoare revizuite continuu împotriva dezinformării în legătură cu Covid-19, care sunt în vigoare din mai 2020.", "„Avem linii directoare clare care interzic videoclipurile care contrazic autoritățile locale de sănătate sau OMS și suntem repezi să eliminăm videoclipurile care încalcă aceste linii directoare dacă ni se raportează”, a spus un purtător de cuvânt.", "Fostului ministru de Interne nu-i place deloc și așa că acum solicită o „lege anti-cenzură” în Austria ca reacție. El a declarat pentru APA că rețelele sociale și corporațiile de internet „absolut inacceptabile” ar trebui să poată șterge doar ceea ce încalcă legea penală.", "De asemenea, a atacat verbal companiile. „Este un obraz că nu își îndeplinesc obligațiile fiscale în Austria”, lasă Kickl gigantul de pe internet să se alinieze.", "„Absolut inacceptabil” este acela că stabilesc reguli pentru utilizatori care „contravin dreptului fundamental la libertatea de exprimare garantat în Austria de constituție”.", "Deși acestea sunt companii private, aceste platforme funcționau cu un monopol de facto și, prin urmare, trebuiau să le garanteze utilizatorilor libertatea de exprimare.", "Pentru FPÖ-Klubobman, „linii directoare ca acestea, potrivit cărora nu pot fi reprezentate puncte de vedere cu privire la problema Corona care să contrazică Organizația Mondială a Sănătății sau autoritățile locale de sănătate”, sunt inacceptabile, așa cum spune el, deoarece: „Asta are în mod clar trăsături autoritare”.", "Prin urmare, ștergerea opiniilor care nu sunt relevante din punct de vedere penal trebuie interzisă dacă există o amenințare de pedeapsă, așa cum face în prezent Polonia. Și: „La fel, profilurile utilizatorilor care nu au încălcat legea penală nu pot fi șterse.”" ]
}