{
  "id" : "JtKNq8nX",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-betretungsverbot-fuer-sportbetriebe-gesetzeswidrig/401223636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:56:59Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/5011149/46-111660792.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / piovesempre/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Höchstgericht: Betretungsverbot für Sportbetriebe gesetzeswidrig",
  "articleTitleTranslated" : "Curtea Supremă: Interzicerea intrării în facilitățile sportive este ilegală",
  "articleContent" : [ "Der Verfassungsgerichtshof hat Freitagmittag weitere Entscheidungen zu angefochtenen Covid-19-Regelungen veröffentlicht. Darunter auch zum umstrittenen Betretungsverbot für Sportbetriebe oder die Auskunftspflicht von Gastronomen.", "In der Maßnahmenverordnung vom Frühjahr 2020 wurde das Betreten untersagt. Ein Besitzer eines Fischteiches bekam von der Bezirkshauptmannschaft Hartberg-Fürstenfeld eine Strafe, weil er nicht dafür gesorgt hatte, dass das Gelände nicht von fremden Personen betreten wird.", "Der Mann beschwerte sich darüber beim Landesverwaltungsgericht Steiermark. Und dieses äußerte Bedenken. Das Betretungsverbot sei vom Gesetz nicht gedeckt - das wurde nun von den Richtern des Verfassungsgerichtshofes bestätigt.", "Die Regelung war gesetzeswidrig. In der Verordnung des Gesundheitsministeriums sei nämlich nicht erkennbar, durch welche Umstände die Maßnahme erlassen wird.", "Die Stadt Wien hatte Gaststätten im Herbst des Vorjahres dazu verpflichtet, Daten der Gäste bei Corona-Verdacht der Gesundheitsbehörde zu übermitteln. Der Inhaber eines Innenstadt-Lokals  hielt diese Verordnung für gesetzeswidrig.", "Sie verstoße unter anderem gegen das Grundrecht auf Datenschutz. Die Verfassungsrichter sahen das ähnlich. Die vorgeschriebene Datenerhebung und -übermittlung stellt tatsächlich einen schweren Eingriff in den Datenschutz dar.", "Deshalb hätte die Behörde nachvollziehbar machen müssen, warum die Maßnahmen erforderlich und angemessen sind. Das hatte sie verabsäumt. Mehrere Schüler hatten sich an den Verfassungsgerichtswhof gewandt, weil ihr Unterricht im Distance Learning stattgefunden hatte.", "Das hätte gegen das Grundrecht auf Bildung verstoßen. Das sahen die Verfassungsrichter nicht so. Auch deshalb, weil es die Möglichkeit einer pädagogischen Betreuung in der Schule gab. Es gibt kein Recht auf ausnahmslosen Präsenzunterricht." ],
  "articleContentTranslated" : [ "Curtea Constituțională a publicat vineri după-amiază alte decizii privind reglementările contestate Covid-19. Inclusiv controversata interdicție de intrare pentru facilitățile sportive sau obligația restauratorilor de a furniza informații.", "Intrarea era interzisă în reglementarea măsurilor din primăvara anului 2020. Proprietarul unui iaz de pește a primit o amendă de la autoritatea raională Hartberg-Fürstenfeld pentru că nu s-a asigurat că zona nu a fost accesată de străini.", "Bărbatul s-a plâns de acest lucru la Curtea Administrativă Regională din Stiria. Și acest lucru a ridicat îngrijorări. Interdicția de intrare nu este acoperită de lege - acest lucru a fost confirmat acum de judecătorii Curții Constituționale.", "Regulamentul era ilegal. Ordonanța Ministerului Sănătății nu discerne circumstanțele în care este adoptată măsura.", "În toamna anului precedent, orașul Viena a obligat restaurantele să transmită autorităților sanitare date despre oaspeți, dacă aceștia erau suspectați de coroană. Proprietarul unui local din centrul orașului a considerat că acest regulament este ilegal.", "Printre altele, încalcă dreptul fundamental la protecția datelor. Judecătorii constituționali au văzut acest lucru în mod similar. Colectarea și transmiterea obligatorie a datelor reprezintă de fapt o încălcare gravă a protecției datelor.", "Prin urmare, autoritatea ar fi trebuit să precizeze de ce măsurile sunt necesare și adecvate. Nu reușise să facă asta. Câțiva studenți s-au adresat Curții Constituționale pentru că orele lor aveau loc la învățământ la distanță.", "Acest lucru ar fi încălcat dreptul fundamental la educație. Judecătorii constituționali nu l-au văzut așa. Tot pentru că a existat posibilitatea susținerii pedagogice în școală. Nu există dreptul la cursuri de participare fără excepție." ]
}