{
  "id" : "jtM3xlfg",
  "url" : "https://www.derstandard.at/story/2000124801205/corona-lockerungen-ab-montag-gastrooeffnung-in-vorarlberg-auch-in-innenraeumen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T19:03:23Z[UTC]",
  "author" : "Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Lockerungen ab Montag: Gastroöffnung in Vorarlberg auch in Innenräumen",
  "articleTitleTranslated" : "Corona relaxare de luni: deschiderea Gastro în Vorarlberg, de asemenea, în interior",
  "articleContent" : [ "Bregenz – Nach \"harten und zähen Verhandlungen\" haben sich Gesundheitsministerium und Land Vorarlberg am Dienstagabend auf Öffnungsschritte geeinigt.", "Als erstes Bundesland wird das Ländle ab Montag, 15.  März zur Modellregion und darf in vier Bereichen vorsichtige Schritte in Richtung Normalität wagen, wie Landeshauptmann Markus Wallner (ÖVP) sagte.", "Zuletzt, so der Landeshauptmann bei der eilig am Dienstagabend einberufenen Pressekonferenz, haben sich auch Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) in die Verhandlungen eingeschaltet.", "Gesundheitsminister Rudolf Anschober (Grüne) war am Dienstag krankheitsbedingt ausgefallen. Vorarlbergs Forderungen sei \"in sehr großen Teilen\" entsprochen worden, so Wallner. Er spielte damit vor allem auf die Gastronomie an, die bis zuletzt Zankapfel war.", "Ab Montag dürfen Gaststätten im Innen- wie auch Außenbereich öffnen.", "Einzig bei den Zugangstests musste Wallner auf Wunsch des Gesundheitsministeriums Abstriche hinnehmen: Es werden nur negative Antigen- und PCR-Tests, die maximal 48 Stunden alt sind, akzeptiert – Selbsttests sind in der Gastronomie nicht gültig.", "Zudem gilt eine Registrierungspflicht für Gäste, und Lokale müssen ein Covid-Konzept vorweisen können. Pro \"Verabreichungsstelle\", also Tisch, sind maximal vier Erwachsene aus zwei Haushalten plus minderjährige Kinder erlaubt, größere Gruppen nur, wenn sie aus einem Haushalt stammen.", "Zwischen den Tischen muss der Abstand zwei Meter betragen, Barbetrieb ist untersagt, dafür besteht keine Maskenpflicht. Für Veranstaltungen gilt drinnen wie draußen eine Grenze von 100 Personen, wobei maximal 50 Prozent des Fassungsvermögens eines Raumes ausgeschöpft werden dürfen.", "Zugangstests sind verpflichtend – hier werden auch Selbsttests akzeptiert. Zudem gilt Sitzplatz- und Registrierungs- sowie FFP2-Masken-Pflicht, auch am Sitzplatz und während der Veranstaltung. Jugendliche bis zum vollendeten 18.  Lebensjahr dürfen ab Montag wieder sporteln.", "Outdoor gilt keine Testverpflichtung, indoor werden Selbsttests akzeptiert, die maximal 24 Stunden alt sein dürfen. Es besteht Registrierungspflicht für alle Teilnehmenden, und es gibt eine Liste von Sportarten mit häufigem Körperkontakt, für die besondere Regeln gelten.", "Etwa Fußball: Hier wird das Hin-und-her-Passen erlaubt sein, auch Tacklings beim Training, allerdings kein Spielbetrieb. Und es gelten Personengrenzen: draußen maximal 20 Kinder, drinnen maximal zehn.", "Unter sechs Jahren besteht keine Maskenpflicht, für Sechs- bis 14-Jährige gilt MNS-Pflicht, über 14 ist die FFP2-Maske obligatorisch. Schließlich dürfen sich auch Selbsthilfegruppen wieder treffen. Es gelten FFP2-Masken-Pflicht und die Abstands- sowie Hygieneregeln.", "Mit digitalen Selbsttests betrete man \"Neuland\", sagt Wallner. Entwickelt wurde das System vom Landeswarndienst und stelle eine \"neue Dimension\" des Testens dar.", "Die Selbsttests werden noch diese Woche vom Bundesheer an die Gemeinden verteilt – man muss sich online auf der Plattform des Landes registrieren, um sie mittels Eingabe des QR-Codes nutzen zu können. Insgesamt habe man eine Million Stück geordert.", "Dennoch sieht Wallner weiteren Bedarf beim Ausbau von Testkapazitäten, da in der Gastronomie weiterhin nur Antigen- oder PCR-Tests akzeptiert werden. Was allerdings bleibt, ist die \"Ausgangssperre ab 20 Uhr\", wie Wallner mehrfach betonte.", "In \"Phase eins\", die \"mehrere Wochen\" dauert, werde man das Infektionsgeschehen beobachten. Dabei orientiere man sich an mehreren Parametern, nicht allein der Sieben-Tage-Inzidenz, die in Vorarlberg derzeit bei 73 liegt.", "Es gelte, einen Mix aus verschiedenen Richtwerten zu beachten: die Erfolgsquoten beim Contact-Tracing, die Durchimpfungsrate, die Verbreitung diverser Mutationen sowie die Belegung der Spitalsbetten.", "Wallner rief die Bevölkerung auf zu kooperieren, damit dieser Versuch ein Erfolg werde und bald bundesweit Öffnungen folgen. (Steffen Arora, 9.3.2021) Anmerkung: Artikel wurde um 20:52 Uhr und 21 Uhr aktualisiert. (ars)" ],
  "articleContentTranslated" : [ "Bregenz - După „negocieri dure și dure”, Ministerul Sănătății și statul Vorarlberg au convenit asupra deschiderii demersurilor marți seară.", "Fiind primul stat federal, statul va deveni o regiune model de luni, 15 martie și poate îndrăzni să facă pași prudenți către normalitate în patru domenii, așa cum a spus guvernatorul Markus Wallner (ÖVP).", "Cel mai recent, potrivit guvernatorului la conferința de presă convocată în grabă marți seară, cancelarul federal Sebastian Kurz (ÖVP) și vicecancelul Werner Kogler (verzii) s-au implicat și ei în negocieri.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a ieșit marți din cauza bolii. Cererile lui Vorarlberg fuseseră îndeplinite „într-o mare măsură”, potrivit lui Wallner. El făcea aluzie la gastronomie, care a fost un os al certurilor până la sfârșit.", "De luni, restaurantele au voie să se deschidă atât în interior, cât și în exterior.", "La cererea Ministerului Sănătății, Wallner a trebuit să accepte compromisuri doar la testele de acces: sunt acceptate doar testele antigenului negativ și PCR care nu depășesc 48 de ore - autotestele nu sunt valabile în comerțul cu catering.", "În plus, oaspeții trebuie să se înregistreze, iar restaurantele trebuie să poată arăta un concept Covid. Un maxim de patru adulți din două gospodării plus copii minori sunt permise pe „punct de administrare”, adică tabel, grupuri mai mari numai dacă provin dintr-o gospodărie.", "Trebuie să existe o distanță de doi metri între mese, operațiunile cu bare sunt interzise, nu este necesară masca. Există o limită de 100 de persoane pentru evenimente în interior și în exterior, prin care se poate utiliza maximum 50 la sută din capacitatea unei camere.", "Testele de admitere sunt obligatorii - auto-testele sunt acceptate și aici. În plus, locurile și înregistrarea, precum și măștile FFP2 sunt obligatorii, de asemenea la scaun și în timpul evenimentului. Tinerilor până la vârsta de 18 ani li se permite să facă din nou sport de luni.", "Nu există nicio obligație de a testa în aer liber, sunt acceptate auto-teste în interior, care nu pot fi mai vechi de 24 de ore. Există o cerință de înregistrare pentru toți participanții și există o listă de sporturi cu contact fizic frecvent pentru care se aplică reguli speciale.", "Fotbal, de exemplu: trecerea înainte și înapoi va fi permisă aici, inclusiv abordarea în timpul antrenamentului, dar fără operație de joc. Și există limite personale: în afara a maximum 20 de copii, în interiorul a maximum zece.", "Nu există nicio cerință de mască sub șase ani, MNS este obligatorie pentru copiii cu vârsta cuprinsă între șase și 14 ani, iar masca FFP2 este obligatorie peste 14 ani. La urma urmei, grupurile de auto-ajutor pot, de asemenea, să se întâlnească din nou. Se aplică cerința de mască FFP2 și regulile de distanță și igienă.", "Cu autotesturile digitale intrați într-un „nou teritoriu”, spune Wallner. Sistemul a fost dezvoltat de serviciul regional de avertizare și reprezintă o „nouă dimensiune” în testare.", "Forțele armate vor distribui autotesturile municipalităților în această săptămână - trebuie să vă înregistrați online pe platforma statului pentru a le putea folosi introducând codul QR. Au fost comandate în total un milion de piese.", "Cu toate acestea, Wallner vede o necesitate suplimentară de a extinde capacitățile de testare, deoarece doar testele antigenice sau PCR sunt încă acceptate în industria de catering. Ceea ce rămâne, totuși, este „starea de acoperire de la ora 20:00”, așa cum a subliniat Wallner de mai multe ori.", "În „prima fază”, care durează „câteva săptămâni”, va fi observat procesul de infecție. Mai mulți parametri sunt folosiți ca ghid, nu doar incidența de șapte zile, care este în prezent 73 în Vorarlberg.", "Este important să se observe un amestec de diferite valori orientative: ratele de succes în urmărirea contactelor, acoperirea vaccinării, răspândirea diferitelor mutații și ocuparea paturilor de spital.", "Wallner a cerut populației să coopereze pentru ca această încercare să fie un succes și să urmeze în curând deschideri la nivel național. (Steffen Arora, 03.09.2021) Notă: articolul a fost actualizat la 20:52 și 21:00 (ars)" ]
}