{
  "id" : "JU1eJNe2",
  "url" : "https://kurier.at/kultur/trenklers-tratsch-die-baustellen-auf-der-bundesmuseumsautobahn/401093883",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trenklers Tratsch: Die Baustellen auf der Bundesmuseumsautobahn",
  "articleTitleTranslated" : "Bârfa lui Trenkler: șantierele de pe autostrada federală a muzeului",
  "articleContent" : [ "Mit Mayer scheint sich nun erstmals jemand aus der Politik für die Geschicke des Hauses zu interessieren: „Das Volkskundemuseum macht wunderbare Ausstellungen – mit viel weniger Mitteln im Vergleich mit den anderen Bundesmuseen.", "Ich schätze es sehr.  Und ich finde es wirklich schade, dass man bisher keine Lösung gefunden hat.  Ich möchte, dass wir uns – unabhängig davon, wem das Palais gehört – der Sache ernsthaft annehmen und habe bereits Gespräche mit der Stadt aufgenommen.“ Ob eine Kostenteilung bei der Sanierung eine Möglichkeit sein könnte?", "Im Prinzip ja, sagt Mayer.  „Aber soweit sind wir noch nicht.“ Also doch wieder weiterwarten.  Eine andere Baustelle, die Albertina modern im Künstlerhaus, erklärte Mayer hingegen für beendet: „Die Albertina hat die Sammlung Essl zum Teil als Schenkung, zum Teil als Dauerleihgabe bekommen.", "Es ist nun wichtig, diese Sammlung zu präsentieren.  Eben im Künstlerhaus.  Und das muss finanziert werden.  Nach Jahren mit provisorischen Lösungen wird daher die Basisabgeltung der Albertina dauerhaft um 1,5 Millionen Euro angehoben.“ Für Mayer ist das Künstlerhaus der Ort für die österreichische Gegenwartskunst.", "Und die Zielsetzung lautet: „Die Sammlung Essl der Öffentlichkeit zugängig zu machen.“ Na, schauen wir einmal, ob sich Direktor Klaus Albrecht Schröder darauf beschränkt.", "Er bekommt übrigens um ein Drittel mehr, als bei der Bekanntgabe des Essl-Albertina-Deals im Februar 2017 von Drozda verkündet wurde.  Die APA berichtete damals: „In den weiteren Jahren steuert der Bund jeweils 1,1 Millionen bei.", "Im Gegenzug übernimmt die Albertina die Verpflichtung, die Sammlung konservatorisch optimal zu verwahren, angemessen zu zeigen und wissenschaftlich weiter zu bearbeiten.“ Geld spielt ja derzeit keine Rolle." ],
  "articleContentTranslated" : [ "Cu Mayer, cineva din politică pare să fie interesat pentru prima dată de soarta casei: „Muzeul de folclor face expoziții minunate - cu mult mai puține resurse în comparație cu celelalte muzee federale.", "Apreciez asta foarte mult. Și cred că este o adevărată rușine că nu s-a găsit încă nicio soluție. Aș vrea ca noi - indiferent de cine deține palatul - să luăm problema în serios și să începem deja discuțiile cu orașul. ”Ar putea fi împărțit costurile renovării?", "În principiu, da, spune Mayer. „Dar încă nu suntem atât de departe.” Așa că așteaptă din nou. Un alt șantier, modernul Albertina din Künstlerhaus, a fost declarat de Mayer: „Albertina a primit colecția Essl parțial ca donație și parțial ca împrumut permanent.", "Acum este important să prezentați această colecție. În casa artistului. Și asta trebuie finanțat. După ani de soluții provizorii, remunerația de bază a Albertinei va fi, prin urmare, crescută permanent cu 1,5 milioane de euro. ”Pentru Mayer, Künstlerhaus este locul pentru arta contemporană austriacă.", "Iar obiectivul este: „Pentru a face colecția Essl accesibilă publicului.” Ei bine, să vedem dacă directorul Klaus Albrecht Schröder se limitează la asta.", "De altfel, el primește cu o treime mai mult decât a fost anunțat de Drozda când a fost anunțat acordul Essl Albertina în februarie 2017. APA a raportat la momentul respectiv: „În anii următori, guvernul federal va contribui cu 1,1 milioane fiecare.", "În schimb, Albertina își asumă obligația de a păstra colecția într-un mod optim în ceea ce privește conservarea, de a o afișa în mod corespunzător și de a o prelucra în continuare științific." ]
}