{
  "id" : "jU6V7G9b",
  "url" : "https://kaernten.orf.at/stories/3084544/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-12T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/810523_opener_282547_lkw_gegen_zug_00_01_47_08.jpg?s=e5fb04009b486b0c6db638a69405d9eb680e59af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lkw prallte gegen Zug",
  "articleTitleTranslated" : "Camionul s-a prăbușit în tren",
  "articleContent" : [ "Kurz nach 11.00 Uhr kam es auf dem Bahnübergang in Gablern zu dem Unfall. Der Übergang ist dort mit Stopptafel und Andreaskreuz gesichert. Der Lkw-Lenker wollte den Bahnübergang mit seinem Fahrzeug queren und wurde dabei von einem Regionalzug erfasst.", "Herannahenden Zug vermutlich übersehen Der Lenker des Klein-LKW dürfte aber beim Einfahren in die Kreuzung – den Regionalzug der von Kühnsdorf in Richtung Bleiburg unterwegs war – vermutlich übersehen haben.", "Der Zug mit acht Fahrgästen prallte dann frontal – trotz Vollbremsung des Lokführers – gegen das Führerhaus des Lkw.", "Dabei wurde der 39 Jahre alte Lenker aus Klagenfurt durch die Wucht des Aufpralls aus dem Führerhaus geschleudert, schildert Michael Kodal, der Einsatzleiter der Freiwilligen Feuerwehr Kühnsdorf: „Der Fahrer war unter dem Lkw eingeklemmt und musste mittels Hebekissen befreit werden“", "Er wurde vom Rettungshubschrauber ins Krankenhaus geflogen.  “ Der Lkw-Lenker und der Triebwagenfahrer waren zum Unfallzeitpunkt nicht alkoholisiert, teilte die Polizei mit.", "Zuginsassen teilweise unter Schock Einige Zuginsassen standen nach dem Unfall unter Schock, darunter der Lokführer und eine Frau, die laut Polizei außerdem leichte Verletzungen erlitten hatte. Der Lkw, der Triebwagen und Leiteinrichtungen der ÖBB wurden bei dem Unfall beschädigt.", "Letztere wurden unverzüglich wieder in Stand gesetzt.Lack und Diesel ausgeronnen Die im Lkw transportierten Lacke und Lösungsmittel stürzten bei dem Unfall von der Ladefläche und kamen im angrenzenden Bankett der ÖBB zu liegen, eine geringe Menge Lack floss aus.", "Beim stark beschädigten Lkw traten etwa 50 Liter Diesel. Vom Landeschemiker der Kärntner Landesregierung wurde der Aushub des betroffenen Erdreichs angeordnet. Im Berge- und Hilfseinsatz standen die Freiwilligen Feuerwehren Edling, Kühnsdorf und Pribelsdorf mit 40 Einsatzkräften.", "Nach Abschluss der Bergearbeiten wurde die Bahnstrecke um 16.40 Uhr wieder freigegeben. Auf dem Bahnübergang in Eberndorf kam es zuletzt immer wieder zu schweren Zusammenstößen." ],
  "articleContentTranslated" : [ "Accidentul s-a produs la scurt timp după ora 11.00 la trecerea la nivel din Gablern. Trecerea este asigurată acolo cu un indicator de oprire și crucea Sf. Andrei. Șoferul de camion a vrut să treacă trecerea la nivel cu vehiculul său și a fost lovit de un tren regional.", "Trenul care se apropia, probabil, a trecut cu vederea Șoferul micului camion a trecut cu vederea probabil la intrarea în intersecție - trenul regional care călătorea de la Kühnsdorf la Bleiburg.", "Trenul cu opt pasageri s-a prăbușit apoi frontal - în ciuda frânării complete a șoferului motorului - împotriva cabinei șoferului camionului.", "Șoferul în vârstă de 39 de ani, din Klagenfurt, a fost dat afară din cabina șoferului de forța impactului, explică Michael Kodal, managerul operațiunilor pompierilor voluntari Kühnsdorf: „Șoferul a fost prins sub camion și a trebuit să fie eliberat folosind o pungă de ridicare”.", "El a fost dus la spital de elicopterul de salvare. „Șoferul de camion și șoferul de vagon nu erau beți în momentul accidentului, a spus poliția.", "Pasagerii trenului parțial șocați Unii pasageri ai trenului au fost șocați după accident, inclusiv șoferul de tren și o femeie care, potrivit poliției, suferise și răni ușoare. Camionul, autoturismul și sistemele de comandă ale ÖBB au fost avariate în urma accidentului.", "Aceștia din urmă au fost reparați imediat Vopsea și motorină turnate Vopseaua și solvenții transportați în camion au căzut din zona de încărcare în accident și se aflau în umărul adiacent al ÖBB, a scăzut o cantitate mică de vopsea.", "Camionul puternic avariat a primit aproximativ 50 de litri de motorină. Chimistul de stat al guvernului de stat din Carintia a ordonat săparea solului afectat. Brigăzile de pompieri voluntari Edling, Kühnsdorf și Pribelsdorf cu 40 de servicii de urgență au fost implicate în operațiuni de salvare și salvare.", "După finalizarea lucrărilor de recuperare, linia de cale ferată a fost deschisă din nou la ora 16.40. La trecerea la nivel din Eberndorf au avut loc recent coliziuni grave repetate." ]
}