{
  "id" : "JUAHxO6C",
  "url" : "https://kurier.at/sport/basketball-legende-michael-jordan-spendete-zwei-millionen-dollar-fuer-hungerhilfe/401111841",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Michael Jordan spendete zwei Millionen Dollar für Hungerhilfe",
  "articleTitleTranslated" : "Michael Jordan a donat 2 milioane de dolari pentru ameliorarea foametei",
  "articleContent" : [ "Die Basketball-Legende Michael Jordan hat der Hungerhilfe in den USA zwei Millionen US-Dollar (1,68 Mio. Euro) gespendet. Die Hilfsorganisation \"Feeding America\" bedankte sich jetzt dafür bei dem 57-jährigen Amerikaner, der als bester Basketballer der NBA-Geschichte gilt.", "Allein 14 Mal wurde \"Air\" Jordan ins All-Star-Team der Profiliga gewählt, mit den Chicago Bulls wurde er in den 1990er-Jahren sechs Mal NBA-Champion.", "Die Millionen-Spende stammt laut CNN-Bericht vom Donnerstag aus zusätzlichen Einnahmen, die der preisgekrönte zehnteilige ESPN-Dokumentarfilm \"The Last Dance\" eingespielt hat. Sie sollen nun den Hungernden in den Vereinigten Staaten zugutekommen.", "\"Feeding America\" hatte kürzlich gewarnt, dass mehr als 54 Millionen Amerikaner bald mit Ernährungsunsicherheit konfrontiert sein könnten.", "\"In diesen herausfordernden Zeiten und in einem Jahr unvorstellbarer Schwierigkeiten aufgrund von Covid-19 ist es wichtiger denn je, innezuhalten und sich zu bedanken\", sagte Jordan.", "Er sei \"stolz darauf\", zusätzliche Einnahmen aus \"The Last Dance\" an Menschen zu spenden, die auf Lebensmittel dringend angewiesen seien." ],
  "articleContentTranslated" : [ "Legenda baschetului Michael Jordan a donat două milioane de dolari SUA (1,68 milioane de euro) pentru alinarea foamei în SUA. Organizația de ajutor „Feeding America” a mulțumit americanului de 57 de ani, care este considerat cel mai bun jucător de baschet din istoria NBA.", "„Air” Jordan a fost ales de 14 ori doar pentru echipa All-Star din liga profesională, cu Chicago Bulls a devenit de șase ori campion NBA în anii '90.", "Potrivit unui raport al CNN, joi, donația de milioane provine din venituri suplimentare generate de documentarul ESPN \"The Last Dance\", premiat în zece părți. Acum sunt destinate să beneficieze de foame în Statele Unite.", "Feeding America a avertizat recent că peste 54 de milioane de americani s-ar putea confrunta în curând cu insecuritatea alimentară.", "„În aceste vremuri dificile și într-un an de dificultăți de neimaginat din cauza Covid-19, este mai important ca niciodată să te oprești și să spui mulțumesc”, a spus Jordan.", "El este „mândru” să doneze venituri suplimentare din „Ultimul dans” oamenilor care au o nevoie extremă de hrană." ]
}