{
  "id" : "jUaiEBkm",
  "url" : "https://kurier.at/wirtschaft/die-oesterreicher-sind-finanziell-gut-aufgestellt/401128452",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:26:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795320/46-106615492.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Österreicher sind finanziell gut aufgestellt: Rang zwei in Europa",
  "articleTitleTranslated" : "Austriecii sunt bine poziționați financiar: al doilea în Europa",
  "articleContent" : [ "Die Einkommen von einem Drittel sind wegen Covid-19 zurückgegangen. Die Österreicherinnen und Österreicher sind finanziell gut aufgestellt.", "Sie liegen beim allgemeinen finanziellen Wohlergehen, das sich aus der Fähigkeit Rechnungen zu bezahlen, dem Sparen und der finanziellen Allgemeinbildung zusammensetzt, europaweit wie schon im Vorjahr auf Rang zwei, geht aus dem Wohlstandsbarometer des Inkassobüros Intrum hervor.", "\"Die Fähigkeit der österreichischen Konsumenten, ihre Rechnungen pünktlich zu bezahlen, wurde durch die niedrige Arbeitslosigkeit und ein gesundes verfügbares Haushaltseinkommen begünstigt\", heißt es in der Auswertung der Umfrage.", "Während sich Österreich in Bezug auf die Möglichkeit, Rechnungen pünktlich zu bezahlen verbessert hat, gab es einen Rückgang beim Verständnis finanzbezogener Grundbegriffe. Dennoch können laut Intrum 69 Prozent der Befragten gängige Finanzbegriffe ihren korrekten Definitionen zuordnen.", "Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19, wobei Pensionisten am wenigsten betroffen waren. 42 Prozent gaben an, dass ihr Einkommen gleich geblieben ist und auch kein Rückgang drohe.", "Unter denen, deren Einkommen zurückging, haben 57 Prozent mit der Kürzung ihrer über die Grundbedürfnisse hinausgehenden Ausgaben reagiert während 19 Prozent sich um staatliche Hilfe bemüht haben. 18 Prozent konnten den Rückgang durch Ersparnisse ausgleichen, 16 Prozent haben sich eine zusätzliche Arbeit gesucht. 13 Prozent haben sich im Freundes- oder Familienkreis Geld geborgt, zehn Prozent über die Bank verschuldet.  ", "Laut Umfrage sind angesichts der Covid-19-Krise zwei Drittel der Österreicher nun eher bereit, Geschäfte und Unternehmen vor Ort zu unterstützen, als vor der Krise.", "Im Schnitt der europäischen Länder gilt dies nur für 59 Prozent der Befragten. 12 Prozent wollen zur Kompensation für das schwierige Jahr heuer mehr Geld für Weihnachtsgeschenke ausgeben - fast 70 Prozent lehnen diesen Gedanken hingegen ab.", "Wobei laut Umfrage die Hälfte der Befragten auch angab, wegen dem Müll, der dabei entsteht, heutzutage weniger Geschenke einzukaufen als noch vor einigen Jahren. Fast die Hälfte (46 Prozent) gaben an, ihre Ausgaben aufgrund ihres Interesses an Nachhaltigkeit einschränken.", "Das galt insbesondere für jüngere und weibliche Verbraucher, heißt es in der Intrum-Umfrage. Für das Wohlstandsbarometer wurden in 24 europäischen Ländern jeweils 1.000 Menschen über 18 Jahren befragt und diese Daten mit Eurostat-Informationen kombiniert.", "Die Forschungsarbeit für die Studie wurde zwischen dem 28.  August und 5. Oktober 2020 durchgeführt." ],
  "articleContentTranslated" : [ "Veniturile unei treimi au scăzut din cauza Covid-19. Austriecii sunt bine poziționați financiar.", "În ceea ce privește bunăstarea financiară generală, care este alcătuită din capacitatea de a plăti facturi, economii și alfabetizare financiară generală, acestea se află pe locul doi în Europa, ca și în anul precedent, conform barometrului prosperității agenției de colectare a datoriilor Intrum.", "„Capacitatea consumatorilor austrieci de a-și plăti facturile la timp a fost sporită de șomajul scăzut și de un venit sănătos disponibil al gospodăriei”, se arată în sondaj.", "În timp ce Austria s-a îmbunătățit în ceea ce privește capacitatea de a plăti facturile la timp, a existat o scădere a înțelegerii termenilor de bază legate de finanțe. Cu toate acestea, potrivit Intrum, 69% dintre cei chestionați au reușit să atribuie termeni financiari comuni definițiilor lor corecte.", "O treime dintre austrieci și-au redus salariile din cauza Covid-19, pensionarii fiind cel mai puțin afectați. 42 la sută au declarat că veniturile lor au rămas aceleași și că nu există nici o amenințare cu un declin.", "Dintre cei ale căror venituri au scăzut, 57 la sută au răspuns prin reducerea cheltuielilor lor dincolo de nevoile de bază, în timp ce 19 la sută au solicitat ajutor guvernamental. 18 la sută au reușit să compenseze declinul cu economii, 16 la sută au căutat de muncă suplimentară. 13 la sută au împrumutat bani de la prieteni sau familie, zece la sută au împrumutat de la bancă.", "Potrivit sondajului, având în vedere criza Covid 19, două treimi din austrieci sunt acum mai dispuși să sprijine întreprinderile și companiile locale decât erau înainte de criză.", "În medie, în țările europene, acest lucru se aplică doar la 59% dintre cei chestionați. Pentru a compensa anul dificil, 12% vor să cheltuiască mai mulți bani pe cadouri de Crăciun anul acesta - aproape 70% resping această idee.", "Potrivit sondajului, jumătate dintre respondenți au mai declarat că cumpără acum mai puține cadouri decât acum câțiva ani, din cauza gunoiului generat. Aproape jumătate (46%) au declarat că și-au redus cheltuielile din cauza interesului lor pentru durabilitate.", "Acest lucru a fost valabil mai ales pentru consumatorii mai tineri și pentru femei, conform sondajului Intrum. Pentru barometrul prosperității, 1.000 de persoane cu vârsta peste 18 ani au fost intervievate în 24 de țări europene, iar aceste date au fost combinate cu informații Eurostat.", "Cercetarea studiului a fost realizată în perioada 28 august - 5 octombrie 2020." ]
}