{
  "id" : "JUC7Oslt",
  "url" : "https://www.derstandard.at/story/2000125201699/ehemaligem-grazer-kulturpolitiker-helmut-strobl-wird-denkmal-gesetzt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T13:13:32Z[UTC]",
  "author" : "Doris Kraus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ehemaligem Grazer Kulturpolitiker Helmut Strobl wird \"Denkmal\" gesetzt",
  "articleTitleTranslated" : "Fostul politician cultural Graz, Helmut Strobl, este stabilit ca „monument”",
  "articleContent" : [ "Graz – Stadt Graz und Land Steiermark ehren einen der engagiertesten weiß-grünen Kulturpolitiker der vergangenen Jahrzehnte. Zum Gedenken an den am 2019 75-jährig verstorbenen, ehemaligen Kulturstadtrat Helmut Strobl (ÖVP) wird am Kunsthaus eine Installation angebracht:", "Nähert man sich dem Schriftzug \"Strobl\", sind Reden und Überlegungen zu Kulturthemen zu hören, in der sonoren Stimme des Politikers, der als einer der Initiatoren des Grazer \"EU-Kulturhauptstadtjahrs 2003\" gilt.  :", "Bürgermeister Siegfried Nagl, der im Jahr 2000 von Strobl den Vorsitz der Grazer ÖVP übernommen hatte und knapp vor Beginn des EU-Kulturhauptstadtjahres 2003 Bürgermeister wurde, würdigte Strobl am Freitag in einer Online-PK aus dem Kunsthaus, als \"blaue Blase\" eines der Kernstücke von 2003, für das sich der Kulturpolitiker stark gemacht hatte.  ", "Neben den \"Hörproben\" sind an der Fassade auch bis zu 30 Plakate im Wechsel zu sehen, mit Sujets und Schriftzügen zu Kunst, Widerständigkeit und Menschenrechten, die Strobl ein stetes Anliegen waren. Die Plakate wurden von Iris Andraschek unter dem Motto \"What would Mister Strobl say?\"", "kreiert. Andraschek hatte einen Künstlerwettbewerb zur Gestaltung des Gedenkens an den Kulturpolitiker für sich entschieden. In der Jury, die unter den Einreichungen auswählte, hatte auch die Familie Strobl eine Stimme.", "Nagl sagte u.a., Strobl habe ihn \"an vielen Tagen politisch gefordert und geprägt. Er habe nach dessen Tod angeregt, vor dem Kunsthaus eine bleibende Erinnerung an ihn zu schaffen. \"Vor dem Kunsthaus, an das er immer geglaubt hat und das Graz zum Kulturhauptstadtjahr 2003 bekommen hat\", sagte Nagl.", "Die dreiteilige Arbeit von Andraschek vereine den Schriftzug Strobl mit Installation und Plakatserie zum Menschenrechtstag, dem 10.  Dezember 2021, an dem das Projekt gestartet wird.", "\"Kultur-Stadtplanung-Menschenrechte, das ist ein gleichseitiges Dreieck, wenn man Strobl und sein Wirken beschreiben wollte\", würdigte Nagl seinen Freund. Die Witwe von Strobl, Ingrid, sprach von einem Tag der Dankbarkeit und der Freude.", "\"Ich habe dem Siegerprojekt mit Freude meine Stimme gegeben. Das thematisiert die Freiheit der Kunst, Dialog und Toleranz und die ihm sehr am Herzen liegenden Menschenrechte – der beste Exportartikel der westlichen Welt, wie Helmut immer zu sagen pflegte\", sagte sie.", "Sohn Mischa trug bei der Präsentation ein Erbstück seines Vaters, ein buntes Mascherl, neben den schwarzen Anzügen das Markenzeichen des Seniors:", "\"Ich weiß, Vater, dir war immer die Sache wichtig und heute wäre es dir etwas unangenehm, aber keine Sorge, es ist keine Bronzebüste\", sagte der Sohn hörbar gerührt.  :", "Strobl würde heute \"milde und leise den Kopf schütteln\", sich selbst nicht ganz ernst nehmen und \"wohlwollend Raum geben, dass etwas entstehen kann\".", "Kulturstadtrat Günter Riegler (ÖVP), einer der Nachfolger Strobls, sprach davon, dass es eine außerordentlich gute Wahl gewesen sei, eine Klanginstallation zu wählen.", "ÖVP-Kulturlandesrat Christopher Drexler meinte, Strobls tägliches Reflektieren, Verstören, Herausfordern war nicht Attitüde, sondern Überzeugung. \"Gut, dass die Installation bei einer der wichtigsten Landmarks, dem Kunsthaus, angebracht wird.\"", "Die Leiterin des Kunsthauses, Barbara Steiner, nannte die Installation ein Denkmal im wahrsten Sinne des Wortes und kein Monument, es geht mehr über die eigentliche Person hinaus.", "Die 30 Plakate sollen im öffentlichen Raum und im Kunsthaus immer wieder auftauchen, etwa zum Menschenrechtstag, zunächst für zehn Jahre. Man sei aber am Überlegen, wie dies über die zehn Jahre hinaus gedacht werden könne.", "Die Gestalterin der Installation selbst sagte, es werde noch eine lange, lange Arbeit an dem Denkmal sein. \"Es ist auch eine hohe Verantwortung, da sie ja nicht statisch ist. Es werden sich die Plakate, die Themen ändern, die im nächsten Jahrzehnt auf uns zukommen\", so Andraschek.", "Strobl selbst hatte – längst in Pension, aber nicht im Ruhestand – Ende 2016 noch mit einem Kunstprojekt an der steirisch-slowenischen Grenze für Aufsehen gesorgt.", "Er hatte eine Lücke im umstrittenen Grenzzaun (die \"bauliche Maßnahme\", Anm.) beidseitig des Grenzübergangs Spielfeld in der Südsteiermark auf seinem Grenzgrundstück durchgesetzt. Dort, am Hochgrassnitzberg, wurde eine Installation des in Graz lebenden Kärntners Erwin Posarnig errichtet. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Graz - Orașul Graz și statul Stiria onorează unul dintre cei mai angajați politicieni culturali alb-verzi din ultimele decenii. În memoria fostului consilier municipal pentru cultură Helmut Strobl (ÖVP), care a murit în 2019 la vârsta de 75 de ani, o instalație va fi atașată la Kunsthaus:", "Dacă abordați cuvintele „Strobl”, discursuri și reflecții asupra problemelor culturale pot fi auzite în vocea sonoră a politicianului, care este considerat unul dintre inițiatorii „Capitalei culturii UE 2003” de la Graz. :", "Primarul Siegfried Nagl, care a preluat președinția Graz ÖVP de la Strobl în 2000 și a devenit primar cu puțin înainte de începerea Capitalei europene a culturii în 2003, a lăudat-o vineri pe Strobl într-un PK online de la Kunsthaus, ca o „bulă albastră \"una dintre piesele de bază din 2003, pentru care a militat politicianul cultural.", "Pe lângă „mostre audio”, pe fațadă pot fi văzute până la 30 de postere alternative, cu subiecte și inscripții despre artă, rezistență și drepturile omului, de care Strobl a fost mereu preocupat. Afișele au fost create de Iris Andraschek sub deviza „Ce ar spune domnul Strobl?”", "creată. Andraschek a câștigat un concurs de artiști pentru a proiecta memoria politicianului cultural. Familia Strobl a avut, de asemenea, un vot în juriul care a selectat prezentările.", "Nagl a spus, printre altele, că Strobl a „provocat și îl formă pe mai multe zile de vedere politic. După moartea sa, el a sugerat crearea unei memorii de durată de el în fața Kunsthaus.“ 2003 „ , a spus Nagl.", "Lucrarea în trei părți a lui Andraschek combină inscripția Strobl cu o serie de instalări și postere pentru Ziua Drepturilor Omului, 10 decembrie 2021, pe care va începe proiectul.", "„Cultură-planificare urbană-drepturile omului, adică un triunghi echilateral, dacă vrei să descrii Strobl și opera sa”, Nagl i-a adus un omagiu prietenului său. Vaduva lui Strobl, Ingrid, a vorbit despre o zi de recunoștință și bucurie.", "\"Am fost fericit să votez pentru proiectul câștigător. Se ocupă de libertatea artei, dialogul și toleranța și drepturile omului care sunt foarte importante pentru el - cel mai bun produs de export din lumea occidentală, așa cum spunea Helmut,\" spus.", "La prezentare, fiul Mischa a purtat o moștenire de la tatăl său, o papion colorată, pe lângă costumele negre, marca comercială a seniorului:", "„Știu, tată, problema a fost întotdeauna importantă pentru tine și ai fi puțin inconfortabil astăzi, dar nu-ți face griji, nu este un bust din bronz”, a spus fiul, emoționat în mod audibil. :", "Strobl ar astăzi „clătină delicat și liniștit din cap”, nu se va lua foarte în serios și „va da binevoitor spațiu pentru a se dezvolta ceva”.", "Consilierul pentru cultură al orașului, Günter Riegler (ÖVP), unul dintre succesorii lui Strobl, a declarat că este o alegere extrem de bună alegerea unei instalații sonore.", "Consilierul cultural ÖVP, Christopher Drexler, a spus că reflectarea, tulburarea și provocarea zilnică a lui Strobl nu erau o atitudine, ci o convingere. „Este bine că instalația este instalată la unul dintre cele mai importante repere, Kunsthaus.”", "Directorul Kunsthaus, Barbara Steiner, a numit instalația un monument în adevăratul sens al cuvântului și nu un monument, acesta depășind persoana reală.", "Cele 30 de postere ar trebui să apară din nou și din nou în spațiile publice și în Kunsthaus, de exemplu în Ziua Drepturilor Omului, inițial timp de zece ani. Dar cineva se gândește la modul în care acest lucru poate fi gândit dincolo de cei zece ani.", "Proiectantul instalației a spus că va fi o lucrare lungă, lungă pe monument. \"Este, de asemenea, o mare responsabilitate, deoarece nu este statică. Afișele și subiectele care ne vor veni în următorul deceniu se vor schimba\", a spus Andraschek.", "Strobl însuși - pensionat de mult, dar nu pensionat - a provocat senzație la sfârșitul anului 2016 cu un proiect de artă la granița stiro-slovenă.", "El împinsese un gol în controversatul gard de frontieră („măsura structurală”, nota) de pe ambele părți ale punctului de trecere a frontierei la Spielfeld, în sudul Stiriei, pe proprietatea sa de frontieră. Acolo, pe Hochgrassnitzberg, a fost amenajată o instalație a carintianului Erwin Posarnig, care locuiește în Graz. (APA, 19 martie 2021)" ]
}