{
  "id" : "juECor3F",
  "url" : "https://www.diepresse.com/5953872/CoronaMassnahmen_Handel-will-20QuadratmeterRegel-sofort-stuerzen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:13:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handel will 20-Quadratmeter-Regel sofort stürzen",
  "articleTitleTranslated" : "Retailul dorește să răstoarne imediat regula de 20 de metri pătrați",
  "articleContent" : [ "Der Handel zeigt sich weiterhin wenig begeistert von der coronabedingten 20-Quadratmeter-Regel. Stattdessen soll die 2-Meter-Abstandsregel forciert werden. Der Handel lobbyiert weiter heftig gegen die aus seiner Sicht unnötige, coronabedingte 20-Quadratmeter-Regel in Geschäften.", "Der Austrian Council of Shopping Places (ACSP) bekräftigte am Freitag seinen Ruf danach, die Regel umgehend aufzuheben und stattdessen die 2-Meter-Abstandsregel zu forcieren.", "Die Flächenregel stehe in einem mathematischen Widerspruch zur 2-Meter-Regel, die rein rechnerisch eine Fläche von weniger als 13 Quadratmeter pro Person erfordern würde.", "Argumentiert wird - zuletzt nach Angaben des ACSP erst am gestrigen Donnerstag gegenüber dem zuständigen Gesundheitsminister Rudolf Anschober (Grüne) - auch damit, dass der Handel kein Ort eines erhöhten Infektionsrisikos sei.", "Das wird mit verschiedenen internationalen Studien und jüngsten Daten der AGES untermauert, wonach 84 Prozent der Ansteckungen in Haushalt und Freizeit passieren. Das ACSP ist ein freiwilliger Interessensverband, der Wirtschaftstreibende vertritt, die mit dem stationären Handel in Verbindung stehen.", "Darunter sind laut eigenen Angaben 90 Prozent der derzeit 250 österreichischen Shopping Center. Auch Immobilienkonzerne gehören zu den Mitgliedern." ],
  "articleContentTranslated" : [ "Retailerii nu sunt încă foarte entuziasmați de regula coroanei de 20 de metri pătrați. În schimb, ar trebui aplicată regula distanței de 2 metri. Comerțul continuă să facă lobby puternic împotriva regulii coroanei de 20 de metri pătrați din magazine, despre care consideră că este inutilă.", "Consiliul austriac al locurilor de cumpărături (ACSP) și-a reafirmat apelul vineri de a ridica imediat regula și, în schimb, de a forța regula distanței de 2 metri.", "Regula suprafeței este în contradicție matematică cu regula 2 metri, care, în termeni pur matematici, ar necesita o suprafață mai mică de 13 metri pătrați per persoană.", "Se susține - cel mai recent, potrivit ACSP nu până ieri, joi, ministrului sănătății responsabil Rudolf Anschober (verzi) - că comerțul nu este un loc cu risc crescut de infecție.", "Acest lucru este susținut de diferite studii internaționale și cele mai recente date de la AGES, potrivit cărora 84 la sută din infecții apar acasă și în timpul liber. ACSP este un grup de interes voluntar care reprezintă oameni de afaceri care sunt conectați la comerțul staționar.", "Potrivit companiei, aceasta include 90 la sută din cele 250 de centre comerciale austriece. Grupurile imobiliare sunt, de asemenea, printre membri." ]
}