{
  "id" : "jUHPOkkn",
  "url" : "https://kurier.at/politik/inland/spoe-will-normalbetrieb-an-schulen-nach-ostern-wie-das-gehen-soll/401210305",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:40:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822299/46-173396727.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ will \"Normalbetrieb\" an Schulen nach Ostern: Wie das gehen soll",
  "articleTitleTranslated" : "SPÖ dorește „funcționarea normală” în școli după Paști: Cum să o faci",
  "articleContent" : [ "Derzeit wird nur an den Volksschulen an allen fünf Wochentagen Präsenzunterricht angeboten. An allen anderen Schulen gibt es einen Schichtbetrieb, in dem zwei Gruppen abwechselnd Montag/Dienstag bzw. Mittwoch/Donnerstag in der Schule bzw. im Distance Learning sind.", "Freitags sind grundsätzlich alle daheim, allerdings dürfen etwa Schularbeiten an diesem Tag durchgeführt werden, an Oberstufen ist auch eingeschränkt etwa fachpraktischer Unterricht oder Ähnliches möglich.", "\"Kanzler Kurz hat immer wieder betont, die Schulen seien geöffnet. Zwei von fünf möglichen Unterrichtstagen sind aber noch weit weg von Normalbetrieb\", so Hammerschmid. \"Das verdeutlicht nur, dass er keine Ahnung hat, wie hart die Beschränkungen im Alltag für die Familien sind.", "Wir können es uns einfach nicht mehr länger leisten, Kinder und Jugendliche zu Hause einzusperren.\" Die Osterferien enden am 5. April." ],
  "articleContentTranslated" : [ "În prezent, cursurile față în față sunt oferite doar în școlile elementare în cinci zile din săptămână. La toate celelalte școli există schimburi în care două grupuri alternează între luni / marți și miercuri / joi în școală sau în învățământ la distanță.", "Practic, toată lumea este acasă vinerea, dar sarcinile școlare pot fi efectuate în această zi, iar la nivelurile superioare, lecții practice specifice materiei sau altele asemenea sunt posibile într-o măsură limitată.", "\"Cancelarul Kurz a subliniat în repetate rânduri că școlile sunt deschise. Două din cinci zile de predare posibile sunt încă departe de funcționarea normală\", a spus Hammerschmid. „Asta clarifică faptul că el habar nu are cât de dure sunt restricțiile de zi cu zi pentru familii.", "Nu ne mai permitem să închidem copiii și tinerii acasă. ”Pauza de Paște se încheie pe 5 aprilie." ]
}