{
  "id" : "jUicZUe6",
  "url" : "https://kurier.at/sport/fussball/reintesten-der-fans-ins-stadion-aus-fuer-die-geisterspiele/401152761",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:30Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4662379/46-167399453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Reintesten\" der Fans ins Stadion: Aus für die Geisterspiele?",
  "articleTitleTranslated" : "„Reintestează” fanii de pe stadion: sfârșitul jocurilor cu fantome?",
  "articleContent" : [ "Das große Problem könnte die absolute Obergrenze sein. Bislang wurde vergeblich darum gekämpft, Zuschauerzahlen prozentuell an die jeweilige Stadionkapazität anzupassen. Wiens Sportstadtrat Hacker (SPÖ) unterstützt diese Forderung.", "Sportminister Werner Kogler (Grüne) kündigte in ServusTV eine langfristige Orientierung an der Kapazität an, will vorerst aber die absoluten Grenzen beibehalten - „bis es das Infektionsgeschehen zulässt, dass wir großzügig lockern können“.", "Problematisch sei nicht das Stadion, sondern das Rundherum, die Kontakte bei der An- und Abreise. Grünes Minus-Geschäft Wenn – trotz negativer Covid-Tests – nur rund 1.000 Fans in die Stadien kommen dürfen, werden wegen der Kosten nicht alle Vereine aufsperren.", "Als Beispiel: Rapid-Heimspiele waren auch mit 3.000 Zuschauern ein Minus-Geschäft. Noch dazu drohen Streitigkeiten: Wer darf rein – die treuesten Fans oder die VIPs, die mehr Geld bringen?", "Für Vereine mit kleinem Stadion oder geringem Fan-Zuspruch könnte mit dem Lockdown aber auch die Zeit der Geisterspiele enden: Das Publikum darf sich „reintesten“." ],
  "articleContentTranslated" : [ "Marea problemă ar putea fi limita superioară absolută. Până acum a fost o luptă infructuoasă pentru a ajusta numărul de spectatori la capacitatea respectivă a stadionului. Consilierul orașului Viena pentru hackerul sportiv (SPÖ) susține această cerere.", "Ministrul sporturilor, Werner Kogler (verzi), a anunțat o orientare pe termen lung către capacitate în ServusTV, dar inițial dorește să mențină limitele absolute - „până când procesul de infecție ne permite să-l slăbim cu generozitate”.", "Problema nu este stadionul, ci zona din jurul acestuia, contactele la sosire și plecare. Afaceri ecologice minus Dacă - în ciuda testelor Covid negative - doar aproximativ 1.000 de fani au voie să intre pe stadioane, nu toate cluburile vor deschide din cauza costurilor.", "De exemplu: jocurile rapide de acasă erau afaceri negative chiar și cu 3.000 de spectatori. În plus, există riscul unor dispute: cine are voie să intre - cei mai fideli fani sau VIP-urile care aduc mai mulți bani?", "Pentru cluburile cu un stadion mic sau cu un număr redus de fani, timpul jocurilor cu fantome s-ar putea încheia odată cu blocarea: publicul se poate „curăța”." ]
}