{
  "id" : "JUKM1iHj",
  "url" : "https://kurier.at/kultur/koerperkontakt-im-datenraum-barbara-kapusta-erhaelt-otto-mauer-preis/401106720",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Körperkontakt im Datenraum: Barbara Kapusta erhält Otto Mauer-Preis",
  "articleTitleTranslated" : "Contactul corporal în sala de date: Barbara Kapusta primește Premiul Otto Mauer",
  "articleContent" : [ "Die Künstlerin arbeitet an neuen Vorstellungen von Nähe, und Körperlichkeit im Digitalzeitalter  In Barbara Kapustas Atelier werden gerade Sprechblasen produziert.", "Auf Vinyltafeln affichiert die Künstlerin einzelne Sätze, der Schriftsatz erinnert an frühe Computermagazine, die Tafeln wirken kühl, hart.  In den Sätzen geht es dagegen um Berührungen, um Nähe, um Zustände des Fließens und Zerfließens.", "„Das Hineinzoomen auf körperlichen Austausch, auf Berührungen, auf Lust, Schmerz: das ist etwas, das mich seit Langem beschäftigt“, sagt Kapusta.  Die 1983 in Niederösterreich geborene Künstlerin hat ein reiches künstlerisches Vokabular entwickelt, das den Empfindungen von Körperlichkeit ebenso Rechnung trägt wie der Technisierung allen menschlichen Lebens und Zusammenlebens.", "Dass Kapusta damit an höchst zeitrelevanten Fragen arbeitet, war zweifellos ein Grund dafür, dass sie heuer den Otto-Mauer-Preis, die renommierteste und mit 11.000 höchstdotierte Auszeichnung für österreichische Kunstschaffende unter 40, zugesprochen bekam. © Bild: Barbara Kapusta/Gianni Manhattan Sprechblasen sind dabei nur eine der Formen im Repertoire.", "Mit dem Schreiben und Filmemachen habe sie angefangen, erzählt Kapusta, die bei Constanze Ruhm an der Wiener Akademie Kunst und digitale Medien studierte und heute auch dort unterrichtet.", "Texte bleiben ein wichtiges Ausgangsmaterial ihrer Arbeit.  Doch die Zeichen entwickeln bei Kapusta ein Eigenleben, verlassen die gedruckte Seite, wandern auf Wände, in Räume oder auf Screens.", "Manche materialisieren sich in digital animierten „Skulpturen“ – „Terminator 2“ lässt grüßen –, die unablässig ihre Gestalt ändern, sich aneinanderschmiegen oder sich umstülpen.", "Andere wiederum werden als Keramiken ausgeführt: Fragmente von Gliedmaßen oder Oktopusarme legen dann dreidimensionale Zeugnisse des „Hineinzoomens“ ab.  Kapusta versteht ihre Objekte aber auch als Charaktere, die sprechen können und über Möglichkeiten des Zusammenlebens verhandeln. © Bild: Barbara Kapusta/Gianni Manhattan „Das Spielerische ist zweifellos da – ich bin aber kein Cartoon-Nerd“, sagt Kapusta, auf die zeitweilige Nähe ihrer Objekte zur Comic-Welt angesprochen.", "Zu technologischen Utopien und Dystopien fühlt sich die Künstlerin jedoch hingezogen – wobei feministische Autorinnen wie Ursula K.  Le Guin oder Donna Haraway („Ein Manifest für Cyborgs“) ihre Ankerpunkte bilden.", "In ihrer künstlerischen Verarbeitung bleibt Kapusta, die ihre jüngsten Werke – so es der Lockdown zulässt – ab 9.  Dezember in ihrer Stammgalerie Gianni Manhattan präsentieren wird, aber vielgestaltig.", "„Ich habe schon gesagt bekommen, dass man sich für ein Medium entscheiden muss“, sagt sie.  „Und ich habe entschieden: Das muss man eigentlich nicht . “" ],
  "articleContentTranslated" : [ "Artistul lucrează la noi idei de apropiere și fizicitate în era digitală. Bulevardele sunt produse în studioul Barbara Kapusta.", "Artistul aplică propoziții individuale pe plăcile de vinil, compoziția amintește de revistele informatice timpurii, plăcile par reci, dure. În contrast, propozițiile sunt despre atingere, despre apropiere, despre stări de curgere și dizolvare.", "„Apropierea schimbului fizic, atingere, plăcere, durere: este ceva care m-a ocupat de mult timp”, spune Kapusta. Artistul, născut în Austria de Jos în 1983, a dezvoltat un vocabular artistic bogat care ia în considerare senzațiile de fizicitate, precum și mecanizarea întregii vieți și a coexistenței umane.", "Faptul că Kapusta lucrează la întrebări foarte relevante pentru timp a fost, fără îndoială, unul dintre motivele pentru care a primit Premiul Otto Mauer, cel mai prestigios și mai înzestrat premiu pentru artiștii austrieci sub 40 de ani cu 11.000. © Imagine: Barbara Kapusta / Gianni Manhattan Bulele de vorbire sunt doar una dintre formele din repertoriu.", "A început să scrie și să realizeze filme, spune Kapusta, care a studiat artă și media digitală cu Constanze Ruhm la Academia din Viena și acum predă și acolo.", "Textele rămân o sursă importantă de material pentru munca dvs. Dar la Kapusta semnele își dezvoltă propria viață, părăsesc pagina tipărită, rătăcesc pe pereți, în camere sau pe ecrane.", "Unele se concretizează în „sculpturi” animate digital - felicitări de la „Terminator 2” - care își schimbă în mod constant forma, se cuibără unul împotriva celuilalt sau se întorc din interior.", "Altele sunt realizate ca ceramică: fragmente de membre sau brațe de caracatiță oferă apoi dovezi tridimensionale ale „măririi”. De asemenea, Kapusta își înțelege obiectele ca personaje care pot vorbi și negocia moduri de a trăi împreună. © Imagine: Barbara Kapusta / Gianni Manhattan „Jucausul este, fără îndoială, acolo - dar nu sunt un tocilar de desene animate”, spune Kapusta, când a fost întrebat despre apropierea temporară a obiectelor sale de lumea benzilor desenate.", "Cu toate acestea, artista se simte atrasă de utopiile și distopiile tehnologice - cu autorele feministe precum Ursula K. Le Guin sau Donna Haraway („Un manifest pentru cyborgi”) formându-și punctele de ancorare.", "Kapusta, care își va prezenta cele mai recente lucrări - dacă blocarea permite acest lucru - din 9 decembrie în galeria obișnuită Gianni Manhattan, rămâne multifacetică în procesarea ei artistică.", "„Mi s-a spus deja că trebuie să alegeți un mediu”, spune ea. „Și am decis: nu trebuie să fii cu adevărat. \"" ]
}