{
  "id" : "julqcJF2",
  "url" : "https://kurier.at/chronik/oesterreich/naechste-woche-stabiles-und-fruehlingshaft-mildes-hochdruckwetter/401195339",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954340/46-175529952.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nächste Woche stabiles und frühlingshaft mildes Hochdruckwetter",
  "articleTitleTranslated" : "Săptămâna viitoare stabile și de primăvară, vreme ușoară de înaltă presiune",
  "articleContent" : [ "Ein Hoch mit Zentrum über der Adria dominiert am Dienstag das Wetter im gesamten Alpenraum. Damit überwiegt sonniges und frühlingshaft mildes Wetter in ganz Österreich, denn auch über dem östlichen Flachland lichten sich bei mäßigem Westwind die Nebelfelder tagsüber.", "Erwartet werden Frühtemperaturen von minus vier bis plus vier Grad, und Tagesmaxima von elf bis 18 Grad. Das stabile und sonnige Hochdruckwetter setzt sich am Mittwoch fort.", "In den ersten Stunden können sich zwar im Flachland noch ein paar Nebel- oder Hochnebelfelder bemerkbar machen, tagsüber ist es aber überall oft wolkenlos. Der Wind weht meist nur schwach mit Frühtemperaturen von erneut minus vier bis plus vier Grad und Tageshöchstwerten von zehn bis 19 Grad.", "Das stabile Hoch bleibt am Donnerstag wetterbestimmend und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer zeigt in der Früh minus drei bis plus fünf Grad, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus." ],
  "articleContentTranslated" : [ "Un maxim cu un centru deasupra Adriaticii domină marți vremea din întreaga regiune alpină. Asta înseamnă că vremea însorită și primăvară predomină în toată Austria, deoarece câmpurile de ceață se curăță în timpul zilei chiar și în zonele plate din est, cu vânt moderat de vest.", "Se așteaptă temperaturi timpurii de minus patru până la plus patru grade și maxime zilnice de unsprezece până la 18 grade. Vremea stabilă și însorită la presiune ridicată continuă miercuri.", "În primele câteva ore, câteva câmpuri de ceață sau ceață înaltă pot fi încă vizibile în câmpiile joase, dar în timpul zilei este adesea fără nori peste tot. Vântul bate de obicei doar slab, cu temperaturi timpurii din nou minus patru până la plus patru grade și maxime zilnice de zece până la 19 grade.", "Maxima stabilă va determina vremea joi și va aduce un soare puternic larg. Numai dimineața câțiva câmpuri de ceață devin vizibile în câmpiile joase, dar acestea se dizolvă treptat în timpul zilei și cedează locul soarelui.", "Vântul suflă de obicei doar slab, doar în est este un vânt moderat de sud-est. Termometrul arată minus trei până la cinci grade dimineața și zece până la 17 grade în timpul zilei.", "Vineri, influența presiunii ridicate va fi puțin mai slabă, iar ceața va crește din nou peste câmpiile joase. Departe de zonele tipice de ceață și, în general, în munți, rămâne deocamdată puternic însorit.", "Vântul este slab. ZAMG presupune temperaturi timpurii de minus două până la șase grade și temperaturi maxime zilnice între șase și 16 grade, în funcție de ceață și soare." ]
}