{
  "id" : "JUM4x7Jg",
  "url" : "https://kurier.at/kultur/medien/kommaustria-fellner-sendung-auf-oe24tv-reizte-zu-hass-auf/401193361",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948795/46-131664911.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "KommAustria: Fellner-Sendung auf oe24.tv reizte zu Hass auf",
  "articleTitleTranslated" : "KommAustria: Fellner difuzat pe oe24.tv a incitat la ură",
  "articleContent" : [ "Zensur-Vorwurf Sowohl die Tageszeitung \"Österreich\" als auch oe24.at schrieben als Reaktion auf die Entscheidung von einem \"Skandal-Urteil\" gegen oe24.tv. Beide gehören zur Mediengruppe der Familie Fellner.", "Die KommAustria-Kritik an Petzner sei durchaus nachvollziehbar. Das Urteil gehe aber weit über die Aussagen des Ex-Politikers hinaus und \"zwingt TV-Sender und ihre Moderatoren, künftig noch in der laufenden Live-Sendung aktiv Zensur auszuüben\", hieß es.", "Andreas Kunigk, Pressesprecher der KommAustria, betonte im Gespräch mit der APA, dass dem Recht auf freie Meinungsäußerung natürlich Gesetze entgegenstehen können - etwa die Achtung der Menschenwürde und das Verbot zum Aufruf zu Hass.", "Das seien nachvollziehbare Einschränkungen, die demokratiepolitisch anerkannt seien. \"Medien dürfen nicht missbraucht werden, um zu Hass aufzuwiegeln. Das als Zensur zu bezeichnen, ist ein interessanter Blickwinkel\", so Kunigk.", "Nicht ernstzunehmen Der Pressesprecher wies gegenüber der APA auch daraufhin hin, dass Wolfgang Fellner mit seiner Interviewführung nicht ernstzunehmend davon Gebrauch gemacht habe, sich von den Aussagen Petzners zu distanzieren.", "Er habe aufgrund seiner Fragestellung weiter provoziert. Auch wurde die Live-Aufzeichnung öfters wiederholt. \"Spätestens bei den Wiederholungen hätte man sich fragen müssen, ob die Aussagen gegen geltende Gesetze verstoßen\", so Kunigk.", "Gegen Bescheide der KommAustria kann Beschwerde an das Bundesverwaltungsgericht (BVwG) erhoben werden, danach sieht der Instanzenzug die Möglichkeit des Gangs zum Verwaltungsgerichtshof (VwGH) beziehungsweise Verfassungsgerichtshof (VfGH) vor.", "Der Pressesprecher der KommAustria betonte, dass die Entscheidung der Behörde somit \"nicht in Stein gemeißelt\" sei. Es können Rechtsmittel dagegen eingelegt werden." ],
  "articleContentTranslated" : [ "Acuzare de cenzură Atât cotidianul „Österreich”, cât și oe24.at au scris ca răspuns la decizia unei „hotărâri scandaloase” împotriva oe24.tv. Ambii aparțin grupului media al familiei Fellner.", "Critica KommAustria față de Petzner este destul de înțeleasă. Cu toate acestea, verdictul depășește cu mult declarațiile fostului politician și „forțează posturile TV și moderatorii lor să continue să cenzureze în mod activ transmisia live curentă”, a spus acesta.", "Andreas Kunigk, purtătorul de cuvânt al presei pentru KommAustria, a subliniat într-un interviu acordat APA că, desigur, legile pot intra în conflict cu dreptul la libertatea de exprimare - precum respectarea demnității umane și interdicția de a incita la ură.", "Acestea sunt restricții de înțeles, recunoscute democratic. \"Mass-media nu trebuie să fie folosită în mod abuziv pentru a incita la ură. Apelarea la cenzură este un punct de vedere interesant\", a spus Kunigk.", "A nu fi luat în serios Purtătorul de cuvânt al presei a subliniat, de asemenea, către APA că Wolfgang Fellner nu a folosit în mod serios interviul său pentru a se distanța de declarațiile lui Petzner.", "El a continuat să provoace din cauza întrebării sale. Înregistrarea live a fost, de asemenea, repetată de mai multe ori. „Cel târziu cu repetările, ar fi trebuit să ne întrebăm dacă afirmațiile încalcă legile aplicabile”, spune Kunigk.", "Contestațiile împotriva deciziilor KommAustria pot fi depuse la Curtea Administrativă Federală (BVwG), după care instanța oferă opțiunea de a merge la Curtea Administrativă (VwGH) sau la Curtea Constituțională (VfGH).", "Purtătorul de cuvânt al presei pentru KommAustria a subliniat că decizia autorității nu este deci „pusă în piatră”. Pot fi depuse contestații împotriva acesteia." ]
}