{
  "id" : "jUQu6PKb",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-fuenf-suedafrika-mutationen-in-tirol/401165778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T19:13:19Z[UTC]",
  "author" : "stefan.hofer@kurier.at (Stefan Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Sieben Südafrika-Mutationen in Tirol",
  "articleTitleTranslated" : "Coronavirus: șapte mutații din Africa de Sud în Tirol",
  "articleContent" : [ "Fälle gehen auf Cluster im Zillertal zurück. Auch bei weiteren 21 Verdachtsfällen von Mutation auszugehen.", "Die südafrikanische Coronavirus-Mutation ist nun auch in Tirol angekommen: Konkret lag die Mutation bei insgesamt sieben positiven PCR-Proben vor - größtenteils mit Bezug zu einem Cluster in Hochfügen im Zillertal vor, teilte das Land am Samstag mit.", "Am Abend wurden zwei Fälle in Innsbruck und im Bezirk Innsbruck-Land bekannt. Entsprechende Bestätigungen der AGES lagen bereits vor. Betroffen seien unter anderem Mitarbeiter der dortigen Seilbahnen, mittlerweile habe sich das Virus vor allem im vorderen Zillertal weiterverbreitet, hieß es.", "Bei 21 weiteren Proben aus demselben Cluster ist laut AGES davon auszugehen, dass diese ebenfalls auf die südafrikanische Virus-Mutation zurückzuführen sind. Erstmals war die südafrikanische Mutation in Österreich Ende Dezember bei einer Person am Flughafen in Wien-Schwechat nachgewiesen worden.", "Bei den weiteren positiven PCR-Proben handelt es sich um solche aus den Zillertaler Gemeinden Fügen, Fügenberg, Uderns, Hippach und Mayrhofen.", "\"Der größte Teil der 26 Proben steht in Zusammenhang mit einem Coronavirus-Cluster, der seinen Ausgang in Hochfügen genommen hat\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes in einer Aussendung.", "Die Betroffenen sollen laut Land zwischen dem 8. und 11.  Jänner erkrankt sein. Bei allen sieben Fällen handle es sich um jeweils um abgelaufene Infektionen der südafrikanischen Virusmutation.", "\"Im Gegensatz zu den Fällen im Bezirk Schwaz gibt es zum jetzigen Zeitpunkt keine Hinweise darauf, dass sich die Fälle in Innsbruck und Innsbruck-Land weiterverbreitet haben\", wurde betont.", "Vier der sieben Betroffenen seien bereits wieder als genesen aus der Quarantäne entlassen worden, drei Personen befanden sich vorsorglich noch in Quarantäne, wiesen aber bereits einen negativen PCR-Test auf.", "Die sieben Virus-Mutationsfälle resultieren nach Angaben des Landes übrigens aus Stichproben, die nach Auftreten der ersten Mutationsverdachtsfälle im Bezirk Kitzbühel - 1.000 an der Zahl - abgenommen und zur AGES nach Wien zur Sequenzierung geschickt wurden.", "Dies geschehe bei Verdacht auch mit allen anderen in Tirol gezogenen, positiven Proben. Unklar war vorerst, wie die Virus-Mutation nach Tirol gekommen ist. Das Land betonte, dass diese laut Experten der AGES noch im Detail erforscht werden müsse.", "Es werde davon ausgegangen, dass die Mutation - ähnlich wie die britische Variante - ansteckender sei als das bisher verbreitete Coronavirus.", "Das Land reagierte unterdessen - wie im Fall der 17 bestätigten britischen Mutationsfälle in Jochberg - mit freiwilligen, kostenlosen PCR-Massentestungen - diesmal im gesamten Bezirk Schwaz. Es würden ab sofort kostenlose PCR-Tests in den Screeningstraßen angeboten, so Rizzoli.", "Die Anmeldung zu diesen PCR-Testungen erfolge am Samstag über die Hotline 1450.  Zudem werde eine Online-Anmeldung über www.tiroltestet.at vorbereitet. Die Testungen im Bezirk Kitzbühel waren nicht auf großes Interesse der Bevölkerung gestoßen.", "Sehr wohl hingegen jene in Jochberg selbst. Dabei wurde - ebenso wie im Bezirk - keine britische Coronavirus-Mutation nachgewiesen.", "Die Bergbahnen Hochfügen teilten indes in einer Aussendung mit, dass sie Freitagnachmittag von der Bezirkshauptmannschaft Schwaz über positiv getestete Fälle im Bezirk informiert worden waren. Es seien umgehend Sofortmaßnahmen ergriffen und das Skigebiet vorsorglich geschlossen worden.", "Alle Mitarbeiter seien dann Samstagfrüh getestet worden, dies tue man  regelmäßig. Man wolle Klarheit haben. Nach Vorliegen der Testergebnisse - und in Absprache mit der Bezirkshauptmannschaft - werde über den weiteren Betrieb entschieden, hieß es." ],
  "articleContentTranslated" : [ "Cazurile se întorc la clustere din Zillertal. O mutație poate fi, de asemenea, presupusă în alte 21 de cazuri suspectate.", "Mutația coronavirusului din Africa de Sud a ajuns acum și în Tirol: în mod specific, mutația a fost prezentă în total în șapte probe de PCR pozitive - în principal legate de un cluster din Hochfügen în Zillertal, a anunțat sâmbătă țara.", "Seara, au fost cunoscute două cazuri în Innsbruck și în districtul Innsbruck-Land. Confirmările corespunzătoare de la AGES erau deja disponibile. Printre altele, angajații telecabinelor de acolo sunt afectați, iar virusul s-a răspândit acum, în special în partea de jos a Zillertal, a spus acesta.", "Potrivit AGES, alte 21 de eșantioane din același cluster pot fi presupuse a fi datorate mutației virusului din Africa de Sud. Mutația sud-africană a fost detectată pentru prima dată în Austria la sfârșitul lunii decembrie la o persoană de pe aeroportul Viena-Schwechat.", "Celelalte probe de PCR pozitive provin din comunitățile Zillertal din Fügen, Fügenberg, Uderns, Hippach și Mayrhofen.", "\"Majoritatea celor 26 de eșantioane sunt legate de un cluster de coronavirus care a început în Hochfügen\", a explicat Elmar Rizzoli, șeful grupului de lucru corona din țară, într-o difuzare.", "Potrivit țării, cei afectați ar trebui să fie bolnavi în perioada 8-11 ianuarie. Toate cele șapte cazuri sunt infecții expirate ale mutației virusului sud-african.", "„Spre deosebire de cazurile din districtul Schwaz, în prezent nu există dovezi că cazurile din Innsbruck și Innsbruck-Land s-au răspândit”, a fost subliniat.", "Patru dintre cele șapte persoane afectate au fost deja eliberate din carantină după recuperare, trei persoane erau încă în carantină ca măsură de precauție, dar aveau deja un test PCR negativ.", "Potrivit statului, cele șapte cazuri de mutații ale virusului rezultă din probe aleatorii care au fost prelevate după primele cazuri suspectate de mutație care au avut loc în districtul Kitzbühel - 1.000 la număr - și trimise la AGES din Viena pentru secvențiere.", "În caz de suspiciune, acest lucru se întâmplă și cu toate celelalte probe pozitive prelevate în Tirol. La început nu a fost clar cum a ajuns mutația virusului la Tirol. Țara a subliniat că, potrivit experților AGES, acest lucru trebuie încă cercetat în detaliu.", "Se presupune că mutația - similară variantei britanice - este mai contagioasă decât virusul corona răspândit anterior.", "Între timp, țara a răspuns - la fel ca în cazul celor 17 cazuri confirmate de mutații britanice din Jochberg - cu teste de masă PCR gratuite și voluntare - de această dată în întregul district Schwaz. De acum înainte, testele PCR gratuite vor fi oferite pe străzile de screening, a spus Rizzoli.", "Înregistrarea pentru aceste teste PCR are loc sâmbătă prin linia directă 1450. În plus, înregistrarea online se pregătește prin www.tiroltestet.at. Testele din districtul Kitzbühel nu s-au întâlnit cu un mare interes din partea populației.", "Spre deosebire de cea din Jochberg în sine. La fel ca în district, nu a fost detectată nicio mutație a coronavirusului britanic.", "Căile ferate montane Hochfügen au anunțat într-o emisiune că au fost informate vineri după-amiază de către autoritatea districtului Schwaz despre cazurile care au dat rezultate pozitive în district. S-au luat imediat măsuri imediate, iar zona de schi a fost închisă ca măsură de precauție.", "Toți angajații au fost apoi testați sâmbătă dimineață, acest lucru se face în mod regulat. Vor claritate. După ce rezultatele testelor vor fi disponibile - și în consultare cu administrația raională - se va lua o decizie cu privire la operațiuni ulterioare, a spus acesta." ]
}