{
  "sourceCountry" : "austria",
  "articleTitle" : "Ölpreise deutlich gestiegen",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Ölpreise haben zum Wochenstart kräftig zugelegt.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 40,47 US-Dollar.  Das waren 1,02 Dollar mehr als am Freitag.", "Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 97 Cent auf 38,11 Dollar.  An den Finanzmärkten herrschte in der Früh eine allgemein freundliche Stimmung, die auch die Ölpreise mit nach oben zog.", "Mit dem Sieg des Demokraten Joe Biden ist in den USA das Rennen um das Weiße Haus entschieden und eine längere Hängepartie beendet.  Allerdings bleibt die Entscheidung über die Mehrheiten im US-Senat weiter offen.", "Hier werden erst Stichwahlen im Jänner darüber entscheiden, welche Partei die Mehrheit übernimmt.  Marktbeobachter erwarten daher in nächster Zeit keine Entscheidung über ein neues US-Konjunkturpaket." ],
  "id" : "jUwwMvPl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/oelpreise-deutlich-gestiegen/401091111",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Prețurile petrolului au crescut semnificativ",
  "articleContentTranslated" : [ "Prețurile petrolului au crescut brusc la începutul săptămânii. Un butoi (159 litri) de Marea Nordului Brent a costat 40,47 dolari luni dimineață. A fost cu 1,02 dolari mai mult decât vineri.", "Prețul unui baril al US West Texas Intermediate (WTI) a crescut cu 97 de cenți la 38,11 dolari. Dimineața a existat o dispoziție generală prietenoasă pe piețele financiare, ceea ce a dus și la creșterea prețurilor la petrol.", "Odată cu victoria democratului Joe Biden, s-a decis cursa pentru Casa Albă din SUA și s-a încheiat un joc lung. Cu toate acestea, decizia cu privire la majoritățile din Senatul SUA rămâne deschisă.", "Doar alegerile secundare din ianuarie vor decide care partid va prelua majoritatea. Prin urmare, observatorii pieței nu se așteaptă la o decizie cu privire la un nou pachet de stimulare SUA în viitorul apropiat." ]
}