{
  "id" : "jv5awA7A",
  "url" : "https://kurier.at/chronik/oesterreich/unangemeldete-corona-demo-in-graz-mit-mehreren-hundert-teilnehmern/401140038",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:57:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842129/unbenannt_0.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unangemeldete Corona-Demo in Graz mit mehreren hundert Teilnehmern",
  "articleTitleTranslated" : "Demo corona neînregistrat în Graz cu câteva sute de participanți",
  "articleContent" : [ "In Graz haben am Stefanitag einige hundert Menschen unangemeldet gegen Maßnahmen gegen das Coronavirus protestiert. Die Polizei bestätigte der APA entsprechende Online-Meldungen von steirischen Medien.", "Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet. Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Endziel Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein.", "Begonnen hatte die unangemeldete Demo gegen 14.00 Uhr, gegen 16.00 Uhr gingen die Menschen am Hauptplatz auseinander. Die meisten trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" (sic!). Es gab keine Zwischenfälle, wie ein Polizist zur APA sagte. Die Menge war bunt gemischt, sowohl Männer und Frauen als auch Kinder und Jugendliche nahmen teil." ],
  "articleContentTranslated" : [ "La Graz, câteva sute de oameni au protestat neanunțat împotriva măsurilor împotriva virusului corona de pe Stefanitag. Poliția a confirmat rapoartele online corespunzătoare din partea presei stiriene către APA.", "Se pare că participanții aranjaseră să se întâlnească prin intermediul forumurilor de internet. Aproximativ 100 de persoane s-au adunat la gara principală și apoi s-au mutat pe Annenstrasse. Până la sfârșitul pieței principale, numărul ar fi trebuit să crească la aproximativ 1.000 de persoane.", "Demonstrația neanunțată a început în jurul orei 14:00 și în jurul orei 16:00 oamenii s-au despărțit în piața principală. Potrivit poliției, cei mai mulți dintre ei nu purtau măști și nici distanțele nu erau păstrate.", "Potrivit executivului, manifestarea a fost îndreptată „împotriva a tot felul de lucruri”, împotriva pretinselor cerințe de vaccinare și împotriva testelor pentru coronavirus. Pe un banner fără o amprentă pe Internet, care anunța demo-ul, se vorbea despre o „plimbare” și se făcea și o reclamă pentru „Împotriva noilor măsuri!”", "Fără teste, fără cerințe de vaccinare !! \"(sic!). Nu au existat incidente, așa cum a declarat un polițist APA. Mulțimea era mixtă, au participat bărbați și femei, precum și copii și tineri." ]
}