{
  "id" : "Jv9TiFxQ",
  "url" : "https://kurier.at/wissen/gesundheit/wann-nach-einer-covid-infektion-kann-ich-mich-operieren-lassen/401218308",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T07:40:19Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4764750/46-168707829.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wann nach einer COVID-Infektion kann ich mich operieren lassen?",
  "articleTitleTranslated" : "Când pot fi operat după o infecție COVID?",
  "articleContent" : [ "Wer an COVID-19 erkrankt war, sollte bei aufschiebbaren Operationen mindestens sieben Wochen bis zum Eingriff warten. Zu diesem Schluss kommt eine weltweite Studie des Forschungsnetzwerks „COVIDSurg“.", "Demnach haben Patienten während der ersten sechs Wochen nach einem SARS-CoV-2-Nachweis verglichen mit einem später stattfindenden Eingriff ein über zweieinhalbfach erhöhtes Risiko, nach der Operation zu versterben.", "„Die Entscheidung über den Aufschub einer Operation muss immer individuell mit der Patientin oder dem Patienten getroffen werden.", "Planbare Eingriffe, bei denen kein Risiko eines Fortschreitens der Erkrankung oder zwischenzeitlicher Komplikationen besteht, sollten jedoch mindestens diese sieben Wochen aufgeschoben werden“, sagt Prof.", "Dr. Jörg Kleeff, Direktor der Universitätsklinik und Poliklinik für Viszerale, Gefäß- und Endokrine Chirurgie der halleschen Universitätsmedizin und einer der Autoren. Patienten, die an COVID-19 erkrankt waren, sollten laut der Studie mindestens sieben Wochen bis zu einer Operation warten.", "Wenn nach den sieben Wochen die Symptome einer Infektion noch andauern, sollte länger zugewartet werden – bis die Symptome abgeklungen sind.", "Bei dringlichen Eingriffen, etwa Tumoroperationen, müsse das Risiko eines Fortschreitens der Erkrankung streng gegen das erhöhte Operationsrisiko abgewogen und in bestimmten Fällen auch früher operiert werden, schreiben die Studienautoren in der Fachzeitschrift Anaesthesia.", "Schon im Mai 2020 wiesen erste Daten darauf hin, dass die Sterblichkeit bei Operationen nach SARS-CoV-2-Infektionen erhöht ist. Seitdem empfehlen Richtlinien Operationen möglichst aufzuschieben.", "Die jetzt erschienene Studie liefert nun ausreichend Daten dafür, wie lange eine solche Verschiebung dauern sollte. Die Daten beziehen sich auf Patienten, die im Oktober 2020 operiert wurden. Sie wurden über einen Zeitraum von 30 Tagen nach der Operation untersucht.", "Zur Auswertung wurden Modelle verwendet, die Charakteristika der Patienten, der Erkrankung sowie der Operation berücksichtigten. So konnte die Sterblichkeit für unterschiedliche Zeitabstände zwischen SARS-CoV-2-Nachweis und Operation berechnet werden.", "Von den in die Studie eingeschlossenen Personen waren 3.137 (2,2 Prozent) mit SARS-CoV-2 infiziert.", "Die Zeit zwischen Virusnachweis und Operation betrug bei 1.144 (0,8 Prozent) null bis zwei Wochen, bei 461 (0,3 Prozent) drei bis vier Wochen, bei 327 (0,2 Prozent) fünf bis sechs Wochen und bei 1.205 (0,9 Prozent) sieben oder mehr Wochen.", "Bei jenen Patienten, die in den ersten vier Wochen nach einer COVID-19-Infektion operiert wurden, betrug die 30-Tage-Mortalität vier Prozent. Nach fünf bis sechs Wochen waren es 3,6 Prozent.", "Nach sieben bis acht Wochen erreichte die Sterblichkeit das Niveau nicht infizierter, operierter Patienten von 1,5 Prozent im Mittel. Die Ergebnisse waren über alle Altersgruppen hinweg und unabhängig von der Schwere der Begleiterkrankungen, der Dringlichkeit und dem Ausmaß der Eingriffe konsistent.", "Allerdings hatten Patientinnen und Patienten mit anhaltenden COVID-19-Symptomen auch nach sieben Wochen mit sechs Prozent eine stark erhöhte Sterblichkeit verglichen mit jenen, bei denen die Symptome abgeklungen waren (2,4 Prozent) beziehungsweise die stets asymptomatisch waren (1,3 Prozent).", "Das Forschungsnetzwerk COVIDSurg unter der Leitung der Universität Birmingham umfasst über 25.000 Chirurginnen und Chirurgen sowie Wissenschaftlerinnen und Wissenschaftler weltweit.", "Im Herbst 2020 wurden in der Studie Daten von 140.727 chirurgischen Patientinnen und Patienten in 1.674 Krankenhäusern (davon 54 aus Deutschland) aus 116 Ländern gesammelt.", "Eingeschlossen wurden sowohl kleinere als auch umfangreichere Eingriffe und sowohl geplante Operationen als auch Notfalloperationen." ],
  "articleContentTranslated" : [ "Oricine a contractat COVID-19 ar trebui să aștepte cel puțin șapte săptămâni înainte de operație, în cazul operațiunilor amânate. Aceasta este concluzia unui studiu global realizat de rețeaua de cercetare „COVIDSurg”.", "Potrivit acestui fapt, pacienții prezintă un risc de două ori și jumătate mai mare de a muri după operație în primele șase săptămâni după o detectare SARS-CoV-2 comparativ cu o procedură ulterioară.", "„Decizia de a amâna o operație trebuie luată întotdeauna individual cu pacientul.", "Intervențiile care pot fi planificate și în care nu există niciun risc de progresie a bolii sau de complicații intermitente ar trebui totuși amânate cu cel puțin șapte săptămâni ”, spune prof.", "Dr. Jörg Kleeff, director al clinicii și policlinicii universitare pentru chirurgia viscerală, vasculară și endocrină de la Centrul Medical al Universității din Halle și unul dintre autori. Potrivit studiului, pacienții cu COVID-19 ar trebui să aștepte cel puțin șapte săptămâni pentru operație.", "Dacă simptomele unei infecții persistă după cele șapte săptămâni, ar trebui să așteptați mai mult - până când simptomele au dispărut.", "În cazul intervențiilor urgente, cum ar fi operațiile tumorale, riscul ca boala să progreseze trebuie evaluat cu atenție cu riscul crescut de intervenție chirurgicală și, în anumite cazuri, operat mai devreme, autorii studiului scriu în revista specializată Anesthesia.", "Începând cu mai 2020, primele date indicau că rata mortalității în operații după infecțiile cu SARS-CoV-2 este crescută. De atunci, liniile directoare au recomandat amânarea operațiunilor ori de câte ori este posibil.", "Studiul care tocmai a fost publicat oferă acum suficiente date pentru cât timp ar trebui să dureze o astfel de schimbare. Datele se referă la pacienții care au fost operați în octombrie 2020. Ați fost examinat pe o perioadă de 30 de zile după operație.", "Pentru evaluare s-au folosit modele care au ținut cont de caracteristicile pacientului, de boală și de operație. Acest lucru a făcut posibilă calcularea mortalității pentru diferite intervale de timp între detectarea SARS-CoV-2 și intervenția chirurgicală.", "Dintre persoanele incluse în studiu, 3.137 (2,2 la sută) au fost infectate cu SARS-CoV-2.", "Intervalul de timp dintre detectare a virusului si chirurgie a fost zero la două săptămâni în 1144 (0,8 la sută), trei până la patru săptămâni , în 461 (0,3 la suta), de cinci până la șase săptămâni , în 327 (0,2 procente) și 1205 (0, 9 la suta) șapte sau mai multe săptămâni.", "La acei pacienți care au fost operați în primele patru săptămâni după o infecție cu COVID-19, mortalitatea pe 30 de zile a fost de patru procente. După cinci până la șase săptămâni a fost de 3,6 la sută.", "După șapte până la opt săptămâni, mortalitatea a atins nivelul pacienților neinfectați, operați, în medie cu 1,5%. Rezultatele au fost consistente la toate grupele de vârstă și indiferent de severitatea comorbidităților, de urgență și de amploarea intervențiilor.", "Cu toate acestea, chiar și după săptămâni de șapte, pacienții cu persistente COVID-19 simptome au avut o rată de mortalitate a crescut puternic de sase la suta , comparativ cu cei la care simptomele au diminuat (2,4 la suta) sau care au fost întotdeauna asimptomatice (1,3 la sută).", "Rețeaua de cercetare COVIDSurg, condusă de Universitatea din Birmingham, cuprinde peste 25.000 de chirurgi și oameni de știință din întreaga lume.", "În toamna anului 2020, studiul a colectat date de la 140.727 pacienți chirurgicali din 1.674 spitale (54 dintre ei din Germania) din 116 țări.", "Au fost incluse atât intervenții minore, cât și majore, precum și operațiuni planificate și de urgență." ]
}