{
  "id" : "jVsejVHd",
  "url" : "https://kurier.at/kultur/medien/facebook-sperrt-im-streit-mit-australien-alle-nachrichtenseiten/401192065",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T19:30:42Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4946047/46-175850028.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Facebook sperrt im Streit mit Australien alle Nachrichtenseiten",
  "articleTitleTranslated" : "Facebook blochează toate site-urile de știri din disputa cu Australia",
  "articleContent" : [ "Es wurde die befürchtete nukleare Option: Facebook hat am Mittwochabend europäischer Zeit bekannt gegeben, sämtliche Nachrichtenseiten in Australien zu sperren.", "Australische Medienhäuser können keine Stories mehr unter ihren Marken posten, auch User dürfen keine Links zu Nachrichtenseiten mehr platzieren. Geplante Gesetzesänderung als Anlass Mit dieser Frontalattacke reagiert Facebook auf eine geplante Gesetzesänderung in Australien.", "Dort hatte man im Dezember angekündigt, den Internetgiganten künftig zur Kasse zu bitten, wenn er mit journalistischen Inhalten australischer Medienhäuser Geld macht.", "Wichtigster Marktplatz Der Schritt ist für Australien doppelt bitter: So kommt den Bürgern auf einem der wichtigsten Marktplätze die Möglichkeit abhanden, sich über die aktuellen Nachrichten auszutauschen.", "Zudem brechen vielen Medienhäusern, die auf die Verbreitung auf der größten Social-Media-Plattformen der Welt angewiesen sind, wichtige Einnahmequellen und Verbreitungsmöglichkeiten weg. Auch Google hatte angekündigt, sich Konsquenzen für das Gesetz zu überlegen." ],
  "articleContentTranslated" : [ "A devenit opțiunea nucleară temută: Facebook a anunțat miercuri seara, ora europeană, că va bloca toate site-urile de știri din Australia.", "Casele media australiene nu mai pot posta articole sub mărcile lor, iar utilizatorii nu mai au voie să plaseze linkuri către site-uri de știri. Schimbarea planificată a legii ca ocazie Cu acest atac frontal, Facebook reacționează la o schimbare planificată a legii în Australia.", "Se anunțase în decembrie că gigantul de pe internet va fi rugat să plătească banii dacă va face bani cu conținut jurnalistic de la companii de media australiene.", "Cea mai importantă piață Mișcarea este de două ori amară pentru Australia: cetățenii de pe una dintre cele mai importante piețe pierd oportunitatea de a schimba ultimele știri.", "În plus, multe companii media care se bazează pe distribuția pe cele mai mari platforme de socializare din lume pierd surse importante de venituri și oportunități de distribuție. Google anunțase, de asemenea, că va lua în considerare consecvențele legii." ]
}