{
  "articleContent" : [ "Nicht nur Gottschalk hatte sich in der Finalshow für Block stark gemacht. Auch Schlagersängerin Maite Kelly, die neben dem Showdino in der Jury saß, lobte ihn. Sie nannte Jan-Marten - nicht gerade Typ Schlaks - \"big Kuschelbär\", der aber auch eine Star-Aura habe.", "Tatsächlich wirkt Block wie jemand, den nichts so schnell umweht. Dazu mag seine Herkunft beitragen: Geboren wurde er in Niebüll, wohnhaft ist er in Süderlügum, tiefes Schleswig-Holstein.", "Vom Habitus her könnte er sich jederzeit für einen Norddeutschland-Werbefilm gemütlich in eine Düne fallen lassen. Bisher hatte der Nordfriese etwa auf Geburtstagen und Hochzeiten gesungen, aber nicht den großen Durchbruch geschafft.", "Er macht eine Ausbildung zum Kaufmann. Im Finale war auch seine Freundin dabei. \"Ich werde diese Songs für dich singen heute\", versprach er ihr. \"Du bist ein netter Kerl, das sieht man\", schmeichelte Gottschalk dem Nachwuchsmusiker.", "Selbst Blocks Bewegungen auf der Bühne konnte er etwas abgewinnen: \"Also einige Dance-Moves habe ich seit Joe Cocker nicht mehr gesehen.\" Zugleich riet der weit gereiste Showmaster, es bei dieser Stimme doch auch mal mit Country-Musik zu probieren.", "Das sei heute nicht mehr das \"Gequäke\" von Willie Nelson (87), versicherte Gottschalk. Er sehe Block einfach in dem Genre.", "Dass Gottschalk bei der Inthronisierung des \"Superstars\" dabei sein und seinen Jury-Stuhl mit einer Luftgitarren-Nummer zur Musik von Status Quo einnehmen konnte, lag an der Abwesenheit von Langzeit-Juror Dieter Bohlen.", "RTL hatte vor Wochen angekündigt, dass seine Zeit bei dem Format nach der aktuellen Staffel ende. Generell soll die ganze Show einen komplett neuen Anstrich bekommen.", "Eigentlich hätte das Finale, das in eher kleinem Rahmen aus Duisburg übertragen wurde, der große Schlussakkord für den Pop-Titan sein sollen. Dem kam Bohlen aber zuvor, indem er sich krank abmeldete.", "Gottschalk sprang ein, Bohlen ließ über Instagram-Aufnahmen, auf denen er fit wirkte, wissen, er habe bereits \"super viele Angebote\". Statt mit Pomp tröpfelte die Bohlen-Ära bei \"DSDS\" so aus.", "Bei den deutschen Zuschauerinnen und Zuschauer kam der Wechsel von Bohlen zu Gottschalk indes weniger gut an. So lockte die Finalshow im Schnitt lediglich 2,68 Millionen Menschen vor den Bildschirm - so schlecht war die Einschaltquote für das DSDS-Finale noch nie.", "Der Marktanteil lag bei 10 Prozent ab 20.15 Uhr, während er im Vorjahr noch mehr als 13 Prozent betragen hatte. Allerdings hatte bereits die gesamte 18.  Staffel der RTL-Castingshow im Vergleich zum Vorjahr im Schnitt fast 400.000 Zuschauerinnen und Zuschauer verloren.", "Und fast hätte man im Finale auch vergessen können, dass Bohlen einmal der Chef in der Manege war. Größeres Thema war er nicht - bis Gottschalk sich dem Finalisten Kevin Jenewein (27) widmete, der von einer \"Blase\" gesprochen hatte, in der er sich befinde.", "Der Showmaster konnte sich eine Spitze gegen Bohlen nicht verkneifen. \"Wenn die Blase platzt - entspann dich. Sie platzt für jeden irgendwann mal\", erklärte Gottschalk Kevin. \"Der Dieter sitzt auch in Mallorca und sortiert seine Camp-David-Hemden jetzt.\"", "Einzig der nun abgelöste \"Superstar\" von 2020, der Schlagersänger Ramon Roselly, setzte zu einer Laudatio auf Bohlen an. Der \"\"DSDS\"-Papa\", \"der Dieter\", fehle ihm im Finale, beklagte Roselly. \"Ich hätte so sehr gerne gehabt, wenn ich hier reingekommen wäre, dass er auch hier gesessen hätte.\"", "Als Maite Kelly daraufhin erklärte, Bohlen sei \"bei uns im Herzen\", stellte Moderator Oliver Geissen (51) dann doch lieber etwas klar. \"Letztendlich müssen wir ja auch sagen, dass Dieter Gott sei Dank auch noch stoffwechselt\", sagte er. \"Wir sprechen hier keinen Nachruf.\"" ],
  "articleContentTranslated" : [ "Nu doar Gottschalk a devenit puternic pentru Block în show-ul final. Cântăreața pop Maite Kelly, care a stat lângă juriul dinozaurului, l-a lăudat și pe el. Ea a numit-o pe Jan-Marten - nu tocmai de tipul Schlaks - „ursuleț mare”, dar care are și o aură de stea.", "De fapt, Block arată ca cineva care nu este suflat rapid. Originile sale pot contribui la acest lucru: s-a născut în Niebüll, locuiește în Süderlügum, adânc în Schleswig-Holstein.", "În ceea ce privește habitusul, ar putea cădea confortabil într-o dună oricând pentru un film publicitar din Germania de Nord. Până în prezent, friza nordică cântase la zile de naștere și la nunți, dar nu făcuse marea descoperire.", "Se antrenează pentru a fi om de afaceri. Iubita lui a fost și ea în finală. „Am să cânt aceste melodii astăzi pentru tine”, i-a promis el. „Ești un tip drăguț, poți vedea asta”, l-a flatat Gottschalk pe tânărul muzician.", "A scos chiar ceva din mișcările lui Block pe scenă: „Ei bine, nu am mai văzut câteva mișcări de dans de la Joe Cocker”. În același timp, showmasterul bine călătorit a sfătuit să încerce muzica country cu această voce.", "Acesta nu mai este „scârțâitul” lui Willie Nelson (87 de ani), a asigurat Gottschalk. El doar vede Block în gen.", "Faptul că Gottschalk a putut să fie prezent la înscăunarea „superstarului” și să-și ducă scaunul de juriu cu un număr de chitară aeriană la muzica Status Quo s-a datorat absenței juratului pe termen lung Dieter Bohlen.", "RTL a anunțat acum câteva săptămâni că timpul său în format se va încheia după sezonul curent. În general, întregul spectacol ar trebui să primească un strat de vopsea complet nou.", "De fapt, finalul, care a fost transmis de la Duisburg la o scară destul de mică, ar fi trebuit să fie marea coardă finală pentru titanul pop. Însă Bohlen a trecut înainte de asta, deconectându-se bolnav.", "Gottschalk a intervenit, Bohlen a lăsat să se știe prin intermediul fotografiilor de pe Instagram pe care părea în formă că are deja „o mulțime de oferte”. În loc de pompă, era Bohlen de pe „DSDS” a ieșit așa.", "Trecerea de la Bohlen la Gottschalk a fost mai puțin bine primită de telespectatorii germani. Spectacolul final a atras în medie doar 2,68 milioane de oameni în fața ecranului - ratingul audienței pentru finalul DSDS nu a fost niciodată atât de rău.", "Cota de piață a fost de 10 la sută față de ora 20.15, în timp ce a fost de peste 13 la sută în anul precedent. Cu toate acestea, întregul sezon 18 al emisiunii de casting RTL a pierdut în medie aproape 400.000 de spectatori comparativ cu anul precedent.", "Și în finală aproape că ai fi putut uita că Bohlen a fost cândva șeful în ring. Nu a fost un subiect mai mare - până când Gottschalk s-a adresat finalistului Kevin Jenewein (27 de ani), care vorbise despre o „bulă” în care se afla.", "Maestrul spectacolului nu a putut rezista unui punct împotriva scândurilor. \"Când bula izbucnește - relaxează-te. Ea explodează pentru toată lumea la un moment dat\", a explicat Gottschalk Kevin. \"Dieter este, de asemenea, stabilit în Mallorca și acum își sortează cămășile Camp David.\"", "Doar „Superstarul” înlocuit acum din 2020, cântărețul pop Ramon Roselly, a început o laudă asupra lui Bohlen. „Tatăl” „DSDS”, „Dieterul”, lipsește în finală, s-a plâns Roselly. \"Mi-ar fi plăcut să fi intrat aici, că și el ar fi stat aici.\"", "Când Maite Kelly a declarat atunci că Bohlen era „în inimile noastre”, moderatorul Oliver Geissen (51) a preferat să clarifice ceva. \"În cele din urmă, trebuie să spunem că, slavă Domnului, Dieter metabolizează și el\", a spus el. \"Nu oferim un necrolog aici.\"" ],
  "articleId" : "jVSpsAEJ",
  "articleTitle" : "\"Superstar\" von Gottschalks Gnaden: Jan-Marten Block gewinnt \"DSDS\"",
  "articleTitleTranslated" : "„Superstar” din grația lui Gottschalk: Jan-Marten Block câștigă „DSDS”",
  "author" : "Lukas Kapeller",
  "category" : "CULTURE",
  "id" : "jVSpsAEJ",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "imageUrl" : "https://image.kurier.at/images/original/5953638/46-176384648.jpg",
  "publishedOn" : "2021-04-04T09:27:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/medien/superstar-von-gottschalks-gnaden-jan-marten-block-gewinnt-dsds/401340909"
}