{
  "id" : "JVt3mrwm",
  "url" : "https://kurier.at/sport/fussball/europa-league-wac-siegt-und-schreibt-klubgeschichte-lask-erfolg-zum-abschied/401124855",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T21:51:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812873/46-173480592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimsieg und EL-Aufstieg: Der WAC schreibt Klubgeschichte",
  "articleTitleTranslated" : "Câștig acasă și promovare la EL: WAC scrie istoria clubului",
  "articleContent" : [ "Den Kärntnern gelang in der Europa League Historisches, während sich der LASK mit einem Sieg aus dem Europacup verabschiedete. Vor einem Jahr war es das erste Mal für die Wolfsberger. Sie gaben ihre Premiere in der Europa League und sorgten mit Überraschungen durchaus für Aufsehen.", "Auch heuer ist es wieder das erste Mal für den WAC. Denn im zweiten Anlauf auf europäischer Bühne schaffte die Kärntner den Aufstieg in die K.o. -Phase, überstanden also die Gruppenphase.", "Dieses Kunststück gelang zuvor nur drei anderen, österreichischen Vereinen: Bisher waren nur sechsmal Red Bull Salzburg, zweimal Rapid und im Vorjahr der LASK aus der Gruppenphase in das Sechzehntelfinale eingezogen.", "Der WAC sicherte sich mit einem 1:0 über Feyenoord Rotterdam Platz zwei in Gruppe K hinter Gruppensieger Dinamo Zagreb, feierte dabei den ersten Heimsieg im Europacup. Um 22.51 Uhr kannte daher der Jubel im Wörthersee-Stadion bei den Kärntnern keine Grenzen.", "WAC - FEYENOORD ROTTERDAM 1:0 (1:0) Tor: 1:0 (31.) Joveljic. Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83.", "Stratznig), Joveljic (56. Peretz). Feyenoord: Marsman - Geertruida, Spajic (72. Teixeira), Senesi, Malacia (79. Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. Sinisterra), Jörgensen.", "Die Wolfsberger richteten sich brav nach der Vorgabe ihres Trainers, Ferdinand Feldhofer hatte doch betont, nicht auf das ausreichende Remis spielen zu wollen. Viel zu groß wäre das Risiko, zu zaghaft ans Werk zu gehen.", "Vizinger wurde mit einem Drehschuss zum ersten Mal vorstellig. Feyenoord, das in den vorangegangenen vier Partien ohne Sieg geblieben war und nur ein Tor erzielt hatte, startete überraschend verhalten, brauchte man doch dringend einen Sieg. © Bild:", "REUTERS / LEONHARD FOEGER Das Goldtor Und dennoch kamen die Niederländer praktisch aus dem Nichts zu eine Topchance auf die Führung durch Toornstra.  : Ein Glück, dass WAC–Tormann Kofler noch entscheidend seine Finger im Spiel hatte (23.).", "Kurz nur mussten die Kärntner den Schock verdauen, ehe sie zum Jubeln ansetzen durften. Spielmacher Liendl brachte Taferner in Aktion, dessen Assist vollendete Joveljic mit seinem zweiten Treffer im laufenden Bewerb zum 1:", "0 (31.). © Bild: REUTERS / LEONHARD FOEGER Feyenoord trat nach der Pause etwas aktiver auf, eben ganz wie eine Mannschaft, die immer noch dringend einen Sieg benötigte.  :", "Zwar war der Traditionsklub aus den Niederlanden im zweiten Durchgang vermehrt in Ballbesitz, doch den Sieg des WAC konnten sie nicht mehr gefährden. Zwei Halbchancen im Finish reichten nicht aus, um die Kärntner noch ernsthaft in Bedrängnis zu bringen.", "Der WAC verlegte sich aufs Verteidigen, wurde nur noch einmal durch Routinier Liendl gefährlich, der den möglichen zweiten Treffer auf die Tribüne schoss. Einerlei. Denn am Ende feierten die Wolfsberger ausgelassen in Klagenfurt.", "LASK-Sieg zum Abschied Der LASK hat sich derweil mit einem 3:1-(0:0)-Sieg bei Ludogorez Rasgrad aus der Gruppenphase verabschiedet. Beide Teams hatten vor dem letzten Spiel keine Chance mehr auf den Aufstieg.", "Philipp Wiesinger (56.), Rene Renner (61. /Elfer) und Mads Madsen (66.) trafen für die Linzer, die eine halbe Stunde in Überzahl agierten. Thomas Goiginger vergab beim Stand von 0:0 einen Elfmeter. LUDOGOREZ RASGRAD - LASK 1:2 (0:0) Tore: 1:0 (46.)", "Manu, 1:1 (56.) Wiesinger, 1:2 (61., Elfmeter) Renner, 1:3 (67.) Madsen. Rote Karte: Santana (61., Notbremse). Gelbe Karten: Cicinho bzw. Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86. Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Holland, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Balic). Der Zug in Richtung Sechzehntelfinale war für die Linzer schon vor der Partie in Rasgrad abgefahren. Zu gewinnen gab es höchstens Prestige und einen weiteren Bonus in der UEFA-Fünf-Jahres-Wertung.", "Eigentlich erwartbar, herrschte doch in der Gruppe J auf dem Punktekonto der Bulgaren gähnende Leere. Tatsächlich entwickelte sich eine höchst einseitige Partie.", "Der LASK, gewohnt gut organisiert, traf durch Reiter die Stange (16.) und ein weiteres Mal nicht ins Tor, weil Goiginger kurz vor dem Wechsel per Elfmeter an Torhüter Iliev scheiterte.", "Und der Spielverlauf sollte zwischenzeitlich völlig auf den Kopf gestellt sein: Manu kommt und trifft (46.). © Bild: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Partie gedreht Kurz ist die bulgarische Freude.", "Wiesinger gelangt unbedrängt 20 Meter vor Rasgrads Tor – 1:1 (56.). Renner nützt danach den zweiten Elfmeter – Santanas Foul wird mit Rot bewertet– zur verdienten Führung (62.). Madsens Kopfballtreffer sorgt für klare Verhältnisse – 1:3 (68.).", "Nach dem Europacup-Aus wartet auf die Oberösterreicher schon der nächste harte Gegner: Schon am Sonntag geht es für den Bundesliga-Tabellenführer mit dem Gastspiel beim ersten Verfolger Salzburg weiter." ],
  "articleContentTranslated" : [ "Carintienii au realizat ceva istoric în Europa League, în timp ce LASK și-a luat rămas bun de la Cupa Europei cu o victorie. Acum un an era prima dată pentru Wolfsberger. Au avut premiera în Europa League și au făcut furori cu surprize.", "Anul acesta este prima dată pentru WAC. Pentru că în a doua încercare pe scena europeană, carintianul a reușit să fie promovat la K.o. -Faza, astfel a supraviețuit etapei grupelor.", "Doar alte trei cluburi austriece au realizat acest lucru înainte: până acum, doar de șase ori Red Bull Salzburg, de două ori Rapid și anul trecut LASK din faza grupelor a ajuns în optimi.", "WAC și-a asigurat locul al doilea în grupa K, în spatele câștigătorilor grupului, Dinamo Zagreb, cu o victorie cu 1-0 asupra Feyenoord Rotterdam, celebrând prima victorie pe teren propriu în Cupa Europei. La ora 22:51 jubilarea de pe stadionul Wörthersee nu cunoștea limite între carinteni.", "WAC - FEYENOORD ROTTERDAM 1: 0 (1: 0) Gol: 1: 0 (31) Joveljic. Cartonașe galbene: Joveljic, Sprangler sau Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68th Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83rd Rnic)", "Stratznig), Joveljic (Peretz 56). Feyenoord: Marsman - Geertruida, Spajic (72 Teixeira), Senesi, Malacia (79th Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72nd Sinisterra), Jörgensen.", "Wolfsbergers s-au comportat bine conform instrucțiunilor antrenorului lor, Ferdinand Feldhofer subliniase că nu vrea să joace pentru egalul suficient. Riscul de a merge prea prudent ar fi mult prea mare.", "Vizinger a prezentat pentru prima dată cu o lovitură rotativă. Feyenoord, care fusese fără câștig în ultimele patru jocuri și nu înscrisese decât un singur gol, a început surprinzător de precaut, pentru că aveau nevoie urgentă de o victorie. © Imagine:", "REUTERS / LEONHARD FOEGER Golul de aur Și totuși, olandezii au ajuns practic de nicăieri la o șansă maximă de tur prin Toornstra. : Noroc că portarul WAC Kofler a avut încă o mână decisivă în joc (23).", "Carintienii au fost nevoiți să digere șocul doar o clipă înainte de a putea începe să înveselească. Jucătorul Liendl la adus pe Taferner în acțiune, iar Joveljic și-a completat asistența cu cel de-al doilea gol în competiția actuală pentru 1:", "0 (31). © Imagine: REUTERS / LEONHARD FOEGER Feyenoord a apărut puțin mai activ după pauză, la fel ca o echipă care avea încă nevoie urgentă de o victorie. :", "Deși clubul tradițional din Țările de Jos crescuse posesia mingii în runda a doua, nu mai puteau pune în pericol victoria WAC. Două jumătăți de șansă la final nu au fost suficiente pentru a-i pune pe carinteni în probleme serioase.", "WAC a trecut la apărare și a fost amenințat o singură dată de veteranul Liendl, care a tras posibilul al doilea gol în tribune. Nu contează. Pentru că, în cele din urmă, Wolfsbergerii au sărbătorit vioi la Klagenfurt.", "Adio LASK victorie LASK între timp și-a luat rămas bun de la faza grupelor cu o victorie cu 3-1 (0-0) la Ludogorez Razgrad. Ambele echipe nu au avut șanse de promovare înainte de ultimul meci.", "Philipp Wiesinger (56), Rene Renner (61/911) și Mads Madsen (66) au marcat pentru linzeri, care au fost depășite pentru o jumătate de oră. Thomas Goiginger a ratat un penalty când scorul era 0-0. LUDOGOREZ RASGRAD - LASK 1: 2 (0: 0) Goluri: 1: 0 (46)", "Manu, 1: 1 (56) Wiesinger, 1: 2 (61, penalty) Renner, 1: 3 (67) Madsen. Cartonaș roșu: Santana (61, frână de urgență). Cartonașe galbene: Cicinho sau Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70th Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77th Jankow), Santana - Tchibota (46th Manu), Keserü (77th Tekpetey), Despodow. LASCĂ: Schlager - Wiesinger (86 Ramsebner), Andrade, Tscheberko - Ranftl (73 Potzmann), Olanda, Madsen, Renner - Reiter (63", "Gruber), Eggestein (73 Plojer), Goiginger (62 Balic). Trecerea spre finala a șaisprezecea a plecat deja pentru Linzers înainte de meciul de la Rasgrad. Nu a fost decât prestigiu de câștigat și un alt bonus în clasamentul UEFA pe cinci ani.", "De fapt, era de așteptat, a existat un gol în grupul J din contul de puncte al bulgarilor. De fapt, s-a dezvoltat un joc extrem de unilateral.", "LASK, ca de obicei bine organizat, a lovit bara prin Reiter (16.) și din nou nu a reușit să lovească poarta, deoarece Goiginger a eșuat cu portarul Iliev cu un penalty cu puțin timp înainte de schimbare.", "Și, între timp, cursul jocului ar trebui să fie complet întors: Manu vine și lovește (46). © Imagine: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Imagine parțială Bucuria bulgară este scurtă.", "Wiesinger ajunge la 20 de metri de golul lui Razgrad - 1: 1 (56). Renner folosește apoi al doilea penalty - faultul lui Santana este evaluat cu roșu - pentru un avantaj binemeritat (62). Lovitura de cap a lui Madsen elimină raportul - 1: 3 (68).", "După Cupa Europei, următorul adversar dur îi așteaptă pe Austriecii superiori: duminică, liderii Bundesliga vor continua cu apariția oaspeților la primul rival Salzburg." ]
}