{
  "id" : "jVWGSvJr",
  "url" : "https://kurier.at/chronik/oesterreich/ueber-eine-million-corona-tests-lockerungen-sorgten-fuer-ansturm/401184835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:19:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Über eine Million Corona-Tests: Lockerungen sorgten für Ansturm",
  "articleTitleTranslated" : "Peste un milion de teste corona: relaxările au provocat o grabă",
  "articleContent" : [ "Montag war Test-Spitzentag Der enorme Zulauf war durch die Voraussetzung eines negativen Corona-Tests verursacht, der seit Montag etwa beim Besuch der wieder geöffneten Friseure notwendig ist.", "Die Nachfrage sorgte dafür, dass das Drive-In beim Austria Center in Wien schon am Samstag bis inklusive Montag ausgebucht war.", "Der Montag war dann auch der Test-Spitzentag österreichweit: 310.611 Antigen- und PCR-Tests wurden dem SKKM-Krisenstab (Staatliches Krisen- und Katastrophenschutz-Management) im Innenministerium tags darauf gemeldet.", "Am vergangenen Freitag waren es mit 87.206 noch weitaus weniger. Die Test-Kapazitäten werden jedenfalls weiter ausgebaut, aktuell sind rund 490 permanente Teststationen und knapp 700 Apotheken eingebunden, bald werden österreichweit über 1.000 permanente Gratis-Testmöglichkeiten zur Verfügung stehen.", "Wurden am ersten Schultag rund 260.000 Schüler-Selbsttests durchgeführt, sollen ab nächster Woche dann in etwa 2,2 Millionen wöchentliche Tests in Schulen absolviert werden.", "Ab kommenden Montag werden zudem die betrieblichen Testungen vom Bund mit jeweils zehn Euro gefördert; bereits 493 Betriebe mit 254.108 Mitarbeitern sind hier angemeldet." ],
  "articleContentTranslated" : [ "Luni a fost ziua de vârf a testului. Afluența enormă a fost cauzată de cerința unui test negativ de coroană, care a fost necesar de luni, când am vizitat coaforii redeschise.", "Cererea a asigurat că drive-in-ul la Centrul Austria din Viena a fost complet rezervat sâmbătă până inclusiv luni.", "Luni a fost, de asemenea, ziua de vârf a testelor în toată Austria: 310.611 teste antigen și PCR au fost raportate echipei de criză SKKM (Managementul Crizei de Stat și Protecției Dezastrelor) din Ministerul de Interne a doua zi.", "Vinerea trecută a fost mult mai puțin la 87.206. În orice caz, capacitățile de testare sunt extinse, în prezent în jur de 490 de stații de testare permanente și aproape 700 de farmacii, iar în curând peste 1.000 de opțiuni de testare permanente gratuite vor fi disponibile în toată Austria.", "În timp ce în prima zi de școală s-au efectuat aproximativ 260.000 de auto-teste studențești, aproximativ 2,2 milioane de teste săptămânale urmează să fie finalizate în școli începând cu săptămâna viitoare.", "Începând de luni, guvernul federal va finanța și testele operaționale cu câte zece euro fiecare; 493 companii cu 254.108 angajați sunt deja înregistrate aici." ]
}