{
  "id" : "JVXKvV3c",
  "url" : "https://kurier.at/sport/wintersport/oesv-star-manuel-feller-nach-flachau-sieg-viele-fragen-wurden-mundtot-gemacht/401158401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876785/46-174102787.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feller nach Flachau-Sieg: \"Viele Kritiker wurden mundtot gemacht\"",
  "articleTitleTranslated" : "Feller după victoria Flachau: „Mulți critici au fost tăcuți”",
  "articleContent" : [ "\"Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen\", jubelte der ÖSV-Star über seinen ersten Weltcupsieg. Manuel Feller hat Flachau erneut zum Schauplatz eines Wintermärchens gemacht.", "Dort, wo einst der Stern von Hermann Maier aufgegangen ist, holte sich der Tiroler (28) am Samstag im Slalom seine ersten Weltcupsieg. Und das trotz des Riesendrucks, den sich Feller selbst aufgeladen hatte, weil der die Piste im Vorfeld als zu leichte \"Märchenwiese\" bezeichnet hatte.", "Hinter Feller und Clement Noel (FRA) sichert sich Adelboden-Sieger Marco Schwarz sein drittes Podium in Folge. Dementsprechend glücklich war der Premierensieger danach, wie er in einem Interview mit der APA gestand.", "APA: Ihr erster Sieg kam unter besonderen Umständen zustande, weil sie davor die Piste als \"Märchenwiese\" bezeichnet haben. Wie haben Sie das Rennen dann erlebt? Manuel Feller: \"Die Medien haben mir deshalb sehr viel Druck auferlegt.", "Ich war bei keinem Rennen so nervös wie heute. Ich habe schon die Schlagzeile gesehen, wenn ich beim zweiten Tor einfädle. Dann war ich überrascht, dass ein solider erster Lauf genug war. In dem Wissen bin ich dann locker drauflos gefahren und habe mich nicht wirklich am Limit gefühlt.", "Wenn das so ist, ist es keine Würgerei, sondern es läuft einfach. Es ist ein unglaublicher Tag und eine unglaubliche Geschichte das Ganze.\" © Bild: EPA / CHRISTIAN BRUNA Im Ziel spielte es bei der Siegerehrung den Klassiker \"My Way\".", "Sie polarisieren, legen sich mit Rap auch mal mit der Öffentlichkeit an. Ist das also sinnbildlich auch für Sie? \"Ich habe beim Abschwingen zunächst den Märchenprinz (Lied der EAV, Anm.) gehört. Aber es stimmt.", "Ich mache es ein bissl anders als die anderen. Man sollte sich selber und seiner Linie immer treu bleiben und hart weiterarbeiten. Dann kommt das, was man sich zum Ziel gesetzt hat, von alleine daher. Ich hab versucht, es nicht zu erzwingen und deshalb selten überpowert.", "Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen.\" Wie sehr haben Sie am Ende noch um diesen Premierensieg gebangt? \"Als Noel oben hinten war, habe ich gedacht, der Hundling holt das sicher auf.", "Da habe ich gescheit geschwitzt. Jetzt ist es wie ein großer Stein, der vom Herzen fällt. Viele Kritiker wurden dadurch mundtot gemacht. Für mich ist das alles noch schwer zu glauben. Es ist ein kleiner Traum, der in Erfüllung gegangen ist.\"", "Sie haben knapp über 41.000 Euro Preisgeld gewonnen. Wie sehr freut Sie das? Feller: \"Ich habe Geld gewonnen, aber auch verloren. Ich habe vor einigen Jahren einen 30er verpasst und deshalb versprochen, sollte ich jemals einen Weltcupsieg machen, zahle ich zehn Flüge nach Bangkok und zurück.", "Das wird jetzt also teuer. Ein bissl was sollte aber trotzdem überbleiben.\" Sie hatten in Ihrer Karriere immer wieder Rückenprobleme. In den letzten zwei Jahren war das besonders intensiv. Wie sehr zehrt das an einem Sportler?", "\"Mein größter Erfolg heuer war die Zeit, als ich wieder schmerzfrei Skifahren und den Tag ohne Beschwerden bewältigen konnte. Das ist für jemand wie mich sehr viel wert, denn dann hat auch das Skifahren wieder voll Spaß machen angefangen.", "Ich bin froh, dass alles nun so gut zusammengeht. Viele sind daran beteiligt. Danke an alle. Das Team hinter mir ist unglaublich.\"" ],
  "articleContentTranslated" : [ "\"Tocmai l-am lăsat să se întâmple. Acum este ca un mic basm\", a spus vedeta ÖSV, sărbătorind prima sa victorie la Cupa Mondială. Manuel Feller a făcut din nou din Flachau scena unui basm de iarnă.", "Acolo unde s-a ridicat odată vedeta lui Hermann Maier, tirolezul (28 de ani) a câștigat sâmbătă prima sa victorie la Cupa Mondială în slalom. Și asta, în ciuda presiunii enorme pe care Feller și-o pusese pentru că anterior descrisese panta ca fiind o „pajiște de basm” prea ușoară.", "În spatele lui Feller și Clement Noel (FRA), câștigătorul Adelboden, Marco Schwarz, și-a asigurat al treilea podium consecutiv. Câștigătorul premierei a fost, prin urmare, fericit după aceea, după cum a mărturisit într-un interviu acordat APA.", "APA: Prima ta victorie a avut loc în circumstanțe speciale, pentru că înainte numeai panta o „pajiște de basm”. Cum ai trăit atunci cursa? Manuel Feller: „De aceea mass-media mi-a pus multă presiune.", "Nu am fost niciodată la fel de nervos la orice cursă ca și astăzi. Am văzut titlul când am lovit cel de-al doilea gol. Apoi am fost surprins că a fost suficientă o primă alergare solidă. Știind acest lucru, am condus imediat și nu m-am simțit cu adevărat la limita mea.", "Dacă da, nu este un sufoc, ci doar funcționează. Este o zi incredibilă și o poveste incredibilă. ”© Image: EPA / CHRISTIAN BRUNA La linia de sosire, a jucat clasicul„ Calea mea ”la ceremonia de decernare a premiilor.", "Se polarizează și, uneori, iau publicul cu rap. Deci este și asta simbolic pentru tine? „Când mă legănam în jos, l-am auzit pe Prince Charming (melodia EAV, nota). Dar este adevărat.", "O fac puțin diferit față de celelalte. Ar trebui să rămâi mereu fidel cu tine și cu linia ta și să continui să muncești din greu. Atunci ceea ce ți-ai stabilit ca obiectiv vine de la sine. Am încercat să nu-l forțez și, prin urmare, rareori am copleșit.", "Am lăsat-o să se întâmple. Acum este ca un mic basm: „La sfârșitul zilei, cât de îngrijorat ai fost de această primă victorie?” Când Noel era în spate, am crezut că Hundlingul va ajunge cu siguranță din urmă.", "Am transpirat inteligent acolo. Acum este ca o piatră mare care cade din inimă. Mulți critici au fost tăcuți de aceasta. Pentru mine toate acestea sunt încă dificil de crezut. Este un vis mic care s-a împlinit \".", "Ați câștigat puțin peste 41.000 de euro în premii. Cât de fericit ești? Feller: \"Am câștigat bani, dar i-am pierdut. Am pierdut un 30cc acum câțiva ani și așa că am promis că, dacă voi câștiga vreodată o Cupă Mondială, voi plăti zece zboruri către Bangkok și înapoi.", "Deci, acum va fi scump. Un mic lucru ar trebui să rămână în continuare. \"În cariera dvs. ați avut probleme de spate din nou și din nou. În ultimii doi ani a fost deosebit de intens. Cât de mult te descurcă asupra unui sportiv?", "„Cel mai mare succes al meu din acest an a fost momentul în care am reușit să schiez din nou fără dureri și să fac față zilei fără să mă plâng. Acest lucru este foarte valoros pentru cineva ca mine, pentru că atunci schiul a început să fie din nou distractiv.", "Mă bucur că totul merge atât de bine acum. Mulți sunt implicați. Mulțumiri tuturor. Echipa din spatele meu este uimitoare \"." ]
}