{
  "id" : "JvYDOnlP",
  "url" : "https://kurier.at/wirtschaft/generali-haelt-trotz-coronakrise-an-zielen-fuer-2021-fest/401101047",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Generali hält trotz Coronakrise an Zielen für 2021 fest",
  "articleTitleTranslated" : "Generali își respectă obiectivele pentru 2021, în ciuda crizei coroanei",
  "articleContent" : [ "Generali habe Strategien zur Eingrenzung der negativen Auswirkungen der Pandemie beschlossen und dabei auf Diversifizierung gesetzt.  Mehrere Initiativen seien ergriffen worden, um die Kunden und Aktionäre zu unterstützen.", "Außerdem wurde ein mit 100 Mio.  Euro dotierter Fonds zur Eingrenzung der Corona-Auswirkungen eingerichtet.  Im nächsten Jahr will der Konzern verstärkt auf Asset Management und auf Digitalisierung setzen.", "\"Generali setzt sich mit der gravierendsten globalen Krise seit der Nachkriegszeit auseinander, in dem sie auf ihre Stärken achtet: Die disziplinierte Umsetzung der Konzernstrategie, der Fokus auf Spitzenqualität, ein starkes Vertriebsnetz und ein diversifiziertes Geschäftsmodell\", so Generali-CEO, Philippe Donnet." ],
  "articleContentTranslated" : [ "Generali a decis strategii pentru a limita efectele negative ale pandemiei, concentrându-se pe diversificare. Au fost luate mai multe inițiative pentru a sprijini clienții și acționarii.", "În plus, a fost creat un fond în valoare de 100 de milioane de euro pentru a limita efectele coroanei. În anul următor, grupul intenționează să se concentreze mai mult pe managementul activelor și digitalizare.", "\"Generali se confruntă cu cea mai gravă criză globală din perioada postbelică, acordând atenție punctelor forte: punerea în aplicare disciplinată a strategiei grupului, accentul pus pe calitate superioară, o rețea puternică de vânzări și un model de afaceri diversificat\", a declarat CEO-ul Generali, Philippe Donnet." ]
}