{
  "id" : "jW6CNlMV",
  "url" : "https://kurier.at/wirtschaft/hoechstgericht-gegen-das-steuersparmodell-von-xxxlutz/401150937",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727064/20201029-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Höchstgericht gegen das Steuersparmodell von XXXLutz",
  "articleTitleTranslated" : "Curtea Supremă împotriva modelului de economisire a impozitelor XXXLutz",
  "articleContent" : [ "Der Welser Möbelkonzern XXXLutz hat in seinem Steuerstreit mit der Finanzbehörde eine weitere Niederlage vor Gericht erlitten.", "Der Möbelriese versucht seine Steuerzahlungen in Österreich zu reduzieren, indem Markenrechte nach Malta ausgelagert wurden, für die Lizenzgebühren gezahlt werden, wodurch der Gewinn in Österreich verringert wird.", "Das ist nach Ansicht der Finanzbehörde unzulässig, was nun auch der Verwaltungsgerichtshof bestätigt hat, berichtet der Standard. Lutz hatte gegen die Entscheidung der Behörde zunächst Revision eingelegt, doch das Bundesfinanzgericht hatte die Rechtsansicht der Finanzbehörde bestätigt.", "Somit landete der Fall beim Verwaltungsgerichtshof, nachdem der Möbelkonzern schon beim Verfassungsgerichtshof abgeblitzt war. Ende November 2020 wies nun auch das zweite Höchstgericht die Revision ab, wie aus der am Donnerstag veröffentlichten Entscheidung hervorgeht.", "Wie der Standard am Samstag berichtet, fließen jährlich gut 50 Millionen Euro nach Malta, wodurch der Gewinn und damit die Steuerlast in Österreich geschmälert wird. In Malta muss Lutz dafür nur vergleichsweise geringe Abgaben entrichten." ],
  "articleContentTranslated" : [ "Compania de mobilă XXXLutz din Wels a suferit o nouă înfrângere în instanță în disputa sa fiscală cu autoritățile fiscale.", "Gigantul mobilierului încearcă să-și reducă plățile fiscale în Austria prin externalizarea drepturilor de marcă către Malta, pentru care se plătesc taxe de licență, reducând profiturile în Austria.", "Potrivit autorităților fiscale, acest lucru este inadmisibil, lucru confirmat și de instanța administrativă, raportează standardul. Lutz a făcut apel inițial împotriva deciziei autorității, dar Curtea Federală a Finanțelor a confirmat opinia juridică a autorității fiscale.", "Astfel, cazul a aterizat la Curtea Administrativă după ce firma de mobilă fusese deja aruncată în aer de Curtea Constituțională. La sfârșitul lunii noiembrie 2020, a doua cea mai înaltă instanță a respins recursul, așa cum arată decizia publicată joi.", "După cum a raportat Standardul sâmbătă, un bun 50 de milioane de euro curge în Malta în fiecare an, ceea ce reduce profiturile și, astfel, povara fiscală în Austria. În Malta, Lutz trebuie doar să plătească impozite relativ mici pentru acest lucru." ]
}