{
  "id" : "jWA8X3Yk",
  "url" : "https://www.diepresse.com/5956683/Olympia_Fackellauf-vor-TokioSommerspielen-in-Fukushima-gestartet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:24:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/b/5956683/Tokyo-2020-Olympic-torch-relay_1616653673413121_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fackellauf vor Tokio-Sommerspielen in Fukushima gestartet",
  "articleTitleTranslated" : "Ștafeta cu torță a început la Fukushima înainte de Jocurile de vară de la Tokyo",
  "articleContent" : [ "Japans Olympiamacher hoffen, dass der Lauf die Bevölkerung des Landes doch noch für die Spiele begeistern kann. Im japanischen Fukushima hat am Donnerstag der Fackellauf für die Olympischen Spiele im Sommer in Tokio begonnen.", "Aus Sorge vor einer Ausbreitung des Coronavirus fand die Zeremonie im J-Village in Fukushima ohne Zuschauer statt. Den Auftakt machten Mitglieder der japanischen Frauen-Fußballnationalmannschaft.", "Sie erschienen in weißen Sportanzügen in dem Fußballtrainingszentrum, das während der Atomkatastrophe im März 2011 in Folge eines Erdbebens und Tsunamis als Hauptquartier für die Krisenmanager des Super-GAU gedient hatte.", "Olympiachefin Seiko Hashimoto sprach von einem \"Lichtblick der Hoffnung\" für die Welt. Japans Olympiamacher hoffen, dass der Lauf die Bevölkerung des Landes doch noch für die Spiele begeistern kann.", "In Umfragen hatte sich eine Mehrheit der Japaner wegen der andauernden Pandemie zuletzt gegen eine Austragung der Spiele in diesem Jahr ausgesprochen. Die Spiele und damit auch der Fackellauf waren wegen der Pandemie um ein Jahr verschoben worden.", "Mehrere prominente Fackelläufer hatten aus Sorge vor einer Ausbreitung des Virus einen Rückzieher gemacht. Rund 10.000 Fackelträger sollen die Flamme in 121 Tagen durch alle 47 Präfekturen befördern, ehe am 23.  Juli die Spiele eröffnet und bis 8.", "August ausgetragen werden sollen. Das geht jedoch wegen der andauernden Corona-Pandemie nur mit erheblichen Einschränkungen. So wurde die Bevölkerung ermuntert, den Auftakt und den Fackellauf nur im Internet zu verfolgen.", "Solange es nicht zu Überfüllungen kommt, können die Bürger nahe ihrer Häuser zwar auch mit Masken vom Straßenrand aus zuschauen. Doch sollen die Zuschauer lediglich klatschen, die Läufer aber nicht laut anfeuern.", "Bei übermäßigen Menschenansammlungen droht der Abbruch des Laufs." ],
  "articleContentTranslated" : [ "Campionii olimpici ai Japoniei speră că alergarea poate încă entuziasma populația țării cu privire la jocuri. La Fukushima, Japonia, joi a început ștafeta cu torțe pentru Jocurile Olimpice de vară de la Tokyo.", "Din cauza îngrijorărilor cu privire la răspândirea virusului corona, ceremonia din satul J din Fukushima a avut loc fără spectatori. Membrii echipei naționale de fotbal feminine japoneze au făcut startul.", "Au apărut în costume sportive albe la centrul de antrenament pentru fotbal, care a servit ca sediu pentru managerii de criză din cel mai rău scenariu în timpul dezastrului nuclear din martie 2011 ca urmare a unui cutremur și tsunami.", "Șeful olimpic Seiko Hashimoto a vorbit despre o „rază de speranță” pentru lume. Campionii olimpici ai Japoniei speră că alergarea poate încă entuziasma populația țării cu privire la jocuri.", "În sondaje, majoritatea japonezilor s-au pronunțat recent împotriva găzduirii Jocurilor anul acesta din cauza pandemiei în curs de desfășurare. Jocurile și, astfel, ștafeta torței au fost amânate cu un an din cauza pandemiei.", "Câțiva purtători de torțe proeminenți au renunțat la îngrijorarea că virusul se va răspândi. Aproximativ 10.000 de purtători de torțe ar trebui să transporte flacăra prin toate cele 47 de prefecturi în 121 de zile înainte de deschiderea jocurilor pe 23 iulie și până la 8.", "August urmează să se desfășoare. Cu toate acestea, din cauza pandemiei coroanei în curs de desfășurare, acest lucru este posibil doar cu restricții considerabile. Populația a fost încurajată să urmărească startul și releul torței numai pe internet.", "Atâta timp cât nu există supraaglomerare, cetățenii pot privi de pe marginea drumului purtând măști lângă casele lor. Dar publicul ar trebui să bată din palme, dar să nu-i înveselească pe alergători cu voce tare.", "Dacă există mulțimi excesive, alergarea amenință să fie avortată." ]
}