{
  "id" : "jwFa4EbX",
  "url" : "https://www.diepresse.com/5952899/USStardirigent-James-Levine-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:56:00Z[UTC]",
  "author" : "von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/3/5952899/Handout-photo-of-MET-musical-director-James-Levine-in-Japan_1615993159395790.jpg",
  "imageCopyright" : "REUTERS (Handout .)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Dirijorul american James Levine a murit",
  "articleContent" : [ "James Levine prägte vier Jahrzehnte lang den Klang der Metropolitan Opera in New York, ehe Missbrauchsvorwürfe seine Karriere beendeten. Der frühere Musikdirektor der Metropolitan Opera in New York, James Levine, ist im Alter von 77 Jahren verstorben, berichtet die \"New York Times\" am Mittwoch.", "Demnach starb er bereits am 9. März. Die langjährige Karriere des weltberühmten Dirigenten endete im Zuge von Missbrauchsvorwürfen im Jahr 2018 jäh. Zuvor hatte er über vier Jahrzehnte die New Yorker Institution geprägt.", "Sein Debüt gab er dort 1971.  Schlussendlich kam er auf mehr als 2500 Aufführungen von 85 Opern. Auch in Wien und Salzburg war Levine am Pult zu sehen.", "Die Schlagzeilen über Levines Suspendierung an der Met im Zuge der Vorwürfe und seine Entlassung schlugen dann jedoch hohe Wellen im Rahmen der #MeToo-Debatte." ],
  "articleContentTranslated" : [ "James Levine a modelat sunetul Metropolitan Opera din New York timp de patru decenii înainte ca acuzațiile de abuz să-și înceteze cariera. Fostul director muzical al Metropolitan Opera din New York, James Levine, a murit la vârsta de 77 de ani, a relatat miercuri „New York Times”.", "În consecință, el a murit pe 9 martie. Lunga carieră a celebrului dirijor mondial s-a încheiat brusc în urma acuzațiilor de abuz din 2018. Înainte de asta, el a modelat instituția din New York de peste patru decenii.", "A debutat acolo în 1971. În cele din urmă, a avut peste 2.500 de spectacole a 85 de opere. Levine putea fi văzut și la lutruul din Viena și Salzburg.", "Cu toate acestea, titlurile despre suspendarea lui Levine de la Met în urma acuzațiilor și demiterea acestuia au făcut furori în contextul dezbaterii #MeToo." ]
}