{
  "id" : "JWfFcv9U",
  "url" : "https://kurier.at/politik/inland/corona-regeln-verstoesse-gegen-maskenpflicht-bussgeld-deutlich-erhoeht/401175580",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911793/46-175323261.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verstöße gegen Maskenpflicht: Bußgeld deutlich erhöht",
  "articleTitleTranslated" : "Infracțiuni de mască: amenda a crescut semnificativ",
  "articleContent" : [ "Tests und Registrierung für Pendler sind künftig Pflicht, wie Innenminister Nehammer bei der Pressekonferenz mit Bildungsminister Faßmann ausführte. Die Einreiseverordnung wird weiter verschärft.", "Erstmals wird es auch für Pendlerinnen und Pendler eine Verpflichtung zum Testen und zum Registrieren geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen.", "Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt.", "Weiters werden die Geldstrafen bei Verletzung der Masken- und Abstandspflicht deutlich erhöht. 90 Euro Strafe und verstärkte Kontrollen in Skigebieten Statt bisher 25 bzw. 50 Euro werde ein Organmandat bei Verstoß gegen MNS-Pflicht bzw.", "Abstandhalten 90 Euro kosten, führte Nehammer aus. Gleichzeitig kündigte er verstärkte Kontrollen durch Polizei und Gesundheitsbehörden in den Skigebieten an, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis auf illegale gebuchte Urlaubsquartiere.", "Die Skiliftbetreiber seien dafür verantwortlich, dass Vorgaben wie Maske und Abstand eingehalten werden. Die Polizei könne dabei unterstützen, etwa auch indem man darauf achte, \"dass nicht alle gleichzeitig am Parkplatz eintreffen und der Stau schon in der Talstation beginnt\".", "Bei den mit den Gesundheitsbehörden in den Skiregionen durchgeführten Schwerpunktkontrollen wurde der \"Kontrolldruck\" schon zuletzt stark erhöht, betonte der Minister. Allein in St. Anton seien am Wochenende fast 100 Anzeigen erstattet worden.", "Quarantäne-Verkürzung noch in Diskussion In Sachen Grenzregime soll nunmehr auch für alle anderen Einreisenden, die nicht unter eine Ausnahmeregelung fallen, ein negativer Test notwendig werden. Zusätzlich bleibt es dabei, dass eine zehntägige Quarantäne angetreten werden muss.", "Ob die Möglichkeit einer Verkürzung dieser Frist durch ein negatives Testergebnis fallen wird, sei derzeit noch in Diskussion, hieß es nach der Pressekonferenz aus dem Ressort.", "Der Corona-Test, den Pendler künftig vorlegen müssen, kann sowohl ein Antigen- als auch ein PCR-Test sein, und er könne zum Zeitpunkt der Einreise sieben Tage alt sein, führte Nehammer aus. Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.", "Besonders Tschechien weise massiv hohe Neuinfektionszahlen auf, die Virusmutationen würden sich rasant ausbreiten, betonte der Innenminister. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen.", "Details, etwa wie Kontrollen konkret vollzogen werden, arbeite das Gesundheitsministerium derzeit in einer Verordnung aus, sagte Nehammer, der weiters eine Zwischenbilanz der Polizeiarbeit zog:", "Seit Verschärfung der Maßnahmen am 19.  Dezember 2020 seien fast drei Millionen polizeiliche Grenzkontrollen durchgeführt und mehr als 200.000 Personen in Heimquarantäne geschickt worden. :" ],
  "articleContentTranslated" : [ "Testele și înregistrarea pentru navetiști vor fi obligatorii în viitor, așa cum a explicat ministrul de interne Nehammer în conferința de presă cu ministrul educației Faßmann. Regulamentele de intrare vor fi înăsprite în continuare.", "Pentru prima dată, navetiștii vor avea obligația să testeze și să se înregistreze: un test negativ de coroană cu dovezi adecvate trebuie efectuat o dată pe săptămână.", "În plus, este necesară înregistrarea ca parte a „Pre Clearance Clearance”, a anunțat marți ministrul de interne Karl Nehammer (ÖVP).", "În plus, amenzile pentru încălcarea cerințelor de mască și distanță sunt semnificativ crescute. Amenda de 90 de euro și controale sporite în zonele de schi În loc de 25 sau 50 de euro anteriori, va fi emis un mandat de organ în cazul încălcării obligației MNS sau", "Păstrarea unei distanțe costă 90 de euro, a explicat Nehammer. În același timp, el a anunțat controale sporite de către poliție și autoritățile sanitare din zonele de schi pentru a „pune capăt agitației”, a spus el, cu referire la cazările de vacanță rezervate ilegal.", "Operatorii teleschiurilor sunt responsabili de asigurarea respectării specificațiilor precum masca și distanța. Poliția ar putea ajuta la acest lucru, de exemplu, asigurându-se că „nu toată lumea ajunge la parcare în același timp și că blocajul începe de la stația de vale”.", "Ministrul a subliniat că „presiunea de control” a fost recent crescută mult în timpul controalelor prioritare efectuate cu autoritățile sanitare din regiunile de schi. Numai în Sfântul Anton, aproape 100 de rapoarte au fost depuse în weekend.", "Scurtarea carantinei este încă discutată. În ceea ce privește regimul de frontieră, ar trebui să fie necesar acum un test negativ pentru toate celelalte persoane care intră în țară care nu sunt supuse unei scutiri. În plus, rămâne că trebuie introdusă o carantină de zece zile.", "Potrivit conferinței de presă a departamentului, posibilitatea de a scurta acest termen va scădea din cauza unui rezultat negativ al testului.", "Testul corona pe care navetiștii vor trebui să îl prezinte în viitor poate fi atât un test antigen, cât și un test PCR și ar putea avea șapte zile la momentul intrării, a explicat Nehammer. Controalele de frontieră existente cu țările vecine din Republica Cehă și Slovacia vor fi extinse.", "Ministrul de interne a subliniat că, în special, Republica Cehă are un număr foarte mare de noi infecții, iar mutațiile virusului se răspândesc rapid. Există încă controale în curs pentru Ungaria și Slovenia.", "Ministerul Sănătății elaborează în prezent detalii precum modul în care se efectuează efectiv controalele într-o ordonanță, a spus Nehammer, care a elaborat și o evaluare intermediară a activității poliției:", "De la înăsprirea măsurilor din 19 decembrie 2020, au fost efectuate aproape trei milioane de controale de frontieră ale poliției și peste 200.000 de persoane au fost în carantină acasă. :" ]
}