{
  "id" : "jWGCkIcS",
  "url" : "https://kurier.at/politik/inland/anschober-ueberarbeitet-den-impfplan/401168158",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:01:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897039/46-174237109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober überarbeitet den Impfplan",
  "articleTitleTranslated" : "Anschober revizuiește planul de vaccinare",
  "articleContent" : [ "Österreichs Impfplan für Über-80-Jährige wird derzeit überarbeitet, die Ergebnisse sollen in den nächsten Tagen präsentiert werden. Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im ORF-Ö1-Morgenjournal gesagt.", "Man wolle hier „volles Tempo beibehalten, unter Einbeziehung der Lieferschwierigkeiten“. Aber Pfizer/Biontech und auch Modena seien mit ihren Impfstoff-Lieferungen „im Großen und Ganzen“ im Plan. Anschober hatte bereits in der vergangenen Woche ein Präzisierung des Impfplans angekündigt.", "Dies soll nach der für Ende dieser Woche vorgesehenen Entscheidung der Zulassung der Europäische Arzneimittelagentur (EMA) über Astrazeneca erfolgen. Großteil der Menschen in Altersheimen geimpft Bei den Impfungen in Alters- und Pflegeheimen sei man sehr weit.", "„Wir haben mittlerweile 180.000 Impfungen in Österreich durchgeführt“, betonte Anschober Dienstagfrüh gegenüber „Ö1“. Ein Großteil der Menschen in Alters- und Pflegeheimen sei durchgeimpft.", "Die zweite Runde der Impfungen sollen in der zweiten Februarhälfte abgeschlossen sein, „wir brauchen ja zwei Stiche“. Zu Fragen des weiteren Vorgehens beim Lockdown nach dem 8. Februar wollte Anschober nicht ins Detail gehen.", "Der Epidemiologe Gerald Gartlehner hatte sich nach dem Auftauchen von Clustern neuer Virusvarianten für eine Schließung von Skiliften und Seilbahnen stark gemacht. \"Woche der Analyse\" „Diese Woche ist die Woche der Analyse“, sagte der Gesundheitsminister.", "Dann würden die Tage der Entscheidung folgen. Das große Fragezeichen seien die Mutationen.", "Bei der Debatte um die Lieferverzögerungen des Impfstoffs von Astrazeneca - wenn dieser Ende dieser Woche in der EU zugelassen wird - bekräftigte Anschober den EU-Standpunkt: „Es geht nicht, dass man Verträge abschließt, Vorfinanzierungen genießen und dann Verträge nicht einhält“", "Man wolle „konkrete Liefertermine und Liefermengen“, das brauche man, um den Impfplan durchziehen zu können.  “ Die Frage sei, ob sich die Lieferungen nur verzögern oder ausfallen. Aktuell kommen 43 Prozent der Covid-Toten aus Alters- und Pflegeheimen." ],
  "articleContentTranslated" : [ "Planul de vaccinare al Austriei pentru persoanele peste 80 de ani este în prezent revizuit, iar rezultatele vor fi prezentate în următoarele zile. Ministrul Sănătății, Rudolf Anschober (Verzii), a declarat asta marți în jurnalul ORF-Ö1 de dimineață.", "Vor să „mențină viteza maximă, ținând cont de problemele de livrare”. Dar Pfizer / Biontech și Modena sunt „în general” la termen, cu livrările lor de vaccin. Anschober anunțase deja o specificație a programului de vaccinare săptămâna trecută.", "Aceasta va avea loc după decizia Agenției Europene pentru Medicamente (EMA) de a aproba Astrazeneca, care este programată pentru sfârșitul acestei săptămâni. Majoritatea oamenilor din căminele de bătrâni sunt vaccinați Când vine vorba de vaccinări în căminele de bătrâni și case de bătrâni, au parcurs un drum lung.", "„Am efectuat acum 180.000 de vaccinări în Austria”, a subliniat Anschober marți dimineață la „Ö1”. Majoritatea oamenilor din casele de bătrâni și căminele de bătrâni sunt vaccinați.", "A doua rundă de vaccinări ar trebui finalizată în a doua jumătate a lunii februarie, „avem nevoie de două ochiuri”. Anschober nu a dorit să intre în detalii cu privire la întrebările despre cum să procedăm la blocare după 8 februarie.", "Epidemiologul Gerald Gartlehner a militat pentru închiderea teleschiurilor și telecabinelor după ce au apărut grupuri de noi variante de virus. „Săptămâna analizei” „Această săptămână este săptămâna analizei”, a spus ministrul sănătății.", "Atunci vor urma zilele deciziei. Marele semn de întrebare sunt mutațiile.", "În dezbaterea despre întârzierile în livrarea vaccinului Astrazeneca - dacă este aprobat în UE la sfârșitul acestei săptămâni - Anschober a reiterat poziția UE: „Nu este posibil să încheiem contracte, să ne bucurăm de prefinanțare și apoi să nu ne conformăm contractelor \"", "Doriți „date specifice de livrare și cantități de livrare”, de asta aveți nevoie pentru a putea realiza planul de vaccinare. „Întrebarea este dacă livrările sunt doar întârziate sau anulate. În prezent, 43 la sută din decesele Covid provin din case de bătrâni și de bătrâni." ]
}