{
  "id" : "JWNlBHCt",
  "url" : "https://www.derstandard.at/story/2000125106072/was-hinter-den-lieferproblemen-bei-astra-zeneca-steckt?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:00:01Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was hinter den Lieferproblemen bei Astra Zeneca steckt",
  "articleTitleTranslated" : "Ce se află în spatele problemelor de livrare la Astra Zeneca",
  "articleContent" : [ "Astra Zeneca kämpft nicht nur mit Nebenwirkungen, sondern auch mit der eigenen Produktion. Im belgischen Seneffe und im niederländischen Leiden wird der Impfstoff von Astra Zeneca produziert.", "Anagni in Italien und das deutsche Dessau sind die Standorte, an denen die Dosen abgefüllt und für den Verkauf fertig gemacht werden.", "So zumindest sieht die Lieferkette, die der schwedisch-britische Konzern für die Versorgung Europas aufgebaut hat, auf dem Papier grob aus. 400 Millionen Impfdosen hat die Europäische Union bei Astra Zeneca bestellt, aber die europäische Produktionslinie dürfte bis Jahresmitte weniger als 100 Millionen Dosen für den europäischen Markt ausspucken.  ", "Versprochen hatte Astra Zeneca mehr als 200 Millionen. Was ist da los? Allerhand. Wegen Produktionsschwierigkeiten konnte das belgische Werk weniger ausspucken als erhofft. Ins Auge fällt aber das niederländische Werk.", "Die Fabrik des Partnerunternehmens Halix produziert zwar Corona-Impfstoff. Bis heute wurde davon aber keine einzige Dosis an die EU geliefert. Die Fabrik darf nicht. Die Zulassung der europäischen Gesundheitsbehörde EMA fehlt.", "Was Beobachter erstaunt: Die Fabrik wird im Vertrag zwischen Brüssel und dem Impfstoffhersteller bereits als Teil der europäischen Lieferkette angeführt. Aber erst am 8. Dezember des Vorjahrs teilte Halix per Aussendung mit, einen entsprechenden Vertrag mit Astra Zeneca abgeschlossen zu haben.", "Europa bestellte bereits im August Impfstoff beim britisch-schwedischen Konzern. Kritiker werfen Brüssel vor, nicht genau nachgeprüft zu haben, ob die vereinbarten Liefermengen auch realistisch seien. Grund für die fehlende Zulassung sind mangelnde Daten.", "Man stehe in engem Austausch mit Astra Zeneca und würde sich der Sache sofort annehmen, sobald entsprechende Daten und ein formaler Antrag auf Zulassung bei der Gesundheitsbehörde eingehen, heißt es von der Europäischen Kommission.", "Es liege aber in der Verantwortung des Unternehmens sicherzustellen, dass die eigenen Produktionsstätten auch zugelassen sind. \"Uns ist bekannt, dass das Halix-Werk Dosen herstellt\", sagt ein Kommissionssprecher.", "\"Diese Dosen könnten für den europäischen Markt bereitgestellt werden, sobald die Zulassung erfolgt ist.\" Bei Astra Zeneca versichert man, dass das Halix-Werk nach wie vor Teil der europäischen Lieferpläne sei.", "Halix ließ eine STANDARD-Anfrage unbeantwortet. Eine Sprecherin von Astra Zeneca sagt zum Halix-Werk: \"Wir erwarten die Zulassung von Halix in den kommenden Wochen.\"", "Grundsätzlich gibt man sich bei Astra Zeneca optimistisch, dass durch laufende Optimierung des Herstellungsprozesses die Produktion an einzelnen Standorten kontinuierlich erhöht werden kann.", "Das Unternehmen arbeite mit der EU-Kommission und den Mitgliedsstaaten zusammen, um die Herausforderungen bei der Versorgung zu bewältigen.", "Man sei \"zuversichtlich, dass die Produktivität in der EU-Lieferkette weiter verbessert werden kann, um Millionen Europäer vor dem Virus zu schützen\", sagt eine Konzernsprecherin, die damit rechnet, dass bis Ende 2021 rund 300 Millionen Dosen in die EU geliefert werden können.", "Laut der \"Financial Times\" zeigt man sich in europäischen Kreisen besorgt darüber, was mit den bisher in Leiden produzierten Impfdosen geschieht. Die Hoffnung ist, dass mit der Zulassung des dort hergestellten Serums Millionen Dosen für den europäischen Markt frei werden.", "Die Befürchtung ist, dass die Dosen stattdessen exportiert werden.", "Bei Astra Zeneca betont man, dass die bereits produzierten Chargen von Halix in die Lieferpläne eingebaut seien und keinen Unterschied zur Gesamtversorgung in diesen ersten Monaten machen werden und dass Halix einer der kleineren Lieferanten in der EU-Lieferkette sei.", "Brüssel wirft Astra Zeneca ja vor, andere Käufer wie Großbritannien besser zu behandeln. Während Europas Impfprogramme durch Lieferengpässe ins Stocken geraten, hängen die Briten Europa beim Impfen derzeit ab.", "Auch weil Astra Zeneca dort liefert. Im Vertrag zwischen Brüssel und dem Pharmakonzern steht, dass das Unternehmen sich bestmöglich bemühen werde, die vereinbarte Menge zu liefern – und zwar aus europäischen Fabriken und gegebenenfalls auch aus britischen.", "In Brüssel beklagt man, dass der Konzern mehr als zehn Millionen Dosen des in der EU produzierten Impfstoffs über den Ärmelkanal geliefert habe. Von Großbritannien in die EU hat Astra Zeneca keine Vakzine geliefert.", "Brüssel verschärfte deshalb zuletzt den Ton in Richtung London. Kommissionschefin Ursula von der Leyen erwägt, den Export der knappen Corona-Impfstoffe aus der EU stärker zu beschränken, wie sie am Mittwoch ankündigte.", "Neue Auflagen könnten für Länder gelten, die selbst keinen Impfstoff aus dem Land lassen oder die bereits einen höheren Anteil an geimpften Menschen haben als die EU. Seit 1. Februar wurden laut Kommission mindestens 41 Millionen Dosen Corona-Impfstoff in 33 Länder exportiert.", "Das führte nicht zu Zoff mit London. Anfang März hatte Italien von der neu eingeführten Möglichkeit, Pharmaexporte zu stoppen, Gebrauch gemacht. 250.000 für Australien bestimmte Dosen des Astra-Zeneca-Vakzins wurden an der Grenze aufgehalten.", "Bei Astra Zeneca sagt man, dass man gern aus internationalen Produktionsstätten in die EU liefern würde, um einen Teil des Defizits auszugleichen:", "\"Leider werden die Exportbeschränkungen die Lieferungen im ersten Quartal reduzieren und wahrscheinlich auch die Lieferungen im zweiten Quartal beeinträchtigen\", begründet eine Sprecherin die Lieferengpässe.  :", "Die EU-Kommission will die Gangart im Lieferstreit nun weiter verschärfen. Die Behörde bereite ein förmliches Schreiben an Astra Zeneca vor, um das vertraglich vorgesehene Schlichtungsverfahren zu starten, sagte Kommissionssprecher Eric Mamer am Donnerstag.", "Man sei dazu im Gespräch mit den EU-Staaten. Das Schlichtungsverfahren ist eine Art Vorstufe zu möglichen gerichtlichen Auseinandersetzungen. Der britisch-schwedische Hersteller hatte seine vertraglich zugesicherten Lieferungen an Corona-Impfstoff mehrfach gekürzt.", "Astra Zeneca produziert einen von Forschern der Universität Oxford entwickelten Vektorimpfstoff und verkauft diesen bis zum Ende der Pandemie ohne Gewinn.", "Viele Staaten setzten deshalb große Erwartungen in das Vakzin: Es ist billiger als die Konkurrenz und einfacher zu lagern als etwa die mRNA-Impfstoffe der Konkurrenten Biontech/Pfizer und Moderna.", "(Aloysius Widmann, 18.3.2021) Der Artikel wurde um 14.20 um die Äußerung von Astra Zeneca zum Halix-Werk erweitert. Um 14.30 wurde die Information zum Schlichtungsverfahren hinzugefügt.", "EMA lässt Impfstoff von Astra Zeneca zu, EU beschließt Exportkontrollen Andreas Danzer im STANDARD-Video: Staat oder Markt, wer soll Impfstoff herstellen?" ],
  "articleContentTranslated" : [ "Astra Zeneca se luptă nu numai cu efectele secundare, ci și cu propria producție. Astra Zeneca produce vaccinul în Seneffe, Belgia și Leiden în Olanda.", "Anagni în Italia și Dessau în Germania sunt locațiile în care recipientele sunt umplute și pregătite pentru vânzare.", "Cel puțin așa arată aproximativ hârtia lanțul de aprovizionare pe care grupul suedez-britanic l-a înființat pentru a furniza Europa. Uniunea Europeană a comandat 400 de milioane de doze de vaccin de la Astra Zeneca, dar se așteaptă ca linia de producție europeană să scoată mai puțin de 100 de milioane de doze pentru piața europeană până la jumătatea anului.", "Astra Zeneca promisese mai mult de 200 de milioane. Ce se intampla acolo? Tot felul de lucruri. Din cauza dificultăților de producție, fabrica belgiană nu a reușit să scuipe mai puțin decât se spera. Dar planta olandeză este atrăgătoare.", "Fabrica companiei partenere Halix produce vaccin corona. Până în prezent, nu a fost administrată o singură doză în UE. Fabrica nu este permisă. Aprobarea autorității europene de sănătate EMA lipsește.", "Ceea ce îi uimește pe observatori: fabrica este deja listată ca parte a lanțului european de aprovizionare în contractul încheiat între Bruxelles și producătorul de vaccinuri. Dar abia pe 8 decembrie a anului precedent Halix a anunțat prin poștă că a încheiat un contract corespunzător cu Astra Zeneca.", "Europa a comandat vaccinul de la grupul britanic-suedez în august. Criticii acuză Bruxellesul că nu a verificat cu atenție dacă cantitățile de livrare convenite sunt realiste. Motivul lipsei de aprobare este lipsa datelor.", "Comisia Europeană spune că sunt în contact strâns cu Astra Zeneca și se vor ocupa de problema imediat ce autoritățile sanitare primesc datele relevante și o cerere oficială de aprobare.", "Cu toate acestea, este responsabilitatea companiei să se asigure că propriile instalații de producție sunt, de asemenea, aprobate. „Știm că fabrica de la Halix produce conserve”, a spus un purtător de cuvânt al comisiei.", "„Aceste doze ar putea fi puse la dispoziție pe piața europeană după aprobare”. Astra Zeneca se asigură că uzina Halix face încă parte din planurile europene de livrare.", "Halix a lăsat o cerere STANDARD fără răspuns. O purtătoare de cuvânt a Astra Zeneca a spus despre uzina Halix: „Ne așteptăm la aprobarea Halix în următoarele săptămâni”.", "Practic, Astra Zeneca este optimist că, prin optimizarea continuă a procesului de fabricație, producția la locații individuale poate fi crescută continuu.", "Compania colaborează cu Comisia UE și cu statele membre pentru a aborda provocările ofertei.", "Una dintre ele este „încrezător că productivitatea în cadrul lanțului de aprovizionare a UE poate fi îmbunătățită în continuare pentru milioane de europeni din protejari de virus“ , spune un purtator de cuvant al companiei, care se așteaptă ca aproximativ 300 de milioane de cutii pot fi livrate la UE până la sfârșitul anului 2021.", "Potrivit „Financial Times” există îngrijorare în cercurile europene cu privire la ceea ce se întâmplă cu dozele de vaccin care au fost produse până acum în Leiden. Speranța este că odată cu aprobarea serului produs acolo, milioane de doze vor fi disponibile pentru piața europeană.", "Teama este că conservele vor fi în schimb exportate.", "Astra Zeneca subliniază faptul că loturile deja produse de Halix sunt integrate în planurile de livrare și nu vor avea nicio diferență în ceea ce privește aprovizionarea totală în aceste prime luni și că Halix este unul dintre furnizorii mai mici din lanțul de aprovizionare din UE.", "Bruxelles-ul îl acuză pe Astra Zeneca că tratează mai bine alți cumpărători precum Marea Britanie. În timp ce programele europene de vaccinare sunt blocate de blocajele aprovizionării, britanicii sunt în prezent dependenți de Europa pentru vaccinare.", "Tot pentru că Astra Zeneca livrează acolo. Contractul dintre Bruxelles și compania farmaceutică prevede că compania va face tot posibilul pentru a livra cantitatea convenită - de la fabricile europene și, eventual, și din Marea Britanie.", "La Bruxelles, ei se plâng că grupul a administrat peste zece milioane de doze de vaccin produse în UE peste Canalul Mânecii. Astra Zeneca nu a livrat niciun vaccin din Marea Britanie către UE.", "Prin urmare, recent Bruxelles-ul a întărit tonul în direcția Londrei. Șeful Comisiei, Ursula von der Leyen, are în vedere restricționarea exportului de vaccinuri corona rare din UE, așa cum a anunțat miercuri.", "Noile cerințe s-ar putea aplica țărilor care nu permit ei înșiși vaccinurile să iasă din țară sau care au deja o proporție mai mare de persoane vaccinate decât UE. Potrivit comisiei, cel puțin 41 de milioane de doze de vaccin corona au fost exportate în 33 de țări de la 1 februarie.", "Asta nu a dus la probleme cu Londra. La începutul lunii martie, Italia a folosit opțiunea nou introdusă pentru a opri exporturile farmaceutice. 250.000 de doze de vaccin Astra Zeneca destinate Australiei au fost reținute la graniță.", "La Astra Zeneca, ei spun că ar dori să trimită către UE din facilitățile de producție internaționale pentru a compensa o parte din deficit:", "\"Din păcate, restricțiile la export vor reduce livrările în primul trimestru și, probabil, vor afecta și livrările în al doilea trimestru\", a declarat o purtătoare de cuvânt pentru blocajele livrărilor. :", "Comisia UE vrea acum să strângă ritmul în disputa privind livrarea. Autoritatea pregătește o scrisoare oficială către Astra Zeneca pentru a începe procedura de arbitraj contractual, a declarat joi, purtătorul de cuvânt al comisiei, Eric Mamer.", "Se vorbește despre acest lucru cu statele UE. Procedura de arbitraj este un fel de etapă preliminară a eventualelor litigii legale. Producătorul britanic-suedez și-a redus de mai multe ori livrările de vaccin corona garantate prin contract.", "Astra Zeneca produce un vaccin vector dezvoltat de cercetătorii de la Universitatea Oxford și îl vinde fără profit până la sfârșitul pandemiei.", "Prin urmare, multe țări au așteptări mari în ceea ce privește vaccinul: este mai ieftin decât concurența și mai ușor de depozitat decât, de exemplu, vaccinurile ARNm de la concurenții Biontech / Pfizer și Moderna.", "(Aloysius Widmann, 18 martie 2021) Articolul a fost prelungit la ora 14:20 pentru a include comentariul lui Astra Zeneca despre lucrarea Halix. La ora 14.30 s-au adăugat informații despre procedura de arbitraj.", "EMA aprobă vaccinul de la Astra Zeneca, UE decide controlul exporturilor Andreas Danzer în videoclipul STANDARD: Stat sau piață, cine ar trebui să producă vaccin?" ]
}