{
  "id" : "jWoeFcG9",
  "url" : "https://vorarlberg.orf.at/stories/3082509/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-27T11:14:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/796461_opener_277475_damuels.jpg?s=42bff33ba25c4c48a46148542f5cee859ca23403",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skigebiete reagieren auf Staus vor Liften",
  "articleTitleTranslated" : "Zonele de schi reacționează la blocajele de trafic din fața teleschiurilor",
  "articleContent" : [ "Bei der Uga-Talstation in Damüls ist es am Samstag kurz nach Betriebsbeginn zu einer großen Menschenansammlung gekommen – dicht gedrängt standen die Skifahrer vor dem Sessellift an. Das sei daran gelegen, dass aufgrund der Schneelage noch nicht alle benachbarten Skigebiete geöffnet hatten.", "So hätten sich die Gästeströme in der Früh nach Damüls verlagert, so Seilbahn-Sprecher Andreas Gapp. Der Stau sei nach kurzer Zeit aufgelöst worden.", "Fotostrecke mit 4 Bildern Verlängerte Anstellzonen Die Seilbahn-Betreiber hätten bereits aus diesem Vorfall gelernt: Es gebe nun verlängerte Anstellzonen und mehr „Ranger“, die auf das Abstandhalten achten.", "Außerdem wird den Wintersportlern geraten, dem Betriebsstart auszuweichen und erst etwas später anzureisen. Bei den Rangern handelt es sich um zusätzliche Mitarbeiter der Seilbahnbetriebe, die sich in den Anstehbereichen um die Einhaltung der Abstandsregeln kümmern.", "Winterkodex funktioniert Insgesamt funktioniere der „Winterkodex Vorarlberg“ – vom Land ausgearbeitete Sicherheitsregeln – jedoch sehr gut. „Die Leute tragen die FFP2 Maske, halten Abstand und akzeptieren die Gastronomieregeln“, unterstrich Gapp." ],
  "articleContentTranslated" : [ "La stația din valea Uga din Damüls, la scurt timp după începerea operațiunilor sâmbătă, a avut loc o mare adunare de oameni - schiorii erau înghesuiți în fața telescaunului. Acest lucru s-a datorat faptului că nu toate zonele de schi învecinate erau deschise din cauza condițiilor de zăpadă.", "Fluxul de oaspeți sa mutat la Damüls dimineața, potrivit purtătorului de cuvânt al telecabinei Andreas Gapp. Blocajul a fost rezolvat după scurt timp.", "Serii de fotografii cu 4 imagini Zone extinse de așteptare Operatorii de telecabină au aflat deja de la acest incident: Există acum zone extinse de așteptare și mai mulți „rangers” care își păstrează distanța.", "În plus, pasionații sporturilor de iarnă sunt sfătuiți să evite începerea operațiunilor și să sosească puțin mai târziu. Rangerii sunt angajați suplimentari ai companiilor de telecabine care se asigură că regulile de distanță sunt respectate în zonele de așteptare.", "Codul de iarnă funcționează În general, „Codul de iarnă Vorarlberg” - regulile de siguranță elaborate de stat - funcționează foarte bine. „Oamenii poartă masca FFP2, își păstrează distanța și acceptă regulile comerțului cu catering”, a subliniat Gapp." ]
}