{
  "id" : "JWWbKH1M",
  "url" : "https://kurier.at/politik/inland/kippt-verfassungsgerichtshof-das-betretungsverbot-fuer-sportstaetten/401197043",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T05:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958429/46-173738844.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Home Schooling nun auch Fall für den Verfassungsgerichtshof",
  "articleTitleTranslated" : "Școala la domiciliu este acum și un caz pentru Curtea Constituțională",
  "articleContent" : [ "Sind Bezirksgerichte für Überprüfung von Absonderungsmaßnahmen zuständig?  Interessant ist auch ein Antrag betreffend der Zuständigkeit der Bezirksgerichte zur Überprüfung von Absonderungsmaßnahmen.", "Nach dem Epidemiegesetz 1950 können Personen, die an einer anzeigepflichtigen Krankheit erkrankt sind oder bei denen der Verdacht einer solchen Erkrankung besteht, angehalten oder im Verkehr mit der Außenwelt beschränkt werden.", "Die angehaltene Person kann bei dem Bezirksgericht, in dessen Sprengel der Anhaltungsort liegt, gegen die Absonderung vorgehen. Der Oberste Gerichtshof, das Landesgericht Korneuburg sowie das Bezirksgericht Zell am Ziller stellen beim VfGH nun einen Antrag auf Aufhebung eines Teils dieser Bestimmung:", "Die Möglichkeit, gegen Anordnungen der Gesundheitsbehörde das Bezirksgericht anzurufen, verstoße gegen den Grundsatz der Gewaltenteilung.  :", "Auch sei entgegen dem Legalitätsprinzip nicht hinreichend genau geregelt, unter welchen Voraussetzungen das Bezirksgericht angerufen werden kann und in welchem Umfang das Bezirksgericht die Anhaltung zu überprüfen hat.", "Auch Verlängerung des Zivildiensts vor VfGH Eine weitere Beschwerde betrifft den im ersten Lockdown außerordentlich verlängerten Zivildienst.", "Die Beschwerdeführer leisteten bis März 2020 den ordentlichen Zivildienst und wurde verpflichtet, im Anschluss an den ordentlichen noch bis 30.  Juni 2020 außerordentlichen Zivildienst zu leisten.", "Gleichzeitig mit der Verlängerung der Dienstpflicht aktuell eingesetzter Zivildiener erfolgte ein Aufruf an alle ehemaligen Zivildiener, sich freiwillig zum außerordentlichen Zivildienst zu verpflichten.", "Für die Zeit des außerordentlichen Zivildienstes gebührte allen Verpflichteten eine Grundvergütung samt einem Zuschlag.", "Darüber hinaus erhielten die Zivildiener, die sich freiwillig zur Verrichtung des außerordentlichen Zivildienstes verpflichtet hatten, eine Pauschalentschädigung bzw. eine Vergütung des Verdienstentganges.", "Die Beschwerdeführer beantragten daher beim Heerespersonalamt für die Monate, in denen sie außerordentlichen Zivildienst leisteten, ebenfalls die Gewährung einer Pauschalentschädigung bzw. den Ersatz des Verdienstentganges.", "Diese Anträge wurden jedoch abgewiesen. Auch die dagegen beim Bundesverwaltungsgericht erhobenen Beschwerden blieben erfolglos.", "Die Beschwerdeführer halten die Differenzierung hinsichtlich des Verdienstes zwischen \"verlängerten\" und freiwillig verpflichteten ehemaligen Zivildienern für sachlich nicht gerechtfertigt.", "In den meisten Fällen ging es um Verordnungen, die zum Zeitpunkt der Entscheidung bereits außer Kraft getreten waren. In seinen Entscheidungen hat der VfGH ausgedrückt, welche verfassungsrechtlichen Schranken die zuständigen Behörden bei Maßnahmen gegen Corona zu beachten haben.", "Entscheidungen des VfGH wirken sich jedoch nicht auf Vorschriften aus, die erst nach der Entscheidung in Kraft getreten sind: Der VfGH ist daher verpflichtet, jede einzelne Anfechtung neu zu prüfen, auch wenn sie einen ähnlichen Inhalt wie eine frühere hat." ],
  "articleContentTranslated" : [ "Sunt instanțele raionale responsabile de revizuirea măsurilor de segregare? Este interesantă și o cerere privind jurisdicția instanțelor de district pentru a revizui măsurile de segregare.", "Conform Legii epidemiilor din 1950, persoanele care sunt bolnave cu o boală care trebuie notificată sau care sunt suspectate de a avea o astfel de boală pot fi oprite sau restricționate în contactul lor cu lumea exterioară.", "Persoana arestată poate lua măsuri împotriva segregării la instanța de district în a cărei circumscripție se află arestul. Curtea Supremă, Curtea Regională Korneuburg și Judecătoria Zell am Ziller solicită acum VfGH să abroge o parte din această dispoziție:", "Posibilitatea de a face apel la instanța districtuală împotriva ordinelor din partea autorității sanitare încalcă principiul separării puterilor. :", "De asemenea, contrar principiului legalității, condițiile în care instanța de contencios poate fi atacată și măsura în care instanța de contencios trebuie să revizuiască arestarea nu sunt reglementate cu suficientă precizie.", "De asemenea, extinderea funcției publice înainte de VfGH O altă plângere se referă la serviciul public extraordinar extins în primul blocaj.", "Reclamanții și-au îndeplinit serviciul comunitar regulat până în martie 2020 și au fost obligați să-și continue serviciul comunitar obișnuit până la 30 iunie 2020.", "În același timp cu prelungirea serviciului obligatoriu al funcționarilor publici, s-a apelat la toți foștii funcționari publici pentru a efectua în mod voluntar serviciul public extraordinar.", "În timpul serviciului public extraordinar, toate persoanele obligate aveau dreptul la o remunerație de bază, inclusiv un supliment.", "În plus, acei funcționari publici care s-au angajat în mod voluntar să îndeplinească funcții publice extraordinare au primit o compensație forfetară sau o compensație pentru câștigurile pierdute.", "Prin urmare, reclamanții au depus cereri la Biroul de Personal al Armatei pentru lunile în care făceau funcții publice extraordinare pentru a le acorda o compensație forfetară sau o compensație pentru câștigurile pierdute.", "Cu toate acestea, aceste cereri au fost respinse. Plângerile depuse la Curtea Administrativă Federală împotriva acesteia au fost, de asemenea, nereușite.", "Reclamanții consideră că diferențierea în ceea ce privește câștigurile dintre „extins” și foștii funcționari publici angajați în mod voluntar este nejustificată în mod obiectiv.", "Majoritatea cazurilor se refereau la reglementări care expirau deja la momentul deciziei. În deciziile sale, Curtea Constituțională a exprimat barierele constituționale pe care autoritățile competente trebuie să le respecte atunci când iau măsuri împotriva Coronei.", "Cu toate acestea, deciziile Curții Constituționale nu afectează reglementările care au intrat în vigoare doar după decizie: Curtea Constituțională este, prin urmare, obligată să reexamineze fiecare contestație individuală, chiar dacă are un conținut similar cu una anterioară." ]
}