{
  "id" : "jXaN13gy",
  "url" : "https://kurier.at/politik/inland/spoe-und-fpoe-sehen-schuld-fuer-impf-chaos-bei-kurz/401217948",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T13:10:28Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999743/46-175780309.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ und FPÖ sehen Schuld für Impf-Chaos bei Kurz",
  "articleTitleTranslated" : "SPÖ și FPÖ văd vina pentru haosul de vaccinare în Kurz",
  "articleContent" : [ "Die ÖVP-Attacken auf das vom grünen Koalitionspartner geleitete Gesundheitsministerium im Zusammenhang mit den Corona-Impfungen haben auch am Sonntag für Kritik der Opposition gesorgt.", "SPÖ-Gesundheitssprecher Philip Kucher warf Kanzler Sebastian Kurz vor, für sein eigenes Impfchaos andere verantwortlich zu machen. Auch FPÖ-Klubchef Herbert Kickl sah das so: \"Natürlich war der Kanzler informiert, anders ist es nicht vorstellbar.\"", "\"Statt sich hinzustellen und sich bei all den Menschen in Österreich, die noch immer auf eine Impfung warten müssen, zu entschuldigen, versucht Sebastian Kurz in den letzten Tagen alles und jeden - von der EU, über Beamte des Gesundheitsministeriums bis hin zum im Krankenhaus liegenden Gesundheitsminister - für sein eigenes Impfchaos verantwortlich zu machen\", ärgerte sich Kucher in einer schriftlichen Stellungnahme gegenüber der APA.  ", "Dabei zeige sich einmal mehr: \"Wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt.\" Seit dem Sommer 2020 sei die Impfstoffbeschaffung nämlich mindestens neun Mal Thema im Ministerrat gewesen, verwies Kucher auf die entsprechenden Protokolle.", "\"Entweder hat der Bundeskanzler bei seinen Ministerratssitzungen geschlafen, oder er hat uns in den letzten Tagen bewusst die Unwahrheit erzählt.\" Dabei sei es Kurz' eigener ÖVP-Finanzminister Gernot Blümel gewesen, der ausgerechnet bei den Impfungen habe sparen wollen.", "So jedenfalls interpretiert Kucher die am 15.  September 2020 festgelegte Kostenobergrenze von 200 Mio. Euro für die Impfungen. Erst im Jänner habe Österreich gemerkt, bei den Impfstoffen auf das falsche, langsamere und billigere Pferd gesetzt zu haben, so die Lesart der SPÖ.", "Im Februar wurde der Kostenrahmen für das Risiko-Portfolio von 30,5 Mio. Dosen dann mit 388,3 Mio. Euro festgelegt. Schon damals sei darauf hingewiesen worden, dass entsprechend der Vorverträge alle nicht verbrauchten Dosen weiterverkauft oder gespendet werden können.", "Fazit Kuchers: \"Das Versagen rund um das Impfchaos in Österreich hat damit eine Adresse mit drei Buchstaben: ÖVP! Die Anpatzversuche des Bundeskanzlers werden immer mehr zum türkisen Eigentor.\" In das gleiche Horn stieß auch Kickl in einer Aussendung.", "\"Ausgerechnet Message-Control-Kanzler Kurz, der zudem von Anfang an in Sachen Corona an eine Art 'Richtlinienkompetenz' für sich reklamiert hat, will nicht über die Beschaffungsvorgänge bei den Impfstoffen informiert gewesen sein?", "Unglaubwürdiger geht es nicht mehr\", meinte er und ortete einen Ablenkungsversuch. Kurz solle endlich die Verträge offenlegen, wie die FPÖ es bereits Ende Jänner gefordert habe.", "Sämtliche Beschaffungsvorgänge in Zusammenhang mit Covid-19 würden klarerweise bis ins letzte Detail zwischen den einzelnen Ministerien, den Kabinetten und Spitzenbeamten, akkordiert.", "Kickl verwies auch auf einen \"Standard\"-Bericht, wonach Beschaffungen dieser Größenordnung vom Finanzministerium genehmigt werden.", "Außerdem habe das Bundeskanzleramt mit den beiden ÖVP-nahen Spitzenbeamten Martin Auer und Ulrich Herzog zwei türkis-schwarze Aufpasser für Gesundheitsminister Rudolf Anschober (Grüne) und seine Beschaffungspolitik installiert." ],
  "articleContentTranslated" : [ "Atacurile ÖVP asupra Ministerului Sănătății, condus de partenerul coaliției verzi, în legătură cu vaccinările împotriva coroanei, au provocat și critici din partea opoziției duminică.", "Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, l-a acuzat pe cancelarul Sebastian Kurz că a dat vina pe alții pentru propriul haos de vaccinare. Șeful clubului FPÖ, Herbert Kickl, a văzut și el acest lucru: „Bineînțeles că cancelarul a fost informat, este imposibil să ne imaginăm în alt mod”.", "„În loc să se ridice în picioare și să-și ceară scuze pentru toți oamenii din Austria care mai trebuie să aștepte vaccinarea, Sebastian Kurz a încercat totul și toată lumea în ultimele zile - de la UE până la oficiali din Ministerul Sănătății și cei care sunt în spitale Ministrul Sanatatii - de vina pentru propriul haos de vaccinare, „deranjat Kucher într - o declarație scrisă la APP.", "Se arată încă o dată: „Când Sebastian Kurz arată cu degetul spre alții, de obicei el înșela ceva.” Începând din vara anului 2020, achiziția de vaccinuri a fost o problemă în Consiliul de Miniștri de cel puțin nouă ori, Kucher a făcut referire la protocoalele relevante.", "„Fie cancelarul a dormit la ședințele Consiliului de Miniștri, fie ne-a spus în mod deliberat neadevărul din ultimele zile”. Gernot Blümel, ministrul de finanțe ÖVP al lui Kurz, a vrut să economisească toate vaccinările.", "Cel puțin așa interpretează Kucher limita superioară a costurilor de 200 de milioane EUR pentru vaccinări, stabilită la 15 septembrie 2020. Abia în ianuarie Austria a observat că a pariat pe calul greșit, mai lent și mai ieftin atunci când a venit vorba de vaccinuri, potrivit SPÖ.", "În februarie, bugetul pentru portofoliul de risc de 30,5 milioane de conserve a fost apoi stabilit la 388,3 milioane EUR. Deja în acel moment s-a subliniat că, conform contractelor preliminare, toate conservele neutilizate pot fi revândute sau donate.", "Concluzie Kuchers: \"Eșecul în jurul haosului de vaccinare din Austria are astfel o adresă cu trei litere: ÖVP! Încercările cancelarului de a ataca devin din ce în ce mai mult un autogol turcoaz\". Kickl a sunat același corn într-o emisiune.", "„Dintre toate, cancelarul de control al mesajelor Kurz, care a susținut de la început un fel de„ competență orientativă ”în materie de Corona, nu dorește să fi fost informat despre procesele de achiziție pentru vaccinuri?", "Nu ar putea fi mai incredibil \", a spus el și a găsit o încercare de a-l distrage. Pe scurt, contractele ar trebui dezvăluite în cele din urmă, așa cum FPÖ ceruse deja la sfârșitul lunii ianuarie.", "Toate procesele de achiziții în legătură cu Covid-19 ar fi clar coordonate până la ultimul detaliu între ministerele individuale, cabinetele și înalții oficiali.", "Kickl s-a referit, de asemenea, la un raport „standard” conform căruia achizițiile de această magnitudine ar fi aprobate de Departamentul Trezoreriei.", "În plus, Cancelaria Federală a instalat doi câini de pază negru turcoaz pentru ministrul sănătății Rudolf Anschober (verzi) și politica sa de achiziții, împreună cu cei doi înalți oficiali apropiați ÖVP, Martin Auer și Ulrich Herzog." ]
}