{
  "id" : "jXhLQH1A",
  "url" : "https://kurier.at/kultur/nachruf-auf-john-le-carre-diesseits-von-gut-und-boese/401129430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:55:45Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nachruf auf John le Carré: Diesseits von Gut und Böse",
  "articleTitleTranslated" : "Necrolog pentru John le Carré: Această latură a binelui și a răului",
  "articleContent" : [ "Aber schon mit seinem dritten Buch, „Der Spion, der aus der Kälte kam“, erlangte er als John le Carré Bestseller-Status und Kritikerlob. Ab 1964 dann war er Vollzeitautor – und löste die Genre-eigenen Gewissheiten zunehmend auf.", "Gut und Böse, Richtig und Falsch, das alles war in seinen Büchern situationselastischer, als es die einander gegenseitig kalt anstarrenden Nationen wahrhaben wollten.", "Seine Handlungsstränge waren derart ineinanderverwoben, dass man sich am Schluss, wenn alles aufgedröselt wurde, verdutzt die Augen rieb.", "Aber die Komplexität war immer leserfreundlich serviert: Er schrieb das, was die Amerikaner „page turner“ nennen, Bücher, die man in großen Happen konsumiert wie einen Blockbusterfilm.", "Er zeigte Spione (wie George Smiley, unter anderem auch in „Dame, König, As, Spion“, 1974) als einsame, zerrissene Figuren. (Über Frauen lernte er erst spät zu schreiben.)", "Dafür kundig über jene Bereiche, die zu den neuen Fronten in den vielen kalten Kriegen wurden, die auf den Niedergang der Sowjetunion folgten. Waffenhandel, Drogen, das explosive Gebräu im arabischen Raum – „meine Welt, die des Kalten Krieges, war eine weichere“, sagte er.", "Zuletzt hielt er sich auch nicht mit politischer Kritik zurück, am Irak-Krieg, an den Populisten in Polen, an Trump, am Brexit. „Die meisten meiner Bücher handeln tatsächlich von ein und derselben Frage: Was sind wir unserer Menschlichkeit schuldig?", "“, sagt er. Dazu muss man diese Menschlichkeit erst in allen ihren Verletzlichkeiten beschreiben. Das konnte er wie kaum ein anderer. Nun ist der Autor 89-jährig an einer Lungenentzündung gestorben." ],
  "articleContentTranslated" : [ "Dar cu cea de-a treia carte a sa, „Spionul care a ieșit din frig”, a obținut statutul de bestseller și aprecierea criticii ca John le Carré. Din 1964 a fost autor cu normă întreagă - și a dizolvat din ce în ce mai mult certitudinile inerente genului.", "Bine și rău, corect și greșit, toate acestea erau mai elastice din punct de vedere situațional în cărțile sale decât voiau să recunoască națiunile care se priveau reciproc.", "Povestirile sale au fost atât de împletite încât, la final, când totul a fost dezlegat, îți freci ochii de uimire.", "Însă complexitatea a fost întotdeauna servită într-un mod ușor de citit: el a scris ceea ce americanii numesc „turnarea paginilor”, cărți care sunt consumate în mușcături mari ca un film de succes.", "A arătat spionii (precum George Smiley, printre altele în „Dame, König, As, Spion”, 1974) ca figuri singuratice și rupte. (A învățat să scrie despre femei târziu.)", "Dar cunoscuți acele zone care au devenit noile fronturi în numeroasele războaie reci care au urmat căderii Uniunii Sovietice. Comerțul cu arme, droguri, preparatul exploziv din lumea arabă - „lumea mea, cea a Războiului Rece, a fost una mai blândă”, a spus el.", "În cele din urmă, el nu s-a reținut cu critici politice, cu privire la războiul din Irak, cu populiștii din Polonia, cu Trump, cu Brexit. „Majoritatea cărților mele sunt de fapt despre aceeași întrebare: ce îi datorăm umanității noastre?", "\", el spune. Pentru a face acest lucru, trebuie mai întâi să descriem această umanitate în toate vulnerabilitățile sale. Ar putea face asta ca nimeni altul. Autorul a murit de pneumonie la vârsta de 89 de ani." ]
}