{
  "id" : "jXJ6Yl6J",
  "url" : "https://kurier.at/sport/golf-superstar-tiger-woods-in-schweren-autounfall-verwickelt/401198156",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T19:59:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960619/46-175979645.jpg",
  "imageCopyright" : "via REUTERS/KNBC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ungewissheit nach dem schweren Autounfall von Tiger Woods",
  "articleTitleTranslated" : "Incertitudine după gravul accident auto Tiger Woods",
  "articleContent" : [ "Der Golf-Superstar musste nach dem Crash aus dem Wagen herausgeschnitten und mit Beinverletzungen sofort operiert werden. Die Bilder vom Autowrack ließen nichts Gutes erahnen.", "Schwer demoliert nach mehreren Überschlägen lag der riesige Geländewagen Dienstagfrüh (Ortszeit) in den kalifornischen Büschen. Der einzige Insasse ein Weltstar: Tiger Woods. Vom Unfallhergang ist noch nicht viel bekannt.", "Wie die Polizei von Los Angeles mitteilte, war der Golfprofi von der Straße abgekommen, der 45-Jährige musste mit speziellem Gerät aus dem Wrack geborgen werden. Woods wurde umgehend in ein umliegendes Krankenhaus transportiert und sofort operiert.", "Andere Fahrzeuge waren jedenfalls keine in den Unfall involviert. Eine polizeiliche Untersuchung wurde eingeleitet. Über die Schwere von Woods’ Verletzungen herrschte lange Ungewissheit, von „mittlerem bis kritischem Zustand“ war zunächst die Rede.", "Erst Mark Steinberg, der Manager des 15-fachen Major-Turnier-Siegers, ging näher ins Detail, als er gegenüber dem US-Promiportal TZN erklärte, sein Klient habe mehrere Verletzungen an den Beinen erlitten.", "Die PGA Tour veröffentlichte eine Stellungnahme und versicherte Woods die volle Unterstützung bei der Genesung. Woods' Kollege Justin Thomas, die Nummer drei der Golf-Weltrangliste, sagte: \"Mir ist schlecht.", "Es tut weh, wenn einer deiner engsten Freunde in einen Unfall verwickelt ist. Ich hoffe einfach, dass es ihm gut geht. Ich mache mir Sorgen um seine Kinder, ich bin mir sicher, dass die sich gerade schwertun.\"", "Mehrere Comebacks Ob und wann die langjährige Nummer eins je wieder auf den Golfplatz zurückkehren wird können, ist unklar. Sein Antreten beim Masters Anfang April, dem ersten Major-Turnier des Jahres, war aber bereits vor dem Unfall am Dienstag offen.", "Der Kalifornier musste sich erst im Jänner seiner fünften Rückenoperation unterziehen, professionelles Golf hatte er zuletzt im Dezember gespielt. Im Jahr 2019 hatte er das prestigeträchtige Turnier in Augusta (Georgia) noch für sich entschieden.", "Es war sein Comeback-Sieg auf höchster Ebene nach elf langen Jahren Wartezeit. Davor hatte der Superstar vermehrt für negativen Schlagzeilen gesorgt.", "Mehrere Unfälle Auch einige Autounfälle sorgten immer wieder für Gesprächsstoff. 2017 fand die Polizei den Familienvater in seiner Heimat Florida schlafend am Steuer. Wie er selbst später zugab, stand er damals unter dem Einfluss starker, verschreibungspflichtiger Medikamente.", "Im Jahr 2009 rammte er bei der Fahrt von seinem Anwesen einen Hydranten. Der kleine Vorfall schlug hohe Wellen. Denn es war ein Ehestreit, der Woods überfallsartig mit dem Auto fliehen ließ.", "Erst danach wurde die gesamte Geschichte erzählt, die Amerika, die Sportwelt und die Boulevardpresse eine ganze Weile in Atem halten sollte. Tiger Woods gestand, über Jahre mit mehreren Frauen, darunter auch Darstellerinnen aus der Erotikbranche, Affären gehabt zu haben.", "Was folgte war die Scheidung, von der sich der Superstar auch sportlich nur langsam erholen sollte. 30 Monate war er damals ohne Turniersieg geblieben, es war die längste Durststrecke seiner Ausnahmekarriere.", "Bleibt zu hoffen, dass er auch dieses Mal zurückkommt." ],
  "articleContentTranslated" : [ "Superstarul de golf a trebuit să fie tăiat din mașină după accident și să fie operat imediat cu răni la picioare. Imaginile epavei nu dădeau niciun indiciu despre nimic bun.", "Demolat grav după mai multe răsturnări, imensul vehicul de teren s-a aflat marți dimineață (ora locală) în tufișurile din California. Singurul deținut o stea mondială: Tiger Woods. Nu se știu prea multe despre accident.", "După cum a anunțat poliția din Los Angeles, profesionistul în golf a pierdut drumul, iar tânărul de 45 de ani a trebuit să fie salvat din epavă cu echipament special. Woods a fost transportat imediat la un spital din apropiere și a fost operat imediat.", "În orice caz, în accident nu au fost implicate alte vehicule. O anchetă a poliției a fost deschisă. Pentru o lungă perioadă de timp a existat incertitudine cu privire la gravitatea leziunilor lui Woods. La început, s-a vorbit despre „stare moderată până la critică”.", "Numai Mark Steinberg, managerul câștigătorului de 15 ori al turneului major, a intrat în mai multe detalii când a spus portalului celebrităților americane TZN că clientul său a suferit mai multe răni la picioare.", "PGA Tour a emis o declarație prin care a asigurat Woods sprijinul său deplin în recuperare. Colegul lui Woods, Justin Thomas, numărul trei în lumea golfului, a spus: „Sunt bolnav.", "Doare când unul dintre prietenii tăi cei mai apropiați este implicat într-un accident. Sper doar să fie bine. Sunt îngrijorat de copiii lui, sunt sigur că se luptă chiar acum \".", "Mai multe reveniri Nu este clar dacă și când numărul unu de lungă durată va putea reveni vreodată la terenul de golf. Participarea sa la Masters la începutul lunii aprilie, primul turneu major al anului, a fost deschisă înainte de accident marți.", "Californianul a trebuit să fie supus celei de-a cincea operațiuni de spate în ianuarie, ultima dată când a jucat golf profesionist în decembrie. În 2019 câștigase prestigiosul turneu de la Augusta (Georgia).", "A fost victoria lui de revenire la cel mai înalt nivel după unsprezece ani lungi de așteptare. Înainte de asta, superstarul făcuse din ce în ce mai multe titluri negative.", "Câteva accidente Au fost, de asemenea, discutate în mod repetat câteva accidente auto. În 2017, polițiștii l-au găsit pe familist în casa sa din Florida, dormind la volan. După cum a recunoscut el însuși, el se afla la acea vreme sub influența unor medicamente puternice, eliberate pe bază de rețetă.", "În 2009, el a bătut un hidrant de incendiu în timp ce conducea de la proprietatea sa. Micul incident a făcut furori. Pentru că a fost un argument conjugal care l-a făcut pe Woods să fugă cu mașina ca un jaf.", "Abia atunci s-a spus povestea completă care va ține America, lumea sportului și tabloidele în suspans pentru o vreme. Tiger Woods a mărturisit că a avut relații cu mai multe femei, inclusiv actrițe din industria adulților, de ani de zile.", "Ce a urmat a fost divorțul, de la care superstarul nu ar trebui decât să se recupereze încet din punct de vedere sportiv. La acea vreme, nu mai câștigase un turneu de 30 de luni, a fost cea mai lungă perioadă uscată din cariera sa excepțională.", "Să sperăm că se va întoarce și de data asta." ]
}