{
  "id" : "jXjdJ3Ku",
  "url" : "https://ooe.orf.at/stories/3079668/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-08T16:06:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/34/crops/w=1280/778088_opener_270834_sch08970.jpg?s=66e27ebc5897ef426e0d6d567de95707fc6a4043",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus „Fugging“ wurde wieder „Fucking“",
  "articleTitleTranslated" : "„Fugging” a devenit din nou „Fucking”",
  "articleContent" : [ "Unbekannte Täter haben die Ortstafeln mit schwarzem Lackspray beschmiert. Die Buchstaben „gg“ wurden mit „ck“ übermalen, so dass der Ortsteil von Tarsdorf wieder seinen alten Namen trug. Die Polizei ermittelt wegen Sachbeschädigung.", "Derzeit gebe es keinen Hinweis auf den oder die Täter, erklärte ein Sprecher der Landespolizeidirektion Oberösterreich am Dienstagnachmittag auf APA-Anfrage.Umbenennung nach jahrelangen Problemen Das jahrelange Problem, dass die Ortschaft mit dem schlüpfrigen Namen hatte, reißt offenbar nicht ab.", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze auf Social Media. Daher hat der Gemeinderat von Tarsdorf im Innviertel (Bezirk Braunau) beschlossen, den Ortsteil Fucking in Fugging umzubenennen.", "Ende November wollten sich mehrere Menschen noch Hinweisschilder mit der alten Schreibweise sichern. Die geplante Umbenennung dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Souvenirjäger wurden von der Polizei erwischt, als sie Fucking-Wegweiser abmontieren wollten. Zudem wurde ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichischer Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original." ],
  "articleContentTranslated" : [ "Autorii necunoscuți au pătat semnele cu vopsea neagră spray. Literele „gg” au fost pictate cu „ck”, astfel încât districtul Tarsdorf a purtat din nou vechiul său nume. Poliția investighează daune materiale.", "În prezent, nu există nicio indicație a făptuitorului sau a făptașilor, a declarat marți după-amiază un purtător de cuvânt al departamentului de poliție de stat din Austria Superioară ca răspuns la o cerere APA. Redenumirea după ani de probleme Problema pe tot parcursul anului pe care satul cu numele alunecos se pare că nu a dărâmat-o.", "Semnele de locație au dispărut din nou și din nou și ați fost neintenționat o destinație populară de selfie și ținta a numeroase glume pe social media. Prin urmare, consiliul municipal din Tarsdorf din Innviertel (districtul Braunau) a decis să redenumească districtul Fucking în Fugging.", "La sfârșitul lunii noiembrie, mai mulți oameni au dorit să asigure semne cu ortografia veche. Redenumirea planificată este probabil să reînvie afacerile cu semnele orașului acolo.", "Vânătorii de suveniruri au fost prinși de poliție care încercau să demonteze nenorocite de indicatoare. În plus, pe o platformă de internet a fost licitat un semn cu nume de loc pentru 2.499 euro.", "Vânzătorul, care a promovat-o ca „o bucată din istoria Austriei”, a subliniat că este o replică și nu un original." ]
}