{
  "id" : "JxkKR7Bm",
  "url" : "https://kurier.at/wissen/gesundheit/nach-todesfaellen-wurde-astrazeneca-charge-in-italien-konfisziert/401216061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:54:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996152/46-176338530.jpg",
  "imageCopyright" : "REUTERS/Guglielmo Mangiapane",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert",
  "articleTitleTranslated" : "După decese, AstraZeneca-Charge a fost confiscată în Italia",
  "articleContent" : [ "In mehreren italienischen Städten haben die Carabinieri mit der Konfiszierung der Charge ABV2856 des Impfstoffes AstraZeneca begonnen, die von der Arzneibehörde AIFA am Donnerstag verboten worden ist.", "Dosen aus dieser Charge mit circa 250.000 Ampullen wurden in den vergangenen Tagen in ganz Italien verteilt. Zwei Militärangehörige und ein Polizist starben auf Sizilien, einige Stunden nachdem sie mit dem Vakzin der Charge ABV 2856 geimpft worden waren.", "Die sizilianische Justiz leitete Ermittlungen ein und informierte die AIFA-Behörde. Bei den Todesopfern handelt es sich um einen 43-jährigen Militäroffizier, der wenige Stunden nach der Impfung einem Herzstillstand erlag.", "Die Angehörigen berichteten, dass er vor der Impfung gesund war. Ermittelt wird auch um einen 50-jährigen Polizisten aus Catania, der vor zwölf Tagen nach der Impfung gestorben ist. Auch ihm war eine Dosis aus der betroffenen Charge injiziert worden.", "Bei dem dritten Todesfall nach der AstraZeneca-Impfung handelt es sich um einen sizilianischen Militärangehörigen, bei dem nach der Impfung eine Thrombose eingetreten sein soll.", "Ermittlungen wurden auch wegen des Todes eines Mitarbeiters einer Schule im Raum von Neapel aufgenommen, der am Montag immunisiert worden war. Vergangene Woche war eine 62-jährige Lehrerin in Neapel nach der Impfung verstorben.", "Das Gesundheitsministerium entsendete Inspektoren nach Sizilien, um zu kontrollieren, ob die Impfungsprozeduren eingehalten worden seien. Das Oberste Gesundheitsinstitut prüft den Inhalt der Ampullen der verdächtigten Charge.", "Die Telefone der Gesundheitsbehörden liefen heiß: Viele Militärangehörige und Lehrerpersonal, die mit AstraZeneca immunisiert werden sollen, erklärten sich besorgt. Die Gesundheitsbehörden befürchten, dass viele Impfungen abgesagt werden könnten.", "In Italien haben sechs Millionen Menschen zumindest eine Impfdosis erhalten. Die Todesfälle setzen die Regierung um Premierminister Mario Draghi unter Druck, die dieser Tage eine Beschleunigung der Impfkampagne angekündigt hatte.", "Draghi sprach am Donnerstagnachmittag telefonisch mit EU-Kommissionspräsidentin Ursula von der Leyen über die letzten Entwicklungen. Am Freitag besucht der Ministerpräsident ein Impfzentrum auf dem römischen Flughafen Fiumicino.", "Angesichts der zunehmenden Infektionszahl will die italienische Regierung am Freitag die Anti-Covid-Auflagen verschärfen. Ab kommenden Montag könnten 16 der 20 italienischen Regionen rot werden.", "Dann wird die Bewegungsfreiheit stark eingeschränkt, Lokale und Geschäfte sind mit Ausnahme von Supermärkten und Apotheken geschlossen. Sardinien, Sizilien, Kalabrien und Umbrien könnten die strengen Maßnahmen erspart bleiben.", "Die Region Latium mit der Hauptstadt Rom sollte orange werden." ],
  "articleContentTranslated" : [ "În mai multe orașe italiene, carabinierii au început confiscarea lotului ABV2856 al vaccinului AstraZeneca, care a fost interzis joi de AIFA.", "Cutii din acest lot cu aproximativ 250.000 de fiole au fost distribuite în Italia în ultimele zile. Doi militari și un ofițer de poliție au murit în Sicilia la câteva ore după ce au fost vaccinați cu vaccinul lot ABV 2856.", "Justiția siciliană a inițiat o anchetă și a informat autoritatea AIFA. Decesele sunt un ofițer militar în vârstă de 43 de ani, care a murit de stop cardiac la câteva ore după vaccinare.", "Rudele au raportat că era sănătos înainte de vaccinare. Un ofițer de poliție în vârstă de 50 de ani din Catania care a murit la douăsprezece zile după vaccinare este, de asemenea, cercetat. Și lui i se injectase o doză din lotul afectat.", "A treia moarte după vaccinarea AstraZeneca este un militar sicilian despre care se spune că a dezvoltat tromboză după vaccinare.", "Anchetele s-au deschis și asupra morții unui angajat al școlii din zona Napoli care a fost imunizat luni. Săptămâna trecută, un profesor de 62 de ani din Napoli a murit după ce a fost vaccinat.", "Ministerul Sănătății a trimis inspectori în Sicilia pentru a verifica dacă procedurile de vaccinare au fost urmate. Institutul Suprem de Sănătate examinează conținutul fiolelor lotului suspectat.", "Telefoanele oficialilor din domeniul sănătății erau fierbinți, mulți cadre militare și cadre didactice urmând să fie imunizate, AstraZeneca își exprimă îngrijorarea. Autoritățile sanitare se tem că multe vaccinări ar putea fi anulate.", "În Italia, șase milioane de persoane au primit cel puțin o doză de vaccin. Decesele au pus guvernul în preajma primului ministru Mario Draghi sub presiune, care a anunțat recent o accelerare a campaniei de vaccinare.", "Draghi a vorbit cu președintele Comisiei Europene, Ursula von der Leyen, telefonic, joi după-amiază, despre ultimele evoluții. Vineri, primul ministru vizitează un centru de vaccinare pe aeroportul Fiumicino din Roma.", "Având în vedere numărul tot mai mare de infecții, guvernul italian vrea să înăsprească cerințele anti-Covid vineri. De luni, 16 dintre cele 20 de regiuni italiene ar putea deveni roșii.", "Apoi, libertatea de circulație este sever restricționată, barurile și magazinele sunt închise, cu excepția supermarketurilor și farmaciilor. Sardinia, Sicilia, Calabria și Umbria ar putea fi scutite de măsurile stricte.", "Regiunea Lazio cu capitala Roma ar trebui să fie portocalie." ]
}