{
  "id" : "JxNgLN0A",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-erkrankung-kann-sich-auch-auf-die-augen-auswirken/401192275",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:33:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2882295/46-121094910.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/SolStock/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19: Erkrankung kann sich auch auf die Augen auswirken",
  "articleTitleTranslated" : "Covid-19: boala poate afecta și ochii",
  "articleContent" : [ "Seit Beginn der Pandemie haben sich über 100 Millionen Menschen weltweit mit Corona infiziert. Dass sich die Erkrankung nicht nur auf die Lunge auswirken kann, ist bereits länger bekannt. Wissenschafter haben nun herausgefunden, dass Covid-19 auch die Augen schädigen kann.", "Eine im Journal Radiology veröffentlichte Studie zeigt signifikante Augenanomalien bei einigen Menschen, die schwer an Covid-19 erkrankt waren. Bei sieben Prozent von 129 untersuchten Patienten zeigte ein MRT eine Anomalie des Augapfels.", "Das MRT zeigte eines oder mehrere Knötchen im hinteren Teil des Augapfels. Gefahr für Sehfähigkeit Die Knötchen befanden sich in jenem Bereich, der für die Sehfähigkeit zuständig ist.", "\"Unsere Studie befürwortet das Screenig aller auf der Intensivstation behandelten Covid-19-Patientinnen und Patienten\", sagte Augustin Lecler von der University of Paris. \"Wir glauben, dass diese eine spezielle Behandlung zum Schutz der Augen erhalten sollten.\"", "Ansonsten könnten schwerwiegende Probleme unentdeckt bleiben. Ursache für die Knötchenbildung könnten laut den Experten die durch das Virus gesteigerten Entzündungswerte sein.", "Die inadäquate Drainage der Augenvenen aufgrund einer Bauchlagerung auf der Intensivstation könnte ebenfalls eine Rolle spielen." ],
  "articleContentTranslated" : [ "De la începutul pandemiei, peste 100 de milioane de oameni din întreaga lume au fost infectați cu Corona. De mult timp se știe că boala nu poate afecta doar plămânii. Oamenii de știință au descoperit acum că și Covid-19 poate deteriora ochii.", "Un studiu publicat în revista Radiology arată anomalii semnificative ale ochilor la unele persoane care au fost grav bolnave de Covid-19. La șapte la sută din 129 de pacienți examinați, un RMN a arătat o anomalie a globului ocular.", "RMN-ul a prezentat unul sau mai mulți noduli în partea din spate a globului ocular. Pericol pentru vedere Nodulii se aflau în zona responsabilă de vedere.", "„Studiul nostru susține screeningul tuturor pacienților cu Covid-19 tratați în unitatea de terapie intensivă”, a spus Augustin Lecler de la Universitatea din Paris. „Credem că ar trebui să primească un tratament special de protecție a ochilor.”", "În caz contrar, problemele grave ar putea rămâne nedetectate. Potrivit experților, cauza formării nodulilor ar putea fi creșterea valorilor inflamației cauzate de virus.", "Drenajul inadecvat al venelor oculare datorită poziționării predispuse în unitatea de terapie intensivă ar putea juca, de asemenea, un rol." ]
}