{
  "id" : "jXTkAVdL",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-kuendigt-aktionsplan-fuer-tirol-an/401179405",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:04:30Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4917379/20210204-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober kündigt \"Aktionsplan für Tirol\" an",
  "articleTitleTranslated" : "Anschober anunță „Planul de acțiune pentru Tirol”",
  "articleContent" : [ "Diskussion um Isolation von Tirol läuft seit einigen Tagen. Grund ist die südafrikanische Virus-Mutation. Nun werden Massentests vorbereitet.", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober. Zusätzlich würden in der betroffenen Region Vorkehrungen zum Schutz der Alters- und Pflegeheime betroffen. Er habe \"volles Vertrauen\" in Platter und die Tiroler Behörden, versicherte Anschober.", "Am Sonntag werde dann entschieden, \"ob zusätzliche Maßnahmen erforderlich sind\".", "Auf die Frage, ob er Mittel zum Nachschärfen hätte, sollten die von Tiroler Seite gesetzten Schritte aus seiner Sicht nicht ausreichen, erwiderte der Gesundheitsminister, dafür gebe es in einer Pandemie grundsätzlich \"die rechtliche Möglichkeit\".", "\"Aber mein Grundprinzip war immer ein Konsens mit der betroffenen Region\", hielt er fest. Die britischen und südafrikanischen Mutationen sieht Anschober deshalb als besonders heikel an, weil sie ein erhöhtes Ansteckungsrisiko \"von 30 bis 70 Prozent\" hätten, wie er erläuterte.", "Bei der südafrikanischen Variante sei außerdem \"nicht gesichert, ob alle Impfstoffe wirken\". Man müsse diese Variante daher \"extrem ernst nehmen\". Am Freitag ließ zudem der Chef des deutschen Robert-Koch-Instituts Lother Wieler mit einer neuen Einschätzung zur B.1.1.7.", "-Variante aufhorchen. Demnach ist die britische Virus-Variante nicht nur ansteckender, sondern zieht auch schwerere Krankheitsverläufe nach sich.", "Mehr dazu lesen Sie hier:  Zangerl fordert Vorreihung Tirols bei Impfung Unterdessen ließ Tirols Arbeiterkammerpräsident Erwin Zangerl am Freitag inmitten der Diskussion mit einer ungewöhnlichen Forderung aufhorchen.", "Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Isolation kategorisch ab. Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl." ],
  "articleContentTranslated" : [ "Discuțiile despre izolarea de Tirol se desfășoară de câteva zile. Motivul este mutația virusului sud-african. Testele de masă sunt în curs de pregătire.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat vineri, în cadrul unei conferințe de presă, un „Plan de acțiune pentru Tirol”, în care o mutație sud-africană a coronavirusului provoacă în prezent îngrijorare.", "În „foarte, foarte strânsă coordonare” cu guvernatorul Günther Platter (ÖVP), a fost dezvoltat un plan „care este pus în aplicare la presiune ridicată pentru a limita mutațiile”, a spus Anschober.", "Mai exact, se pregătesc teste de masă în regiunea afectată - așa cum a explicat șeful departamentului la întrebarea APA că este districtul Schwaz - „nu pentru trei, ci pentru zece zile”, a spus ministrul sănătății.", "În plus, va avea loc o urmărire a contactelor deosebit de strânsă „pentru a afla unde există cazuri pozitive”. Este vorba despre filtrarea tuturor persoanelor de contact posibil. Scopul este „determinarea cazurilor K1 și K2.", "Are nevoie de o acțiune rapidă, amplă și consecventă \", a spus Anschober. În plus, măsurile de precauție pentru protejarea persoanelor de vârstă și a caselor de bătrâni sunt afectate în regiunea afectată.", "Duminică se va decide apoi „dacă sunt necesare măsuri suplimentare”.", "Când a fost întrebat dacă are mijloacele de a re-ascuți dacă măsurile luate de partea tiroleză nu sunt suficiente în opinia sa, ministrul Sănătății a răspuns că într-o pandemie există practic „opțiunea legală”.", "\"Dar principiul meu de bază a fost întotdeauna un consens cu regiunea afectată\", a spus el. Anschober consideră mutațiile britanice și sud-africane ca fiind deosebit de sensibile, deoarece acestea prezintă un risc crescut de infecție „de 30 până la 70%”, așa cum a explicat el.", "În cazul variantei sud-africane, „nu este sigur dacă toate vaccinurile sunt eficiente”. Trebuie să luați această variantă „extrem de în serios”. Vineri, șeful Institutului german Robert Koch, Lother Wieler, a făcut o nouă evaluare a B.1.1.7.", "- varianta ascultă. În consecință, varianta de virus britanic nu este doar mai contagioasă, ci provoacă și procese de boală mai severe.", "Puteți citi mai multe despre acest lucru aici: Zangerl solicită ca vaccinarea împotriva Tirolului să aibă prioritate Între timp, președintele Camerei Muncii Tirolului, Erwin Zangerl, a făcut oamenii să se ridice și să ia cunoștință vineri, pe fondul discuției cu o cerere neobișnuită.", "El respinge categoric o astfel de izolare, tot în interesul populației tiroleze. Cu toate acestea, în cazul în care se va dispune un astfel de blocaj regional, Zangerl a cerut ca Tirolul să fie prezentat imediat pentru vaccinări.", "\"Este incredibil de obraznic și iresponsabil când un singur expert se repede înainte și declară că Tirolul este o zonă de criză europeană și cere izolare totală\", a declarat președintele AK, adresându-se ultimelor declarații ale virologului Dorothee von Laer.", "Numeroși experți au arătat că sigilarea Tirolului nu este necesară datorită numerelor și, de asemenea, nu are sens din alte motive. El spera că deciziile politice greșite nu vor fi luate în următoarele zile sub presiunea din afară, a spus Zangerl.", "Cu toate acestea, dacă părerile experților ar trebui ignorate și Tirolul ar trebui pus în carantină, președintele AK a solicitat imediat ca vaccinurile disponibile să fie comandate Tirolului pentru a putea proteja populația aparent deosebit de amenințată.", "„Este suficient ca UE să fi făcut greșeli grave în ceea ce privește procurarea vaccinului în lupta împotriva pandemiei.", "Dacă nu putem găsi acum o cale comună în Austria, atunci Tirolul va fi pus în carantină astăzi, Salzburg mâine și Carintia poimâine, țări cu o incidență mult mai mare de 7 zile decât Tirolul.", "Acest lucru a fost „inutil și întâmplător”, a criticat Zangerl." ]
}