{
  "id" : "Jy8zHNYK",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-flugverbot-fuer-die-polnischen-springer-bei-der-tournee/401141148",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T11:07:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4843833/46-173664755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Alarm: Flugverbot für die polnischen Springer bei der Tournee",
  "articleTitleTranslated" : "Alarma Corona: interdicție de zbor pentru săritorii polonezi din turneu",
  "articleContent" : [ "Nach einem positiven Test von Klemens Muranka wurde das gesamte polnische Team vom Auftaktbewerb in Oberstdorf ausgeschlossen. Es war fast vorhersehbar, dass das Coronavirus auch bei der Vierschanzentournee sein Unwesen treiben und für einige zum Spielverderber werden würde.", "Dass es dann aber gleich eine gesamte Mannschaft erwischt, ist doch ein Paukenschlag. Das polnische Team darf nicht beim Auftaktspringen der Vierschanzentournee in Oberstdorf an den Start gehen.", "Das Flugverbot wurde erteilt, nachdem Klemens Muranka am Sonntag nach der Anreise einen positiven Covid-19-Test abgeliefert hatte. Seine Teamkollegen waren zwar beim Test negativ, zählen allerdings zur Kontaktgruppe 1.", "Klemens Muranka wurde positiv getestet © Bild: EPA/KIMMO BRANDT Das bedeutet: Sie hatten entweder über 15 Minuten lang direkten Kontakt von Angesicht zu Angesicht oder waren über 30 Minuten lang gemeinsam in einem geschlossenen Raum oder auch Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten, blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir das polnische Team nicht in Oberstdorf starten lassen“, sagt Florian Stern, Generalsekretär beim Auftaktspringen in Oberstdorf.", "Zwei Tourneefavoriten betroffen Damit wird auch die Liste der Tourneefavoriten deutlich kürzer. Titelverteidiger Dawid Kubacki ist ebenso vom Aus betroffen wie Kamil Stoch, der 2018 als zweiter Athlet bei einer Tournee alle vier Tourneespringen gewinnen konnte.", "Über den Umfang der Quarantänemaßnahmen für die polnischen Skispringer und Betreuer ist noch nicht entschieden. „Hier warten wir noch weitere Tests ab. Sofern diese negativ ausfallen, besteht die Chance, dass Polen wieder in die Tournee einsteigen kann“, so Florian Stern.", "Der Ausschluss gilt zunächst nur für den Tournee-Beginn im Allgäu. Klar ist allerdings schon jetzt: Mit einer erfolgreichen Titelverteidigung wird es für Kubacki nichts, und auch Stoch kann die Hoffnungen auf seinen dritten Tournee-Sieg begraben.", "Der Ausfall eines ganzen Wettkampfes ist nicht zu kompensieren. Schwerer Schlag Der Ausschluss trifft das Skispringen hart.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern: Dreimal triumphierten Polen. Neben den beiden absoluten Top-Springern Kubacki und Stoch sowie Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol und Andrzej Stekala für die Tournee vorgesehen gewesen." ],
  "articleContentTranslated" : [ "După un test pozitiv al lui Klemens Muranka, întreaga echipă poloneză a fost exclusă din competiția de deschidere de la Oberstdorf. Era aproape previzibil ca virusul corona să facă ravagii la Turneul Four Hills și să devină un spoilsport pentru unii.", "Dar faptul că o întreagă echipă este prinsă este o explozie. Echipa poloneză nu are voie să participe la competiția de deschidere a turneului Four Hills din Oberstdorf.", "Interzicerea zborului a fost emisă după ce Klemens Muranka a făcut un test pozitiv Covid-19 duminica după sosire. Colegii săi au fost negativi la test, dar aparțin grupului de contact 1.", "Klemens Muranka a dat rezultate pozitive.", "„Regretăm foarte mult această decizie, dar pentru a proteja toți ceilalți sportivi, departamentul de sănătate nu a avut altă opțiune. Prin decizia autorității nu putem lăsa echipa poloneză să înceapă la Oberstdorf ”, spune Florian Stern, secretar general la competiția de deschidere din Oberstdorf.", "Două favorite ale turneului afectate Acest lucru înseamnă că lista de favorite ale turului este, de asemenea, semnificativ mai scurtă. Campionul în exercițiu Dawid Kubacki este, de asemenea, afectat de final, la fel ca Kamil Stoch, care a fost al doilea atlet care a câștigat toate cele patru competiții de turnee în 2018.", "Nu s-a stabilit încă măsura măsurilor de carantină pentru săritorii și supraveghetorii polonezi de schi. „Așteptăm mai multe teste aici. Dacă acestea sunt negative, există șansa ca Polonia să poată reveni în turneu ”, a spus Florian Stern.", "Excluderea se aplică inițial numai la începutul turneului în Allgäu. Cu toate acestea, este deja clar că Kubacki nu își va putea apăra cu succes titlul, iar Stoch își poate îngropa speranțele pentru a treia victorie în turneu.", "Eșecul unei întreaga competiție nu poate fi compensat. Excluderea loviturii grele lovește săriturile cu schiurile.", "În sport, în care doar câțiva sportivi din câteva națiuni concurează în cursa pentru vulturul de aur pentru câștigătorul turneului, eșecul a doi colegi favoriți este o lovitură grea.", "În ultimii doisprezece ani, câștigătorii turneului au venit din doar patru țări: Polonia a triumfat de trei ori. În plus față de cei doi săritori de top, Kubacki și Stoch, precum și Muranka, Piotr Zyla, Maciej Kot, Aleksander Zniszczol și Andrzej Stekala au fost programați pentru turneu." ]
}