{
  "id" : "jyjbY6Nk",
  "url" : "https://kurier.at/sport/fussball/fortsetzung-bei-rapid-steffen-hofmann-der-unerwartete-trainer/401148348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T18:30:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4857105/46-168687527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fortsetzung bei Rapid: Steffen Hofmann, der unerwartete Trainer",
  "articleTitleTranslated" : "Continuare la Rapid: Steffen Hofmann, antrenorul neașteptat",
  "articleContent" : [ "Nur eines hat Steffen Hofmann nach seinem Karriereende 2018 ausgeschlossen: dass er Trainer wird. Und jetzt? Wird aus dem 40-jährigen Interimscoach eine Dauerlösung. „Steffen bleibt auch im Frühjahr bei Rapid II im Amt“, bestätigt Sportdirektor Zoran Barisic die gefällte Entscheidung dem KURIER.", "Zur Verstärkung wird das Trainerteam erweitert: Neben Franz Maresch, der die für die 2. Liga nötige Lizenz hat, rückt der 35-jährige Jürgen Kerber von der U 18 der Rapidler auf. Die \"beste Lösung\" „Ich glaube, dass das sowohl für die beteiligten Personen als auch für den Verein die beste Lösung ist.", "Steffen wird diese Erfahrung extrem weiterbringen“, sagt Barisic. Knapp vor Saisonbeginn musste der 50-Jährige seinen ehemaligen Spielmacher noch bitten, nach dem plötzlichen Rückzug von Zeljko Radovic einzuspringen.", "Mittlerweile hat der frühere Talentemanager „große Freude am Trainerjob gefunden“, wie Hofmann selbst bestätigt. Es ist aber nicht alles rosig: Rapid II befindet sich am Tabellenende. „Ich konnte und wollte aufgrund von Corona den Kader nicht erweitern.", "Aufgrund von Verletzungen und Corona-Fällen haben am Ende 16-jährige Kinder gegen erwachsene Profis gespielt. Da bitte ich schon um Verständnis für unsere Ergebnisse“, relativiert Barisic. Fürs Frühjahr wird der Kampf um den Klassenerhalt angekündigt.", "Noch wichtiger bleibt aber die Talenteentwicklung. \"Es geht in erster Linie um die Entwicklung der Spieler, unabhängig von der Liga.", "Ich bin felsenfest davon überzeugt: Rapid als Verein wird von den Erfahrungen dieser Saison noch extrem profitieren, in eineinhalb oder zwei Jahren\", betont der Sportchef. \"Die Jungen machen jetzt so große Schritte, das müssen sie auch.", "Deswegen gibt es auch keinen Grund, uns geschlagen zu geben. Aber wenn wir wieder in die Ostliga absteigen sollten, ist das eben so.\"" ],
  "articleContentTranslated" : [ "A fost un singur lucru pe care Steffen Hofmann l-a exclus după ce s-a retras în 2018: că va deveni antrenor. Si acum? Antrenorul interimar de 40 de ani devine o soluție permanentă. \"Steffen va rămâne în funcție la Rapid II în primăvară\", directorul sportiv Zoran Barisic confirmă decizia luată KURIER.", "Echipa de antrenori este extinsă pentru a consolida echipa: Pe lângă Franz Maresch, care deține licența necesară pentru divizia a 2-a, Jürgen Kerber, în vârstă de 35 de ani, din echipa Rapidler U18 se ridică. „Cea mai bună soluție” „Cred că aceasta este cea mai bună soluție atât pentru persoanele implicate, cât și pentru asociație.", "Steffen va duce această experiență mai departe ”, spune Barisic. Chiar înainte de începerea sezonului, tânărul de 50 de ani a trebuit să-i ceară fostului său jucător să intervină după retragerea bruscă a lui Zeljko Radovic.", "Între timp, fostul manager de talente a „găsit o mare plăcere în munca de antrenor”, după cum confirmă însuși Hofmann. Dar nu totul este roz: Rapid II se află în partea de jos a mesei. „Nu am putut și nu am vrut să extind lista din cauza Corona.", "Din cauza rănilor și a cazurilor de coroană, copiii de 16 ani au ajuns să se joace împotriva profesioniștilor adulți. Vă cer înțelegerea pentru rezultatele noastre ”, spune Barisic. Lupta pentru retrogradare este anunțată pentru primăvară.", "Dar dezvoltarea talentelor rămâne și mai importantă. „Este vorba în primul rând de dezvoltarea jucătorilor, indiferent de ligă.", "Sunt absolut convins că Rapid ca club va beneficia în continuare enorm de experiența acestui sezon, peste un an și jumătate sau doi ani \", subliniază directorul sportiv.\" Băieții fac acum pași atât de mari, trebuie.", "De aceea nu există niciun motiv să renunți. Dar dacă ar trebui să fim retrogradați din nou în Liga de Est, așa este. \"" ]
}