{
  "id" : "JYRd1oUb",
  "url" : "https://sport.orf.at/stories/3069780/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T21:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Viertligist Vienna kickt Altach raus",
  "articleTitleTranslated" : "Divizia a patra Viena îl dă afară pe Altach",
  "articleContent" : [ "Der 26-jährige Düzgün brachte die Vienna bereits in der achten Minute in Führung. Altach kam zwar noch vor der Pause durch Chinedu Obasi zum Ausgleich (20.), doch nach dem Seitenwechsel sorgte abermals Düzgün für den letztlich entscheidenden Treffer (55.).", "Die Vorarlberger versuchten zwar alles, um das überraschende Aus zu vermeiden, scheiterten aber in letzter Instanz immer wieder an Torhüter Tino Casali. Die Vienna steht damit zum ersten Mal seit zehn Jahren wieder im Viertelfinale des ÖFB-Cups.", "Altach, aktuell Vorletzter der tipico-Bundesliga, ist seit vier Pflichtspielen sieglos. Dreimal ging man als Verlierer vom Feld.", "Der Wiener Stadtligist begann überfallsartig und ging nach einem perfekten Zuspiel von Stefan Baldia durch einen Heber von Düzgün früh in Führung, die aber nur zwölf Minuten hielt.", "Nach einer Flanke von Altach-Kapitän Emanuel Schreiner verpasste Daniel Nussbaumer den Ball, doch dahinter lauerte Obasi und traf zum Ausgleich.", "Danach entwickelte sich ein echter Cup-Fight, der durch einen katastrophalen Abwehrschnitzer der Altacher entschieden wurde, wodurch Düzgün einen Stanglpass zum Endstand verwerten konnte. Düzgün legt für Vienna vor (8.", "Minute) Mit einem sehenswerten Treffer bringt Volkan Düzgün die Vienna mit 1:0 in Führung.", "„Verdienter Sieg“ und „skandalöse Leistung“ „Der Sieg war völlig verdient“, lautete der aufgrund der Geschehnisse auf dem Rasen zutreffende Kommentar von Vienna-Trainer Alexander Zellhofer im ORF-Interview unmittelbar nach dem Spiel, denn von einem Klasseunterschied war nichts zu sehen.", "Altach-Coach Alex Pastoor ließ hingegen an seiner Mannschaft kein gutes Haar.", "Der Niederländer sprach deshalb von einer „skandalösen Leistung“ seiner Mannschaft, die „unterklassig“ agiert habe und damit alle – den Trainer, den Verein und die Fans – „im Stich gelassen“ habe.Vienna – Altach 2:1 (1:1) Hohe Warte, SR Eisner Tore: Düzgün (8., 55.) bzw.", "Obasi (20.)" ],
  "articleContentTranslated" : [ "Düzgün, în vârstă de 26 de ani, a adus Viena în avantaj în minutul opt. Altach a reușit să egaleze înainte de pauză prin Chinedu Obasi (20), dar după pauză, Düzgün a oferit din nou obiectivul decisiv (55).", "Vorarlberg a încercat totul pentru a evita finalul surprinzător, dar în ultima instanță a eșuat din nou și din nou din cauza portarului Tino Casali. Pentru prima dată în zece ani, Viena a revenit în sferturile de finală ale Cupei ÖFB.", "Altach, în prezent penultim în Bundesliga tipico, a fost fără victorie timp de patru meciuri competitive. Ai părăsit terenul ca învins de trei ori. Divizia orașului vienez a început ca un raid și a preluat conducerea timpurie după o pasă perfectă a lui Stefan Baldia de către un elevator din Düzgün, dar a durat doar douăsprezece minute.", "După o centrare a căpitanului lui Altach Emanuel Schreiner, Daniel Nussbaumer a ratat mingea, dar Obasi s-a ascuns în spatele ei și a marcat pentru egalare. Apoi s-a dezvoltat o adevărată luptă pentru cupă, care a fost decisă de un sculptor defensiv catastrofal al Altacher, prin care Düzgün a reușit să folosească un Stanglpass până la scorul final.", "Düzgün se îndreaptă spre Viena (minutul 8) Cu un gol remarcabil, Volkan Düzgün aduce Viena cu 1-0 în sus. „Victoria meritată” și „realizarea scandaloasă” „Victoria a fost cu totul meritată”, a fost comentariul corect al antrenorului de la Viena Alexander Zellhofer în interviul ORF imediat după meci, din cauza evenimentelor de pe teren, pentru că nu a existat nicio diferență de clasă de văzut .", "Pe de altă parte, antrenorul lui Altach, Alex Pastoor, nu și-a lăsat echipa bună. Prin urmare, olandezul a vorbit despre o „performanță scandaloasă” a echipei sale, care a acționat „inferior” și astfel „a dezamăgit pe toți” - antrenorul, clubul și fanii. Viena - Altach 2: 1 (1: 1) Hohe Warte, SR Eisner Tore: Düzgün (8, 55) sau", "Obasi (20.)" ]
}