{
  "id" : "JyyS0bRp",
  "url" : "https://kurier.at/politik/inland/zum-durchklicken-die-besten-corona-sager-des-jahres/401137878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:16Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4312121/46-164583580.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politikjahr 2020: Die besten Sager des Jahres",
  "articleTitleTranslated" : "Pentru a face clic pe: Cei mai buni zicători Corona ai anului",
  "articleContent" : [ "Wir sehen ein Licht am Ende eines Tunnels, der da heißt: 2020. Ein Jahr voller entscheidender Wochen neigt sich dem Ende. Angeblich mit dem Auto, doch viel eher mit dem Flugzeug, ist ein Virus nach Europa gekommen.", "Es hat mit Sicherheit mehr gekostet, als wir wollten. Lockdown, Shutdown, schwere Not: Was bleibt von dieser Zeit? Ein verzweifelter Babyelefant, Lebensretter und Lebensgefährder und eine Sammlung an Politiker-Zitaten, die vor diesem Jahr noch völlig undenkbar schien.", "Der KURIER hat die besten Sager aus Österreich ausgewählt und zusammengefasst. Zum Durchklicken:  \"Am Mittwoch hab' ich die Budgetrede in den Mistkübel geschmissen.\" - Finanzminister Gernot Blümel.  ", "\"Ich denke grundsätzlich, die Gesamtvorgangsweise war richtig.\" - Tirols Gesundheitslandesrat Bernhard Tilg.  ", "\"Wir werden auch in Österreich bald die Situation haben, dass jeder irgendjemanden kennt, der an Corona verstorben ist.\" - Bundeskanzler Sebastian Kurz \"Das ist ein Licht am Ende des Tunnels.\" - Gesundheitsminister Rudolf Anschober.", "(Bundeskanzler Sebastian Kurz wiederholte diesen Satz in Kalenderwoche 35.  Wenig später kam der Lockdown.) \"Ich habe Eigenerfahrung durch den Militärdienst.", "Damals habe ich mir die Haare selbst geschnitten, aber meine Frau hat mir den letzten Schliff gegeben, sonst wäre ich sicherlich nicht kameratauglich.\" - Innenminister Karl Nehammer.", "\"Wir sind sozusagen die Flex, die Trennscheibe für die Gesundheitsbehörden, um die Infektionskette rasch zu durchbrechen.\" - Innenminister Karl Nehammer. \"Wenn das so weiter geht, wird bald jeder von uns einen Unternehmer kennen, der nicht mehr überleben kann.\" - Sepp Schellhorn (NEOS).", "\"Ich lese Edgar Wallace und übe die Pension.\" - Steirischer Landeshauptmann Hermann Schützenhöfer.   . \"Ich bin nicht dazu da, dem Herrn Nehammer seine persönlichen Wünsche zu befriedigen.\" -  Wiens Gesundheitsstadtrat Peter Hacker.", "\"Wir haben uns dann verplaudert und leider die Zeit übersehen.\" - Bundespräsident Alexander Van der Bellen nachdem er nach der Sperrstunde noch im Schanigarten eines Lokals angetroffen worden war. \"Es war gut, dass am 1.", "Mai die Friseure wieder aufgesperrt haben, und ich habe das wie viele andere auch gleich genutzt.\" - Kanzler Sebastian Kurz.   \"Jetzt heißt es Mundschutz runter, Ärmel rauf.\" - Vizekanzler Werner Kogler.", "\"Die lasst mich gar nicht reinreden. Widerwärtiges Luder\" -  Tirols Agrarlandesrat Josef Geisler. \"Wenn Sie den Koffer packen, vergessen Sie den Hausverstand nicht.\" - Außenminister Alexander Schallenberg.    ", "\"Man bleibt auch nach drei Tagen Italien ein guter Mensch.\" - Vizekanzler Werner Kogler, zum Thema ob man heuer nur in Österreich Urlaub machen solle. \"Gesundheitsminister und Innenminister haben die grundsätzliche Eigenschaft, sich Sorgen zu machen.\" - Innenminister Karl Nehammer.", "\"Ein schöner Tag zuhause: draußen trommelt der Dauerregen, im Haus aufarbeiten von Aufgeschobenem - Dauertelefonate und Hemden bügeln.\" - Sozialminister Rudolf Anschober. \"Reißt Euch zusammen und übernehmt auch Verantwortung!!\"", "- Gesundheitsminister Rudolf Anschober. \"Es kann nicht sein, dass die Gefährdung durch die Kontrollen größer ist als durch das Virus.\" - Kärntens Landeshauptmann Peter Kaiser. \"Machen Sie Ihren Job und weniger Pressekonferenzen.\" - NEOS-Chefin Beate Meinl-Reisinger.", "\"Wenn wir uns im Herbst und Winter zusammenkuscheln, dann kuschelt das Virus mit.\" - Vizekanzler Werner Kogler.", "\"Ich habe so viele Antibiotika-Therapien hinter mir, ich glaube, wenn mich das Coronavirus nur gesehen hat, dann hat es sich schon weinend umgedreht.\" - Wiens Altbürgermeister Michael Häupl.", "\"Der Weg von der Hirnlosigkeit bei wenigen zur Arbeitslosigkeit bei sehr vielen ist ein sehr kurzer.\" - Wirtschaftskammer-Chef Harald Mahrer. \"Je später der Abend, desto weniger kontrollierbar ist die Problematik der Infektion.\" - Finanzminister Gernot Blümel.", "\"Die Corona-Ampel wird uns noch sehr viel Freude bereiten.\" - Gesundheitsminister Rudolf Anschober.  ", "\"Jetzt bekommen alle Österreicher die Rechnung für das Managementversagen der Bundesregierung präsentiert.\" - SPÖ-Chefin Pamela Rendi-Wagner, \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen.\" - FPÖ-Sozialsprecherin Dagmar Belakowitsch.", "\"Das Virus kommt ja nicht durch den Gulli und springt jemanden in der Wohnung an.\" - Vizekanzler Werner Kogler. \"Alles, was sich bewegt, wird getestet. Alles, was sich nicht bewegt, wird desinfiziert.\" - Ein Unteroffizier des Bundesheeres.", "\"Schluss mit der Salami-Taktik - einmal dort ein bisschen nachgeben, dann da. Wir müssen jetzt alles schließen - Geschäfte, Schulen, Gastronomie, Skilifte.\" - Burgenlands Landeshauptmann Hans Peter Doskozil.", "\"Ganz allgemein ist es nun einmal so, dass wir alle von Covid genervt sind\" - Bundespräsident Alexander Van der Bellen." ],
  "articleContentTranslated" : [ "Vedem o lumină la sfârșitul unui tunel care spune: 2020. Un an plin de săptămâni cruciale se apropie de sfârșit. Presupus cu mașina, dar mult mai probabil cu avionul, un virus a venit în Europa.", "Cu siguranță a costat mai mult decât ne-am dorit. Blocare, închidere, suferință severă: ce rămâne din acest timp? Un copil elefant disperat, salvator de viață și care pune viața în pericol și o colecție de citate din politicieni care păreau complet de neimaginat înainte de acest an.", "KURIER a selectat și a rezumat cele mai bune saga din Austria. Pentru a da clic pe: „Miercuri am aruncat discursul privind bugetul în coșul de gunoi”. - Ministrul Finanțelor, Gernot Blümel.", "„Practic, cred că abordarea generală a fost corectă”. - Consilierul pentru sănătate tirolez Bernhard Tilg.", "„În curând vom avea și situația din Austria că toată lumea cunoaște pe cineva care a murit de Corona”. - Cancelarul federal Sebastian Kurz „Aceasta este o lumină la capătul tunelului”. - Ministrul Sănătății, Rudolf Anschober.", "(Cancelarul Sebastian Kurz a repetat această propoziție în săptămâna calendaristică 35. Blocarea a venit puțin mai târziu.) „Am experiență personală prin serviciul militar.", "La acea vreme mi-am tuns eu însumi părul, dar soția mea mi-a dat atingerea finală, altfel cu siguranță nu aș fi potrivit pentru camere. \"- Ministrul de Interne Karl Nehammer.", "\"Suntem, ca să spunem așa, Flex, roata despărțitoare pentru ca autoritățile sanitare să rupă rapid lanțul infecției\". - Ministrul de interne Karl Nehammer. „Dacă acest lucru continuă, fiecare dintre noi va cunoaște în curând un antreprenor care nu mai poate supraviețui”. - Sepp Schellhorn (NEOS).", "„L-am citit pe Edgar Wallace și am practicat îmbarcarea”. - Guvernatorul stirian Hermann Schützenhöfer. . \"Nu sunt acolo pentru a satisface dorințele personale ale domnului Nehammer.\" - Consilierul pentru sănătate al orașului Viena, Peter Hacker.", "„Am discutat apoi și, din păcate, am pierdut timpul.” - Președintele federal Alexander Van der Bellen după ce a fost găsit într-o cârciumă după stingerea timpului. \"A fost bine că pe 1.", "Poate că i-am deblocat din nou pe coafori și, ca mulți alții, l-am folosit imediat. \"- Cancelarul Sebastian Kurz.\" Acum este timpul să las masca de față jos, mânecile în sus. \"", "„Nu mă lăsa să vorbesc deloc. Curvă dezgustătoare” - consilierul agricol tirolez Josef Geisler. „Când îți faci bagajul, nu-ți uita bunul simț”. - Ministrul de externe Alexander Schallenberg.", "„Rămâi o persoană bună chiar și după trei zile în Italia”. - Vice-cancelarul Werner Kogler, cu privire la faptul dacă ar trebui să plecați în vacanță în Austria doar anul acesta. „Miniștrii sănătății și miniștrii de interne au calitatea fundamentală de a-și face griji”. - Ministrul de interne Karl Nehammer.", "„O zi plăcută acasă: ploaia constantă tobește afară, în casă procesând lucruri care au fost amânate - apeluri constante și călcare a cămășilor”. - Ministrul afacerilor sociale Rudolf Anschober. \"Trageți-vă împreună și asumați-vă și responsabilitatea !!\"", "- Ministrul Sănătății, Rudolf Anschober. \"Nu se poate ca amenințarea reprezentată de controale să fie mai mare decât cea a virusului.\" - Guvernatorul Carintiei, Peter Kaiser. „Faceți-vă treaba și mai puține conferințe de presă”. - Șeful NEOS, Beate Meinl-Reisinger.", "„Când ne alintăm toamna și iarna, virusul se alintează cu noi”. - vicecancelul Werner Kogler.", "„Am avut atât de multe terapii cu antibiotice în spatele meu, cred că dacă coronavirusul m-a văzut doar atunci s-a întors plângând”. - Fostul primar al Vienei, Michael Häupl.", "\"Calea de la lipsa de creier pentru câțiva la șomaj pentru mulți este foarte scurtă.\" - șeful Camerei de Comerț, Harald Mahrer. „Cu cât seara mai târziu, cu atât este mai puțin controlabilă problema infecției.” - Ministrul Finanțelor, Gernot Blümel.", "„Semaforul Corona ne va face multă plăcere”. - Ministrul Sănătății, Rudolf Anschober.", "„Acum toți austriecii li se prezintă proiectul de lege pentru eșecul de gestiune al guvernului federal”. - Liderul SPÖ, Pamela Rendi-Wagner, „Dacă doriți să sărbătoriți Crăciunul în pace, atunci nu vă lăsați testați”. - Purtătorul de cuvânt social FPÖ, Dagmar Belakowitsch.", "\"Virusul nu trece prin gura de vizitare și nu sare pe cineva din apartament.\" - vicecancelul Werner Kogler. \"Tot ce se mișcă este testat. Tot ce nu se mișcă este dezinfectat.\" - Un sergent în forțele armate.", "\"Gata cu tactica salamului - cedează puțin acolo, apoi acolo. Trebuie să închidem totul acum - magazine, școli, restaurante, teleschiuri\". - Guvernatorul Burgenland, Hans Peter Doskozil.", "„În general, cu toții suntem enervați de Covid” - președintele federal Alexander Van der Bellen." ]
}