{
  "id" : "jZ4mGez0",
  "url" : "https://www.derstandard.at/story/2000125259832/insolvenzaufschub-verlaengert-sorge-vor-zombiefirmen-waechst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:52:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Insolvenzaufschub verlängert: Sorge aufgrund von Zombiefirmen wächst",
  "articleTitleTranslated" : "S-a extins falimentul întârziat: îngrijorarea cu privire la companiile zombie crește",
  "articleContent" : [ "Wien – Die Aussetzung der Insolvenzantragspflicht für Unternehmen bei Überschuldung wird von Ende März bis Ende Juni verlängert. Das bestätigte auf Anfrage der Geschäftsführer des Gläubigerschützers Creditreform Gerhard Weinhofer.", "\"Die Regierung will Insolvenzen mit allen Mitteln verhindern\", kommentiert er die Maßnahme, die er kritisch sieht. Anstatt Unternehmenspleiten zu entstigmatisieren, verlängere man alle Maßnahmen, um diese zu unterbinden.", "\"Damit versucht man, marktwirtschaftliche Mechanismen außer Kraft zu setzen\", erklärt Weinhofer und fügt hinzu: \"Ich glaube aber, dass man damit die Probleme nur nach hinten verschiebt.\" Neuerlich äußert er in diesem Zusammenhang die Sorge vor der Entstehung sogenannter \"Zombieunternehmen\".", "Ähnlich hatte sich vergangene Woche auch Erste-Bank-Chefin Gerda Holzinger-Burgstaller geäußert. Die Staatshilfen müssten zielgerichteter werden, um Zombieunternehmen nicht am Leben zu erhalten. Grundsätzlich sieht sie keine Insolvenzwelle auf die heimischen Unternehmen zurollen.", "Sie rechnet nur \"mit einem kleinen Aufholeffekt\", wenn die staatlichen Corona-Hilfen auslaufen. Creditreform-Chef Weinhofer stuft die Lage etwas weniger rosig ein. Die Verunsicherung in den Unternehmen sei weiterhin sehr groß.", "\"Die sprechen eine andere Sprache\" sagt er. Zumal er in Österreich, nicht zuletzt wegen der großen Bedeutung des darniederliegenden Tourismus, eine weniger dynamische Konjunkturerholung erwarte als in den USA oder auch in Deutschland.", "Abzuwarten bleibe auch, wie das neue Insolvenzrecht angenommen wird, bei dem die Gläubigerrechte eingeschränkt werden. In Kraft tritt es am 17.  Juli. Bisher keine große Auswirkungen habe Weinhofer zufolge das Ende der Kreditstundungen per Ende Jänner gehabt.", "\"Das hat man ganz gut über die Runden gebracht.\" (Alexander Hahn, 22.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Suspendarea obligației de a depune cereri de insolvență pentru companii în caz de supra-îndatorare va fi prelungită de la sfârșitul lunii martie până la sfârșitul lunii iunie. Acest lucru a fost confirmat la cererea directorului general al avocatului creditorilor Creditreform Gerhard Weinhofer.", "„Guvernul dorește să prevină falimentele prin toate mijloacele”, comentează el asupra măsurii, pe care o vede critic. În loc de destigmatizarea falimentelor corporative, toate măsurile sunt extinse pentru a le preveni.", "\"Aceasta este o încercare de a înlătura mecanismele economiei de piață\", explică Weinhofer și adaugă: \"Dar cred că acest lucru nu face decât să amâne problemele\". Din nou, își exprimă îngrijorarea cu privire la apariția așa-numitelor „companii zombi” în acest context.", "Șeful Erste Bank, Gerda Holzinger-Burgstaller, a făcut o declarație similară săptămâna trecută. Ajutorul de stat ar trebui să fie mai bine direcționat pentru a nu menține companiile zombie în viață. În principiu, ea nu vede un val de falimente care se îndreaptă spre companiile autohtone.", "Ea așteaptă „un mic efect de recuperare” doar atunci când ajutoarele de stat pentru coroană expiră. Șeful reformei de credit Weinhofer apreciază situația puțin mai puțin roz. Incertitudinea în companii este încă foarte mare.", "„Vorbesc o altă limbă”, spune el. Mai ales că se așteaptă la o redresare economică mai puțin dinamică în Austria decât în SUA sau Germania, nu în ultimul rând datorită importanței mari a turismului deprimat.", "De asemenea, rămâne de văzut cum va fi adoptată noua lege a falimentului, care restricționează drepturile creditorilor. Intră în vigoare pe 17 iulie. Potrivit lui Weinhofer, sfârșitul amânărilor de împrumut la sfârșitul lunii ianuarie nu a avut niciun impact major până acum.", "- Asta s-a făcut destul de bine. (Alexander Hahn, 22 martie 2021)" ]
}