{
  "id" : "JZI6vtCE",
  "url" : "https://kurier.at/sport/wintersport/das-motto-von-langlaeuferin-stadlober-je-schwieriger-desto-besser/401201632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967131/46-176020861.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Motto von Langläuferin Stadlober: Je schwieriger, desto besser",
  "articleTitleTranslated" : "Motto-ul schiorului de fond Stadlober: Cu cât este mai dificil, cu atât mai bine",
  "articleContent" : [ "Die 28-Jährige ist am Samstag beim Skiathlon im Einsatz. Die anspruchsvolle Loipe in Oberstdorf kommt ihr entgegen. Dürfte Teresa Stadlober eine Loipe nach ihrem Wunsch designen, sie würde vermutlich der WM-Strecke von Oberstdorf ziemlich ähnlich sehen.", "Viele steile und vor allem lange Anstiege ziehen sich durch die Loipe im Allgäu, das ist genau nach dem Geschmack der 28-jährigen Radstädterin, für die das Motto gilt: Je schwieriger eine Loipe, desto besser für Teresa Stadlober.", "Es ist kein Zufall, dass sie vor einem Jahr bei der WM-Generalprobe in Oberstdorf im Skiathlon auf den dritten Rang gelaufen war. „Mir gefällt die Streckenführung dieser Loipe“, erklärt Stadlober.", "Teresa Stadlober lief in diesem Weltcup-Winter schon mehrmals in die Top Ten © Bild: APA/KEYSTONE/GIAN EHRENZELLER Dennoch wäre es vermessen, die Salzburgerin heute im Skiathlon (jeweils 7,5 km Klassisch und Skating) deshalb gleich zum Kreis der Anwärter auf einen Spitzenplatz zu zählen.", "„Nach meinen heurigen Ergebnissen gehöre ich sicher nicht zu den Medaillenfavoriten“, sagt die 28-Jährige, die mit fünf Top-Ten-Platzierungen im Weltcup zu ihrer bereits fünften WM angereist ist. Die hohen Temperaturen in Oberstdorf machen die ohnehin schon schwierige Loipe noch anspruchsvoller.", "Vor allem die Materialwahl wird entscheidend. „Der Schnee leidet sehr unter den Temperaturen“, sagt Teresa Stadlober, „die Bedingungen sind extrem. Wer damit besser zurechtkommt, wird am Ende auch vorne sein.“ Der Skiathlon ist der erste von drei WM-Einsätzen der österreichischen Langläuferin.", "Stadlober wird mit ihren Kolleginnen Lisa Unterweger und Barbara Walchhofer am Dienstag auch noch das 10-Kilometer-Rennen in der freien Technik bestreiten.", "Am vorletzten Tag dieser Weltmeisterschaft wartet dann jener Bewerb, in dem sich die Salzburgerin die größten Chancen ausrechnet: das Massenstartrennen über 30 Kilometer in der klassischen Technik." ],
  "articleContentTranslated" : [ "Tânărul de 28 de ani este în acțiune sâmbătă la schiathlon. Traseul provocator din Oberstdorf i se potrivește. Dacă Terezei Stadlober i s-ar permite să proiecteze o pistă de schi fond conform dorințelor sale, ar arăta, probabil, destul de similară cu traseul Cupei Mondiale Oberstdorf.", "Multe urcări abrupte și, mai presus de toate, lungi traversează pista de schi fond din Allgäu, care este exact pe gustul nativului Radstadt, în vârstă de 28 de ani, pentru care se aplică deviza: cu atât este mai dificilă o schi fond pistă de schi, cu atât mai bine pentru Teresa Stadlober.", "Nu întâmplător a terminat pe locul trei la skiathlon la repetiția generală de la Cupa Mondială de la Oberstdorf în urmă cu un an. „Îmi place traseul acestui traseu”, explică Stadlober.", "Teresa Stadlober a ajuns deja în top zece de mai multe ori în această iarnă a Cupei Mondiale © Foto: APA / KEYSTONE / GIAN EHRENZELLER Cu toate acestea, ar fi îngâmfat ca femeia din Salzburg să fie printre concurentele de astăzi la skiathlon (7,5 km clasic și patinaj) un loc de top pentru a conta.", "„După rezultatele mele de anul acesta, cu siguranță nu sunt unul dintre favoritele la medalie”, spune tânăra de 28 de ani, care a venit deja la a cincea Cupă Mondială cu cinci top zece plasamente la Cupa Mondială. Temperaturile ridicate din Oberstdorf fac ca traseul deja dificil să fie și mai solicitant.", "Mai presus de toate, alegerea materialului este crucială. „Zăpada suferă mult din cauza temperaturilor”, spune Teresa Stadlober, „condițiile sunt extreme. Dacă reușiți să faceți mai bine acest lucru, veți fi în frunte în cele din urmă. ”Skiathlonul este primul dintre cele trei Campionate Mondiale pentru schiorul austriac de fond.", "Stadlober și colegii ei Lisa Unterweger și Barbara Walchhofer vor disputa marți cursa de 10 kilometri în tehnică liberă.", "În penultima zi a acestui campionat mondial, așteaptă competiția în care salzburgica calculează cele mai mari șanse: cursa de start în masă de peste 30 de kilometri în tehnica clasică." ]
}