{
  "id" : "JzqictsO",
  "url" : "https://www.derstandard.at/story/2000125291254/kraftwerk-und-schafweide-zu-besuch-auf-der-groessten-solaranlage-oesterreichs?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kraftwerk und Schafweide: Zu Besuch auf der größten Solaranlage Österreichs",
  "articleTitleTranslated" : "Centrala electrică și pășunile de oi: o vizită la cea mai mare centrală solară din Austria",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien Energie hat vor kurzem eine ungewöhnliche Stelle ausgeschrieben. Der Energieversorger suchte einen Schäfer. Denn wie sich herausstellte, sind Schafe die besten Nachbarn von Photovoltaikanlagen.", "Ziegen sind Klettermaxe, sie würden auf die Module springen und Schatten werfen – und sich schlimmstenfalls sogar einen Stromschlag holen. Hasen sind klein und würden sich unter der Abzäunung ins Freie buddeln.", "Hühner sind nicht Rasenmäher genug. Und Kühe sind schwer und würden die Solarmodule verbiegen, Hirsche sowieso, wenn Brunftzeit ist. Also Schafe: Die Paneele stehen etwas höher, damit sich die 150 Tiere nicht den Kopf anschlagen.", "Die Kabel verlaufen unterirdisch, damit die Schafe – ganz genau: Jura-Schafe – nicht reinbeißen. Im April beginnt die Weidesaison. Heuer werden die wolligen Vierbeiner ihr neues Zuhause zwischen den Solarpaneelen in Österreichs größter Freiflächenanlage erst im Mai beziehen.", "Der Boden litt unter der Baustelle und dem kalten März. Die Agrar-Solaranlage auf einer ehemaligen Schotterdeponie in Wien-Donaustadt produziert Jahr für Jahr zwölf Gigawattstunden Sonnenstrom für 4.900 Wiener Haushalte.", "Gemessen an den Klimazielen ist das wenig, schließlich sollen laut Türkis-Grün bis 2030 elf Terawattstunden an zusätzlicher Solarenergie gewonnen werden, mehr als die Hälfte mit Freiflächenanlagen, der Rest auf Dächern und Fassaden.", "Mit anderen Worten: Um die Klimaziele zu erreichen, müssen noch rund 500 solcher Freiflächenanlagen entstehen. Die Anlage im Osten Wiens dürfte nicht lange die größte in Österreich bleiben. Noch ist der Boden braun, uneben und an vielen Stellen aufgeweicht.", "Aber an manchen Stellen sprießt schon Gras, an anderen werden demnächst Nutzpflanzen gedeihen. Während der größte Teil der Anlage mit schrägen Solarpaneelen zugepflastert ist, die gen Süden schauen, stehen dort vertikale Solarmodule mit Zellen auf beiden Seiten.", "Die bifaziale – wörtlich: zweigesichtige – Anlage ist nach Osten und Westen ausgerichtet. Dazwischen wird Wien Energie Unterschiedliches anbauen und gemeinsam mit der Universität für Bodenkultur erforschen, was am besten gedeiht.", "Auch wie die Solarzellen auf Spritzmittel, Wind und Bodenfeuchtigkeit reagieren, will der Energieversorger herausfinden. Zur Doppelnutzung von Agrarflächen gibt es immer mehr Forschung.", "Studien legen nahe, dass Solarmodule sogar für eine größere Artenvielfalt sorgen, wenn unter ihnen etwa kleine Blumeninseln entstehen. Je nach Kulturpflanze kann der Bodenertrag sogar erhöht werden, wenn der Acker von Solarpaneelen überdacht wird.", "Eine Beispielrechnung des Fraunhofer- Instituts kann man sich so verdeutlichen: Sie haben zwei Tröge zu Hause, beide sind exakt gleich groß. In einem bauen Sie Kartoffeln an, im anderen steht eine Solaranlage.", "Wenn Sie die Solaranlage in den Kartoffeltrog umsiedeln, produzieren Sie dort um 17 Prozent weniger Solarstrom als bisher. Dafür wächst die Kartoffelernte, weil Kartoffel im Schatten besser gedeihen. Anders gesagt: Die Landnutzungseffizienz liegt bei 186 Prozent – im Idealfall.", "Es kommt freilich darauf an, wie viele Solarmodule man auf den Agrarboden draufpackt und was angebaut wird.", "Auf der bifazialen Anlage ist die Bodeneffizienz deutlich geringer als auf der benachbarten, solarmodulgepflasterten Schafweide, zwischen den aufgereihten Solarmodulen ist so viel Platz, dass ein Traktor locker durchfahren kann.", "Der Flächenverbrauch für die Energiegewinnung ist minimal, der Energieertrag entsprechend kleiner. Auch unterscheidet sich die Energiegewinnungskurve vom Rest der Anlage.", "Während die südwärts ausgerichteten Paneele zu Mittag ihre Spitze haben, verläuft die Kurve bei den bifazialen Modulen wellenartig. Sie ernten die Morgensonne genauso wie die Abendsonne, die Spitzen fallen auf Vor- und Nachmittag.", "Auch deshalb stehen die Module so weit auseinander – an den Randtageszeiten sind die Schatten lang. Lukas Hammer, Nationalratsabgeordneter der Grünen, wünscht sich mehr Agrar-Photovoltaik – oder wie er es nennt: Bio-Photovoltaik – in Österreich.", "Es gehe darum, dass die besten Agrarflächen nicht der Landwirtschaft entzogen werden, aber gleichzeitig für Energiegewinnung genutzt werden. Der Abgeordnete will deshalb ins Erneuerbaren-Ausbau-Gesetz (EAG) noch hineinverhandeln, dass die Anreize für Bio-Photovoltaik größer werden.", "Für echte landwirtschaftliche Doppelnutzung, wie beispielsweise mit bifazialen Anlagen, soll es keinen Abschlag geben, fordert er. Dann würden Landwirte einen Anreiz haben, Flächen doppelt zu nutzen. Hammer sieht hier auch die Länder und Gemeinden gefordert.", "Länder könnten eine neue Widmungskategorie für Bio-Photolvoltaik schaffen und Gemeinden somit die Möglichkeit geben, die Doppelnutzung für bestimmte Flächen vorzuschreiben. Bei der Landwirtschaftskammer ist man gegenüber Photovoltaik-Anlagen im landwirtschaftlichen Grün aufgeschlossen.", "Zwar müssen viele Fragestellungen noch hinreichend erforscht werden. \"Die Verbesserung der Rahmenbedingungen zur aktiven Forcierung und Bevorzugung von (echten) Agrar-Photovoltaikanlagen mit innovativen, betriebsintegrierten Doppel- bzw.", "Mehrfachnutzungskonzepten wird von uns unterstützt und gefordert\", heißt es schriftlich gegenüber dem STANDARD. Nicht alle teilen Hammers Begeisterung für Freiflächenanlagen.", "Andreas Wirth, Innungsmeister der Elektrotechniker bei der Wirtschaftskammer, sieht Solarenergie auf der freien Fläche schon aus Gründen des Landschaftsschutzes kritisch.", "Eine Förderung von Freiflächenanlagen sei ein massives Bodenversiegelungsprogramm und ein Anreiz für Investorenprojekte, fürchtet er. Man müsse die Photovoltaik auf Dächern und bereits versiegelten Flächen forcieren, fordert er.", "Die Böden werden durch Photovoltaik gar nicht versiegelt, lautet eine vielfach vorgetragene Replik auf das Landschaftsschutzargument. Beispiel Donaustadt: Die Unterkonstruktion für die Module hat keinen Betonfuß, sie wird einfach tief in den Boden gerammt und kann jederzeit entfernt werden.", "Zwar ist der Flächenverbrauch durch Solarenergie, der für die Erreichung der Klimaziele bis 2030 notwendig ist, mit jährlich bis zu 9.100 Hektar größer als der jährliche Flächenverbrauch durch Straßenbau, der jährlich bis zu 1.300 Hektar frisst.", "Der Unterschied ist, dass Letzteres tatsächlich Böden auf unbestimmte Zeit versiegelt. Zusätzliche elf Terawattstunden aus Solarenergie bis 2030 gehen sich auf Österreichs Dächern schlicht und ergreifend nicht aus, rechnet man etwa beim Bundesverband Photovoltaic Austria vor.", "Es sei wichtig, die Akzeptanz der Menschen zu heben, sagt Hammer, viele würden Solaranlagen hässlich finden. Für Hammer ist es jedoch eine ehrliche Art der Energiegewinnung. \"Fossile Energie importieren wir beispielsweise aus Kasachstan, Irak, Saudi-Arabien, Russland oder Libyen.", "Dort werden nicht nur Landschaftsbilder verändert – sondern nachhaltig zerstört\", sagt Hammer. Man sehe es nur nicht, weil es nicht vor unserer Haustür stattfindet. Derzeit sieht man die Wiener Freiflächenanlage kaum.", "Am südlichen Rand des Areals ist jedoch eine Baustelle, eine Schnellstraße soll dort entstehen. Dann werden auch Autofahrer freie Sicht auf die Solarmodule haben und dann und wann ein Schaf blöken hören, während die wolligen Tiere die Vegetation auf der Anlage stutzen.", "Einmal am Tag wird der Schäfer nachsehen, ob es ihnen gutgeht. (Aloysius Widmann, 29.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 poze Wien Energie a promovat recent o poziție neobișnuită. Furnizorul de energie căuta un cioban. Pentru că, după cum sa dovedit, oile sunt cei mai buni vecini ai sistemelor fotovoltaice.", "Caprele sunt alpiniști, ar sări pe module și arunca umbre - și, în cel mai rău caz, ar fi chiar electrocutate. Iepurii sunt mici și s-ar săpa sub gard.", "Puii nu sunt suficient de tuns iarba. Și vacile sunt grele și ar îndoaie modulele solare, oricum căprioare atunci când este sezonul. Deci oi: panourile sunt puțin mai înalte, astfel încât cele 150 de animale să nu se lovească de cap.", "Cablurile circulă sub pământ, astfel încât oile - mai exact: oile Jura - să nu muște în ea. Sezonul de pășunat începe în aprilie. Anul acesta, prietenii cu patru picioare de lână nu se vor muta în noua lor casă între panourile solare din cel mai mare sistem open-space din Austria până în mai.", "Terenul a suferit din cauza șantierului și a frigului martie. Sistemul solar agricol de pe o fostă haldă de pietriș din Viena-Donaustadt produce doisprezece gigawatt-oră de energie solară pentru 4.900 de gospodării vieneze în fiecare an.", "Acest lucru este puțin comparativ cu obiectivele climatice, la urma urmei, potrivit Turcoazului-Verde, unsprezece terawați de energie solară suplimentară ar trebui obținute până în 2030, mai mult de jumătate cu sisteme de spațiu deschis, restul pe acoperișuri și fațade.", "Cu alte cuvinte: pentru a atinge obiectivele climatice, trebuie construite aproximativ 500 de astfel de sisteme de spațiu deschis. Este puțin probabil ca planta din estul Vienei să rămână cea mai mare din Austria pentru mult timp. Pământul este încă brun, neuniform și înmuiat în multe locuri.", "Dar, în unele locuri, iarba deja răsare, în altele culturile vor înflori în curând. În timp ce majoritatea sistemului este pavat cu panouri solare înclinate orientate spre sud, există module solare verticale cu celule pe ambele părți.", "Sistemul bifacial - literal: cu două fețe - este orientat spre est și vest. Între timp, Wien Energie va crește lucruri diferite și, împreună cu Universitatea de Resurse Naturale și Științe ale Vieții, va cerceta ceea ce va prospera cel mai bine.", "Furnizorul de energie dorește să afle și cum reacționează celulele solare la pesticide, vânt și umezeala solului. Există din ce în ce mai multe cercetări privind dubla utilizare a terenurilor agricole.", "Studiile sugerează că modulele solare asigură chiar și o biodiversitate mai mare dacă, de exemplu, insulele mici cu flori apar sub ele. În funcție de cultură, randamentul solului poate fi chiar crescut dacă câmpul este acoperit cu panouri solare.", "Un exemplu de calcul al Institutului Fraunhofer poate fi ilustrat după cum urmează: Aveți două jgheaburi acasă, ambele au exact aceeași dimensiune. Într-una crești cartofi, în cealaltă există un sistem solar.", "Dacă mutați sistemul solar la jgheabul de cartofi, veți produce acolo cu 17% mai puțină energie solară decât înainte. Dar recolta de cartofi crește, deoarece cartofii prosperă mai bine la umbră. Cu alte cuvinte: eficiența utilizării terenurilor este de 186% - în mod ideal.", "Desigur, depinde de câte module solare puneți pe solul agricol și de ceea ce este cultivat.", "Eficiența solului este semnificativ mai mică pe sistemul bifacial decât pe pășunea vecină, pavată cu module solare; există atât de mult spațiu între modulele solare aliniate, încât un tractor poate trece cu ușurință.", "Consumul de teren pentru generarea de energie este minim, iar randamentul energetic este în mod corespunzător mai mic. Curba de recuperare a energiei diferă, de asemenea, de restul sistemului.", "În timp ce panourile orientate spre sud își au punctul la prânz, curba pentru modulele bifaciale este asemănătoare undelor. Recoltați soarele dimineții, precum și soarele de seară, vârfurile cad dimineața și după-amiaza.", "Acesta este unul dintre motivele pentru care modulele sunt atât de îndepărtate - umbrele sunt lungi la marginea zilei. Lukas Hammer, membru al Consiliului Național al Verzilor, ar dori mai mult fotovoltaic agricol - sau așa cum îl numește el: bio-fotovoltaic - în Austria.", "Ideea este că cele mai bune zone agricole nu sunt retrase din agricultură, ci sunt utilizate în același timp pentru producerea de energie. Prin urmare, deputatul dorește să negocieze prin Legea de extindere a surselor regenerabile (EAG) că stimulentele pentru bio-fotovoltaic vor fi mai mari.", "Solicită el, pentru utilizarea agricolă duală reală, cum ar fi în cazul sistemelor bifaciale, nu ar trebui să existe nicio reducere. Atunci fermierii ar avea un stimulent de a folosi pământul de două ori. Hammer vede, de asemenea, aceasta ca o provocare pentru statele federale și municipalități.", "Țările ar putea crea o nouă categorie de dedicare pentru bio-fotovoltaice și, astfel, ar oferi municipalităților posibilitatea de a prevedea utilizarea dublă pentru anumite zone. Camera de Agricultură este deschisă sistemelor fotovoltaice din zona agricolă.", "Multe întrebări trebuie încă cercetate în mod adecvat. „Îmbunătățirea condițiilor-cadru pentru promovarea activă și preferința sistemelor fotovoltaice agricole (reale) cu sisteme duble sau inovatoare integrate în companie", "Susținem și cerem concepte de utilizare multiplă \", se scrie în scris către STANDARD. Nu toată lumea împărtășește entuziasmul lui Hammer pentru sistemele de spațiu deschis.", "Andreas Wirth, maestrul breslei pentru inginerii electrici la Camera de Comerț, vede energia solară în spațiul deschis din motive de protecție a peisajului.", "El se teme că finanțarea pentru sistemele de spațiu deschis este un program masiv de etanșare a solului și un stimulent pentru proiectele investitorilor. El solicită accelerarea fotovoltaicii pe acoperișurile și suprafețele care au fost deja sigilate.", "Solurile nu sunt deloc sigilate de fotovoltaice, este un răspuns care a fost dat de multe ori la argumentul de protecție a peisajului. Luați Donaustadt ca exemplu: substructura modulelor nu are o bază de beton, este pur și simplu adâncită în pământ și poate fi îndepărtată oricând.", "Este adevărat că suprafața consumată de energia solară, care este necesară pentru atingerea obiectivelor climatice până în 2030, este de până la 9.100 de hectare pe an, mai mare decât suprafața anuală consumată de construcția de drumuri, care mănâncă până la 1.300 de hectare pe an.", "Diferența este că acesta din urmă sigilează de fapt podelele la infinit. Potrivit Asociației Federale a Austriei Fotovoltaice, încă unsprezece terawatt-oră din energia solară până în 2030 nu vor funcționa pur și simplu pe acoperișurile Austriei.", "Este important să sporiți acceptarea oamenilor, spune Hammer, și mulți oameni consideră că sistemele solare sunt urâte. Cu toate acestea, pentru Hammer este un mod onest de a genera energie. „Importăm combustibili fosili din Kazahstan, Irak, Arabia Saudită, Rusia și Libia, de exemplu.", "Peisajele nu numai că sunt schimbate acolo - sunt, de asemenea, distruse permanent \", spune Hammer. Pur și simplu nu o vedeți, deoarece nu este la pragul nostru. În acest moment, cu greu puteți vedea spațiul deschis al Vienei.", "Cu toate acestea, la marginea sudică a zonei există un șantier și acolo urmează să fie construită o autostradă. Apoi, șoferii vor avea, de asemenea, o vedere clară a modulelor solare și, din când în când, vor auzi o oaie bătând în timp ce animalele de lână tăie vegetația de pe sistem.", "O dată pe zi, ciobanul va verifica dacă sunt bine. (Aloysius Widmann, 29 martie 2021)" ]
}