{
  "id" : "jZS7uXkr",
  "url" : "https://kurier.at/chronik/oesterreich/mortalitaet-laut-studie-abhaengig-von-belastung-der-intensivstationen/401195804",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:52:54Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4772151/46-166109419.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr als 2.000 Neuinfektionen erwartet + Johnson will bis Ende Juni vollständig öffnen",
  "articleTitleTranslated" : "Britanicii vor să se deschidă complet până la sfârșitul lunii iunie + vaccinul Biontech pentru copiii de la cinci ani?",
  "articleContent" : [ "Weil die Impfungen in den oberösterreichischen Altersheimen bald abgeschlossen sein sollen, plädieren LHStv. Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) für Lockerungen bei den Besuchsregeln.", "Darüber hinaus können sie sich Erleichterungen für Geimpfte vorstellen. Sie stützen sich dabei auf Empfehlungen von Experten. FPÖ-LHStv. Manfred Haimbuchner will ebenfalls gelockerte Besuchsregeln, bei den Vorteilen für Geimpfte ist er aber zurückhaltend.", "Derzeit sind in Oberösterreich 24 Bewohner und 15 Mitarbeiter an 17 Heimstandorten Covid-19-positiv. Rund 8.800 Bewohner und 6.500 Betreuungspersonen wurden zumindest einmal geimpft, die Zweitimpfungen sollen bis Ende Februar abgeschlossen sein.", "Angesichts dieser Zahlen hatten am Wochenende bereits der Linzer Bürgermeister Klaus Luger (SPÖ) und der Landesobmann des ÖVP-Seniorenbundes, Altlandeshauptmann Josef Pühringer, Lockungen bei den Besuchsregelungen verlangt.", "Aktuell dürfen Bewohner von Alters- und Pflegeheimen laut Bundesvorgabe nur Besuch von einer Person pro Woche bekommen.", "Wenn die Impfungen Ende Februar abgeschlossen sind, solle man in Heimen ohne aktive Corona-Fälle „unter Einhaltung der derzeitigen Hygiene- und Schutzmaßnahmen zumindest zwei Besuche mit je zwei Personen pro Woche“ erlauben, forderten Haberlander und Gerstorfer in einer Presseaussendung am Montag.", "Sie stützen sich auf die Ergebnisse einer von ihnen in der Vorwoche eingesetzten Arbeitsgruppe.", "Diese kommt zu dem Schluss, dass man angesichts des hohen Anteils an Geimpften gewisse Lockerungen vornehmen könne, „um Konsequenzen der Isolierungsmaßnahmen wie Depressionen, Verstärkung demenzieller Erkrankungen oder Verlust von Lebenswillen möglichst rasch entgegenzuwirken“." ],
  "articleContentTranslated" : [ "Deoarece vaccinările în căminele de bătrâni din Austria Superioară ar trebui finalizate în curând, pledează LHStv. Christine Haberlander (ÖVP) și consilierul social Birgit Gerstorfer (SPÖ) pentru ușurarea regulilor de vizitare.", "În plus, își pot imagina ușurare pentru cei care au fost vaccinați. Acestea se bazează pe recomandările experților. FPÖ-LHStv. Manfred Haimbuchner dorește și reguli de vizitare relaxate, dar este precaut cu privire la avantajele pentru persoanele vaccinate.", "În prezent, 24 de rezidenți și 15 angajați în 17 locații de origine din Austria Superioară sunt Covid-19-pozitivi. Aproximativ 8.800 de rezidenți și 6.500 de îngrijitori au fost vaccinați cel puțin o dată, iar a doua vaccinare ar trebui finalizată până la sfârșitul lunii februarie.", "Având în vedere aceste numere, primarul din Linz, Klaus Luger (SPÖ) și președintele regional al sindicatului ÖVP pentru seniori, fostul guvernator Josef Pühringer, au cerut tentații în regulamentele de vizită în weekend.", "Conform reglementărilor federale, rezidenților caselor de pensionare și de îngrijire medicală li se permite în prezent doar o persoană pe săptămână.", "Când vaccinările sunt finalizate la sfârșitul lunii februarie, ar trebui să se permită cel puțin două vizite cu două persoane pe săptămână în case fără cazuri active de coroană \"în timp ce se respectă măsurile actuale de igienă și protecție\", au cerut luni Haberlander și Gerstorfer într-un comunicat de presă .", "Acestea se bazează pe rezultatele unui grup de lucru înființat de ei cu o săptămână înainte.", "Aceasta ajunge la concluzia că, având în vedere proporția ridicată de persoane vaccinate, se poate face o anumită relaxare „pentru a contracara consecințele măsurilor de izolare precum depresia, agravarea demenței sau pierderea voinței de a trăi cât mai repede posibil”." ]
}