{
  "id" : "jZT1cFmL",
  "url" : "https://vorarlberg.orf.at/stories/3080285/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T07:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/14/crops/w=1280/782523_opener_272414_zug1.ashx.jpg?s=28eec5fd74bdaafe76c043387f8e051d243b7458",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Fahrplan: Schnellere Verbindungen und mehr Züge",
  "articleTitleTranslated" : "Noul orar: conexiuni mai rapide și mai multe trenuri",
  "articleContent" : [ "Es ist eine Ansage der Schweizerischen Bundesbahnen (SBB), der Deutschen Bahn (DB) und der Österreichischen Bundesbahnen (ÖBB) an die kurzen Flugverbindungen zwischen den Metropolen.", "Mit dem Fahrplanwechsel der Bahn am Sonntag sind auch die Städte München, Mailand und Zürich besser von Vorarlberg aus mit dem Zug erreichbar.Schweizer Jahrhundertprojekt fertiggestellt Ein Grund dafür ist die Alpentransversale (NEAT) in der Schweiz.", "Dieses Jahrhundertprojekt ist nach 28 Jahren Bauzeit und Kosten von umgerechnet 21 Milliarden Euro abgeschlossen.", "Von der Fertigstellung des Vier-Meter-Tunnelkorridors auf der Gotthardachse profitiert nicht nur der europäische Güterverkehr, vielmehr ermöglicht die Flachbahn auch mehr und schnellere Verbindungen im Personenbereich.", "Vorarlberg und der Ostschweizer Raum profitieren von mehr internationalen Zügen. Auf der Strecke Zürich-München verdoppelt sich das Angebot auf täglich sechs Schnellzüge in je eine Richtung.", "Und man ist schneller unterwegs: Von Bregenz nach München dauert die Fahrt zwei Stunden und zehn Minuten, in Zürich ist man in einer Stunde und 50 Minuten.", "Bahnhof Reutin in Betrieb Das schnellere Tempo auf der Strecke ist auch der neuen Haltestelle vor Lindau, in Reutin, geschuldet, die am Sonntag in Betrieb genommen wird. Die meisten internationalen Züge biegen hier Richtung München ab und müssen nicht mehr den Kopfbahnhof Lindau-Insel passieren.", "Zudem wurde die Bahnstrecke Richtung München elektrifiziert.", "Neben den Euro-City-Garnituren werden täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin halten. 17 Vorarlberger Züge fahren allerdings noch ohne Zwischenstopp in Reutin auf die Insel, um dort den Anschluss in Richtung Friedrichshafen zu schaffen.", "Fotostrecke mit 7 Bildern Jahrzehntelange Diskussion Für die Lindauer geht damit auch eine jahrzehntelange Diskussion um den Standort des Bahnhofs zu Ende. „Mit diesem neuen Bahnhof entsteht hier eine wichtige Verkehrsdrehscheibe für die Stadt und die gesamte Region.", "Davon werden wir alle profitieren\", so Lindaus Oberbürgermeisterin Claudia Alfons in einer Aussendung. Neben dem Inselbahnhof hat die Stadt nun also zwei große Bahnhöfe in Betrieb: Kombilösung ist das Lindauer Zauberwort.", "Mit dieser Formel hält der Eurocity München-Zürich weiterhin in Lindau – für die dortige Wirtschaft ein wichtiger Standortfaktor.", "Schnellere Verbindung zum Flughafen Zürich Für die Vorarlberger gibt es auch zum Flughafen Zürich-Kloten eine größere Auswahl an Verbindungen mit weniger Stopps zwischen St. Gallen und Zürich.", "Das gilt auch für die Rheintalstrecke zwischen Zürich und Chur, hier wird mehr Angebot in den Abendstunden versprochen, bei starker touristischer Nachfrage soll auf einen Halbstundentakt verdichtet werden.", "Bessere Zugsverbindungen im Dreiländereck Am Sonntag tritt der neue Zugfahrplan für das Dreiländereck. In Österreich, Deutschland und der Schweiz rücken damit die großen Zentren näher zusammen. Auch die Anbindung richtung in Italien wird verstärkt.", "In der Schweiz ist damit auch das Jahrhundertprojekt, die Eisenbahn-Alpentransversale NEAT fertiggestellt – nach 28 Jahren Bauzeit." ],
  "articleContentTranslated" : [ "Este un anunț al Căilor Ferate Federale Elvețiene (SBB), al Deutsche Bahn (DB) și al Căilor Ferate Federale Austriece (ÖBB) către legăturile scurte de zbor dintre metropole.", "Odată cu schimbarea orarului feroviar duminică, orașele München, Milano și Zürich sunt, de asemenea, mai ușor accesibile cu trenul din Vorarlberg. Proiectul elvețian din secol finalizat Un motiv pentru aceasta este Transversalul Alpin (NEAT) din Elveția.", "Acest proiect al secolului a fost finalizat după 28 de ani de construcție și costuri echivalente cu 21 miliarde de euro.", "Finalizarea coridorului tunelului de patru metri pe axa Gotthard nu va beneficia doar de traficul european de marfă, calea ferată plană va permite, de asemenea, conexiuni mai rapide și mai rapide în zona de călători.", "Vorarlberg și partea de est a Elveției beneficiază de mai multe trenuri internaționale. Pe ruta Zurich-München, oferta se dublează la șase trenuri expres într-o direcție în fiecare zi.", "Și sunteți mai rapid pe drum: de la Bregenz la München, călătoria durează două ore și zece minute și puteți ajunge la Zurich într-o oră și 50 de minute.", "Stația Reutin în funcțiune Ritmul mai rapid pe traseu se datorează și noii opriri din fața Lindau, în Reutin, care va intra în funcțiune duminică. Cele mai multe trenuri internaționale se întorc aici în direcția Munchen și nu mai trebuie să treacă peste terminalul Lindau-Insel.", "În plus, linia de cale ferată către München a fost electrificată.", "Pe lângă trenurile Euro City, 56 de trenuri regionale către și dinspre Vorarlberg vor opri în noua stație Lindau-Reutin în fiecare zi. Cu toate acestea, 17 trenuri Vorarlberg călătoresc în continuare pe insulă fără oprire în Reutin, pentru a face legătura cu Friedrichshafen.", "Galerie foto cu 7 imagini Decenii de discuții Pentru locuitorii din Lindau, o discuție despre locația gării s-a încheiat. „Cu această nouă gară, se creează un nod important de trafic pentru oraș și întreaga regiune.", "Vom beneficia cu toții de acest lucru \", a declarat lordul primar al Lindau, Claudia Alfons, într-o emisiune. Pe lângă Inselbahnhof, orașul are acum în funcțiune două gări mari: o soluție combinată este cuvântul magic al lui Lindau.", "Cu această formulă, Eurocity München-Zurich continuă să rămână în Lindau - un factor important de localizare pentru economia locală.", "Conexiune mai rapidă la Aeroportul Zurich Pentru persoanele din Vorarlberg, există, de asemenea, o selecție mai mare de legături cu mai puține opriri între St. Gallen și Zurich către Aeroportul Zurich-Kloten.", "Acest lucru se aplică și traseului Valea Rinului între Zurich și Chur, unde sunt promise mai multe oferte în timpul serii, iar dacă există o cerere turistică puternică, ar trebui redusă la un serviciu pe jumătate de oră.", "Conexiuni mai bune cu trenul în colțul cu trei țări Noul program de tren pentru colțul cu trei țări intră în vigoare duminică. În Austria, Germania și Elveția marile centre se apropie. Conexiunea cu Italia este, de asemenea, consolidată.", "În Elveția, proiectul secolului, calea ferată NEAT prin Alpi, a fost finalizată după o perioadă de construcție de 28 de ani." ]
}