{
  "id" : "jZZsqQOl",
  "url" : "https://kurier.at/politik/inland/nach-abschiebungen-menasse-fordert-kogler-auf-die-koalitionsfrage-zu-stellen/401172385",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T11:25:53Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/1061499/menasse-004_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Abschiebungen: Menasse fordert Kogler auf, die Koalitionsfrage zu stellen",
  "articleTitleTranslated" : "După deportări: Menasse îl cere pe Kogler să pună întrebarea coaliției",
  "articleContent" : [ "Schriftsteller Robert Menasse rechnet via Facebook mit den Grünen ab. Künstler wie Kabarettist Lukas Resetarits, Literaturnobelpreisträgerin Elfriede Jelinek und Schriftsteller Robert Menasse üben scharfe Kritik an den Abschiebungen, fordern die \"umgehende Rückkehr\" der drei Schülerinnen.", "In einem langen Facebook-Posting fordert Schriftsteller Robert Menasse den Grünen-Chef und Vizekanzler, Werner Kogler, die Koalitionsfrage zu stellen. Er verweist darauf, dass Österreich die UN-Konvention über die Rechte des Kindes unterzeichnet hat.", "\"Abschiebungen von Schülerinnen in ein Land wie Georgien oder Armenien, wo sie mit ihren Eltern bei null anfangen müssen, widersprechen dieser Konvention\", schreibt Menasse und: \"Sie widersprechen Artikel 2, wonach kein Kind wegen des Status oder der Tätigkeit seiner Eltern bestraft werden darf.", "Sie widersprechen Artikel 3, wonach bei allen staatlichen Maßnahmen, die Kinder betreffen, das Wohl des Kindes vorrangig zu berücksichtigen ist.\"", "Da Kogler durch die Karenz von Justizministerin Alma Zadic die Justiz-Agenden innehat, schreibt Menasse weiter: \"Lieber Werner, das wäre Deine Handhabe als Justizminister gewesen, und wenn Du das nicht wusstest, dann weißt Du es jetzt.", "Also stelle morgen die Koalitionsfrage!!! Das Recht ist auf deiner Seite.Du wirst es nicht tun.\" Mehr als sechshunderttausend Wähler ( Anm. Die Grünen erhielten bei der Nationalratswahl 2019: 664.055 Stimmen) seien daher jetzt nicht mehr im Parlament vertreten.", "\"Und nach der nächsten Wahl seid Ihr, lieber Werner, nicht mehr im Parlament - und ich werde nicht weinen. Ich brauche meine Tränen für so vieles anderes (für das Ihr nicht mehr einsteht).\"" ],
  "articleContentTranslated" : [ "Scriitorul Robert Menasse încheie conturi cu Verzii prin Facebook. Artiști precum artistul de cabaret Lukas Resetarits, laureatul Nobel pentru literatură Elfriede Jelinek și scriitorul Robert Menasse critică aspru deportările și solicită revenirea imediată a celor trei studenți.", "Într-o lungă postare pe Facebook, scriitorul Robert Menasse îl cheamă pe liderul și vicecancelul verzilor, Werner Kogler, să pună întrebarea coaliției. El subliniază că Austria a semnat Convenția ONU privind drepturile copilului.", "„Deportarea elevelor într-o țară precum Georgia sau Armenia, unde trebuie să înceapă de la zero cu părinții lor, contrazic această convenție”, scrie Menasse și: „Contrazic articolul 2, potrivit căruia niciun copil nu este pedepsit pentru statutul sau activitatea de părinții lor pot.", "Acestea contrazic articolul 3, potrivit căruia interesul superior al copilului trebuie să aibă prioritate în toate măsurile guvernamentale care afectează copiii. \"", "Întrucât Kogler este responsabil de agendele justiției din cauza concediului parental al ministrului justiției Alma Zadic, Menasse continuă: „Dragă Werner, asta ar fi fost problema ta ca ministru al justiției și, dacă nu ai ști asta, știi acum .", "Așadar, puneți întrebarea coaliției mâine! Legea este de partea dvs. Nu o veți face. \"Peste șase sute de mii de alegători (notă: Verzii au primit 664.055 voturi la alegerile Consiliului Național din 2019) nu mai sunt reprezentați în parlament.", "\"Și după următoarele alegeri, dragă Werner, nu vei mai fi în parlament - și nu voi plânge. Am nevoie de lacrimile mele pentru atâtea alte lucruri (pentru care nu mai ești responsabil)\"." ]
}