{
  "id" : "JZztBicj",
  "url" : "https://kurier.at/politik/inland/emotionaler-auftritt-ex-zib-star-leidet-an-corona-spaetfolgen/401194141",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950979/46-175892586.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Emotionaler Auftritt: Ex-ZiB-Star leidet an Corona-Spätfolgen",
  "articleTitleTranslated" : "Aspect emoțional: steaua Ex-ZiB suferă de consecințe pe termen lung ale coroanei",
  "articleContent" : [ "Vor etwa einem Jahr wurden auch in Österreich die ersten Corona-Fälle publik. Gesundheitsminister Rudolf Anschober (Grüne) lud deshalb am Freitag zur Rück- und Vorschau nach einem Jahr Pandemie. Überraschung: Auch Danielle Spera war bei der Pressekonferenz vor Ort.", "Die bekannte Ex-ZiB-Moderatorin und nunmehrige Leiterin des Jüdischen Museums sprach über ihre Corona-Erkrankung und Spätfolgen. Sie habe es für \"ausgeschlossen gehalten\", dass sie sich jemals mit Covid infizieren würde, so Spera.", "Hygiene, Händewaschen, Sport: Sie tat alles, um eine Infektion und einen schweren Verlauf zu vermeiden. Jetzt sei sie \"eine dieser 440.000\", die es doch erwischt hat. \"Angesteckt wurde ich erwiesenermaßen auf einer Dienstreise, im Flugzeug\", erzählte Spera.", "Ihr Krankheitsverlauf sei \"relativ mild\" gewesen: vier Tage hohes Fieber, vier Tage sehr starke Rückenschmerzen. Mit fiebersenkenden Medikamenten und Schmerzmitteln habe sie die Symptome bekämpft. \"Währenddessen ist es meinem Mann immer schlechter gegangen.", "Er musste letztendlich dann nach zehn Tagen ins Spital, war dort eine Woche.\" Ihr sei es indes \"wieder gut\" gegangen, sie habe sich fit gefühlt. \"Es gibt kein Muster\" Leider hielt dieser Zustand nicht an. ", "\"Zwei Monate später kamen dann die Atemprobleme, der Geschmacks- und Geruchssinn ist bis heute nicht zurückgekommen. Das ist etwas, das ich vollkommen unterschätzt hatte: Dass es Langzeitfolgen von Covid geben kann.\"", "Sie sei sehr glücklich darüber, dass sich die Medizin das Phänomen \"Long-Covid\" nun näher anschaue. Langzeitfolgen können einen Großteil des Körpers und viele Organe betreffen. Heikel und kompliziert daran ist, wie auch Spera betonte: \"Es gibt kein Muster.\"", "Es könne jeden Menschen jeder Altersgruppe anders betreffen. Eine Studie von US-Forschern, veröffentlicht im Fachmagazin Jama Network, teilt die Covid-Erkrankung in zwei Phasen nach der Infektion auf. Zwischen der zweiten und vierten Woche nach der Erkrankung kommt es nur selten zu Spätfolgen.", "Wenn, sind diese brandgefährlich. Eine überschießende Immunreaktion des Körpers sorgt für Entzündungen in unterschiedlichen Organen: Niere, Herz, Lunge. Das kann bis zu einem Organversagen und damit zum Tod führen.", "Bei Symptomen, die ab der vierten Woche nach der Infektion auftreten, spricht man von \"Long Covid\" oder \"Post Covid\". Sie können auch nach milden Verläufen auftreten.", "Hier gibt es ganz unterschiedliche Spätfolgen: starke Erschöpfung, Atemnot, Husten, Gelenkschmerzen, Verlust des Geruchs- und Geschmackssinns. Wie lange diese \"Long Covid\"-Symptome andauern und wie sie sich entwickeln, ist noch nicht ausreichend erforscht.", "Wie viele Infizierte sind von Langzeitfolgen betroffen? Die Studienlage spuckt sehr unterschiedliche Ergebnisse aus, die von zehn bis gar 70 Prozent reichen." ],
  "articleContentTranslated" : [ "În urmă cu aproximativ un an, primele cazuri de coroană au devenit publice și în Austria. Ministrul Sănătății, Rudolf Anschober (Verzii), a invitat, prin urmare, vineri să privească în urmă și să prevadă după un an de pandemie. Surpriză: Danielle Spera a fost și ea la conferința de presă.", "Cunoscutul fost moderator ZiB și acum șeful Muzeului Evreiesc a vorbit despre boala ei coronariană și consecințele sale pe termen lung. A crezut că este „imposibil” să se infecteze vreodată cu Covid, a spus Spera.", "Igienă, spălarea mâinilor, sport: a făcut tot posibilul pentru a evita o infecție și un curs sever. Acum este „una dintre cele 440.000” care au primit-o. „S-a dovedit că am fost infectat într-o călătorie de afaceri cu un avion”, a spus Spera.", "Cursul bolii sale a fost „relativ ușor”: febră mare de patru zile, dureri de spate foarte severe în patru zile. Ea a luptat împotriva simptomelor cu medicamente antipiretice și analgezice. „Între timp soțul meu a devenit din ce în ce mai rău.", "În cele din urmă, el a trebuit să meargă la spital după zece zile, a fost acolo timp de o săptămână. \"Între timp, ea a fost\" din nou \"bine, s-a simțit în formă.\" Nu există niciun model \".", "\"Două luni mai târziu au apărut problemele de respirație, simțul gustului și mirosului nu s-a întors până în ziua de azi. Acesta este un lucru pe care l-am subestimat complet: că pot exista consecințe pe termen lung ale Covidului\".", "Este foarte fericită că medicina examinează acum mai atent fenomenul „Long Covid”. Efectele pe termen lung pot afecta o mare parte din corp și multe organe. Este delicat și complicat, așa cum a subliniat și Spera: „Nu există un model”.", "Ar putea afecta diferit fiecare persoană din fiecare grupă de vârstă. Un studiu realizat de cercetători americani, publicat în revista Jama Network, împarte boala Covid în două faze după infecție. Efectele pe termen lung apar rar între a doua și a patra săptămână după boală.", "Dacă da, sunt extrem de periculoase. O reacție imună excesivă a corpului provoacă inflamații în diferite organe: rinichi, inimă, plămâni. Acest lucru poate duce la insuficiență de organ și deci la moarte.", "Simptomele care apar din a patra săptămână după infecție se numesc „Covid lung” sau „Post Covid”. Pot apărea și după cursuri ușoare.", "Aici există efecte foarte diferite pe termen lung: epuizare severă, dificultăți de respirație, tuse, dureri articulare, pierderea simțului mirosului și gustului. Cât durează aceste simptome „de lungă durată” și cum se dezvoltă nu a fost încă cercetat în mod adecvat.", "Câți oameni infectați sunt afectați de consecințe pe termen lung? Situația studiului scoate rezultate foarte diferite, variind de la zece la chiar 70 la sută." ]
}