{
  "id" : "K0bzOdZX",
  "url" : "https://oesterreich.orf.at/stories/3075971/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-14T13:17:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großer Ansturm auf Geschäfte",
  "articleTitleTranslated" : "Graba mare pentru afaceri",
  "articleContent" : [ "Bis auf Supermärkte, Trafiken, Tankstellen und Werkstätten sollen Geschäfte ab Dienstag schließen.  Entsprechend groß war daher der Betrieb in Bau-, Einrichtungs- und Elektromärkten etwa in Oberösterreich.", "Es wurde vor allem Heimwerkerzubehör und Adventdekoration gekauft.Einkaufszentren, Baumärkte und Friseure „Belebt“ waren auch Einkaufszentren etwa in Vorarlberg, in Innsbruck in Tirol und in Oberösterreich.", "Auch die Parkplätze vor Baumärkten, Einrichtungs- und Elektromärkten waren bereits am Vormittag ausgelastet.  Zu der hohen Frequenz dürften aber auch die hohen Rabatte geführt haben, die von manchen Geschäften angeboten wurden.", "Ebenfalls viel Betrieb herrschte bei den Friseuren: Laut dem Linzer Friseur Gert Bachmayr haben die Menschen vom ersten Lockdown gelernt und wollen sich noch rasch die Haare schneiden oder färben lassen.", "Die nächsten freien Termine bei vielen Friseuren soll es erst wieder im Jänner geben – mehr dazu in ooe.ORF.at. „Stimmung ist wirklich seltsam“ Auch in Wien gab es regen Betrieb vor und in Geschäften.", "„Seit gestern ist es wirklich arg“, so ein Verkäufer in einem Sportgeschäft in einem Einkaufszentrum.  Und auf Nachfrage: „Die Menschen sind sehr aggressiv.  Die Stimmung ist wirklich seltsam“.", "„Am Montag wird es noch ärger“, erwartete ein anderer Verkäufer, der auch die hohe Frequenz am Samstag beobachtete.  Angezogen werden die Kundinnen und Kunden auch von zahlreichen Rabattaktionen, die viele Geschäfte kurz vor dem Lockdown machen, wie auch die Handelsobfrau Margarete Gumprecht in der Wiener Wirtschaftskammer bestätigte – mehr dazu in wien.ORF.at.Sorge wegen Weihnachtsgeschäft In vielen Geschäften an Einkaufsstandorten in Kärnten herrschte am Samstag ebenfalls Hochbetrieb.", "Besonders gefragt waren Schuhe, Bekleidung und Elektronik – mehr dazu in kaernten.ORF.at.  Der Spartenobmann Handel der steirischen Wirtschaftskammer, Gerhard Wohlmuth, beobachtete, dass verstärkt auch Lebensmittelvorräte eingekauft wurden.", "Das sei verwunderlich, weil Lebensmittelgeschäfte auch im Lockdown offen haben dürfen.  Wohlmuth rechnet auch am Montag noch mit einem relativ starken Einkaufstag – mehr dazu zu steiermark.ORF.at.Keine Hamsterkäufe im Burgenland Aus dem Burgenland wurden keine Hamsterkäufe gemeldet, sehr wohl aber ein vermehrtes Kundenaufkommen.", "So zog Andrea Gottweis von der Wirtschaftskammer im Burgenland Bilanz über den Einkaufssamstag – mehr dazu in burgenland.ORF.at.  Ein dreiwöchiges Zusperren kurz vor Weihnachten wäre für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist, wäre das sicher um einiges höher . “" ],
  "articleContentTranslated" : [ "Cu excepția supermarketurilor, tutunelor, benzinăriilor și atelierelor, magazinele ar trebui să închidă de marți. Operațiunile din construcția, mobilierul de casă și magazinele de electronice din Austria Superioară, de exemplu, au fost în mod corespunzător mari.", "Au fost cumpărate în principal accesorii de bricolaj și decorațiuni de Advent, iar centrele comerciale, magazinele de feronerie și saloanele de coafură erau „animate” și în centrele comerciale din Vorarlberg, Innsbruck în Tirol și Austria Superioară.", "Locurile de parcare din fața magazinelor de hardware, a magazinelor de mobilă și a magazinelor de electronice erau deja pline dimineața. Reducerile mari oferite de unele magazine ar fi contribuit, de asemenea, la frecvența ridicată.", "De asemenea, a existat o mulțime de activitate la coafori: potrivit coafurii Linz Gert Bachmayr, oamenii au învățat încă de la prima închidere și vor să se tundă sau să se vopsească rapid.", "Următoarele întâlniri gratuite la mulți coafori nu ar trebui să fie disponibile până în ianuarie - mai multe despre asta în ooe.ORF.at. „Starea de spirit este cu adevărat ciudată” Și la Viena a existat o mulțime de activități în fața și în magazine.", "„De ieri a fost foarte rău”, a spus un vânzător dintr-un magazin de sport dintr-un centru comercial. Și la întrebarea: „Oamenii sunt foarte agresivi. Starea de spirit este cu adevărat ciudată ”.", "„Va fi și mai rău luni”, se aștepta un alt agent de vânzări, care a observat și frecvența ridicată sâmbătă. Clienții sunt atrași, de asemenea, de numeroase campanii de reduceri care fac multe afaceri cu puțin timp înainte de blocare, după cum a confirmat reprezentantul comercial Margarete Gumprecht în Camera de Comerț din Viena - mai multe despre acest lucru în wien.ORF.at Carintia a fost, de asemenea, foarte ocupată sâmbătă.", "Încălțăminte, îmbrăcăminte și electronice au fost în mod special solicitate - mai multe despre acest lucru în kaernten.ORF.at. Președintele diviziei comerciale a Camerei de Comerț din Stiria, Gerhard Wohlmuth, a observat că și aprovizionarea cu alimente se cumpăra tot mai mult.", "Acest lucru este surprinzător, deoarece magazinele alimentare pot fi deschise chiar și în blocare. Wohlmuth se așteaptă, de asemenea, luni să aibă o zi de cumpărături relativ încărcată - mai multe pe steiermark.ORF.at. Fără achiziții de hamster în Burgenland Nu au fost raportate achiziții de hamster din Burgenland, dar un număr crescut de clienți.", "Andrea Gottweis de la Camera de Comerț Burgenland a făcut bilanțul cumpărăturilor sâmbătă - mai multe despre acest lucru în burgenland.ORF.at. Un blocaj de trei săptămâni chiar înainte de Crăciun ar fi dificil pentru mulți, a declarat Raimund Haberl, președintele diviziei comerciale din Camera de Comerț: „În timpul primului blocaj din martie, vânzările cu amănuntul din cărămidă au pierdut aproximativ 50 de milioane de euro pe săptămână închisă.", "Dar, deoarece afacerea de Crăciun este cea mai importantă perioadă a anului pentru multe industrii, cu siguranță ar fi mult mai mare. \"" ]
}