{
  "id" : "K0FOT6t8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oe-epidemien-fanden-woanders-statt/401195795",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:17:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956104/46-164109097.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona in Ö: \"Epidemien fanden woanders statt\"",
  "articleTitleTranslated" : "Corona în Austria: „Epidemiile au avut loc în altă parte”",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz. Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz und schildert seine Erfahrungen.", "Covid-19 habe von Beginn an ein großes Maß an Flexibilität verlangt. \"Da ist plötzlich eine Krankheit dazu gekommen, die es vorher nicht gegeben hat. Mit so etwas wie einer Pandemie mit hohen Ansteckungsraten hatten wir seit dem Zweiten Weltkrieg Null Erfahrung.", "Seuchen gab es noch in der 'Dritten Welt', Aids hatten 'wir' in den Griff bekommen, die Tuberkulose ebenfalls. Epidemien fanden woanders statt\", sagte Binder im Gespräch mit der APA. Die Situation änderte sich Anfang 2020 schlagartig.", "\"Wir haben allerdings schon sehr frühzeitig - also in den ersten Tagen des vergangenen Jahres - reagiert und unsere Logistik zu adaptieren begonnen. Zunächst ging es um das Beschaffen, Verteilung und Verwendung der Schutzausrüstung, um unser Personal zu schützen.", "Die Mitarbeiterinnen und Mitarbeiter haben von Anfang an voll mitgezogen\", erklärte der Medizinische Direktor des Wiener Gesundheitsverbundes.", "Viele Fragen Mit im Jahr 2019 rund 5,6 Millionen Ambulanzbesuchen, 290.000 Spitalsaufnahmen, 150.000 Operationen sowie rund 10.000 Spitalsbetten stellt der Wiener Gesundheitsverbund die größte derartige Institution in Österreich dar.", "Dementsprechend umfangreich mussten die Maßnahmen auch sein. Binder: \"Es ging um Vorkehrungen vom Aufnahmebereich über die Normalstationen bis hin zu den Intensivabteilungen. Wie verhindert man den 'Eintrag' von SARS-CoV-2 ins Krankenhaus?", "Wie verhindert man Infektionen im Spital? In der Öffentlichkeit gab und gibt es zum Teil völlig unrichtige Darstellungen. Wenn es heißt, derzeit würden 'eh nur' zehn oder 15 Prozent der Intensivbetten durch Corona-Patienten belegt sein, erzeugt das ein falsches Bild.", "Intensivbetten sind auch sonst zu 80, eher zu 85 Prozent, 'ausgelastet'. Man darf nicht den Eindruck erwecken, dass man im Spital darauf wartet, dass jemand mit Covid-19 'hereinspaziert' und ein Bett benötigt.", "Das kommt ja alles zum normalen Betrieb dazu.\" Entwicklung nicht gut vorhersehbar Was die Situation rund um die SARS-CoV-2-Pandemie kennzeichnet, sind die extremen Schwankungen in der epidemiologischen Situation, was genauso riesige Veränderungen im Bedarf an medizinischer Betreuung bedeutet.", "\"Man kann zwei, drei Wochen roh vorausblicken. Aber zu einem großen Teil ist die Entwicklung nicht gut vorhersehbar. Und wir sehen das Infektionsgeschehen draußen dann im Spital erst mit Verzögerung\", sagte der Medizinische Direktor des Wiener Krankenanstaltenverbundes.", "Einige wenige Zahlen verdeutlichen den stark variierenden zeitlichen Verlauf von SARS-CoV-2, was die Wiener Spitäler anging und weiterhin angeht: Am 1. April 2020 wurden 165 Covid-19-Patienten auf Normalstationen versorgt.", "Hinzu kamen am gleichen Tag 30 Patienten auf Intensivstationen. Am 7. Juli vergangenen Jahres waren es 42 Kranke auf Normalstationen, am 10.  Juli nur noch vier auf Intensiveinheiten.", "Bis zum 18.  November schwappte die zweite Covid-19-Welle mit 599 Kranken auf Normalstationen in Wiener Spitälern und um die 160 (162 am 21.  November) in Intensivpflege hoch. \"Derzeit haben wir unter 300 Patienten auf Normalstationen (17.", "Februar: 264; Anm.) und unter hundert in Intensivstationen (17. Februar: 92; Anm.). Aber das kann sich wieder ändern. Wir nehmen dann zusätzliche Stationen in Spitälern hinzu, wir ziehen aber auch wieder zurück.\"", "Am Beginn sei eben die Infektionsabteilung an der Klinik Favoriten (Leiter: Christoph Wenisch) als erstes Zentrum mit Covid-19-Patienten konfrontiert gewesen.", "Dann sei die Ausweitung auf Abteilungen in praktisch allen Krankenhäusern geschehen, um wohl in Sachen der beteiligten Spitäler irgendwann wieder an der Klinik Favoriten zu enden - bei zukünftigem Glück.", "Das sei eine täglich auf der Basis der Daten erfolgende Anpassung. Entscheidend aber sei für das Krankenhauswesen in Wien und in Österreich immer das Infektionsgeschehen in der gesamten Gesellschaft. Binder: \"Von hundert Corona-Infizierten kommen ja 85 bis 90 nie ins Spital.", "Es ist damit bei Covid-19 ein relativ kleiner Teil der Patienten, der die Belastungen für das Gesundheitswesen bzw. die Spitäler auslöst.\" Das gelte auch speziell für die Intensivpflege. \"Da haben wir häufig zwei bis drei Wochen Aufenthalt auf Intensivstationen.\"", "Nur durch möglichst wirksames Zurückdrängen der Infektionszahlen - nunmehr auch durch die Impfung - könnte die Pandemie besiegt werden. Im Spitalswesen aber komme es extrem auf die Kooperation aller Beteiligten an.", "Binder: \"Wir haben hier auch die Privatspitäler eingebunden, die uns geplante Eingriffe abnehmen, die sie durchführen.\" So hätte Covid-19 auf vielen Gebieten des Gesundheitswesens Neues gebracht. \"Wir werden auch in Zukunft sehr viel Öffentliche Gesundheit brauchen und haben.", "Auch auf solche Pandemien werden wir weiterhin vorbereitet sein bzw. sein müssen.\" Das werde wohl bleiben." ],
  "articleContentTranslated" : [ "Un an de Corona în Austria: Directorul medical al Asociației de Sănătate din Viena, Michael Binder face bilanț. Un an de Corona în Austria: Directorul medical al Asociației pentru sănătate din Viena, Michael Binder face bilanț și descrie experiențele sale.", "Covid-19 a solicitat o mare flexibilitate de la început. „Dintr-o dată a existat o boală care nu a mai existat până acum. Am avut experiență zero cu ceva de genul unei pandemii cu rate ridicate de infecție de la cel de-al doilea război mondial.", "Epidemiile existau încă în „lumea a treia”, „noi” aveam SIDA sub control și, de asemenea, tuberculoza. Epidemiile au avut loc în altă parte \", a declarat Binder într-un interviu acordat APA. Situația s-a schimbat brusc la începutul anului 2020.", "\"Cu toate acestea, am reacționat foarte devreme - adică în primele zile ale anului trecut - și am început să ne adaptăm logistica. Inițial, era vorba de achiziționarea, distribuția și utilizarea echipamentelor de protecție pentru a ne proteja personalul.", "Angajații s-au retras din start \", a explicat directorul medical al Asociației de Sănătate din Viena.", "Multe întrebări Cu aproximativ 5,6 milioane de vizite ambulatorii, 290.000 de internări în spitale, 150.000 de operații și aproximativ 10.000 de paturi de spital în 2019, Asociația pentru sănătate din Viena este cea mai mare astfel de instituții din Austria.", "Măsurile trebuiau să fie în mod corespunzător extinse. Binder: „A fost vorba de luarea măsurilor de precauție din zona de recepție prin secțiile normale către unitățile de terapie intensivă. Cum preveniți„ intrarea ”SARS-CoV-2 în spital?", "Cum preveniți infecțiile în spital? În public, au existat și sunt uneori reprezentări complet incorecte. Dacă se spune că în prezent doar zece sau 15 la sută din paturile de terapie intensivă sunt ocupate de pacienți cu coroană, acest lucru creează o imagine falsă.", "În caz contrar, paturile de terapie intensivă sunt de 80%, mai probabil 85%, „pline”. Nu trebuie să dați impresia că așteptați în spital ca cineva cu Covid-19 să „intre” și să aibă nevoie de un pat.", "Toate acestea vin cu funcționarea normală. \"Dezvoltarea nu este ușor previzibilă Ceea ce caracterizează situația din jurul pandemiei SARS-CoV-2 sunt fluctuațiile extreme ale situației epidemiologice, ceea ce înseamnă la fel de mari schimbări în nevoia de îngrijire medicală.", "\"Puteți privi înainte aproximativ două sau trei săptămâni. Dar într-o mare măsură dezvoltarea nu este ușor previzibilă. Și vedem procesul de infecție în afara spitalului doar cu o întârziere\", a spus directorul medical al Asociației Spitalului din Viena.", "Câteva cifre ilustrează evoluția puternică a SARS-CoV-2 de-a lungul timpului, în ceea ce privește spitalele vieneze și care continuă să fie preocupată: la 1 aprilie 2020, 165 de pacienți cu Covid-19 au fost tratați în secții normale.", "De asemenea, în aceeași zi au fost 30 de pacienți în unități de terapie intensivă. Pe 7 iulie anul trecut erau 42 de pacienți în secții normale, pe 10 iulie doar patru erau în unități de terapie intensivă.", "Până la 18 noiembrie, al doilea val Covid-19 a cuprins 599 de pacienți în secțiile normale din spitalele vieneze și aproximativ 160 (162 pe 21 noiembrie) în terapie intensivă. \"În prezent, avem mai puțin de 300 de pacienți în secții normale (17", "Februarie: 264; Notă) și sub o sută în unități de terapie intensivă (17 februarie: 92; notă). Dar asta se poate schimba din nou. Vom adăuga apoi secții suplimentare în spitale, dar ne vom întoarce și înapoi \".", "La început, secția de infecții de la Clinica Favoriten (șef: Christoph Wenisch) a fost primul centru care s-a confruntat cu 19 pacienți Covid.", "Apoi a fost extins pentru a include secții în practic toate spitalele, pentru a ajunge la Clinica Favoriten la un moment dat în ceea ce privește spitalele implicate - cu noroc viitor.", "Aceasta este o ajustare zilnică bazată pe date. Cu toate acestea, ceea ce este decisiv pentru sistemul spitalicesc din Viena și Austria este întotdeauna rata infecției în întreaga societate. Liant: „Dintr-o sută de persoane infectate cu corona, 85-90 nu vin niciodată la spital.", "Cu Covid-19, este o parte relativ mică a pacienților care provoacă tensiunea asupra sistemului de sănătate sau a spitalelor. „Acest lucru se aplică și în special terapiei intensive.„ Deseori petrecem două până la trei săptămâni în unitățile de terapie intensivă ”.", "Pandemia ar putea fi învinsă doar prin suprimarea numărului de infecții cât mai eficient posibil - acum și prin vaccinare. Cu toate acestea, în sectorul spitalicesc, este extrem de important ca toți cei implicați să lucreze împreună.", "Binder: „Am implicat și spitalele private de aici, care ne scutesc de intervențiile planificate pe care le efectuează.” Covid-19 ar fi adus ceva nou în multe domenii ale îngrijirii sănătății. „Vom avea nevoie și vom avea multă sănătate publică și în viitor.", "Vom continua să fim sau trebuie să fim pregătiți pentru astfel de pandemii. \"Probabil că va rămâne." ]
}