{
  "id" : "k0X3AXc3",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-gemeinnuetzige-deutlich-billiger-als-private-hausherrn/401214252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4992978/46-176293019.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gemeinnützige deutlich billiger als private Hausherrn",
  "articleTitleTranslated" : "Organizațiile caritabile sunt semnificativ mai ieftine decât proprietarii privați",
  "articleContent" : [ "Die gemeinnützigen Bauträger sorgen dafür, dass die Wohnungspreise nicht völlig abheben. Das Wirtschaftsforschungsinstitut (Wifo) hat auf der Grundlage des Mikrozensus Wohnungen gemeinnütziger Bauträger mit adäquaten Wohnungen privater Eigentümer verglichen.", "Laut Studienautor Michael Klien beträgt der Preisvorteil der Gemeinnützigen bei Mietwohnungen rund 2,3 Euro pro Quadratmeter. Das ergibt pro Monat eine durchschnittliche Ersparnis von 160 Euro.", "Bei neuen Gebäuden und in den Ballungszentren kann die Miete sogar um bis zu drei Euro pro Quadratmeter billiger sein. Die Gemeinnützigen verwalten nicht nur 650.000 Mietwohnungen. Seit 1945 wurden auch 360.000 Eigentumswohnungen gebaut.", "Laut Wifo-Studie beträgt die Ersparnis bei Wohnungseigentum rund 60 Euro pro Monat. Mit der Wohnbauförderung hat die niedrigere Miete nur am Rande zu tun. Lediglich die Hälfte der öffentlichen Zuschüsse geht an Gemeinnützige.", "Dazu kommt, dass Wohnbauförderung für die Stützung der Kreditrückzahlungen verwendet wird. Aktuell sind die Zinsen ohnehin sehr niedrig. Der Unterschied ist das Geschäftsmodell. Den Mietern im gemeinnützigen Wohnbau werden zuerst lediglich die real anfallenden Kosten weiterverrechnet.", "Bis die Kredite mit einer Laufzeit von 35 oder 40 Jahren zurückgezahlt sind, wird keine Miete verlangt. Laut Wifo beträgt der Mietvorteil bei den Gemeinnützigen daher insgesamt 1,2 Milliarden Euro pro Jahr.", "Die niedrigeren Wohnkosten bei den Gemeinnützigen hätten auch eine preisdämpfende Wirkung auf den gesamten Wohnungsmarkt in Österreich, betont Bernd Rießland, Obmann des Verbandes gemeinnütziger Bauvereinigungen.", "Private Investoren wollen hingegen eine Rendite für das eingesetzte Kapital. Daher ist die Wohnung teurer. Gemäß den Berechnungen von Wifo-Experten Klien erspart sich der Staat wegen der Gemeinnützigkeit auch hohe Summen an Wohnbauförderung.", "Warum das so ist, zeigt der Vergleich mit Deutschland. Dort bauen private Bauträger, die Wert auf eine ordentliche Rendite legen und Marktpreise verrechnen. Da sich viele Mieter die hohen Mieten nicht leisten können, erhalten sie eine staatliche Wohnbeihilfe.", "In Deutschland finanzieren also die Steuerzahler einen Teil der hohen Marktmieten und die Renditen der Investoren. Trotz Corona-Krise sind Wohnimmobilien 2020 erneut teurer geworden.", "Österreichweit sind die Preise für Wohnimmobilien laut Österreichischer Nationalbank im Vorjahr um sieben Prozent gestiegen. Im letzten Quartal 2020 betrug der Zuwachs sogar 10 Prozent. Vor allem bei den Einfamilienhäusern sind die Nachfrage und die Preise massiv gestiegen.", "Das ist auch kein Wunder. Im Lockdown lebt es sich in einem Einfamilienhaus mit Garten deutlich angenehmer als in einer Wohnung. Die Preise für Einfamilienhäuser stiegen in Wien im vierten Quartal im Vergleich zum Vorjahreszeitraum um satte 17,2 Prozent. nach plus 13,8 Prozent im dritten Quartal." ],
  "articleContentTranslated" : [ "Dezvoltatorii imobiliari non-profit se asigură că prețurile apartamentelor nu decolează complet. Pe baza microcensământului, institutul de cercetare economică (Wifo) a comparat apartamente de la dezvoltatori imobiliari non-profit cu apartamente adecvate de la proprietari privați.", "Potrivit autorului studiului, Michael Klien, avantajul prețului pentru apartamentele închiriate fără scop lucrativ este de aproximativ 2,3 euro pe metru pătrat. Acest lucru are ca rezultat o economie medie de 160 de euro pe lună.", "În cazul clădirilor noi și în zonele metropolitane, chiria poate fi chiar mai ieftină cu până la trei euro pe metru pătrat. Organizațiile non-profit nu gestionează doar 650.000 de apartamente de închiriat. 360.000 de condominii au fost, de asemenea, construite din 1945.", "Potrivit studiului Wifo, economiile la proprietatea de locuințe sunt în jur de 60 de euro pe lună. Chiria mai mică are legătură doar marginală cu subvențiile pentru locuințe. Doar jumătate din subvențiile publice sunt destinate organizațiilor non-profit.", "În plus, subvențiile pentru locuințe sunt utilizate pentru a sprijini rambursările împrumuturilor. În prezent, ratele dobânzilor sunt oricum foarte mici. Diferența este modelul de afaceri. Chiriașii din locuințele non-profit primesc inițial doar costurile reale.", "Nu se percepe nicio chirie până când împrumuturile nu au fost rambursate cu un termen de 35 sau 40 de ani. Potrivit Wifo, avantajul chiriei pentru organizația non-profit este, prin urmare, în total de 1,2 miliarde de euro pe an.", "Costurile mai mici ale locuințelor pentru organizațiile non-profit au, de asemenea, un efect de reducere a prețurilor pe întreaga piață a locuințelor din Austria, subliniază Bernd Rießland, președintele asociației asociațiilor de construcții non-profit.", "Investitorii privați, pe de altă parte, doresc o rentabilitate a capitalului angajat. Prin urmare, apartamentul este mai scump. Conform calculelor experților Wifo Klien, statul economisește și sume mari de bani în subvenții pentru locuințe din cauza statutului non-profit.", "O comparație cu Germania arată de ce este așa. Se dezvoltă acolo dezvoltatori de proprietăți private care apreciază un randament decent și percep prețuri de piață. Deoarece mulți chiriași nu își pot permite chiriile mari, primesc alocație de stat pentru locuință.", "În Germania, contribuabilii finanțează o parte din chiriile ridicate ale pieței și rentabilitățile investitorilor. În ciuda crizei Corona, proprietățile rezidențiale au devenit din nou mai scumpe în 2020.", "În toată Austria, prețurile imobilelor rezidențiale au crescut cu șapte procente în anul precedent, potrivit Băncii Naționale austriece. În ultimul trimestru al anului 2020, creșterea a fost de până la 10%. Cererea și prețurile au crescut masiv, în special pentru casele unifamiliale.", "Nici nu e de mirare. În blocare, viața este mult mai plăcută într-o casă unifamilială cu grădină decât într-un apartament. Prețurile pentru casele unifamiliale din Viena au crescut în al patrulea trimestru, comparativ cu aceeași perioadă a anului precedent, cu 17,2 la sută. după plus 13,8 la sută în al treilea trimestru." ]
}