{
  "id" : "K10wJx2e",
  "url" : "https://sport.orf.at/stories/3070733/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T20:30:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hamilton stellt Schumacher-Rekord ein",
  "articleTitleTranslated" : "Hamilton stabilește recordul lui Schumacher",
  "articleContent" : [ "Vier Monate später als geplant ging es erst los, und in Spielberg blickte die Welt auf die Formel 1, war sie doch im Juli die erste globale Sportart gewesen, die unter CoV-Präventionsbedingungen loslegte.", "Ging Österreich ohne Infektionsfall über die Bühne, konnten danach selbst strikteste Hygieneprotokolle infiziertes Personal und Fahrer nicht verhindern. Dennoch gelang ein fast reibungsloser Ablauf in weltweiten Krisenzeiten.", "Die Formel-1-Macher erließen Startgebühren, improvisierten und kehrten auf lange gemiedene Strecken zurück: Nürburgring, Imola, Istanbul. Ganz neu dazu kamen Mugello und Portimao. Fahrer und Fans, selbst wenn nur eher wenige an die Strecken durften, schwärmten.", "Neue Gesichter auf dem Podest Und es gab auch wieder einmal neue Gesichter auf den Podesten, sogar auf dem obersten Treppchen: Pierre Gasly von Alpha Tauri in Monza und Sergio Perez in Bahrain. Am Ende ereignete sich aber auch einen Unfall, wie er schlimmer kaum vorstellbar sein konnte.", "Es war ein Wunder, dass der Franzose Romain Grosjean dem fürchterlichen Feuercrash in Bahrain, bei dem sein Haas in der Mitte auseinandergerissen wurde und lichterloh brannte, mit nur leichten Verbrennungen an den Händen entkommen konnte.", "Rekordweltmeister Lewis Hamilton hatte da seinen siebenten WM-Titel längst eingefahren, er führte auch Mercedes zum siebenten Teamtriumph in Serie. Hamilton degradierte zudem seinen Teamkollegen Valtteri Bottas zum Statisten.", "Nur eines schaffte der Brite wegen einer Zwangspause in Sachir nach positivem CoV-Test nicht: Den 13-Siege-Rekord in einer Saison einzustellen. Mit 35 Jahren scheint Hamiltons Siegeszug aber nicht beendet.", "Er will zumindest noch einen weiteren Titel und auch weiterhin seine Strahlkraft nutzen, um den Kampf gegen Rassismus, für Gleichheit und Diversität in der Formel 1 anzuführen.Mick Schumacher steigt ein Während Mick Schumacher als künftiger Haas-Pilot zu den aktuellen Aufsteigern zählt, war Landsmann Sebastian Vettel einer der Verlierer der Saison 2020.  Der Deutsche wurde von Ferrari früh ausgebootet, damit ging die sechsjährige Beziehung ruhmlos und ohne Titel zu Ende.  ", "„Wir haben die gesteckten Ziele nicht erreicht, aber bereuen tu ich nichts“, sagte der viermalige Formel-1-Weltmeister vor seinem letzten Rennen für die „Scuderia“ am Sonntag. Vettel musste am Ende froh sein, für 2021 einen Platz im neuen Team Aston Martin bekommen zu haben.", "Spielberg als Wegbereiter Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Zuvor hatte man seit März aufgrund der Pandemie zahllose Sportevents absagen bzw. verschieben müssen. Die beiden Formel-1-Rennen auf dem Red Bull Ring wurden – ohne Zuschauer – unter einem strengen CoV-Sicherheitskonzept erfolgreich und ohne positiven CoV-Fall abgewickelt.", "Die so quasi auf größtmöglicher Bühne erstmals erprobten Sicherheitsmaßnahmen zum Schutz vor Ansteckungen sollten sich als gut funktionierende Mustervorlage für die weitere Saison erweisen.", "Die Vorkehrungen umfassten strikte Testprotokolle, getrennte Zonen für definierte Personenkreise samt der Unterbringung in „Bubbles“ („Blasen“).", "Derlei Konzepte sind in ähnlicher Form, angepasst an die jeweilige Infrastruktur und regionale Hygienebestimmungen, mittlerweile weltweit Standard für Sportevents aller Art.", "Die vor dem Neustart im Sommer erarbeiteten Pläne wurden von den Spielberg-Machern aus dem Red-Bull-Imperium in Zusammenarbeit mit den internationalen Motorsportentscheidern entwickelt.", "Sie wurden Ende Mai nach zähem Ringen mit den politisch Verantwortlichen und Gesundheitsbehörden endgültig bewilligt.", "Im Laufe der Saison, die bis Mitte Dezember schließlich 17 Grands Prix umfassen sollte, kam es inmitten der zweiten Coronavirus-Welle dann aber doch noch zu zahlreichen Infektionen im Formel-1-Tross.", "Mit Perez, Lance Stroll und Weltmeister Hamilton befanden sich auch Piloten unter den Betroffenen.Mir erstmals MotoGP-Weltmeister Auch im Motorrad-Sport ging es dieses Jahr hoch her. Der spanische Suzuki-Pilot Joan Mir fixierte in Valencia seinen ersten MotoGP-WM-Titel.", "Der Portugiese Miguel Oliveira sorgte mit seinem Erfolg beim Heim-Grand-Prix in Portimao für den dritten Erfolg des Herstellers KTM in der MotoGP-Klasse. Allerdings fehlte der Dominator der letzten Saisonen, der sechsfache Weltmeister Marc Marquez.", "Bei einem Sturz im ersten Rennen des Jahres 2020, dem Großen Preis von Spanien in Jerez brach sich der 27-jährige Spanier den Oberarm." ],
  "articleContentTranslated" : [ "A început doar patru luni mai târziu decât era planificat, iar în Spielberg lumea se uita la Formula 1, deoarece în iulie a fost primul sport global care a început în condiții de prevenire a CoV.", "Dacă Austria ar trece prin etapă fără o infecție, chiar și cele mai stricte protocoale de igienă nu ar putea preveni personalul și șoferii infectați. Cu toate acestea, procesul a mers aproape fără probleme în vremuri de criză globală.", "Producătorii de Formula 1 au renunțat la taxele de intrare, au improvizat și au revenit pe rutele evitate de mult: Nürburgring, Imola, Istanbul. Mugello și Portimao erau noi. Șoferii și fanii, chiar dacă doar câțiva au fost lăsați pe piste, au răpit.", "Fețe noi pe podium Și încă o dată au apărut fețe noi pe podium, chiar și pe treapta superioară: Pierre Gasly de la Alpha Tauri la Monza și Sergio Perez la Bahrain. În cele din urmă, însă, a existat și un accident care cu greu ar fi putut fi mai rău.", "A fost un miracol faptul că francezul Romain Grosjean a reușit să scape de teribilul accident de incendiu din Bahrain, în care Haas-ul său a fost sfâșiat în mijloc și ars puternic, cu doar arsuri ușoare pe mâini.", "Campionul mondial record Lewis Hamilton își obținuse de mult al șaptelea titlu mondial, de asemenea a condus Mercedes la cel de-al șaptelea triumf consecutiv al echipei. Hamilton l-a retrogradat și pe coechipierul său Valtteri Bottas la un plus.", "Britanicul nu a reușit să facă un singur lucru din cauza unei pauze forțate la Sachir după un test pozitiv CoV: stabilirea recordului de 13 victorii într-un singur sezon. La 35 de ani, marșul triumfal al lui Hamilton nu pare să se fi încheiat.", "El vrea cel puțin încă un titlu și continuă să-și folosească carisma pentru a conduce lupta împotriva rasismului, pentru egalitate și diversitate în Formula 1. Mick Schumacher se alătură În timp ce Mick Schumacher, în calitate de viitor pilot al Haas, este unul dintre actualii alpiniști, a fost compatriot Sebastian Vettel, unul dintre pierzătorii sezonului 2020. Nemțeanul a fost demis devreme de Ferrari, astfel încât relația de șase ani s-a încheiat glorios și fără titlu.", "\"Nu am atins obiectivele pe care ni le-am propus, dar nu regret\", a declarat campionul mondial de Formula 1 de patru ori înainte de ultima sa cursă pentru \"Scuderia\", duminică. În cele din urmă, Vettel a trebuit să fie fericit că a obținut un loc în noua echipă Aston Martin pentru 2021.", "Spielberg ca un pionier În iulie, Austria s-a mutat în centrul de interes, găzduind primul eveniment sportiv semnificativ la nivel mondial după blocarea globală. Pentru că Formula 1 a început sezonul cu un dublu eveniment la Spielberg cu aproape cinci luni întârziere.", "Anterior, nenumărate evenimente sportive trebuiau anulate sau amânate din martie din cauza pandemiei. Cele două curse de Formula 1 de pe Red Bull Ring au fost finalizate cu succes - fără spectatori - sub un concept strict de siguranță CoV și fără un caz CoV pozitiv.", "Măsurile de securitate pentru a proteja împotriva infecțiilor, care au fost testate pentru prima dată pe cea mai mare etapă posibilă, ar trebui să se dovedească a fi un șablon care funcționează bine pentru restul sezonului.", "Măsurile de precauție includeau protocoale stricte de testare, zone separate pentru grupuri definite de persoane, inclusiv cazare în „bule”.", "Astfel de concepte, într-o formă similară, adaptate infrastructurilor respective și reglementărilor regionale de igienă, sunt acum standardul global pentru evenimente sportive de tot felul.", "Planurile elaborate înainte de repornirea în vară au fost dezvoltate de factorii de decizie Spielberg din imperiul Red Bull în cooperare cu factorii de decizie internaționali în domeniul motorsportului.", "Au fost în cele din urmă aprobate la sfârșitul lunii mai, după lupte dure cu autoritățile responsabile din punct de vedere politic și cu autoritățile din domeniul sănătății.", "Pe parcursul sezonului, care ar trebui să includă în cele din urmă 17 Grand Prix-uri până la jumătatea lunii decembrie, au existat numeroase infecții în anturajul de Formula 1 pe fondul celui de-al doilea val de coronavirus.", "Alături de Perez, Lance Stroll și campionul mondial Hamilton, au fost și piloți printre cei afectați, campionul mondial MotoGP pentru prima dată Motociclismul a fost, de asemenea, foarte ocupat anul acesta. Pilotul spaniol Suzuki Joan Mir și-a asigurat primul titlu de Campionat Mondial MotoGP la Valencia.", "Cu succesul său la Marele Premiu de acasă din Portimao, portughezul Miguel Oliveira i-a asigurat producătorului KTM al treilea succes în clasa MotoGP. Cu toate acestea, lipsea dominatorul ultimelor sezoane, de șase ori campionul mondial Marc Marquez.", "Spaniolul în vârstă de 27 de ani și-a rupt brațul într-o toamnă în prima cursă din 2020, Marele Premiu al Spaniei de la Jerez." ]
}