{
  "id" : "K1fwXhnU",
  "url" : "https://www.diepresse.com/5955156/Expansion_SmartphoneAnbieter-baut-OesterreichPraesenz-aus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:40:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/5/4/5955156/3A0A91B7-5E03-43D6-8EB8-D14BC93A42BC_v0_l.jpg",
  "imageCopyright" : "UNIQUE relations/APA-Fotoservice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Smartphone-Anbieter baut Österreich-Präsenz aus",
  "articleTitleTranslated" : "Furnizorul de smartphone-uri își extinde prezența în Austria",
  "articleContent" : [ "Der weltweit drittgrößte Smartphone-Hersteller lässt derzeit den Bedarf für eigene Stores in Österreich erheben. Der chinesische Smartphone-Anbieter Xiaomi ist seit einem halben Jahr am österreichischen Markt präsent und plant den weiteren Ausbau seiner Tätigkeit.", "Derzeit habe sein Unternehmen in Österreich bei Smartphones vier Prozent Marktanteil, sagte Xiaomi-Österreich-Chef Kurt Manninger am Montag in Wien vor Journalisten.", "Weltweit seien es 11 bis 12 Prozent Marktanteil, damit sei man im letzten Quartal 2020 Nummer drei weltweit. 2020 habe Xiaomi etwa 145 Millionen Smartphones verkauft. Der Bedarf für eigene Stores in Österreich werde gerade erhoben, diese müssten sich rechnen.", "Geplant seien sowohl eigene Geschäfte als auch die Zusammenarbeit mit Partnern. Umsatz- oder Mitarbeiterzahlen für Österreich gibt es nicht." ],
  "articleContentTranslated" : [ "Al treilea cel mai mare producător de smartphone-uri din lume crește în prezent nevoia de magazine proprii în Austria. Furnizorul chinez de smartphone-uri Xiaomi este prezent pe piața austriacă de șase luni și intenționează să își extindă în continuare activitățile.", "Șeful Xiaomi Austria, Kurt Manninger, a declarat jurnaliștilor luni la Viena că compania sa are în prezent o cotă de patru la sută din piața smartphone-urilor din Austria.", "La nivel mondial, există o cotă de piață de 11-12%, ceea ce îl face pe locul trei la nivel mondial în ultimul trimestru al anului 2020. În 2020, Xiaomi a vândut în jur de 145 de milioane de smartphone-uri. Nevoia de magazine proprii în Austria este în prezent analizată, iar acestea ar trebui să dea roade.", "Sunt planificate atât magazine proprii, cât și cooperarea cu partenerii. Nu există cifre de vânzări sau de angajați pentru Austria." ]
}