{
  "id" : "K1MrT0Ys",
  "url" : "https://kurier.at/chronik/oesterreich/terror-cyberangriffe-blackouts-das-ende-des-relativen-friedens/401338953",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T15:49:16Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "imageUrl" : "https://image.kurier.at/images/original/5948136/46-175670438.jpg",
  "imageCopyright" : "BH/Daniel Trippolt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terror, Cyberangriffe, Blackouts: Das Ende des „relativen Friedens“",
  "articleTitleTranslated" : "Teroare, atacuri cibernetice, întreruperi: sfârșitul „păcii relative”",
  "articleContent" : [ "„Wir sehen kaum Vorwarnzeiten, die Risiken treten sehr kurzfristig auf. Und schon morgen könnte eines der Szenarien eintreten“ – Generalmajor Johann Frank sagt diese Worte nicht gerne, als er die „Sicherheitspolitische Jahresvorschau“ des Verteidigungsministeriums vorstellt.", "Doch das vergangene Jahr hat seinen Einschätzungen recht gegeben: Pandemie, Cyberattacken, beinahe ein Blackout und ein Terroranschlag im Herzen Wiens. Vor all diesen Szenarien hat Frank, Leiter des Instituts für Friedenssicherung und Konfliktmanagement, bereits im Jänner 2020 gewarnt.", "Und auch für heuer sieht seine Einschätzung düster aus: „Die Sicherheitslage verschlechtert sich, die Herausforderungen nehmen zu“, sagt er.", "Und auch die Gefahr weiterer Terroranschläge: „Durch die fortschreitende Technologisierung und Digitalisierung könnten zukünftige Terroranschläge Cyber-Angriffe, Sabotageakte oder den Einsatz von biologischen Waffen umfassen“, heißt es im 347 Seiten umfassenden Bericht.", "Die regionalen Konflikte rund um die EU nehmen zu, dadurch breiten sich terroristische und militante Gruppierungen aus. Zurückkehrende sogenannte „Foreign Fighters“, wie etwa ehemalige Angehörige der Terrormiliz „Islamischer Staat“, stellen ebenso ein hohes Risiko dar.", "Auch der rechtsextreme Terror gewinnt an Bedrohung. Hier „geschieht die Radikalisierung von Individuen primär über Internetplattformen, die rassistisches, antisemitisches, islamfeindliches und von Verschwörungstheorien geprägtes Gedankengut verbreiten“, kommen die Experten zum Schluss.", "Für Generalstabschef Robert Brieger sind die Desinformationen in den Sozialen Netzwerken ein Teil der „hybriden Bedrohungen“, denen Österreich seit einiger Zeit ausgesetzt ist.", "„Die Corona-Pandemie ist zusätzlich ein Katalysator für diese gesellschaftlichen Entwicklungen, diese versuchte Spaltung der Gesellschaft“, sagt er.", "Auch wenn die Grenzen oft verwischt sind – die hybride Kriegsführung wird in vier Phasen unterteilt: Ein staatlicher oder nicht staatlicher Akteur schafft Voraussetzungen für Einfluss im Zielgebiet, übt diesen aus, destabilisiert das Zielgebiet, ehe er den Feind „niederringt“.", "„Das Ziel von hybrider Kriegsführung ist nicht, die Macht über ein Gebiet zu übernehmen, sondern die Glaubwürdigkeit und das Vertrauen in demokratische Institutionen zu erschüttern“, sagt Frank. 35 Szenarien hat das Institut für Friedenssicherung und Konfliktmanagement  herausgearbeitet.", "Als sehrwahrscheinlich schätzen die Experten unter anderem Cyberangriffe, Terroranschläge und eine Neutralitätsverletzung ein Auslandsentwicklungen Aktuelle Szenarien mit Auswirkung für Österreich sind etwa die offensive Regionalpolitik der Türkei, der Systemkonflikt zwischen China und den USA oder die ethno-religiösen Konflikte in Nahost   Trefferquote 3,5 der 4 Risiken, die Anfang 2020 genannt wurden, wurden Realität:", "Die Corona-Pandemie, Islamistischer Terrorismus,  schwerwiegende Cyberattacken.  : Am 9. Jänner wäre es beinahe zu einem Blackout gekommen „Europa und auch Österreich sind davon betroffen“, stellt er fest.", "Dies belege sowohl der Terrorangriff im vergangenen November als auch die starke Zunahme an Cyberattacken (vergangenes Jahr ein Plus von 220 Prozent).", "Durch die rasante Technologieentwicklung würden die Risiken zusätzlich steigen – technische Geräte wie Drohnen seien etwa leichter zu erwerben und einzusetzen. „Dadurch steigt die Verwundbarkeit der Bevölkerung.", "Technisch, wirtschaftlich, gesellschaftlich und psychologisch“, sagt Frank und findet klare Worte: „Wir haben das Ende der Phase des relativen Friedens erreicht.“ Der positive Aspekt sei, dass man wisse, wie es um die Bedrohung steht.", "„Somit kann man sich auch darauf vorbereiten. Es braucht eine zeitgemäße Antwort und das ist eine erneuerte, umfassende Landesverteidigung“, plädiert Frank. Auch die Teilnahme an der europäischen Verteidigung sei notwendig.", "General Brieger stößt ins selbe Horn: „Wir brauchen gut ausgestattete Streitkräfte, um aktiv auf diese Bedrohungen reagieren zu können“, sagt er mit Blick auf die Neustrukturierung des Bundesheers, die in den nächsten Monaten erfolgen soll.", "Mittels Sonderinvestpaketen hat Verteidigungsministerin Klaudia Tanner (ÖVP) damit begonnen, wichtige Bereiche wie die Cyberabwehr mit Geldern auszustatten. Doch auch sie weist darauf hin, dass der jahrzehntelange Investitionsrückstau beim Bundesheer noch lange nicht überwunden ist.", "Neben Neuanschaffungen wie Pandur-Radpanzern sollen bis 2024 auch die ersten autarken Kasernen fertig sein. Bis zu 14 Tage sollen sich dort stationierte Einsatzkräfte und, wenn notwendig, Blaulichtorganisationen, unabhängig mit Strom und Nahrung versorgen können.", "Vor allem im Falle eines Blackouts – ebenfalls ein wahrscheinliches Szenario – wird eine solche „Sicherheitsinsel“ notwendig sein." ],
  "articleContentTranslated" : [ "„Cu greu vedem orele de avertizare, riscurile apar foarte repede. Și mâine ar putea avea loc unul dintre scenarii ”- Generalul maior Johann Frank nu-i place să spună aceste cuvinte atunci când prezintă„ Previzualizarea anuală a politicii de securitate ”a Ministerului Apărării.", "Dar anul trecut a dovedit că evaluările sale sunt corecte: pandemie, atacuri cibernetice, aproape o întrerupere și un atac terorist în inima Vienei. Frank, șeful Institutului pentru menținerea păcii și gestionarea conflictelor, a avertizat împotriva tuturor acestor scenarii în ianuarie 2020.", "Și și pentru acest an, evaluarea sa pare sumbră: „Situația de securitate se deteriorează, provocările cresc”, spune el.", "Și, de asemenea, riscul unor noi atacuri teroriste: „Datorită progresului tehnologiei și digitalizării, viitoarele atacuri teroriste ar putea include atacuri cibernetice, acte de sabotaj sau utilizarea armelor biologice”, spune raportul de 347 de pagini.", "Conflictele regionale din jurul UE sunt în creștere, determinând răspândirea grupurilor teroriste și militante. Revenirea așa-numiților „luptători străini”, cum ar fi foștii membri ai miliției teroriste „Statul Islamic”, reprezintă, de asemenea, un risc ridicat.", "Teroarea extremistă de dreapta devine, de asemenea, o amenințare. Aici „radicalizarea indivizilor are loc în primul rând prin intermediul unor platforme de internet care diseminează teorii rasiste, antisemite, islamofobe și ale conspirației”, concluzionează experții.", "Pentru șeful de cabinet Robert Brieger, dezinformarea în rețelele sociale face parte din „amenințările hibride” la care Austria a fost expusă de ceva timp.", "\"Pandemia de coroană este, de asemenea, un catalizator pentru aceste evoluții sociale, această tentativă de divizare a societății\", spune el.", "Chiar dacă granițele sunt adesea estompate - războiul hibrid este împărțit în patru faze: Un actor de stat sau non-stat creează condițiile de influență în zona țintă, exercită acest lucru, destabilizează zona țintă înainte de a \"doborî\" inamicul.", "„Scopul războiului hibrid nu este de a prelua puterea asupra unei zone, ci de a zdruncina credibilitatea și încrederea în instituțiile democratice”, spune Frank. Institutul pentru menținerea păcii și gestionarea conflictelor a elaborat 35 de scenarii.", "Experții estimează că atacurile cibernetice, atacurile teroriste și o încălcare a neutralității sunt foarte probabile. Evoluții externe Scenariile actuale cu impact asupra Austriei sunt, de exemplu, politica regională ofensivă a Turciei, conflictul sistemic dintre China și SUA sau etno . conflicte -religious în rata de succes Orientul Mijlociu 3.5 din 4 riscurile menționate la începutul anului 2020 a devenit o realitate:", "Pandemia coroanei, terorismul islamist, atacuri cibernetice grave. : Pe 9 ianuarie, a existat aproape un black-out. „Europa și Austria sunt, de asemenea, afectate”, notează el.", "Acest lucru este dovedit atât de atacul terorist din noiembrie trecut, cât și de creșterea bruscă a atacurilor cibernetice (anul trecut, o creștere de 220%).", "Dezvoltarea rapidă a tehnologiei crește, de asemenea, riscurile - dispozitivele tehnice, cum ar fi dronele, sunt mai ușor de achiziționat și de utilizat. „Acest lucru crește vulnerabilitatea populației.", "Din punct de vedere tehnic, economic, social și psihologic \", spune Frank și găsește cuvinte clare:„ Am ajuns la sfârșitul fazei păcii relative. \"Aspectul pozitiv este că știi cum este amenințarea.", "„Deci, vă puteți pregăti și pentru asta. Este nevoie de un răspuns actualizat, care este o apărare națională reînnoită și cuprinzătoare ”, pledează Frank. Este necesară și participarea la apărarea europeană.", "Generalul Brieger este de acord: „Avem nevoie de forțe armate bine echipate pentru a putea reacționa activ la aceste amenințări”, spune el în vederea restructurării forțelor armate, care va avea loc în următoarele câteva luni.", "Ministrul apărării Klaudia Tanner (ÖVP) a început să finanțeze domenii importante, cum ar fi apărarea cibernetică, cu pachete speciale de investiții. Dar și ea subliniază că restanțele de investiții ale forțelor armate care au durat zeci de ani sunt încă departe.", "Pe lângă noile achiziții, cum ar fi vehiculele blindate Pandur, prima cazărmă autosuficientă ar trebui să fie gata până în 2024. Muncitorii de salvare stați acolo și, dacă este necesar, organizațiile cu lumină albastră ar trebui să poată să se aprovizioneze independent cu energie electrică și hrană timp de până la 14 zile.", "Mai ales în cazul unei întreruperi - și un scenariu probabil - va fi necesară o astfel de „insulă de siguranță”." ]
}