{
  "id" : "K2AycBIw",
  "url" : "https://www.derstandard.at/story/2000125225784/stoeraktion-gegen-em-spiele-sorgte-in-bilbao-fuer-unterbrechung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:27:48Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Störaktion gegen EM-Spiele sorgte in Bilbao für Unterbrechung",
  "articleTitleTranslated" : "Acțiunile perturbatoare împotriva jocurilor Campionatului European au provocat o întrerupere la Bilbao",
  "articleContent" : [ "Eine Drohne mit einer Botschaft gegen Fußball-EM-Spiele in Bilbao hat am Samstag für eine kurzfristige Unterbrechung des spanischen Ligaspiels zwischen Athletic Bilbao und Eibar (1:1) gesorgt.", "Die Begegnung wurde in der 68.  Minute angehalten, während der Schiedsrichter das Flugobjekt mitsamt der angehängten Fahne vom Spielfeld trug. Bilbao ist für die wegen der Corona-Pandemie um ein Jahr verschobene EM (11.", "Juni bis 11.  Juli) als einer von zwölf Spielorten in zwölf Ländern vorgesehen. Das spanische Nationalteam wird dort alle seine drei Gruppenspiele absolvieren und damit erstmals seit 1967 im Baskenland antreten.", "Die Störaktion wird separatistischen Gruppierungen zugeschrieben, die verhindern wollen, dass Spanien im Baskenland antritt. In Bilbao hat zuletzt allerdings auch wegen der Gefahr durch das Coronavirus der Widerstand gegen die Veranstaltung von EM-Partien zugenommen. (APA, 20.3.2021)" ],
  "articleContentTranslated" : [ "O dronă cu un mesaj împotriva meciurilor Campionatului European de fotbal de la Bilbao a provocat o întrerupere pe termen scurt în jocul ligii spaniole dintre Athletic Bilbao și Eibar (1: 1) sâmbătă.", "Meciul a fost oprit în minutul 68, în timp ce arbitrul purta obiectul zburător cu steagul atașat de pe teren. Bilbao este în favoarea EM (11.", "Iunie - 11 iulie) ca unul dintre cele douăsprezece locuri din douăsprezece țări. Echipa națională a Spaniei va juca toate cele trei meciuri de grup acolo, devenind prima dată după 1967 în Țara Bascilor.", "Acțiunea perturbatoare este atribuită grupurilor separatiste care doresc să împiedice Spania să concureze în Țara Bascilor. În Bilbao, însă, rezistența la găzduirea jocurilor Campionatului European a crescut recent din cauza pericolului pe care îl reprezintă virusul corona. (APA, 20 martie 2021)" ]
}