{
  "id" : "K2PsRzOI",
  "url" : "https://noe.orf.at/stories/3083107/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T05:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ruhige Silvesternacht für Einsatzkräfte",
  "articleTitleTranslated" : "Revelion liniștit pentru serviciile de urgență",
  "articleContent" : [ "Die Einsätze seien um ein Drittel zurückgegangen, sagte Stefan Spielbichler von 144 Notruf Niederösterreich gegenüber noe.ORF.at. „Es war die ruhigste Nacht seit Jahren.“ In den Vorjahren gab es laut Spielbichler rund 300 Einsätze in der Silvesternacht, dieses Mal waren es um 96 weniger.", "Notruf Niederösterreich verzeichnete demnach zwischen Donnerstagabend, 21.00 Uhr, und Freitagfrüh, 5.00 Uhr, 208 Rettungseinsätze. Der Lockdown machte sich in dieser Nacht extrem bemerkbar, so Spielbichler weiter.", "Bei 84 Einsätzen musste der Notarzt ausrücken. Ursache dafür waren meist übermäßiger Alkoholkonsum, Stürze mit Kopfverletzungen und akute Erkrankungen durch Herz- und Lungenprobleme. Auffällig war laut Spielbichler, dass es heuer nur eine Verletzung durch einen Feuerwerkskörper gab.", "Ein 49-jähriger Mann aus dem Bezirk Amstetten zog sich eine Kopfverletzung zu.Zwei Schwerverletzte nach Verkehrsunfall Zudem gab es zwei Schwerverletzte nach einem Verkehrsunfall kurz nach Mitternacht in Amstetten.", "Eine der beiden verunfallten Personen musste mit dem Notarzthubschrauber in ein Krankenhaus gebracht werden. Außerdem wurden im Laufe der Silvesternacht beim Notruf Niederösterreich 507 Telefonate geführt, in denen viele Erste-Hilfe-und Sicherheitsanweisungen gegeben wurden.", "Zusätzlich zu den 208 Rettungseinsätzen seien 72 Krankentransporte durchgeführt worden. Fotostrecke mit 5 Bildern Feuerwehr zu 14 Notfällen alarmiert Auch für die niederösterreichischen Feuerwehren war Silvester 2020 „eines der ruhigsten seit vielen Jahren“, heißt es in einer Aussendung.", "Mussten die Einsatzkräfte im Vorjahr noch zu 95 Bränden ausrücken, wurden sie dieses Jahr nur zu 14 Notfällen alarmiert. Vier Mal brannten laut Aussendung kleinere Müllbehälter. Die Feuerwehr Zistersdorf (Bezirk Gänserndorf) etwa musste einen brennenden Müllcontainer auf einem Geschäftsareal löschen.", "In der Wiese nahe der Brandstelle fanden die Feuerwehrwehrleute noch glühende, abgeschossene Feuerwerkskörper. Laut Feuerwehr könnte dies die Brandursache sein.", "In Ringelsdorf (Bezirk Gänserndorf) ging zudem ein Dachstuhl in Flammen auf, der von den Einsatzkräften ebenso rasch gelöscht werden konnte wie ein Zimmerbrand in Korneuburg. Der Rest der Feuerwehreinsätze beschränkte sich auf kleinere Heckenbrände.", "Insgesamt waren in in der Silvesternacht 17 Feuerwehren mit 210 Einsatzkräften mit Löscharbeiten beschäftigt." ],
  "articleContentTranslated" : [ "Operațiunile scăzuseră cu o treime, a spus Stefan Spielbichler de la 144 Notruf Niederösterreich la noe.ORF.at. „A fost cea mai liniștită noapte din ultimii ani.” Potrivit lui Spielbichler, în ajunul Anului Nou au fost în jur de 300 de misiuni în anii precedenți, de data aceasta cu 96 mai puține.", "Apel de urgență Austria Inferioară a înregistrat 208 misiuni de salvare între joi seara, 21:00 și vineri dimineață, 5 a.m. Blocarea a fost extrem de vizibilă în acea noapte, a continuat Spielbichler.", "Medicul de urgență a trebuit să iasă în 84 de misiuni. Cauzele acestui fapt au fost în mare parte consumul excesiv de alcool, căderile cauzate de leziuni la nivelul capului și bolile acute cauzate de probleme cardiace și pulmonare. Potrivit lui Spielbichler, s-a observat că anul acesta a existat o singură rănire cauzată de un foc de artificii.", "Un bărbat în vârstă de 49 de ani din districtul Amstetten a suferit un traumatism cranian.Două persoane grav rănite după un accident de circulație În plus, au fost două persoane grav rănite după un accident de circulație în Amstetten la scurt timp după miezul nopții.", "Una dintre cele două persoane implicate în accident a trebuit să fie dusă la un spital cu elicopterul ambulanței. În plus, 507 de apeluri telefonice au fost efectuate pe numărul de urgență din Austria Inferioară în timpul Revelionului, timp în care s-au dat multe instrucțiuni de prim ajutor și siguranță.", "Pe lângă cele 208 de misiuni de salvare, au fost efectuate 72 de transporturi de pacienți. Galerie foto cu 5 imagini Pompierii avertizați la 14 situații de urgență Tot pentru pompierii Austriei de Jos, Revelionul 2020 a fost „una dintre cele mai liniștite din mulți ani”, potrivit unei emisiuni.", "În timp ce serviciile de urgență au trebuit să se stingă la 95 de incendii în anul precedent, anul acesta au fost alertați doar la 14 urgențe. Conform difuzării, coșurile de gunoi mai mici au ars de patru ori. Departamentul de pompieri din Zistersdorf (districtul Gänserndorf), de exemplu, a trebuit să stingă un container de gunoi care ardea într-un local comercial.", "În lunca de lângă locul incendiului, pompierii au găsit focuri de artificii strălucitoare și trase. Potrivit pompierilor, aceasta ar putea fi cauza incendiului.", "În Ringelsdorf (districtul Gänserndorf), o șarpantă de acoperiș s-a aprins și ea, pe care serviciile de urgență ar putea să o stingă la fel de repede ca un incendiu de cameră în Korneuburg. Restul operațiunilor pompierilor s-au limitat la focuri de gard viu mai mici.", "Un total de 17 pompieri cu 210 pompieri au fost angajați în lucrări de stingere în noaptea de Revelion." ]
}