{
  "id" : "k34kCHyf",
  "url" : "https://noe.orf.at/stories/3087327/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T15:33:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Familie aus Eichgraben droht Abschiebung",
  "articleTitleTranslated" : "Familia din Eichgraben este amenințată cu deportarea",
  "articleContent" : [ "Rechtlich ist laut Innenministerium die Sache unstrittig, denn es liegen ein negativer Asylbescheid und ein gültiger Abschiebebescheid vor. Montagabend wollte die Polizei die Familie, die in Eichgraben (Bezirk St.", "Pölten) lebt, abholen, man habe aber niemanden angetroffen, so der Pressesprecher des Innenministeriums, Harald Sörös. Seither dürfte die Familie nicht mehr zu Hause gewesen sein.", "Geplant war ihre Abschiebung für Donnerstagnacht.In Gemeinde kämpft man um Verbleib Die Familie sei in Eichgraben bestens integriert, sagt Vizebürgermeister Johannes Maschl (ÖVP).", "Man wolle, dass die Mutter und ihre Kinder bleiben dürfen, und habe deshalb auch einen Brief ans Innenministerium geschickt, mit der Bitte um nochmalige Prüfung des Falls, so Maschl. Für Kritik sorgte zuletzt auch die Abschiebung von drei Schülerinnen in Wien.", "Sie wurden trotz Protesten nach Georgien und Armenien abgeschoben.", "Eine Kundgebung mit rund 160 Personen wurde in der Nacht auf Donnerstag aufgelöst – mehr dazu in Schülerinnen trotz Protesten abgeschoben (wien.ORF.at, 28.1.2020).Familie hofft auf Bleiberecht dank Jobzusage Die Anwältin der Familie aus Eichgraben brachte nun einen neuen Antrag ein.", "Das Asylverfahren sei zur Gänze ausgeschöpft, hieß es am Donnerstag bei der Kanzlei Nadja Lorenz. Möglich sei aber ein Aufenthaltstitel wegen besonders berücksichtigungswürdiger Gründe im Rahmen des humanitären Bleiberechts, denn die Mutter habe nun eine fix Jobzusage.", "Caritas-Pressesprecher Christoph Riedl bestätigte diese Anstellungszusage.", "Sobald die Ausbildung zur Heimhilfe abgeschlossen sei, werde man die Frau als mobile Hauskrankenpflegerin einstellen.Viel Kritik von SPÖ und Grünen Der Landesgeschäftsführer der SPÖ Niederösterreich, Wolfgang Kocevar, sieht nun Landeshauptfrau Johanna Mikl-Leitner (ÖVP) in der Pflicht.", "„Landeshauptfrau Mikl-Leitner hat beim humanitären Bleiberecht ein Vorschlagsrecht und ist aufgefordert, auf ihren empathielosen Parteikollegen einzuwirken“, so Kocevar in einer Aussendung. Unschuldige Kinder dürften nicht aus ihrem Zuhause gerissen und abgeschoben werden.", "Auch für die niederösterreichischen Grünen wäre das humanitäre Bleiberecht in diesem Fall angebracht. „Das humanitäre Bleiberecht muss wieder in Länderkompetenz, weil Menschen keine Akten in Wien sind, sondern Gesichter in den Gemeinden“, so Landessprecherin Helga Krismer.", "Man werde daher in der nächsten Landtagssitzung einen Antrag stellen, dass die Länder – unter Einbindung der betroffenen Gemeinden – mit Instrumenten ausgestattet werden, damit gut integrierten Personen und Familien ein humanitäres Bleiberecht gewährt werden könne." ],
  "articleContentTranslated" : [ "Potrivit Ministerului de Interne, problema este incontestabilă din punct de vedere legal, deoarece există o decizie negativă de azil și o decizie de expulzare valabilă. Luni seara poliția a dorit familia care locuia în Eichgraben (St.", "Pölten) trăiește, ridică-l, dar nimeni nu a fost găsit, potrivit purtătorului de cuvânt al Ministerului de Interne, Harald Sörös. Familia nu a mai fost acasă de atunci.", "Deportarea ei a fost planificată pentru joi seară. Comunitatea luptă să rămână Familia este bine integrată în Eichgraben, spune viceprimarul Johannes Maschl (ÖVP).", "Au vrut ca mama și copiii ei să fie lăsați să rămână, motiv pentru care au trimis o scrisoare Ministerului de Interne, cerându-le să revizuiască cazul, a spus Maschl. De asemenea, deportarea a trei școlare în Viena a provocat critici.", "În ciuda protestelor, au fost deportați în Georgia și Armenia.", "Un miting cu aproximativ 160 de persoane a fost despărțit joi seară - mai multe despre asta la elevele deportate în ciuda protestelor (wien.ORF.at, 28 ianuarie 2020). Familia speră la dreptul de a rămâne datorită aprobării locului de muncă Avocatul familiei din Eichgraben a prezentat acum o nouă cerere a.", "Procedura de azil a fost complet epuizată, a fost spus joi la firma de avocatură Nadja Lorenz. Cu toate acestea, un permis de ședere este posibil din motive care merită luate în considerare în contextul dreptului umanitar de ședere, deoarece mama are acum o ofertă fixă de muncă.", "Purtătorul de cuvânt al Caritas, Christoph Riedl, a confirmat acest angajament.", "De îndată ce pregătirea pentru asistență la domiciliu este finalizată, femeia va fi angajată ca asistentă medicală la domiciliu. Multe critici din partea SPÖ și a Verzilor Managerul de stat al SPÖ Austria Inferioară, Wolfgang Kocevar, îl vede acum pe guvernatorul Johanna Mikl-Leitner ( ÖVP) ca având o obligație.", "\"Guvernatorul Mikl-Leitner are dreptul să propună drepturi de ședere umanitară și este chemat să-și influențeze colegii de partid care nu au empatie\", a spus Kocevar într-o emisiune. Copiii nevinovați nu ar trebui să fie smulși din case și deportați.", "În acest caz, dreptul umanitar de ședere ar fi adecvat și pentru Verzii Austriei de Jos. „Dreptul umanitar de a rămâne trebuie să facă parte din competența țării din nou, deoarece oamenii nu sunt dosare la Viena, ci fețe în comunități”, spune purtătorul de cuvânt al statului Helga Krismer.", "În următoarea sesiune a Landtag-ului, se va solicita, prin urmare, ca statele - cu implicarea comunităților afectate - să fie echipate cu instrumente pentru ca persoanelor și familiilor bine integrate să li se acorde dreptul umanitar de ședere." ]
}