{
  "id" : "K3gMwqpL",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-erstmals-in-italien-nachgewiesen-nationalrat-gesetz-muss-fuers-freitesten-geaendert/401135907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:27:57Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4836168/46-173703463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Virus-Variante in fünf weiteren Ländern gefunden; Großes US-Corona-Konjunkturpaket",
  "articleTitleTranslated" : "Noua variantă de virus găsită în alte cinci țări; Pachet mare de stimulare a coroanei din SUA",
  "articleContent" : [ "Heute, 11:49 AM | Peter Temel Impfstart in Vorarlberg erfolgt in erster Jänner-Hälfte In Vorarlberg wird der Start der Corona-Impfung in der ersten Jänner-Hälfte erfolgen. Das hat Gesundheitslandesrätin Martina Rüscher (ÖVP) am Dienstag in einer Pressekonferenz bekräftigt.", "Ein früherer Impfstart mache aufgrund der bis dahin nur geringen verfügbaren Impfstoffmenge keinen Sinn, sagte sie. Vorarlberg werde im Jänner und Februar genügend Impfstoff für zumindest 27.000 Personen erhalten, so die Landesrätin.", "Laut Rüscher sollen die Impfungen in Vorarlberg in drei Phasen ausgerollt werden. In der ersten Phase (Jänner und Februar) sind die Bewohner und Mitarbeiter der Alters- und Pflegeheime sowie das Gesundheitspersonal zur Impfung aufgerufen.", "Dafür liegen nach Angaben der Gesundheitslandesrätin bereits rund 11.000 Anmeldungen vor. In weiterer Folge (Februar bis April) sind Impfungen im Sicherheits- und im Bildungsbereich vorgesehen.", "Ab April soll schließlich in der Fläche geimpft werden, zunächst mit einem Schwerpunkt bei den Personen über 65 Jahren. Während in den ersten beiden Phasen über mobile Teams und in Impfzentren geimpft wird, werden ab Phase drei die niedergelassenen Ärzte die Impfungen vornehmen.", "Wiens Teststraßen sind vor Weihnachten nun endgültig ausgebucht. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die neue Variante in Großbritannien macht neuen Untersuchungen zufolge das Coronavirus sehr wahrscheinlich leichter übertragbar. Zu diesem Schluss kommen Experten der englischen Gesundheitsbehörde Public Health England (PHS).", "Sie verweisen dabei auf Erbgut-Untersuchungen der neuen Variante und auf Modellrechnungen zur Ausbreitung. Eine der rund 20 Mutationen der neuen Variante B.1.1.7 dürfte insbesondere dazu beitragen, dass das Virus leichter übertragen werden könne.", "Der deutsche Virologe Christian Drosten schrieb zu den PHS-Daten: \"Das sieht leider nicht gut aus.\" Positiv sei aber, dass B.1.1.7-Fälle bisher nur in Gebieten zugenommen haben, wo die Gesamtinzidenz hoch oder ansteigend war.", "\"Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante\", schreibt Drosten. Den PHS-Forschern macht insbesondere eine Mutation mit der Bezeichnung N501Y Sorgen. Sie könnte den Daten zufolge dafür sorgen, dass das Virus besser an Zielzellen andocken kann.", "Zudem liege die Mutation an einer Stelle, an der auch bestimmte Antikörper des Menschen angreifen, um das Virus auszuschalten. \"Deshalb ist es möglich, dass solche Varianten die Wirksamkeit beim Neutralisieren des Virus beeinflussen.\"", "In Wien sind von Montag auf Dienstag 17 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Damit haben bis dato 991 Personen die Infektion nicht überlebt, teilte der medizinische Krisenstab der Stadt mit.", "In den vergangenen 24 Stunden sind 358 neue Covid-Fälle eingemeldet worden. Damit liegt die Summe der bestätigten positiven Tests bei inzwischen 69.869. In Wien gibt es derzeit 5.440 aktiv Infizierte. 63.438 Menschen sind inzwischen wieder genesen.", "Am Montag wurden in der Bundeshauptstadt 15.529 Corona-Tests vorgenommen.", "In Niederösterreich ist die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus am Dienstag um elf auf 767 angestiegen. 220 Neuinfektionen wurden nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) im Bundesland binnen 24 Stunden registriert. 12.413 Kontaktpersonen befanden sich in häuslicher Quarantäne, am Montag waren noch 12.514 gezählt worden.  ", "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus Infizierten am Montag um 533 auf 1.219 gesunken. 62 Neuinfektionen standen 595 Genesungen gegenüber.", "Niemand ist am Montag im Land am oder mit dem Coronavirus gestorben, die Zahl der Todesopfer in Vorarlberg blieb damit bei 200.  Die Situation in den Krankenhäusern des Landes war weiterhin stabil. Von den landesweit 64 Intensivbetten waren 16 von Corona-Patienten belegt.", "Damit waren am Dienstagvormittag 30 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 82 Corona-Erkrankte stationär betreut.", "Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (58, zwei mehr als zuletzt) und jene der Mitarbeiter (16, fünf mehr als zuletzt), die sich als Kontaktpersonen in Quarantäne befanden.", "Wegen der mutierten Coronavirus-Variante in Großbritannien läuft in der Schweiz die Suche nach einigen Tausend jüngst angereisten Briten auf Hochtouren.", "Bereits am Montag hatten die Behörden rückwirkend Quarantäne angeordnet, um die Ausbreitung der neuen Variante in der Schweiz möglichst zu verhindern. Jeder, der seit dem 14.  Dezember aus Großbritannien eingereist ist, muss bis zum 10.  Tag nach der Ankunft in Quarantäne.", "Das betrifft auch Tausende Skiurlauber. Nach Angaben der Behörden kamen seit dem 14.  Dezember bis zur Einstellung der Flüge am Sonntagabend 92 Flugzeuge aus Großbritannien an. Allein am Genfer Flughafen waren es am vergangenen Wochenende etwa 3.500 Passagiere.", "Die Behörden gehen von insgesamt etwa 10.000 Fluggästen aus. Das Burgenland beginnt voraussichtlich im Jänner mit ersten Impfungen gegen das Coronavirus. Geplant sei eine erste Tranche mit rund 5.800 Impfdosen, teilte der Koordinationsstab Coronavirus des Landes mit.", "Zunächst sollen vorrangig Personen der Risikogruppe geimpft werden. Die ersten Impfungen werden laut Koordinationsstab im Bereich der Alters- und Pflegeheime sowie der Sozialeinrichtungen erfolgen. Die Tiroler Krankenhäuser verzeichnen einen starken Rückgang an Corona-Patienten.", "Am Dienstag waren dort 181 Infizierte untergebracht - um 41 weniger als am Tag zuvor. 48 davon benötigten intensivmedizinische Behandlung - um drei weniger als am Montag. In Tirol waren mit Stand Dienstagvormittag 1.806 Personen mit dem Coronavirus infiziert.", "Seit Montag kamen 231 positive Testergebnisse hinzu, gleichzeitig waren im selben Zeitraum 227 Menschen vom Virus genesen. Indes gab es sechs weitere Todesfälle.", "Zunächst lagen laut Land Informationen zu zwei Personen vor: Zu einer 76-Jährigen aus dem Bezirk Imst sowie einer 83-Jährigen aus dem Bezirk Lienz. Abklärungen zu etwaigen Vorerkrankungen waren im Gange.", "Die meisten Covid-Fälle wies nach wie vor der Bezirk Innsbruck-Land mit 388 auf. Dahinter folgte die Landeshauptstadt Innsbruck mit 259 und der Bezirk Imst mit 222.  Im Bundesland wurden bisher 445.765 Testungen durchgeführt.", "Der Corona-Impfstoffhersteller Biontech wäre nach eigenen Angaben prinzipiell binnen sechs Wochen in der Lage, auch ein Präparat gegen die in Großbritannien aufgetauchte Mutation des Virus herzustellen.", "\"Das ist aber eine rein technische Überlegung\", sagte Biontech-Chef Ugur Sahin am Dienstag. Es gehe dabei nicht nur um technische Fragen, sondern auch darum, wie etwa die Zulassungsbehörden dieses Präparat bewerten würden.", "Es sei aber sehr wahrscheinlich, dass der bereits hergestellte Impfstoff auch gegen die neue Variante wirke. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die Zahl der Corona-Infizierten im Pflege- und Betreuungszentrum Berndorf (Bezirk Baden) ist auf 100 angestiegen. 69 der 108 Bewohner und 31 Mitarbeiter wurden positiv getestet, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Dienstag mit.", "Die Einrichtung sei weiterhin behördlich geschlossen, berichtete Bernhard Jany von der NÖ Landesgesundheitsagentur. Die Bewohner würden regelmäßig ärztlich visitiert, alle bisher nicht Infizierten würden täglich einem Antigentest unterzogen.", "Das Personal mache zudem dreimal wöchentlich PCR-Tests, die den Bewohnern auch auf freiwilliger Basis zur Verfügung stünden. 13 Tote und 183 Neuinfektionen in Kärnten In Kärnten sind in den vergangenen 24 Stunden 13 Personen an oder mit dem Coronavirus gestorben.", "Wie der Landespressedienst am Dienstag mitteilte, wurden 145 Neuinfektionen mittels PCR-Test bestätigt, dazu kommen 38 positive Antigentests.", "Weiter zurückgegangen ist die Zahl der Coronapatienten in den Krankenhäusern: Mit 221 waren es am Dienstag 35 weniger als noch am Tag zuvor, 15 Personen mussten auf Intensivstationen behandelt werden.", "Derzeit befinden sich 2.922 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 487 der Erkrankten auf Intensivstationen. Bisher gab es in Österreich 342.226 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 5.540 Personen an den Folgen des Corona-Virus verstorben und 309.595 sind wieder genesen. Antikörper gegen das Coronavirus sind auch neun Monate nach einer Infektion noch bei ehemals Erkrankten festgestellt worden.", "Im Rahmen der \"Wachau-Studie\" wurden am 10. und 11.  Dezember 152 vormals angesteckte Personen wieder untersucht.", "\"Bei knapp 84 Prozent derjenigen, die im März infiziert waren, sind nach wie vor Antikörper (IgG) nachweisbar\", berichtete Robert Wagner, Wissenschaftsdirektor von der Danube Private University Krems (DPU).", "Im Burgenland sind am Dienstag 30 Neuinfektionen mit dem Coronavirus gemeldet worden. Seit Montag sind 35 Personen neu genesen. Die Zahl der aktiven Fälle sank damit um fünf auf 680, teilte der Koordinationsstab Coronavirus mit.", "In den burgenländischen Spitälern werden derzeit 63 Covid-19-Patienten behandelt, neun davon intensivmedizinisch. 936 Personen befinden sich unter behördlich angeordneter Quarantäne. Das sind 56 weniger als am Vortag.", "Wien wird am 27.  Dezember damit beginnen, Risikogruppen gegen das Coronavirus zu impfen. Die ersten Immunisierungen werden in einem Pflegewohnhaus und auf der Covid-Station in der Klinik Favoriten verabreicht.", "Erreichen wolle man zuerst die Hochrisikogruppe. Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich im Gespräch mit dem Ö1-Morgenjournal optimistisch, dass die Impfbereitschaft nach ersten Erfahrungsberichten steigen werde.", "In einer ersten Tranche werden in Österreich kurz nach Weihnachten 10.000 Dosen der Impfung eintreffen, dann folgen noch einmal 270.000 und Ende März sollen insgesamt eine Million Impfungen zur Verfügung stehen.", "Mit diesen Chargen sollen vor allem die primären Hochrisikogruppen geimpft werden - also Bewohner von Alterheimen, Pflegebedürftige und Gesundheitspersonal. In Wien dürfte diese \"Phase eins\" im ersten Quartal des Jahres 2021 abgeschlossen sein, so Hacker.", "In den USA haben sich mehr als 190.000 Menschen binnen 24 Stunden mit dem Coronavirus infiziert. Für Montag wurden 190.519 Neuinfektionen gemeldet, etwas mehr als am Vortag. Das geht aus Daten der Johns-Hopkins-Universität (JHU) in Baltimore von Dienstag früh (MEZ) hervor.", "Der bisher höchste Wert war am Freitag mit 249.709 Neuinfektionen binnen 24 Stunden verzeichnet worden. Die Zahl der erfassten infizierten Toten binnen 24 Stunden lag am Montag bei 1.696 nach 1.509 am Vortag.", "Der Höchstwert war am Mittwoch vergangener Woche mit 3.668 Toten registriert worden. Die Anzahl der Corona-Neuinfektionen in Israel hat erstmals seit Oktober wieder 3.500 überstiegen. Das Gesundheitsministerium teilte am Dienstag mit, binnen 24 Stunden seien 3.594 neue Fälle gemeldet worden.", "Insgesamt wurden in dem Neun-Millionen-Einwohner-Land seit Beginn der Pandemie 380.095 Ansteckungen registriert. Die Zahl der Toten liegt bei 3.111. Zum Vergleich: In Deutschland leben etwa neunmal so viele Menschen wie in Israel.", "Dort meldeten die Gesundheitsämter nach Angaben vom Dienstag 19 528 neue Corona-Infektionen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "Astăzi, 11:49 AM | Vaccinarea Peter Temel începe în Vorarlberg în prima jumătate a lunii ianuarie În Vorarlberg, vaccinarea împotriva coroanei va începe în prima jumătate a lunii ianuarie. Consilierul pentru sănătate, Martina Rüscher (ÖVP), a confirmat acest lucru marți într-o conferință de presă.", "Un început mai devreme de vaccinare nu avea niciun sens din cauza cantității mici de vaccin disponibile până atunci, a spus ea. Vorarlberg va primi suficient vaccin pentru cel puțin 27.000 de persoane în ianuarie și februarie, potrivit consilierului regional.", "Potrivit lui Rüscher, vaccinările din Vorarlberg urmează să fie lansate în trei etape. În prima fază (ianuarie și februarie), rezidenții și angajații caselor de bătrâni și de îngrijire medicală, precum și personalul medical sunt chemați să vaccineze.", "Potrivit consilierului de stat pentru sănătate, s-au făcut deja aproximativ 11.000 de înregistrări. Următoarele (februarie-aprilie) sunt planificate vaccinări pentru siguranță și educație.", "Din aprilie înainte, vaccinările vor avea loc în zonă, inițial cu accent pe persoanele cu vârsta peste 65 de ani. În timp ce în primele două faze vaccinarea are loc prin intermediul echipelor mobile și în centrele de vaccinare, din faza a treia, medicii rezidenți vor efectua vaccinările.", "Străzile de testare din Viena sunt acum complet rezervate înainte de Crăciun. Oricine dorește să-și rezerve o întâlnire pentru un test rapid înainte de Ajunul Crăciunului - acestea sunt date pe străzile de testare din Centrul Austriei și pe stadionul Happel - nu va primi nimic.", "Următoarele sloturi vor fi disponibile din nou doar pe 25 decembrie, dar chiar și acolo doar sporadic, așa cum a explicat APA la cerere un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Conform noilor cercetări, noua variantă din Marea Britanie face ca coronavirusul să fie mai ușor de transmis. Aceasta este concluzia experților de la autoritatea britanică de sănătate Public Health England (PHS).", "Acestea se referă la analize genetice ale noii variante și la calcule model pentru răspândire. Una dintre cele aproximativ 20 de mutații ale noii variante B.1.1.7 ar trebui să contribuie în special la faptul că virusul poate fi transmis mai ușor.", "Virologul german Christian Drosten a scris despre datele PHS: „Din păcate, asta nu arată bine”. Cu toate acestea, este pozitiv faptul că B.1.1.7 cazuri au crescut până în prezent doar în zonele în care incidența generală a fost ridicată sau în creștere.", "„Reducerea contactelor funcționează și împotriva răspândirii mutantului”, scrie Drosten. Cercetătorii PHS sunt deosebit de îngrijorați de o mutație numită N501Y. Conform datelor, s-ar putea asigura că virusul poate andoca mai bine pentru a ținti celulele.", "În plus, mutația se află într-un moment în care anumiți anticorpi umani atacă pentru a opri virusul. \"Prin urmare, este posibil ca astfel de variante să-i afecteze eficacitatea în neutralizarea virusului.\"", "La Viena, alte 17 persoane au murit de luni până marți în legătură cu virusul corona. Echipa de criză medicală a orașului a declarat că 991 de persoane nu au supraviețuit până acum infecției.", "În ultimele 24 de ore, au fost raportate 358 de cazuri noi de Covid. Totalul testelor pozitive confirmate este acum de 69.869. În prezent, în Viena sunt 5.440 de persoane infectate activ. 63.438 de persoane s-au recuperat acum.", "Luni au fost efectuate 15.529 teste corona în capitala federală.", "În Austria de Jos, numărul deceselor legate de coronavirus a crescut marți cu unsprezece la 767, până la 767. Potrivit informațiilor din biroul consilierului de stat pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ) din stat, 220 de noi infecții au fost înregistrate în decurs de 24 de ore. 12.413 persoane de contact erau în carantină acasă, luni au fost numărate 12.514.", "În Vorarlberg, numărul persoanelor infectate activ cu coronavirusul a scăzut cu 533 la 1.219 luni. 62 de infecții noi comparativ cu 595 recuperări.", "Nimeni din țară nu a murit luni din cauza sau cu virusul corona, numărul de morți din Vorarlberg a rămas la 200. Situația din spitalele din țară a rămas stabilă. Dintre cele 64 de paturi de terapie intensivă la nivel național, 16 au fost ocupate de pacienți cu corona.", "Acest lucru a însemnat că 30 de paturi de terapie intensivă au fost disponibile pentru toate grupurile de pacienți marți dimineață. Un total de 82 de pacienți corona au fost tratați ca pacienți internați în spitale.", "Numărul angajaților spitalelor infectați (58, cu doi mai mulți decât ultimul) și al angajaților (cu 16, cu cinci mai mulți decât ultimul) care se aflau în carantină ca persoane de contact sa schimbat doar ușor.", "Datorită variantei de coronavirus mutat în Marea Britanie, căutarea câtorva mii de britanici sosiți recent este în plină desfășurare.", "Autoritățile comandaseră deja retrospectiv carantina luni pentru a preveni răspândirea noii variante în Elveția cât mai mult posibil. Oricine a intrat în Marea Britanie din 14 decembrie trebuie să fie pus în carantină până în a 10-a zi după sosire.", "Acest lucru afectează și mii de turiști la schi. Potrivit autorităților, 92 de avioane sosiseră din Marea Britanie între 14 decembrie și încetarea zborurilor duminică seara. Numai pe aeroportul din Geneva, în weekendul trecut au fost în jur de 3.500 de pasageri.", "Autoritățile își asumă în total aproximativ 10.000 de pasageri. Burgenland este de așteptat să înceapă primele vaccinări împotriva coronavirusului în ianuarie. Este planificată o primă tranșă cu aproximativ 5.800 de doze de vaccin, a declarat personalul coordonator al coronavirusului din țară.", "În primul rând, persoanele din grupul de risc ar trebui vaccinate. Potrivit personalului de coordonare, primele vaccinări vor fi administrate în zona caselor de bătrâni și a bătrânilor și a facilităților sociale. Spitalele tiroleze înregistrează o scădere accentuată a pacienților cu coroană.", "Marți, 181 de persoane infectate au fost găzduite acolo - cu 41 mai puține decât cu o zi înainte. 48 dintre ei au necesitat tratament medical intensiv - cu trei mai puțin decât luni. De marți dimineață, 1.806 de persoane au fost infectate cu virusul corona în Tirol.", "De luni au fost adăugate 231 de rezultate pozitive ale testelor, în timp ce 227 de persoane s-au recuperat de la virus în aceeași perioadă. Între timp, au existat alte șase decese.", "Potrivit statului, informațiile erau disponibile inițial asupra a două persoane: un tânăr de 76 de ani din districtul Imst și un tânăr de 83 de ani din districtul Lienz. Clarificări cu privire la orice boală anterioară erau în curs.", "Districtul Innsbruck-Land a avut încă cele mai multe cazuri Covid cu 388. A fost urmată de capitala statului Innsbruck cu 259 și districtul Imst cu 222. Până în prezent au fost efectuate 445.765 de teste în stat.", "Potrivit propriilor declarații, producătorul de vaccinuri corona Biontech ar putea, în principiu, să producă un preparat împotriva mutației virusului care a apărut în Marea Britanie în decurs de șase săptămâni.", "\"Acesta este un aspect pur tehnic\", a declarat marți șeful Biontech Ugur Sahin. Nu este vorba doar de întrebări tehnice, ci și de modul în care autoritățile de reglementare ar evalua această pregătire.", "Dar este foarte probabil ca vaccinul care a fost deja produs să funcționeze și împotriva noii variante. Oricine dorește să-și rezerve o întâlnire pentru un test rapid înainte de Ajunul Crăciunului - acestea sunt date pe străzile de testare din Centrul Austriei și pe stadionul Happel - nu va primi nimic.", "Următoarele sloturi vor fi disponibile din nou doar pe 25 decembrie, dar chiar și acolo doar sporadic, așa cum a explicat APA la cerere un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Numărul persoanelor infectate cu corona în centrul de îngrijire și asistență Berndorf (districtul Baden) a crescut la 100. 69 din cei 108 rezidenți și 31 de angajați au dat rezultate pozitive, a declarat marți un purtător de cuvânt al consilierului pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ).", "Unitatea este încă închisă oficial, a raportat Bernhard Jany de la Agenția de Stat pentru Sănătate din Austria Inferioară. Rezidenții ar fi vizitați în mod regulat de medici, iar toți cei care nu au fost încă infectați vor fi supuși zilnic unui test antigen.", "Personalul face, de asemenea, teste PCR de trei ori pe săptămână, care sunt, de asemenea, disponibile pentru rezidenți în mod voluntar. 13 decese și 183 de noi infecții în Carintia În Carintia, în ultimele 24 de ore, 13 persoane au murit din cauza sau cu virusul corona.", "După cum a anunțat marți serviciul de presă de stat, 145 de noi infecții au fost confirmate prin intermediul unui test PCR, plus 38 de teste antigen pozitive.", "Numărul pacienților cu corona din spitale a scăzut și mai mult: la 221, au fost cu 35 mai puțini marți decât cu o zi înainte, iar 15 persoane au trebuit să fie tratate în unități de terapie intensivă.", "În prezent, 2.922 de persoane se află în tratament spitalicesc din cauza virusului corona, iar 487 dintre acestea se află în unități de terapie intensivă. Până în prezent au fost 342.226 de rezultate pozitive ale testelor în Austria.", "În starea actuală, 5.540 de oameni din toată Austria au murit din cauza consecințelor virusului corona și 309.595 s-au recuperat. Anticorpii împotriva coronavirusului au fost încă găsiți la persoanele bolnave la nouă luni după o infecție.", "Ca parte a „Studiului Wachau”, 152 de persoane infectate anterior au fost examinate din nou în 10 și 11 decembrie.", "„În aproape 84% dintre cei care au fost infectați în martie, anticorpii (IgG) sunt încă detectabili”, a raportat Robert Wagner, director științific la Universitatea Privată a Dunării Krems (DPU).", "În Burgenland, 30 de noi infecții cu virusul corona au fost raportate marți. De luni s-au recuperat 35 de persoane. Numărul de cazuri active a scăzut cu cinci la 680, a declarat personalul de coordonare al Coronavirus.", "63 de pacienți cu Covid-19 sunt în prezent tratați în spitalele din Burgenland, dintre care nouă în terapie intensivă. 936 de persoane se află în carantină oficial comandată. Adică cu 56 mai puțin decât în ziua precedentă.", "Viena va începe vaccinarea grupurilor cu risc ridicat împotriva coronavirusului pe 27 decembrie. Primele imunizări se administrează într-un azil de bătrâni și în secția Covid din Clinica Favoriten.", "Doriți să ajungeți mai întâi la grupul cu risc ridicat. Într-un interviu acordat revistei Ö1-Morgenjournal, consilierul pentru sănătate al orașului Viena, Peter Hacker (SPÖ), a fost optimist că dorința de vaccinare va crește după primele rapoarte de experiență.", "În prima tranșă, 10.000 de doze de vaccinare vor ajunge în Austria la scurt timp după Crăciun, urmate de încă 270.000 și un total de un milion de vaccinări ar trebui să fie disponibile până la sfârșitul lunii martie.", "Aceste loturi sunt destinate în principal să fie utilizate pentru vaccinarea principalelor grupuri cu risc ridicat - adică rezidenți ai căminelor pentru bătrâni, cei care au nevoie de îngrijire și personalul medical. La Viena, această „fază unu” ar trebui finalizată în primul trimestru al anului 2021, potrivit Hacker.", "În Statele Unite, peste 190.000 de persoane s-au infectat cu coronavirus în 24 de ore. Luni au fost raportate 190.519 infecții noi, puțin mai mult decât în ziua precedentă. Aceasta provine din datele de la Universitatea Johns Hopkins (JHU) din Baltimore de marți dimineață (CET).", "Cea mai mare valoare de până acum a fost înregistrată vineri cu 249.709 de infecții noi în 24 de ore. Numărul deceselor infectate înregistrate în decurs de 24 de ore a fost de 1.696 luni, după 1.509 în ziua precedentă.", "Cea mai mare valoare a fost înregistrată miercuri săptămâna trecută, cu 3.668 de decese. Numărul de noi infecții coronare în Israel a depășit 3.500 pentru prima dată din octombrie. Ministerul Sănătății a anunțat marți că 3.594 de cazuri noi au fost raportate în decurs de 24 de ore.", "Un total de 380.095 infecții au fost înregistrate în țară cu nouă milioane de locuitori de la începutul pandemiei. Numărul deceselor este de 3.111. Pentru comparație: aproximativ nouă ori mai mulți oameni trăiesc în Germania decât în Israel.", "Potrivit informațiilor de marți, autoritățile sanitare de acolo au raportat 19.528 de noi infecții coronare în decurs de 24 de ore." ]
}