{
  "id" : "K4cLNrzC",
  "url" : "https://kurier.at/politik/inland/corona-zahlen-gesundheitsministerium-wollte-kurzfristig-zaehlweise-aendern/401115783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:21:40Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Zahlen: Ministerium wollte kurzfristig Zählweise ändern",
  "articleTitleTranslated" : "Numere Corona: Ministerul a dorit să schimbe metoda de numărare cu scurt timp",
  "articleContent" : [ "Das Gesundheitsministerium möchte, dass die Datenmeldung der Corona-Zahlen vereinheitlicht wird. 3.033 neue Corona-Infizierte gibt es von Montag auf Dienstag.", "Dass man zu dieser Zahl erst am späten Dienstagnachmittag gekommen ist, liegt unter anderem an einer Bitte des Gesundheitsministeriums am gestrigen Montag.", "Das Gesundheitsministerium will die Datenquelle der Neuinfektionen und anderen Punkten in der täglichen Meldung ändern, beziehungsweise \"vereinheitlichen\".", "Vertreter der Länder Niederösterreich und Tirol bestätigten gegenüber dem KURIER: Es habe eine Bitte des Sozialministeriums gegeben, dass im Zuge der Morgenmeldung nur noch Zahlen aus der sogenannten AGES Morgenauswertung verwendet werden sollen.", "Die Bundesländer hätten das aber zurückgewiesen und darum gebeten, mit dem bisherigen System weiterzumachen. Auch das Burgenland bestätigte dieses Vorgehen auf APA-Anfrage.", "Massive Differenzen Dass sich die Zahlen der AGES Morgenauswertung und am AGES Dashboard unterscheiden, liege in der Natur der Sache, erklärt ein Vertreter AGES. Hintergrund: Die Morgenauswertung mit den aktuellen Infektions- und Todeszahlen wird als Service an die Länder geschickt.", "Sie beruht auf den Corona-Zahlen, die von regionalen Behörden ins Epidemiologische Meldesystem (EMS) eingetragen werden.  Im Laufe des Vormittags können sich diese Zahlen noch einmal verändern.  Etwa bei möglichen Doppelmeldungen, oder weil Corona-Todesfälle nicht immer sofort im EMS landen.", "Das AGES Dashboard wird erst später aktualisiert, deshalb kann es hier zu Unterschieden kommen. Die Differenzen in den Zahlen am Dienstag scheinen aber massiv gewesen zu sein, monieren die Länder. Teilweise höher und teilweise niedriger als die Zahlen aus dem AGES Dashboard.", "Das war auch der Grund, warum die Bundesländer die neue Zählweise nicht akzeptieren wollten.  Zuerst hatte die Gratiszeitung Heute in Berufung auf einen \"Informanten\" aus \"einem Bundesland\" über den Vorgang berichtet.", "Grundtenor: Das Sozialministerium wolle kurz vor Bekanntgabe der Öffnungsschritte am Mittwoch kurzfristig die Zählweise ändern. Sozialministerium will Datenmeldung \"vereinheitlichen\" Worum geht es dem Sozialministerium?", "Es möchte eigentlich nur ein bestehendes Zahlenchaos in der öffentlichen Kommunikation bereinigen, heißt es gegenüber dem KURIER - in Zusammenarbeit mit den Bundesländern und dem Innenministerium. Im Kern gehe es um einheitliche Zahlen und einheitliche Kommunikation - bundesweit. ", "In Zukunft sollen nur noch einmal pro Tag die Daten aus dem EMS über die AGES veröffentlicht werden.  \"Keinesfalls gehen dadurch korrekte Einträge verloren oder werden versteckt\", stellen Ministerium und AGES klar.", "Das EMS sei \"das zentrale Erfassungsinstrument zur Darstellung der aktuellen epidemiologischen Entwicklung\", betont das Sozialministerium.", "Die regionalen Gesundheitsbehörden melden Kennzahlen - zum Beispiel Neuinfizierte - dem EMS, die AGES bereitet die Daten für die Morgenauswertung und dann für die Veröffentlichung auf ihrem Dashboard auf.", "Im Sinne einer einheitlichen Kommunikation sei es besser, nur noch diese Daten zu veröffentlichen. Warum machen das die meisten Medien also nicht?", "\"Hat für Verwirrung gesorgt\" Parallel besteht auch regionale Meldesysteme und der Krisenstab des Bundes, das SKKM, das im Innenministerium ressortiert ist. Auch dort melden die Bundesländer jeden Morgen ihre Kennzahlen ein.", "Sie sind teilweise ausführlicher, als die Daten im EMS. Vor allem bei Corona-Toten kommt es tendenziell häufiger vor, dass sie erst Tage später im EMS landen, von den Ländern aber schon ans Innenministerium kommuniziert wurden.", "Vollständig ist keiner der beiden Datensätze. Grundsätzlich sollten sich sämtliche Werte in beiden Rechenmodellen über mehrere Tage bereinigen. Die Bundesländer müssten sich nicht die Arbeit machen und zusätzlich an das SKKM melden.", "Da diese Zahlen seit Beginn der Pandemie in der Berichterstattung verwendet werden (auch vom KURIER, Anm.), dürfte sich eine Umstellung aber schwierig gestalten. Und: Auch das BMI müsste sich hier kooperativ zeigen.", "\"Seit Beginn der Pandemie hat dies zu Differenzen in den veröffentlichten Zahlen geführt und damit für Verwirrung gesorgt\", fasst das Sozialministerium die Situation zusammen und kündigt an:", "\"In Abstimmung mit den Bundesländern und dem BMI wird in den kommenden Tagen nun eine gemeinsame Vorgehensweise finalisiert, um einerseits eine Arbeitsreduktion für die Länder, durch verringerten Erhebungsaufwand, und andererseits eine Vereinheitlichung der Datenmeldung zu erreichen.\"  :", "Wien weiß von nichts In Wien weiß man im Büro des Gesundheitsstadtrates Peter Hacker nichts von der Bitte. \"Wir haben mit Epsys aber sowieso unser eigenes System\", heißt es aus dem Büro. Zudem hätte man auch trotz der Bitte die Meldungen nicht geändert.", "Für Verwunderung sorgt auch, dass man das EMS als Quelle für niedrigere Zahlen verwenden wollen würde - was allerdings nur von Heute kolportiert wurde und vom Sozialministerium zurückgewiesen wird. \"Im EMS sind die Zahlen tendenziell eher höher als niedriger\", heißt es aus dem Büro Hacker.", "Das zeigt sich beispielsweise auch an der Zahl der aktiven Fälle. Hier weist das Dashboard der AGES, welches aus dem EMS gespeist wird, 110.132 aktive Fälle aus (Stand Dienstag, 15 Uhr). Tatsächlich sind es allerdings rund 57.000 aktive Fälle.", "Also fast die Hälfte weniger. 84 Todesfälle mehr in NÖ Gleichzeitig kam es in Niederösterreich zudem zu einer Zahlenkorrektur. Bereits seit dem Frühjahr wird die Zahl der Todesfälle regelmäßig mit dem Zentralen Melderegister und von der Statistik Austria überprüft.", "So kam es auch unter anderem vor, dass plötzlich einige Todesfälle weniger in einem Bundesland ausgewiesen wurden. In Niederösterreich kam es heute zu einer Korrektur nach oben. Im Dashboard werden 84 Todesfälle mehr ausgewiesen.", "\"Diese hohe Zahl an Toten hat mit eben jener Zahlenkorrektur zu tun. Es handelt sich dabei also um Nachmeldungen und nicht um tatsächlich 84 Verstorbenen mehr innerhalb der vergangenen 24 Stunden\", berichtet Anton Heinzel, Sprecher der nö.", "Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ). " ],
  "articleContentTranslated" : [ "Ministerul Sănătății dorește ca raportarea datelor despre numerele coroanei să fie standardizată. Există 3.033 persoane noi infectate cu coroană de luni până marți.", "Faptul că acest număr a fost atins abia târziu marți după-amiază se datorează, printre altele, unei cereri din partea Ministerului Sănătății de ieri luni.", "Ministerul Sănătății dorește să schimbe sau să „unifice” sursa de date pentru noi infecții și alte puncte din raportul zilnic.", "Reprezentanții statelor din Austria Inferioară și Tirol au confirmat KURIER: A existat o cerere din partea Ministerului Afacerilor Sociale ca doar datele din așa-numita evaluare de dimineață AGES să fie utilizate în cursul raportului de dimineață.", "Cu toate acestea, statele federale au respins acest lucru și au cerut să continue cu sistemul anterior. Burgenland a confirmat, de asemenea, această abordare la cererea APA.", "Diferențe masive Faptul că numerele din evaluarea AGES dimineața și de pe tabloul de bord AGES diferă este în natura lucrurilor, explică un reprezentant AGES. Context: Analiza de dimineață cu numărul curent de infecție și deces este trimisă statelor federale ca serviciu.", "Se bazează pe numerele de coroană care sunt introduse de autoritățile regionale în sistemul de raportare epidemiologică (SME). Pe parcursul dimineții, aceste cifre se pot schimba din nou. De exemplu, în cazul unor posibile rapoarte duble sau pentru că decesele prin coroană nu ajung întotdeauna imediat în SME.", "Tabloul de bord AGES nu va fi actualizat până mai târziu, deci pot exista diferențe aici. Țările se plâng că diferențele de cifre de marți par să fi fost masive. Parțial mai mare și parțial mai mic decât cifrele din tabloul de bord AGES.", "Acesta a fost și motivul pentru care statele federale nu au dorit să accepte noua metodă de numărare. În primul rând, ziarul gratuit Heute a raportat procesul, citând un „informator” din „un stat federal”.", "Tenor de bază: Ministerul Afacerilor Sociale a dorit să schimbe metoda de numărare cu puțin înainte ca etapele de deschidere să fie anunțate miercuri. Ministerul Afacerilor Sociale vrea să „standardizeze” raportarea datelor Despre ce este Ministerul Afacerilor Sociale?", "De fapt, vrea doar să curețe un haos existent de numere în comunicarea publică, spune KURIER - în cooperare cu statele federale și Ministerul de Interne. În esență, este vorba despre numere uniforme și comunicare uniformă - la nivel național.", "În viitor, datele din SME vor fi publicate doar o dată pe zi prin AGES. „Intrările corecte nu sunt niciodată pierdute sau ascunse”, precizează Ministerul și AGES.", "SME este „instrumentul central de înregistrare pentru reprezentarea dezvoltării epidemiologice actuale”, subliniază Ministerul Afacerilor Sociale.", "Autoritățile regionale din domeniul sănătății raportează cifrelor cheie - de exemplu, persoanele nou infectate - către SME, AGES pregătește datele pentru analiza de dimineață și apoi pentru publicare pe tabloul său de bord.", "În ceea ce privește comunicarea uniformă, este mai bine să publicați doar aceste date. Deci, de ce majoritatea mass-media nu fac asta?", "„A provocat confuzie” Există, de asemenea, sisteme regionale de raportare și echipa federală de criză, SKKM, care face parte din Ministerul de Interne. De asemenea, statele federale își raportează cifrele cheie acolo în fiecare dimineață.", "Unele dintre ele sunt mai detaliate decât datele din EMS. În special în cazul deceselor prin coroană, tinde să fie mai frecvent ca acestea să ajungă în SME doar câteva zile mai târziu, dar au fost deja comunicate Ministerului de Interne de către țări.", "Niciunul dintre cele două seturi de date nu este complet. În principiu, toate valorile din ambele modele de calcul ar trebui corectate pe parcursul mai multor zile. Statele federale nu ar trebui să facă treaba și, de asemenea, să raporteze la SKKM.", "Deoarece aceste numere au fost utilizate în raportare de la începutul pandemiei (de asemenea de la KURIER, nota), este probabil ca o trecere să fie dificilă. Și: IMC ar trebui să fie, de asemenea, cooperant aici.", "„De la începutul pandemiei, acest lucru a condus la diferențe în cifrele publicate și a provocat astfel confuzie”, a declarat Ministerul Afacerilor Sociale, rezumând situația și anunțând:", "„În coordonare cu statele federale și cu Ministerul Federal al Internelor, o abordare comună va fi finalizată în zilele următoare pentru a realiza o reducere a muncii pentru statele federale printr-un efort redus de colectare a datelor și, pe de altă parte, pentru standardizarea raportării datelor”. :", "Viena nu știe nimic În Viena, biroul consilierului orașului pentru sănătate Peter Hacker nu știe nimic despre cerere. „Cu Epsys avem oricum propriul nostru sistem”, spune biroul. În plus, în ciuda cererii, rapoartele nu ar fi fost modificate.", "De asemenea, este uimitor faptul că s-ar dori să se utilizeze SME ca sursă pentru cifre mai mici - care, totuși, a fost zvonit doar astăzi și este respins de Ministerul Afacerilor Sociale. „În EMS, cifrele tind să fie mai mari decât mai mici,” spune Hacker.", "Acest lucru poate fi văzut, de exemplu, în numărul de cazuri active. Tabloul de bord AGES, care este alimentat de la EMS, prezintă 110.132 cazuri active (începând de marți, ora 15:00). De fapt, există în jur de 57.000 de cazuri active.", "Deci cu aproape jumătate mai puțin. Încă 84 de decese în Austria Inferioară În același timp, numerele au fost corectate în Austria Inferioară. Numărul deceselor a fost verificat în mod regulat cu Registrul rezidențial central și Statistics Austria încă din primăvară.", "De asemenea, s-a întâmplat, printre altele, că dintr-o dată au fost raportate câteva decese mai puține într-un stat federal. Astăzi a existat o corecție ascendentă în Austria de Jos. În tabloul de bord sunt afișate încă 84 de decese.", "\"Acest număr mare de decese are legătură cu corectarea cifrelor. Este vorba despre înregistrări târzii și nu de fapt încă 84 de morți în ultimele 24 de ore\", relatează Anton Heinzel, purtătorul de cuvânt al na.", "Consilierul pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ)." ]
}