{
  "id" : "K4WCe05N",
  "url" : "https://kurier.at/politik/inland/corona-erste-impfungen-womoeglich-schon-am-24-dezember/401132322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:08:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822602/46-173560439.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Impfungen in Österreich womöglich schon am 24. Dezember",
  "articleTitleTranslated" : "Primele vaccinări în Austria, posibil încă din 24 decembrie",
  "articleContent" : [ "Impfen \"umgehend noch am gleichen Tag\" nach Lieferung\" Wir haben als Bundesregierung die notwendigen Vorkehrungen getroffen, dass wir nach Eintreffen der Lieferung umgehend noch am gleichen Tag mit der Impfung beginnen könnten\", so Kurz:", "\"Wir werden keinen Tag zuwarten sondern rasch mit der Verteilung des Impfstoffes beginnen, sobald die Lieferung in Österreich eintrifft.\"  :", "Nach Auslieferung der ersten Impfdosen im Umfang von knapp 10.000 Stück pro EU-Mitgliedstaat erfolge in den letzten Dezembertagen und zu Jahresbeginn in mehreren Schritten die Auslieferung weiterer. 900.000 Impfdosen von Biontech/Pfizer sollen im Verlauf des ersten Quartals 2021 nach Österreich geliefert werden.  ", "Zudem werden Impfdosen auch von anderen Herstellern erwartet." ],
  "articleContentTranslated" : [ "Vaccinarea „imediat în aceeași zi” după naștere „În calitate de guvern federal, am luat măsurile de precauție necesare pentru a putea începe vaccinarea imediat în aceeași zi după sosirea nașterii”, spune Kurz:", "\"Nu vom aștepta o zi, vom începe distribuirea rapidă a vaccinului imediat ce livrarea ajunge în Austria.\" :", "După administrarea primelor doze de vaccinare de aproape 10.000 pe stat membru al UE, dozele suplimentare sunt administrate în mai multe etape în ultimele zile ale lunii decembrie și la începutul anului. 900.000 de doze de vaccin de la Biontech / Pfizer urmează să fie livrate în Austria în primul trimestru al anului 2021.", "În plus, doze de vaccinare sunt de așteptat și de la alți producători." ]
}