{
  "id" : "K4xsGBNP",
  "url" : "https://kurier.at/sport/fussball/nach-heimdebakel-der-wiener-austria-gegen-sturm-graz-es-passiert-jede-woche-derselbe-scheiss/401120862",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T08:24:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimdebakel der Austria: \"Es passiert jede Woche derselbe Scheiß\"",
  "articleTitleTranslated" : "Dezmembrarea acasă a Austriei: „Același rahat se întâmplă în fiecare săptămână”",
  "articleContent" : [ "Während Sturm-Trainer Ilzer einen \"schönen Abend\" erlebte, die Austria liegt finanziell und sportlich am Boden. Christian Ilzer saß nach einem \"schönen Abend\" für Sturm Graz zufrieden wie wohl noch nie zuvor am Pressepodium in Wien-Favoriten.", "Der Ex-Coach der Austria holte mit seinem aktuellen Team einen 4:0-Sieg, die \"Blackies\" eroberten damit zumindest für einen Tag Platz drei. Während bei Sturm unter dem im Sommer geholten Ilzer alles eitel Wonne ist, trabten die Austrianer schier sprachlos vom Feld.", "Coach Peter Stöger blieb sachlich, in Routinier Markus Suttner kochte es. Knapp 70 Minuten entwickelte sich die Partie zu einem ausgeglichenen Spiel, in dem die Grazer durch David Nemeths Treffer (40.) aus einem Eckball in Führung gegangen waren.", "Mit Rot für Dominik Fitz (69.) kippte das Spiel aber klar zugunsten von Sturm. Zweimal Otar Kiteishvili und Bekim Balaj trafen noch gegen eine Austria, die völlig von der Rolle war. \"Wir wollten dann das Maximum herausholen\", sagte Ilzer über eine \"überragende\" Reaktion seiner Elf.", "Eiskalt zugeschlagen Sturm hatte dank der finalen Drangphase am Ende zehn Schüsse aufs Austria-Gehäuse zu Buche stehen. Selbst ließen die Steirer wenig zu, auch wenn sie bei einem Kopfball von Patrick Wimmer nach zwölf Minuten beinahe einem Rückstand nachgelaufen wären.", "Schlussendlich zeigte Sturm aber Qualitäten, die Akteure wie Jon Gorenc-Stankovic, Kiteishvili oder der wieder aufgeblühte Jakob Jantscher mitbringen.", "Torhüter Jörg Siebenhandl wurde von Ilzer außerdem eine bestechende Form bescheinigt. © Bild: APA/HANS PUNZ / HANS PUNZ \"Eine schwierige Partie lange kontrollieren und die Qualität haben, eiskalt zuzuschlagen\", sagte Ilzer über Sturms Erfolgsrezept.", "Dass seine Spieler einfach qualitativ besser sind als jene der Austria, wollte er so nicht erkannt haben. Gemeinsam mit Sportdirektor Andreas Schicker seien im Sommer eben gute Entscheidungen getroffen worden.", "\"Wir wollen den Weg konsequent fortsetzen. Wir sind jetzt über den Erwartungen unterwegs, aber das nehmen wir alles mit\", betonte Ilzer. Mit der Meistergruppe wird sein Team planen dürfen, wenn der Weg fortgesetzt wird.", "\"Müssen lernen, was Profisport bedeutet\" Anders die Austria. Suttner legte im Sky-Interview los. \"Wir sagen, was wir besser machen müssen und es passiert immer wieder. Da müssen wir einfach lernen, was Profisport bedeutet.", "Das ist auch Ergebnissport\", sagte der aus Deutschland zurückgekehrte Ex-Teamspieler. In Fahrt, legte Suttner nach. \"Wir müssen die Selbsteinschätzung ein bisschen revidieren. Bei uns haben ein paar ein gutes halbes Jahr gehabt letztes Jahr und glauben, auf dieser Welle kann man weiterschwimmen.", "Da heißt es realistisch sein, dass ein paar doch nicht so weit sind, wie sie es glauben\", meinte er - um mit Verweis auf den fehlenden Lerneffekt zu konstatieren: \"Im Endeffekt passiert dann jede Woche derselbe Scheiß.\"", "Stöger ging mit seinen großteils jungen Spielern weniger hart ins Gericht und sprach von Unerfahrenheit, die diesen das Leben schwer mache. \"Das überrascht mich nicht, das ist ein Lernprozess\", hielt er fest.", "Dies habe aber nichts mit Qualität oder Jugend zu tun, meinte Stöger. \"Ich muss mich der Aufgabe stellen. Diese Zeit gebe ich ihnen, sie müssen diese Entwicklungsphase durchmachen und lernen.\" Es gelte, Qualität über einen längeren Zeitraum auch umzusetzen, sagte der Austria-Coach.", "Sieht man die Leistungen der Wiener, fällt auf, dass die Austria mitunter auf Augenhöhe agiert, oft aber harsch zurückfällt.", "So auch gegen Sturm. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart In den vergangenen sechs Runden hat die Austria bei drei Remis und drei Niederlagen nur drei Zähler geholt. Zum Abschluss der Hinrunde spielen die finanziell ebenso schwer angeschlagen Violetten am kommenden Sonntag beim WAC.", "Bei einer weiteren Niederlage gegen den Europa-League-Teilnehmer droht der Rückfall auf einen zweistelligen Tabellenplatz. Stöger sagte zur sportlichen Lage: \"Ich muss mich der Situation stellen, wie sie ist.", "Sicher haben wir uns von den Punkten etwas anderes erhofft. Dass es eine Challenge ist, war klar.\"" ],
  "articleContentTranslated" : [ "În timp ce Sturm-Trainer Ilzer a avut o „seară plăcută”, Austria a scăzut din punct de vedere financiar și atletic. După o „seară plăcută” pentru Sturm Graz, Christian Ilzer s-a mulțumit ca niciodată la podiumul de presă din Viena-Favoriten.", "Fostul antrenor al Austriei a câștigat o victorie cu 4-0 cu actuala sa echipă, iar „Blackii” au ocupat locul trei cel puțin o zi. În timp ce totul este fericit sub Ilzer, care a fost adus în vară, austriecii au pătruns pe teren, aproape fără cuvinte.", "Antrenorul Peter Stöger a rămas de fapt, în timp ce experimentatul Markus Suttner a pregătit-o. Aproape 70 de minute jocul s-a transformat într-un joc egal, în care echipa Graz a preluat conducerea cu golul lui David Nemeth (40) dintr-un corner.", "Cu roșu pentru Dominik Fitz (al 69-lea), jocul a înclinat clar în favoarea lui Sturm. De două ori Otar Kiteishvili și Bekim Balaj au marcat împotriva unei Austri care era complet deplasată. „Am vrut să profităm la maximum”, a spus Ilzer despre o reacție „remarcabilă” din partea echipei sale.", "Înfrânt ca gheața, datorită fazei finale de urgență, la sfârșitul zilei au existat zece împușcături asupra cazului Austria. Stirienii înșiși nu au permis mult, chiar dacă aproape au fugit după un deficit după douăsprezece minute cu o lovitură de cap a lui Patrick Wimmer.", "În cele din urmă, însă, Sturm a arătat calități pe care jucători precum Jon Gorenc-Stankovic, Kiteishvili sau renăscutul Jakob Jantscher le aduc.", "Portarul Jörg Siebenhandl a fost, de asemenea, certificat de Ilzer ca fiind într-o formă impresionantă. © Foto: APA / HANS PUNZ / HANS PUNZ \"Controlul unui joc dificil pentru o lungă perioadă de timp și având calitatea de a lovi ca gheața\", a spus Ilzer din rețeta lui Sturm pentru succes.", "Nu a vrut să fi recunoscut că jucătorii lui sunt pur și simplu calitativ mai buni decât cei din Austria. Împreună cu directorul sportiv Andreas Schicker, în vara s-au luat decizii bune.", "\"Vrem să continuăm calea în mod consecvent. Suntem acum pe drumul peste așteptări, dar luăm totul cu noi\", a subliniat Ilzer. Cu grupul master, echipei sale i se va permite să planifice dacă calea continuă.", "„Trebuie să învățăm ce înseamnă sportul profesional” Spre deosebire de Austria. Suttner a început în interviul Sky. „Spunem ce trebuie să facem mai bine și se întâmplă iar și iar. Trebuie doar să învățăm ce înseamnă sportul profesional.", "Este, de asemenea, un sport de rezultat \", a spus fostul jucător care s-a întors din Germania. În mișcare, a adăugat Suttner.\" Trebuie să ne revizuim puțin autoevaluarea. Câțiva dintre noi am avut șase luni bune anul trecut și cred că puteți continua să înotați pe acest val.", "Înseamnă să fii realist că unii dintre ei nu sunt atât de departe cât cred ei că sunt \", a spus el, referindu-se la lipsa efectului de învățare:\" În cele din urmă, se întâmplă aceeași rahat în fiecare săptămână \".", "Stöger a fost mai puțin dur cu jucătorii săi mai ales tineri și a vorbit despre lipsa de experiență care le-a făcut viața dificilă. „Asta nu mă surprinde, este un proces de învățare”, a remarcat el.", "Dar acest lucru nu are nicio legătură cu calitatea sau tinerețea, a spus Stöger. \"Trebuie să fac față sarcinii. Le dau de data aceasta, ei trebuie să treacă prin această fază de dezvoltare și să învețe.\" Este important să implementăm calitatea pe o perioadă mai lungă de timp, a spus antrenorul austriac.", "Dacă te uiți la performanța vienezului, se observă că Austria acționează uneori la nivelul ochilor, dar de multe ori rămâne în urmă aspru.", "Așa și împotriva furtunii. © Imagine: DIENER / Eva Manhart / DIENER / Eva Manhart În ultimele șase runde, Austria a înscris doar trei puncte în trei remize și trei înfrângeri. La sfârșitul primei jumătăți a sezonului, Violetele la fel de grav afectate financiar vor juca duminica viitoare la WAC.", "O altă înfrângere împotriva participantului la Europa League amenință să recidiveze într-un loc de două cifre în tabel. Stöger a spus despre situația sportivă: „Trebuie să fac față situației așa cum este.", "Cu siguranță am sperat la ceva diferit de puncte. Era clar că era o provocare \"." ]
}