{
  "id" : "K4YRyjtm",
  "url" : "https://kurier.at/politik/inland/sicherstellungen-bei-ex-justizminister-brandstetter-und-justiz-sektionschef-pilnacek/401200066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:08:28Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4964323/46-175997483.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sicherstellungen bei Ex-Justizminister Brandstetter und Justiz-Sektionschef Pilnacek",
  "articleTitleTranslated" : "Sechestrele fostului ministru al Justiției Brandstetter și al șefului secției de justiție Pilnacek",
  "articleContent" : [ "Brandstetter bestreitet die Vorwürfe Dass in der Heumarkt-Causa auch gegen den Ex-Justizminister ermittelt wird, berichtete am Dienstag das Wirtschaftsmagazin Trend.", "Er wird demnach verdächtigt, Informationen über Ermittlungen gegen den früheren Grün-Politiker Christoph Chorherr an Hochhaus-Investor Michael Tojner weitergegeben zu haben. Brandstetter bestreitet dies.", "Die Verdachtslage soll sich nach einer Hausdurchsuchung bei Tojner ergeben haben, heißt es in dem Bericht. Von der WKStA gab es dazu auf Anfrage der APA am Mittwoch keine Bestätigung. Brandstetter selbst reagierte in einer Stellungnahme Mittwochabend:", "\"Für mich ist das unerklärlich, ich hatte als Minister niemals Einblick in Strafakten, war von der Fachabteilung auf meinen Wunsch davon völlig abgeschottet, hätte daher gar keine Informationen aus Akten illegal weitergeben können.  :", "Ich habe keine Ahnung, worauf sich ein Tatverdacht stützen könnte.\"", "Er habe sich bereits mit der Bitte an die WKStA gewandt, möglichst rasch die Chance zu erhalten, offene Fragen zu klären, so Brandstetter und weiter: \"Ich kann nur hoffen, dass die WKStA möglichst bald diese kafkaeske Situation beendet und mit mir Kontakt aufnimmt.\"", "Kritik übte der Ex-Minister an dem Umstand, über die Medien von den Ermittlungen erfahren zu haben. Wie sich am Donnerstag herausstellte, gab die WKStA seinen Fall aber an die Staatsanwaltschaft Wien ab.", "Die Behörden untersuchen seit geraumer Zeit einen möglichen Zusammenhang zwischen Flächenwidmungen - Chorherr war Gemeinderat und Planungssprecher der Grünen in Wien - und Geldspenden an dessen karitativen Verein, der ein Schulprojekt in Südafrika unterstützt.", "Dass Personen aus der Immo-Branche dafür gespendet haben, sorgt seit Jahren für Debatten. Chorherr selbst hat Korruptionsvorwürfe stets zurückgewiesen. Es gebe keinen Zusammenhang zwischen Spenden und politischen Handlungen, hat er wiederholt beteuert.", "In der Causa wird laut WKStA inzwischen gegen 44 Beschuldigte - also Personen oder auch Organisationen - ermittelt." ],
  "articleContentTranslated" : [ "Brandstetter neagă acuzațiile potrivit cărora Heumarkt-Causa este anchetat și împotriva fostului ministru al Justiției, a raportat marți revista de afaceri Trend.", "Prin urmare, este suspectat că a transmis informații despre investigațiile împotriva fostului politician verde Christoph Chorherr către investitorul înalt Michael Tojner. Brandstetter neagă acest lucru.", "Se pare că suspiciunea a apărut după o percheziție la Tojner, se arată în raport. La cererea APA de miercuri, nu a existat nicio confirmare din partea WKStA. Brandstetter însuși a răspuns într-o declarație miercuri seară:", "„Pentru mine acest lucru este inexplicabil, în calitate de ministru pe care nu am avut niciodată acces la dosarele penale, am fost complet izolat de acestea de către departamentul specializat la cererea mea, așa că nu aș fi putut transmite nicio informație din dosare în mod ilegal .:", "Habar n-am pe ce se poate baza o suspiciune \".", "El a apelat deja la WKStA cu solicitarea de a obține șansa de a clarifica întrebări deschise cât mai repede posibil, astfel încât Brandstetter și mai departe: „Eu pot spera doar ca WKStA se va încheia această situație kafkiană , cât mai curând posibil și să mă contactați.“", "Fostul ministru a criticat faptul că a aflat de anchetă prin intermediul mass-media. După cum s-a dovedit joi, WKStA a predat cazul său procurorului din Viena.", "De ceva vreme, autoritățile investighează o posibilă legătură între zonare - canon a fost consilier și purtător de cuvânt al planificării Verzilor din Viena - și donații către asociația caritabilă care susține un proiect școlar din Africa de Sud.", "Faptul că oamenii din industria imobiliară au donat-o cauzează dezbateri de ani de zile. Canon însuși a negat întotdeauna acuzațiile de corupție. Nu există nicio legătură între donații și acțiuni politice, a afirmat el în repetate rânduri.", "Potrivit WKStA, 44 de suspecți - adică oameni sau organizații - sunt acum investigați în cauză." ]
}