{
  "id" : "k5rCQlRD",
  "url" : "https://kurier.at/wirtschaft/online-modehaendler-zalando-verliert-einen-seiner-co-chefs/401121279",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T19:42:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Online-Modehändler Zalando verliert einen seiner Co-Chefs",
  "articleTitleTranslated" : "Retailerul online de modă Zalando își pierde unul dintre co-șefi",
  "articleContent" : [ "Der Online-Modehändler Zalando muss ab der kommenden Hauptversammlung auf einen seiner drei Co-Chefs verzichten. Rubin Ritter beabsichtige aus persönlichen Gründen die Beendigung seiner Vorstandstätigkeit zur Hauptversammlung 2021, wie das Unternehmen am Sonntag in Berlin mitteilte.", "\"Nach mehr als elf einmaligen Jahren, in denen Zalando für mich Priorität hatte, möchte ich meinem Leben eine neue Richtung geben,\" sagte der Manager laut Mitteilung. \"Ich möchte mich nun mehr meiner wachsenden Familie widmen.", "Für meine eigene Zukunft wünsche ich mir mehr Freiraum, neue Interessen jenseits von Zalando zu verfolgen.\" Laut der Aufsichtsratschefin, Cristina Stenbeck, werden das Kontrollgremium und Ritter nun an der vorzeitigen Aufhebung seines eigentlich bis November 2023 laufenden Vertrages arbeiten.", "Gründer Robert Gentz und David Schneider werden das Unternehmen nach Ritters Ausscheiden weiter gemeinsam führen, wie es weiter hieß." ],
  "articleContentTranslated" : [ "Retailerul online de modă Zalando va trebui să se lipsească de unul dintre cei trei co-șefi de la viitoarea adunare generală anuală. Din motive personale, Rubin Ritter intenționează să-și înceteze calitatea de membru al consiliului la Adunarea Generală Anuală 2021, așa cum a anunțat compania duminică la Berlin.", "„După mai mult de unsprezece ani unici în care Zalando a fost prioritatea mea, vreau să-i dau vieții o nouă direcție”, a spus managerul, potrivit anunțului. „Aș vrea acum să mă dedic mai mult familiei mele în creștere.", "Pentru propriul meu viitor, aș dori să am mai multă libertate pentru a urmări noi interese dincolo de Zalando. \"Potrivit președintelui consiliului de supraveghere, Cristina Stenbeck, organul de supraveghere și Ritter vor lucra acum la rezilierea timpurie a contractului său, care se desfășoară până în noiembrie 2023.", "Fondatorii Robert Gentz și David Schneider vor continua să conducă compania împreună după plecarea lui Ritter, așa cum s-a spus." ]
}