{
  "id" : "K66SDunx",
  "url" : "https://kurier.at/politik/inland/anschober-dramtisch-hoher-wert-teil-lockdown-brachte-nicht-viel/401105808",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T13:55:45Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober nach hohem Sonntagswert: Teil-Lockdown brachte nicht viel",
  "articleTitleTranslated" : "Ancorarea după o mare valoare de duminică: blocarea parțială nu a adus prea mult",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein \"dramatisch hoher Wert für einen Sonntag\", betont Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  Softer Lockdown brachte keine wesentliche Absenkung „Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden“, meint Anschober.", "Anmerkung: Vor drei Wochen sind Restaurants und Hotels geschlossen worden, Handel und Schulen blieben aber offen.  Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.", "„Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben“, betont Anschober.  „Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.“ Südtirol wird beobachtet Eine der Maßnahmen nach dem bis 6.", "Dezember geplanten harten Lockdown werden Massentests der Bevölkerung sein.  Ein solcher wird dieses Wochenende in Südtirol durchgeführt.  Dorthin wurde auch ein Vertreter der Einsatzleitung des österreichischen Corona-Krisenstabs entsandt.", "„Es zeigt sich, dass wir aus den Erfahrungen aus Südtirol einiges lernen können - vor allem, dass eine durchgehende Digitalisierung, deren durchgehende Funktionsfähigkeit trotz Extrembelastung und die richtige Kommunikation entscheidend sind“, berichtet Anschober.", "Reger Zustrom zu Massentest Der am Freitag begonnene Massentest in der autonomen italienischen Provinz wurde am Sonntag unter reger Beteiligung fortgesetzt.  Von den rund 350.000 Menschen, die zur Antigen-Testung aufgerufen wurden, nahmen bereits mehr als rund 270.000 teil.", "Dabei wurde ein Prozent positiv auf das Coronavirus getestet.  Zwischenzeitliche Probleme bei der Übermittlung der Testergebnisse wurden inzwischen behoben. 1105 Strafen für Corona-Verstöße Seit Beginn des verschärften Lockdowns am vergangenen Dienstag hat die Polizei bis inklusive Samstag österreichweit 1.105 Verstöße gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie geahndet.", "In 822 Fällen gab es Anzeigen und in 275 Fällen Organmandate nach dem Covid-19-Maßnahmengesetz, hieß es am Sonntag aus dem Innenministerium.  Acht weitere Organmandate wurden nach dem Epidemiegesetz verhängt.", "Feuerwerksverbot?  Unterdessen gab es am Wochenende auch hierzulande erste Überlegungen zu einem möglichen Feuerwerksverbot zu Silvester.  Ähnlich wie beispielsweise in den Niederlanden oder einigen Provinzen Belgiens könnte auch in Oberösterreich ein Aus für Böller kommen, teilte der Krisenstab des Landes der APA mit.", "„Hierzu finden gerade interne Beratungen statt“, hieß es.  Hintergrund ist, die angespannte Situation in den Spitälern durch alljährliche Verletzte wegen der Silvester-Knallereien nicht noch mehr zu strapazieren." ],
  "articleContentTranslated" : [ "5.226 infecții noi în decurs de 24 de ore au fost raportate duminică în Austria. Aceasta este o „valoare dramatică pentru o duminică”, a subliniat ministrul Sănătății Rudolf Anschober (Verzii) într-o emisiune.", "Este îmbucurător faptul că, după săptămâni de creștere puternică, numărul spitalizărilor a scăzut ușor pentru prima dată la 4.458, inclusiv bolnavii grav în terapie intensivă cu 14 până la 683.", "Numărul de noi decese este încă foarte mare, la 60 de ani. Blocarea mai ușoară nu a dus la nicio reducere semnificativă „Evident, blocarea parțială care a început acum două săptămâni și jumătate s-a stabilizat (la un nivel dramatic ridicat), dar nu a redus semnificativ numărul de noi infecții”, spune Anschober.", "Notă: acum trei săptămâni restaurantele și hotelurile au fost închise, dar comerțul și școlile au rămas deschise. Cu toate acestea, blocarea dură nu a putut funcționa în a șasea zi.", "„Spre sfârșitul săptămânii viitoare, totuși, trebuie să existe reduceri clare ale noilor infecții”, subliniază Anschober. „Tot ceea ce nu trebuie să fie cu adevărat în ceea ce privește contactele ar trebui să fie evitate de noi toți.” Se observă Tirolul de Sud.", "Blocarea dură planificată în decembrie va fi teste de masă ale populației. Una dintre acestea va avea loc în acest weekend în Tirolul de Sud. Un reprezentant al conducerii operațiunilor echipei de criză a Coroanei austriece a fost, de asemenea, trimis acolo.", "\"Arată că putem învăța multe din experiența din Tirolul de Sud - mai presus de toate că digitalizarea continuă, funcționalitatea sa continuă în ciuda stresului extrem și comunicarea corectă sunt cruciale\", relatează Anschober.", "Flux viu de teste de masă Testul de masă care a început vineri în provincia italiană autonomă a fost continuat duminică, cu o participare plină de viață. Din cei aproximativ 350.000 de oameni care au fost chemați pentru testarea antigenului, peste 270.000 au luat deja parte.", "Un procent a fost pozitiv pentru virusul corona. Problemele intermitente cu transmiterea rezultatelor testului au fost rezolvate acum. 1105 sancțiuni pentru încălcări ale coroanei De când a început blocarea mai strânsă marți, poliția a pedepsit 1.105 încălcări ale măsurilor de reducere a pandemiei coronavirusului în toată Austria până sâmbătă inclusiv.", "În 822 de cazuri au existat rapoarte și în 275 de cazuri mandate de organe conform Legii măsurilor Covid-19, a declarat duminică de la Ministerul de Interne. Alte opt mandate ale organismului au fost impuse în temeiul Legii epidemiilor.", "Interzicerea artificiilor? Între timp, la sfârșit de săptămână, au existat primele considerații în această țară despre o posibilă interzicere a artificiilor în noaptea de Revelion. Similar cu Țările de Jos sau unele provincii din Belgia, de exemplu, ar putea exista un sfârșit pentru petardele din Austria Superioară, a informat APA echipa de criză a țării.", "„În acest moment au loc consultări interne în acest sens”, a spus acesta. Fundalul acestui fapt nu este acela de a încorda situația tensionată din spitale și mai mult, cu leziuni anuale din cauza exploziei de Anul Nou." ]
}