{
  "id" : "k6YLM3Pg",
  "url" : "https://kurier.at/kultur/medien/larry-flynt-herr-porno-ist-tot/401185780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:01:43Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4933042/46-175636666.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Larry Flynt: Herr Porno ist tot",
  "articleTitleTranslated" : "Larry Flynt: Domnul Porn a murit",
  "articleContent" : [ "Der umstrittene Herausgeber des „Hustler“-Magazins war Zeit seines Lebens ein Kämpfer für eine offene Gesellschaft. Dafür landete er vor Gericht und im Rollstuhl. Er blieb eine kontroverse Figur Der Weg von Pornograf zu Bürgerrechtler ist ein kurzer.", "Bei Larry Flynt, Stripclubbesitzer und Herausgeber des einschlägigen Magazins Hustler, führte das eine geradezu zwangsläufig zum anderen. Er kämpfte für Meinungsfreiheit, für freie Sexualität und erstritt sich das Recht auf obszöne Verunglimpfungen prominenter Kirchenleute.", "Er war dabei ebenso konsequent wie selbstgerecht, zahlte aber einen hohen persönlichen Preis: Ein Attentäter schoss ihn 1978 an und verletzte ihn so schwer, dass Flynt für den Rest seines Lebens im Rollstuhl saß.", "Im Kern war Flynt ein amerikanischer Selfmade-Mann: Er betrieb zunächst einige Stripclubs, zu deren Bewerbung er Nacktfotos veröffentlichte, aus denen später das Hustler Magazin wurde, das sein Lebenswerk wurde.", "Das Heft war das erste, das die Geschlechtsteile von Frauen in Nahaufnahme zeigte, und betrat damit Neuland in der Schmuddelbranche. Flynt scheute aber ohnehin keinen Skandal.", "Das begann mit heimlich geschossenen Nacktbildern der früheren First Lady Jackie Kennedy 1975 und reichte von Vergewaltigungscomics bis zu Fantasien über Kindesmissbrauch. Nach massiver Kritik wurde eine entsprechende Rubrik später adaptiert.", "Lernfähig blieb Flynt. Hohe Reputation erlangte er nie.", "Flynt, der nach eigener Aussage nichts mehr verachtete als Prüderie, stand mehr als einmal vor Gericht, um die Meinungsfreiheit wortreich zu verteidigen. 1977 wurde er zu einem Vierteljahrhundert hinter Gittern verurteilt, ein Berufungsgericht hob das Urteil aber wieder auf.", "Vor allem religiöse Gruppen hatten es juristisch immer wieder auf ihn abgesehen, sein Leben wurde aber durch rassistisch motivierte Gewalt für immer verändert:", "Ein Attentäter, dem es nicht passte, dass er im Hustler-Magazin Beziehungen mit Menschen anderer Hautfarbe propagierte, schoss auf Flynt und seinen Anwalt.  : Jahrelang litt der Verleger unter großen Schmerzen und wurde tablettenabhängig.", "Den Rollstuhl führte er aber ohne Verdruss vor – zu besonderen Anlässen zeigte er sich mit einem vergoldeten Gefährt. Und er bewies unkonventionellen Großmut: 2013 versuchte Flynt, den Täter, der auch zahlreiche andere Gewaltverbrechen begangen hatte, vor der Todesstrafe zu bewahren – vergeblich.", "Politisch stand der Pornomagnat, der den viel zitierten „kleinen Mann“ als Zielgruppe für seine Produkte im Visier hatte, eher bei den liberalen Kräften.", "Er mischte zuletzt lautstark in einer Kampagne gegen Donald Trump mit. 2017 schaltete er in der Washington Post eine ganzseitige Anzeige, in der er ein Preisgeld von zehn Millionen Dollar für kompromittierende Informationen über den damaligen US-Präsidenten bot.", "Gegen den Republikaner Mitt Romney ging er ähnlich vor, als dieser Präsidentschaftskandidat war. Früh ins Netz Neben der Freude an Vulgarität und öffentlicher Debatte hatte Flynt vor allem geschäftlichen Weitblick: Schon 1995 rief er die erste Hustler-Website ins Leben.", "In einem Interview mit der Tech-Zeitschrift Wired im Jahr 2004 erklärte er, dass er bereits 80 Prozent seiner Umsätze digital mache. Die Hochglanzkonkurrenz Penthouse, die auf Print pochte, war zu der Zeit in die Pleite geschlittert und wurde verhökert.", "In dem 16 Jahre alten Interview prophezeite er ein Zusammenwachsen von Fernsehen und Streaming und sprach von künftigen Probleme in Sachen Privatsphäre.", "Der Verleger diversifizierte die Porno-Industrie in verschiedene Sparten und brachte zu verschiedenen Vorlieben zunächst eigene Magazine, später dann Online-Angebote heraus.", "Er kaufte aber auch ein Skateboardmagazin: Das unorthodoxe Heft Big Brother, aus dessen Dunstkreis die spätere MTV-Reihe „Jackass“ entstehen sollte, wechselte in den 90er-Jahren in seinen Besitz.", "Dabei kam es zu einem kuriosen Missgeschick in der Adresskartei: Die Abonnenten von Hustler und Big Brother bekamen einmal jeweils das verkehrte Produkt zugeschickt. Mit dem Film „Larry Flynt – Die nackte Wahrheit“ zollte Oscar-Preisträger Milos Forman im Jahr 1997 Tribut.", "Dem echten Flynt gefiel die Verfilmung seines Lebens und auch deren Hauptdarsteller Woody Harrelson. Er fühle sich geehrt, sagte Flynt, schließlich werde selten das Leben eines Mannes verfilmt, der noch lebt.", "Flynt gab in der Darstellung den etwas ordinären Ehrenmann, blieb aber eine kontroverse Figur. Als die Verfilmung seines Lebens erschien, waren Kritiker empört.", "Der Film habe nicht thematisiert, dass Hustler Bilder von Frauen zeige, die „geschlagen, gefoltert und vergewaltigt“ werden, schrieb die US-Frauenrechtlerin Gloria Steinem damals in der New York Times. „Ein Pornograph ist kein Held . “" ],
  "articleContentTranslated" : [ "Controversatul editor al revistei „Hustler” a fost un luptător pentru o societate deschisă de-a lungul vieții sale. Pentru aceasta a ajuns în instanță și într-un scaun cu rotile. El a rămas o figură controversată. Drumul de la pornograf la activist pentru drepturile civile este unul scurt.", "Cu Larry Flynt, proprietar de club de striptease și editor al revistei relevante Hustler, un lucru a dus inevitabil la altul. A luptat pentru libertatea de exprimare, pentru sexualitate liberă și a luptat pentru dreptul la denigrarea obscenă a unor oameni biserici proeminenți.", "El a fost la fel de consecvent pe cât era de drept, dar a plătit un preț personal ridicat: un asasin l-a împușcat în 1978 și l-a rănit atât de grav încât Flynt a rămas într-un scaun cu rotile pentru tot restul vieții.", "În esență, Flynt a fost un bărbat american creat de sine: inițial a condus câteva cluburi de benzi, promovându-le publicând fotografii de nud, care ulterior a devenit revista Hustler, care a devenit opera vieții sale.", "Broșura a fost prima care a arătat organele genitale ale femeilor în prim plan, deschizând un nou drum în industria murdară. Flynt nu s-a ferit oricum de scandal.", "A început cu fotografii nud realizate în secret cu fosta primă doamnă Jackie Kennedy în 1975 și a variat de la benzi desenate de viol până la fantezii despre abuzul asupra copiilor. După critici masive, o secțiune corespunzătoare a fost ulterior adaptată.", "Flynt a rămas capabil să învețe. Nu a obținut niciodată o reputație înaltă.", "Flynt, care, după propria sa admitere, nu disprețuia altceva decât prudent, a fost judecat de mai multe ori pentru a apăra verbal libertatea de exprimare. În 1977 a fost condamnat la un sfert de secol după gratii, dar o instanță de apel a anulat sentința.", "În special, grupurile religioase l-au vizat în mod repetat în mod legal, dar viața sa a fost schimbată pentru totdeauna de violența motivată rasial:", "Un asasin, căruia nu-i plăcea faptul că promovează relații cu oameni de diferite culori ale pielii în revista Hustler, a împușcat-o pe Flynt și pe avocatul său. : De ani de zile editorul a suferit de dureri mari și a devenit dependent de pastile.", "Dar a arătat scaunul cu rotile fără supărare - în ocazii speciale s-a arătat cu un vehicul placat cu aur. Și a arătat generozitate neconvențională: în 2013, Flynt a încercat să salveze făptuitorul, care comisese și numeroase alte infracțiuni violente, de pedeapsa cu moartea - în zadar.", "Din punct de vedere politic, magnatul pornografiei, care l-a avut pe mult-citatul „omuleț” ca grup țintă pentru produsele sale, era mai mult un partid liberal.", "Recent s-a implicat într-o campanie împotriva lui Donald Trump. În 2017, a difuzat o reclamă pe întreaga pagină în Washington Post, oferind 10 milioane de dolari în premii în bani pentru informații compromisoare despre președintele american de atunci.", "El a acționat în mod similar împotriva republicanului Mitt Romney când era candidat la președinție. Noțiuni de bază devreme online Pe lângă faptul că s-a bucurat de vulgaritate și dezbateri publice, Flynt a avut în special previziune în afaceri: a lansat primul site web Hustler în 1995.", "Într-un interviu acordat revistei de tehnologie Wired în 2004, el a spus că deja face 80% din vânzările sale digitale. Penthouse-ul competițional lucios, care a insistat asupra tipăritului, a intrat în faliment în acel moment și a fost șocat.", "În interviul de 16 ani, el a prezis că televiziunea și streaming-ul vor fuziona și a vorbit despre problemele viitoare în ceea ce privește confidențialitatea.", "Editorul a diversificat industria porno în diferite ramuri și a lansat inițial propriile reviste și ulterior oferte online bazate pe preferințe diferite.", "Dar a cumpărat și o revistă de skateboard: Revista neortodoxă Big Brother, din a cărei atmosferă urma să iasă ulterior seria MTV „Jackass”, și-a schimbat mâinile în anii '90.", "A existat o întâmplare ciudată în fișierul adreselor: abonaților la Hustler și Big Brother li s-a trimis fiecare produsul greșit. Câștigătorul premiului Oscar, Milos Forman, a omagiat anul 1997 cu filmul \"Larry Flynt - Adevărul gol\".", "Adevăratului Flynt i-a plăcut filmarea vieții sale și, de asemenea, actorul principal Woody Harrelson. Este onorat, a spus Flynt, la urma urmei, viața unui om care este încă în viață este rar filmată.", "Flynt i-a dat omului de onoare oarecum vulgar în descriere, dar a rămas o figură controversată. Când a apărut versiunea cinematografică a vieții sale, criticii au fost revoltați.", "Filmul nu a abordat faptul că Hustler arată fotografii ale femeilor care sunt „bătute, torturate și violate”, scria la acea vreme activistul american pentru drepturile femeilor Gloria Steinem în New York Times. „Un pornograf nu este un erou. \"" ]
}