{
  "id" : "k72lBGRO",
  "url" : "https://kurier.at/wirtschaft/karriere/doppelspitzen-in-unternehmen-wie-chefarbeit-zu-zweit-funktioniert/401330961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:17Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5924661/46-176559313.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MaryValery/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doppelspitzen in Unternehmen: Wie Chefarbeit zu zweit funktioniert",
  "articleTitleTranslated" : "Dublă conducere în companii: cum funcționează șefii în perechi",
  "articleContent" : [ "Das Jahr 2021 begann für Jakob Matuschka-Gablenz und Raphael Hartl im selben Büro. Seit etwas mehr als zwei Monaten sind beide Regionalleiter der Bankhaus-Spängler-Niederlassung in Wien. Es mache Sinn, wenn die Schreibtische in der Nähe stehen, alles andere wäre viel zu umständlich, heißt es unisono.", "„Man kriegt mit, wenn der andere telefoniert und weiß sofort über Besprochenes Bescheid. Wenn jeder in seinem Kämmerchen sitzen würde, wäre das mühsam“, so Matuschka-Gablenz. Jetzt, wo man im Homeoffice arbeite, erkenne man die Vorteile eines gemeinsamen Büros umso mehr.", "Als Doppelspitze treffen sie nun Entscheidungen zu zweit und spielen sich gegenseitig den Rücken frei, indem sie administrative Aufgaben aufteilen, um so mehr Zeit für Kundenberatungen zu haben. Diese möchten nämlich beide neben ihrem Management-Job weiterhin ausüben.", "Die beiden wirken gut aufeinander abgestimmt und eingespielt. „Weil die Chemie zwischen uns stimmt“, sagt Hartl.", "„Das ist ganz wesentlich, damit ein Tandem funktioniert.“ Auch im Wiener Büro des Beratungshauses Kienbaum gibt es seit Jänner 2021 eine Doppelspitze: Cornelia Zinn-Zinnenburg, zuvor Solo-Geschäftsführerin von Kienbaum, bekam mit Sandra Schrögenauer eine gleichberechtigte Kollegin.", "Die Agenden haben sie klar untereinander aufgeteilt: \"Ich übernehme gern den Lead bei marktbezogenen Themen und im Bereich People Development“, so Schrögenauer. „Dabei stimmen wir uns im Vorfeld ab.", "Umgekehrt bin ich auch gut eingebunden und informiert, wenn es um kommerzielle Themen wie auch interne und externe Kommunikation geht.", "Da verlasse ich mich auf Cornelias Erfahrung.“ Verantwortungen und Zuständigkeiten gerecht aufteilen, auf Augenhöhe arbeiten, gemeinsam Ideen entwickeln, zu zweit das letzte Wort haben. Das Halbe-Halbe-Prinzip klingt verlockend.", "Doch es hat auch seine Tücken. „Tandem-Arbeit kann sehr fruchtbar sein. Ich sehe diese Fünfzig-Fünfzig-Aufteilung aber auch kritisch“, sagt Eva Rechberg, Geschäftsführerin von Systworks. „Wenn zwei Personen die Verantwortung übernehmen, kann das Abstimmungen schwerer und zeitintensiver machen“", "Außerdem setze es eine hohe Konsens- und Konfliktfähigkeit voraus, sowie die Bereitschaft, auf Geschäftsführungsebene an einer Beziehung zu arbeiten, Vertrauen aufzubauen und sich an Regeln zu halten.  “", "„Es ist auch eine Typenfrage, ob man das kann.“ Rechberg hat bereits viele Führungstandems gecoacht.", "Sie weiß, es gibt vor allem zwei Zeitpunkte, bei denen Duos zu ihr kommen: „ Zu Beginn, wenn an einer gemeinsamen Strategie gearbeitet wird, oder aber, wenn ein Konflikt entsteht und das ganze nicht mehr rund läuft“", "Reibereien würden klassischerweise dann entstehen, wenn Überschneidungen von Aufgabenfeldern zu Irritationen führen, oder wenn der Erfolg des Unternehmens sinkt.  “", "„Dann steigt der Druck und nicht jeder ist gleich stressresistent.“ Rechbergs Erfahrung zeigt, dass Führungsduos auch Konflikte überstehen – „vorausgesetzt, er ist nicht allzu verhärtet.“ Jakob Matuschka-Gablenz und Raphael Hartl sind sich über mögliches Konfliktpotenzial bewusst.", "Aber: „Um es nicht so weit kommen zu lassen, muss man Themen offen ansprechen, dann halten sich Uneinigkeiten im Rahmen“, so Matuschka-Gablenz. Auch für Cornelia Zinn-Zinnenburg und Sandra Schrögenauer hängt der Erfolg ihrer Zusammenarbeit stark von der permanenten Dialogbereitschaft ab.", "„Gute Abstimmung und Planung ist ein Muss“, so Zinn-Zinnenburg. Doppelspitzen können ein Zeichen des Wandels sein, findet Hartl. „Ein Tandem ist ein moderner Zugang zu Leadership. Das Bild, das lauter einzelne Alphatiere die Rangordnung ausmachen, ist veraltet . “" ],
  "articleContentTranslated" : [ "Anul 2021 a început pentru Jakob Matuschka-Gablenz și Raphael Hartl în același birou. Ambii manageri regionali ai sucursalei Bankhaus-Spängler din Viena lucrează de mai mult de două luni. Are sens dacă birourile sunt aproape, orice altceva ar fi mult prea greoi, spun ei la unison.", "„Observați când celălalt este la telefon și știți imediat despre cele discutate. Dacă toată lumea ar sta în cămăruța lor, ar fi plictisitor ”, spune Matuschka-Gablenz. Acum, că lucrezi de acasă, recunoaști cu atât mai mult avantajele unui birou comun.", "Ca o conducere dublă, ei iau acum decizii în două și joacă spatele reciproc împărțind sarcinile administrative, astfel încât să aibă mai mult timp pentru consultări cu clienții. Amândoi vor să-și facă în continuare treaba de management.", "Cele două par bine coordonate și bine coordonate. „Pentru că chimia dintre noi este corectă”, spune Hartl.", "„Acest lucru este foarte important pentru ca un tandem să funcționeze.” Biroul din Viena al companiei de consultanță Kienbaum a avut, de asemenea, o conducere dublă din ianuarie 2021: Cornelia Zinn-Zinnenburg, anterior director solo al Kienbaum, a avut o colegă egală în Sandra Schrögenauer .", "Au împărțit clar agendele: „Sunt fericit să preiau conducerea subiectelor legate de piață și în domeniul dezvoltării oamenilor”, spune Schrögenauer.", "În schimb, sunt bine implicat și informat când vine vorba de probleme comerciale, precum și de comunicare internă și externă.", "Mă bazez pe experiența Corneliei. ”Alocați responsabilitățile și competențele corect, lucrați în condiții egale, dezvoltați idei împreună, aveți ultimul cuvânt în cuplu. Principiul jumătate jumătate sună tentant.", "Dar are și capcanele sale. „Lucrul în tandem poate fi foarte fructuos. Dar, de asemenea, iau o viziune critică asupra acestei divizii de cincizeci și cincizeci ”, spune Eva Rechberg, directorul general al Systworks. „Dacă două persoane își asumă responsabilitatea, poate face coordonarea mai dificilă și consumatoare de timp”", "De asemenea, necesită un nivel ridicat de consens și soluționare a conflictelor, precum și disponibilitatea de a lucra la o relație la nivel de conducere, de a construi încredere și de a respecta regulile. \"", "„Este, de asemenea, o întrebare de tip dacă puteți face acest lucru.” Rechberg a instruit deja mulți tandem de conducere.", "Știe că există două momente principale în care vin duo-uri la ea: „La început, când se lucrează la o strategie comună sau când apare un conflict și totul nu mai funcționează fără probleme”.", "Clasic, fricțiunea ar apărea atunci când suprapunerea domeniilor de responsabilitate duce la iritare sau atunci când succesul companiei scade. \"", "„Atunci presiunea crește și nu toată lumea este la fel de rezistentă la stres.” Experiența lui Rechberg arată că și duo-urile de conducere pot supraviețui conflictelor - „cu condiția să nu fie prea întărite”. Jakob Matuschka-Gablenz și Raphael Hartl sunt conștienți de potențialul conflictului.", "Dar: „Pentru a nu lăsa lucrurile să ajungă atât de departe, trebuie să abordați problemele în mod deschis, apoi dezacordurile sunt menținute în limite”, spune Matuschka-Gablenz. Și pentru Cornelia Zinn-Zinnenburg și Sandra Schrögenauer, succesul colaborării lor depinde în mare măsură de disponibilitatea lor constantă pentru dialog.", "„O bună coordonare și planificare este o necesitate”, spune Zinn-Zinnenburg. Hartl crede că vârfurile duble pot fi un semn al schimbării. „Un tandem este o abordare modernă a conducerii. Imaginea conform căreia toate animalele alfa individuale alcătuiesc ierarhia este depășită. \"" ]
}