{
  "id" : "K76jdfFY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-spaltet-oesterreich-in-zwei-kontraere-lager/401133741",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T10:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4658851/46-166394781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona spaltet Österreich in zwei konträre Lager",
  "articleTitleTranslated" : "Corona împarte Austria în două tabere opuse",
  "articleContent" : [ "Mehr Beschränkungen vs. mehr Eigenverantwortung, Impfbefürworter gegen -gegner, mehr Kontrollen oder weniger: Corona spaltet das Land. Beim Thema Corona haben sich offenbar zwei konträre Lager gebildet, hat das Linzer Meinungsforschungsinstitut market in seiner aktuellen Umfrage ermittelt.", "So befürwortet eine Hälfte der Österreicher strenge Beschränkungen der Regierung zur Eindämmung der Pandemie, die andere hingegen plädiert für mehr Eigenverantwortung. 46 Prozent halten den Covid-19 Impfstoffe für sicher, 41 Prozent dagegen nicht, geht aus einer am Freitag veröffentlichten Erhebung hervor. 41 Prozent der Befragten haben in den vergangenen Monaten generell den Eindruck gewonnen, dass die Debatte über Corona im Land einseitig geführt werde.  ", "Vor allem die Männer (48 Prozent) beurteilten das so. Bei den Frauen betrug dieser Anteil 35 Prozent. Insgesamt meinten 36 Prozent der Österreicher, die Diskussion würde offen verlaufen. Der Rest enthielt sich einer Beurteilung.", "Eine größere Einhelligkeit besteht jedoch darin, was die Ansicht zu Kontrollen der Exekutive im Privatbereich angeht. Eine Nachschau der Polizei in den eigenen vier Wänden geht zwei Drittel der Befragten (65 Prozent) zu weit.", "Dies würde einer Überwachung der Bürger gleichkommen, stimmten sie der Fragestellung zu. Für 28 Prozent wäre es \"Okay\" und acht Prozent meinten, dies nicht beurteilen zu können. Das Institut hat am 15. und 16.  Dezember 1.000 Österreicher ab 16 Jahre in einer repräsentativen Studie online befragt." ],
  "articleContentTranslated" : [ "Mai multe restricții vs. mai multă responsabilitate personală, avocații împotriva vaccinării versus oponenți, mai multe controale sau mai puțin: Corona împarte țara. Când vine vorba de problema Corona, în mod evident s-au format două tabere opuse, potrivit pieței institutului de cercetare de opinie Linz în sondajul său actual.", "Jumătate dintre austrieci sunt în favoarea restricțiilor guvernamentale stricte pentru a contracara pandemia, în timp ce cealaltă jumătate pledează pentru o mai mare responsabilitate personală. 46 la sută consideră că vaccinurile Covid-19 sunt sigure, 41 la sută nu, potrivit unui sondaj publicat vineri. În ultimele luni, 41% dintre cei chestionați au avut, în general, impresia că dezbaterea despre Corona în țară se desfășoară unilateral.", "Mai ales bărbații (48 la sută) l-au judecat așa. Pentru femei, această proporție a fost de 35%. În general, 36% dintre austrieci au declarat că discuția va fi deschisă. Restul s-au abținut de la judecată.", "Există, totuși, un consens mai mare cu privire la punctul de vedere al controalelor executive în sfera privată. Două treimi dintre cei chestionați (65 la sută) ar merge prea departe pentru ca poliția să se uite în propriile patru ziduri.", "Acest lucru ar echivala cu monitorizarea cetățenilor, au fost de acord cu întrebarea. Pentru 28 la sută ar fi „în regulă” și opt la sută au spus că nu o pot judeca. În 15 și 16 decembrie, institutul a chestionat 1.000 de austrieci cu vârsta peste 16 ani într-un studiu reprezentativ online." ]
}