{
  "id" : "k7UL7oeC",
  "url" : "https://sport.orf.at/stories/3070752/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg nimmt Rapid auseinander",
  "articleTitleTranslated" : "Salzburg îl desparte pe Rapid",
  "articleContent" : [ "Dominik Szoboszlai setzte in der 16.  Minute den ersten Treffer, Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit einer folgenden schnellen Kombination dafür, dass Rapid bereits in den Seilen hing.", "Die weiteren Tore gingen auf das Konto von Patson Daka (74.), Mohamed Camara (83. /Elfmeter) und Rasmus Kristensen (88.).", "Der Truppe von Coach Dietmar Kühbauer gelang durch einen von Taxiarchis Fountas herausgeholten und verwandelten Elfmeter (45.+1) sowie Maximilian Ullmann (78.) immerhin Resultatskosmetik.", "Im Viertelfinale Anfang Februar treffen die „Bullen“ mit Rekordsieger Austria erneut auf einen Club aus der Bundeshauptstadt. Ullmann trifft aus der Distanz Ullmann sorgte zumindest dafür, dass das schönste Tor des Tages auf das Konto von Rapid ging.", "„Wir wollten weiterkommen“ „Wir sind gut ins Spiel gestartet, obwohl wir ein bisschen gebraucht haben. Wir haben dann den Ball gut zirkulieren lassen und unsere Chancen genutzt. Wir müssen uns nur die letzten zehn Minuten vor der Pause ankreiden lassen.", "Wir wollten weiterkommen – und das ist uns gelungen“, sagte Routinier Zlatko Junuzovic, dem in der ersten Hälfte ein vermeintlicher weiterer Treffer für die Hausherren aberkannt wurde, im ORF-Interview.", "Die Salzburger, die sieben der jüngsten neun Pokaltitel holen konnten, stehen damit zum zehnten Mal in Folge zumindest im Viertelfinale des ÖFB-Cups. Für Rapid endete der Traum vom ersten Cuptitel seit 1995 abermals vorzeitig.", "Vergangene Saison waren die Hütteldorfer ebenfalls an Salzburg gescheitert – damals allerdings nur knapp mit einer 1:2-Niederlage nach Verlängerung. Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol.", "Drei Tore in acht Minuten Die Hütteldorfer standen mit dem wieder fitten Kapitän Maximilian Hofmann im Abwehrzentrum in Wals-Siezenheim nach einer halbwegs ausgeglichenen Anfangsviertelstunde auf verlorenem Posten.", "Szoboszlai schloss eine in der eigenen Abwehr gestartete Aktion, die er mit mehreren Pässen auch selbst eingeleitet hatte, nach Vorarbeit von Berisha mit einem Lupfer über Rapid-Tormann Paul Gartler hinweg ab.", "Die erste Topchance der Hausherren im Spiel führte somit gleich zum Erfolg und brachte diese richtig in Spiellaune. Tor Nummer zwei wurde durch eine Szoboszlai-Freistoßflanke eingeleitet.", "Der von der Rapid-Abwehr aus den Augen verlorene Koita kam vor dem nicht aus dem Tor kommenden Gartler an den Ball, und dessen Querpass musste Berisha nur noch über die Linie drücken. Weitere vier Minuten später war der Triple-Schlag perfekt.", "Mit Berisha und Koita narrten zwei „Bullen“ mehr als doppelt so viele Rapidler, und Koita schoss quasi ins leere Tor ein. Ein umstrittenes Abseitstor von Zlatko Junuzovic (25.) wurde nicht anerkannt. Immerhin gaben sich die Wiener nicht auf und entwickelten kurz vor dem Pausenpfiff auch Torgefahr.", "Ein Heber von Ercan Kara ging daneben (43.). Drei Minuten später hätte der Rapid-Toptorschütze via Elfmeter treffen wollen, nach intensiven Diskussionen schnappte sich aber Fountas den Ball und versenkte die Kugel souverän im Tor.", "Der Grieche selbst war von Kristensen zu Fall gebracht worden.Niederlage wird zu Debakel Nach Wiederbeginn konnten die Wiener dem Spiel keine Wende mehr geben, Salzburg blieb dominant, hatte vorerst aber bei einem Szoboszlai-Lattenfreistoß (50.) und einem von Gartler parierten Camara-Weitschuss (61.) noch kein Glück im Abschluss.  ", "Danach wurde es aber noch richtig bitter für die Gäste: Daka überraschte Gartler im kurzen Eck. Nach einem herrlichen Weitschusstreffer von Ullmann aus rund 30 Metern setzten die Salzburger wieder die letzten Akzente.", "Hofmann sah nach einer Attacke an Noah Okafor wohl knapp außerhalb des Strafraums zu Recht die Ampelkarte (83.), den strittigen Elfmeter verwertete Camara. Für den Schlusspunkt sorgte Außenverteidiger Kristensen mit einem hohen Schuss ins kurze Eck.", "Die Salzburger haben damit weiter seit 2013 nur ein einziges Spiel im Cup – und zwar das Finale 2018 gegen Puntigamer Sturm Graz – verloren. Das Endspiel ist für den 1. Mai 2021 in Klagenfurt geplant.", "„In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten. Wir sind dann zurückgekommen, hätten durchaus auch das 2:3 schaffen können.", "In der zweiten Hälfte war es ein besseres Spiel von uns“, sagte ein enttäuschter Rapid-Trainer Kühbauer im ORF, „wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.“ Uniqa ÖFB-Cup, AchtelfinaleSalzburg – Rapid 6:2 (3:1) Red Bull Arena, SR Altmann Tore: 1:0 Szoboszlai (16.) 2:0 M. Berisha (19.) 3:0 Koita (23.) 3:1 Fountas (45.+1/Elfmeter) 4:1 Daka (74.) 4:2 Ullmann (79.) 5:2 Camara (83. /Elfmeter) 6:2 Kristensen (87.)" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai a marcat primul gol în minutul 16, Mergim Berisha (al 19-lea) și Sekou Koita (al 23-lea) s-au asigurat cu o combinație rapidă următoare că Rapid era deja pe frânghie.", "Celelalte goluri au ajuns în contul lui Patson Daka (74), Mohamed Camara (83 / penalizare) și Rasmus Kristensen (88).", "Echipa antrenorului Dietmar Kühbauer a reușit să obțină rezultate cosmetice grație unei penalizări executate și transformată de Taxiarchis Fountas (45th + 1) și Maximilian Ullmann (78th).", "În sferturile de finală de la începutul lunii februarie, „Bulls” vor întâlni din nou un club din capitala federală cu Austria câștigătoare record. Ullmann înscrie de la distanță Ullmann s-a asigurat cel puțin că cel mai bun gol al zilei a fost pentru Rapid.", "„Am vrut să progresăm” „Am început bine jocul, deși aveam nevoie de puțin. Am lăsat apoi mingea să circule bine și ne-am riscat. Trebuie doar să fim cretați în ultimele zece minute înainte de pauză.", "Am vrut să avansăm - și am reușit \", a declarat veteranul Zlatko Junuzovic, căruia i s-a refuzat un alt gol pentru gazdă în prima repriză, într-un interviu acordat ORF.", "Salzburg, care a câștigat șapte dintre cele mai recente nouă titluri de trofee, se află cel puțin în sferturile de finală ale Cupei ÖFB pentru a zecea oară consecutiv. Pentru Rapid, visul primului titlu de cupă din 1995 s-a încheiat prematur.", "În sezonul trecut, Hütteldorfer nu a reușit nici la Salzburg - în acel moment, însă, doar cu o înfrângere de 1: 2 după prelungiri. Pentru oaspeți, a fost al treilea amortizor în câteva zile după ieșirea în Europa League și 0: 3 acasă în ligă împotriva WSG Tirol.", "Trei goluri în opt minute Hütteldorfer s-a pierdut în fața căpitanului din nou apt, Maximilian Hofmann, în centrul de apărare din Wals-Siezenheim, după un sfert de oră de deschidere echilibrat la jumătatea distanței.", "Szoboszlai a finalizat o acțiune începută în propria sa apărare, pe care a inițiat-o el însuși cu mai multe pase, după o lucrare preliminară a lui Berisha cu un lob asupra portarului rapid Paul Gartler.", "Prima șansă de top a gazdelor în joc a dus astfel la succes și i-a pus în dispoziția potrivită. Golul doi a fost inițiat de o lovitură liberă a lui Szoboszlai.", "Koita, care pierduse din vedere apărarea Rapid, a primit mingea în fața lui Gartler, care nu a putut să iasă din poartă, iar Berisha a trebuit doar să-și împingă pasul transversal peste linie. Alte patru minute mai târziu, triplul pumn a fost perfect.", "Cu Berisha și Koita, doi „polițiști” au păcălit mai mult de două ori mai mulți Rapidlers, iar Koita a tras practic în poarta goală. Un gol controversat în ofsaid al lui Zlatko Junuzovic (25) nu a fost recunoscut. La urma urmei, vienezii nu au renunțat și au dezvoltat un pericol de gol cu puțin înainte de fluierul de pauză.", "Unul dintre cricurile lui Ercan Kara a ratat (43). Trei minute mai târziu, golgheterul Rapid ar fi vrut să înscrie cu un penalty, dar după discuții intense Fountas a apucat mingea și a scufundat mingea cu încredere în poartă.", "Grecul însuși fusese doborât de Kristensen. Înfrângerea se transformă în dezastru După repornire, vienezii nu au reușit să schimbe jocul, Salzburg a rămas dominant, dar inițial a primit o lovitură liberă a lui Szoboszlai (a 50-a) și un Camara pariat de Gartler. Lovitură lungă (61) fără noroc în cele din urmă.", "După aceea, a devenit foarte amar pentru oaspeți: Daka l-a surprins pe Gartler în colțul scurt. După un minunat gol de la distanță de Ullmann de la aproximativ 30 de metri, echipa din Salzburg și-a pus din nou ultimele atingeri.", "După un atac asupra lui Noah Okafor, Hofmann a văzut cu dreptate cartea semaforului (83) chiar în afara zonei de penalizare, iar Camara a folosit penalizarea disputată. Fundașul lateral Kristensen a ajuns cu un șut în corner.", "Salzburgul a pierdut un singur meci în cupă din 2013 - finala din 2018 împotriva Puntigamer Sturm Graz. Finala este planificată pentru 1 mai 2021 la Klagenfurt.", "„Șapte minute le-au fost suficiente în prima repriză și ne-am comportat atât de prost, căzând cu 3-0 în jos. Apoi ne-am întors și am fi putut ajunge la 2: 3.", "În a doua jumătate a fost un joc mai bun pentru noi \", a declarat un antrenor rapid dezamăgit Kühbauer la ORF,\" dar în acest moment nu suntem capabili să jucăm fără cusur și am primit din nou goluri ieftine.", "Deci Salzburg este câștigătorul meritat, trebuie să-i felicitați. ”Uniqa ÖFB-Cup, optimi Salzburg - Rapid 6: 2 (3: 1) Red Bull Arena, SR Altmann Goluri: 1: 0 Szoboszlai (16) 2: 0 M. Berisha (19) 3: 0 Koita (23) 3: 1 Fountas (45 + 1 / penalizare) 4: 1 Daka (74) 4: 2 Ullmann (79) 5: 2 Camara (83 / penalizare ) 6: 2 Kristensen (87.)" ]
}