{
  "id" : "K9xTQicg",
  "url" : "https://www.diepresse.com/5946902/Parallelen_IbizaDetektiv-hat-in-WirecardAusschuss-ausgesagt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T14:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Ibiza-Detektiv\" hat in Wirecard-Ausschuss ausgesagt",
  "articleTitleTranslated" : "„Detectivul Ibiza” a depus mărturie în comitetul Wirecard",
  "articleContent" : [ "Der mutmaßliche Drathzieher des Ibiza-Videos hat in einer geheimen Sitzung „tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben\", heißt es aus Berlin.", "Der mutmaßliche Drahtzieher des Ibiza-Videos, der Detektiv Julian H. hat am Freitag im deutschen Untersuchungsausschuss zum Wirecard-Bilanzskandal ausgesagt.", "Wie SPD-Finanzpolitikerin Cansel Kiziltepe im Anschluss berichtete, habe er in einer geheimen Sitzung tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben.", "Daher plädierte Kiziltepe dafür, die geplante Auslieferung des 40-Jährigen nach Österreich noch einmal zu überdenken. Das Berliner Kammergericht hatte vor ein paar Tagen entschieden, dass eine Auslieferung zulässig sei.", "Julian H. wurde Mitte Dezember in der deutschen Hauptstadt festgenommen, nachdem er per europäischem Haftbefehl wegen möglicher Erpressung im Zusammenhang mit dem Video sowie mutmaßlicher Drogen-Straftaten gesucht worden war.", "Wann die Auslieferung erfolgen soll, war vorerst unklar. Im öffentlichen Teil der Befragung im Wirecard-Ausschuss habe er von \"gewissen Schnittmengen\" des Falls Wirecard mit dem Skandal um das österreichische Ibiza-Video gesprochen.", "Belege für seine Behauptungen blieb er jedoch schuldig. Der 40-Jährige hatte sich selbst an den Sonderermittler des Untersuchungsausschusses gewandt und seine Zeugenaussagen angeboten.", "Kiziltepe kritisierte, die Glaubwürdigkeit des Privatdetektivs werde gezielt untergraben, indem behauptet werde, er wolle sich als Whistleblower stilisieren.", "\"Im Untersuchungsausschuss deckten sich seine Aussagen zu 100 Prozent mit den Erkenntnissen aus anderen Quellen und seine Aussagen waren weder reißerisch noch aus anderen Gründen zu bezweifeln\", sagte sie danach." ],
  "articleContentTranslated" : [ "Presupusul extragere a videoclipului din Ibiza a oferit „o perspectivă profundă asupra încurcăturilor managementului Wirecard cu FPÖ și ÖVP”, potrivit Berlinului.", "Presupusul creier din spatele videoclipului din Ibiza, detectivul Julian H., a depus mărturie vineri în comisia germană de anchetă cu privire la scandalul contabil Wirecard.", "După cum a raportat politicianul de finanțe SPD Cansel Kiziltepe ulterior, într-o ședință secretă a oferit o perspectivă profundă despre încurcăturile managementului Wirecard cu FPÖ și ÖVP.", "Prin urmare, Kiziltepe a susținut reconsiderarea extrădării planificate a tânărului de 40 de ani în Austria. Cu câteva zile în urmă, Curtea de Apel din Berlin a decis că extrădarea era permisă.", "Julian H. a fost arestat în capitala Germaniei la mijlocul lunii decembrie, după ce a fost căutat de un mandat european de arestare pentru o posibilă extorcare în legătură cu videoclipul și pentru presupuse infracțiuni de droguri.", "Când inițialul livrării ar trebui să fie inițial neclar. În partea publică a sondajului din comitetul Wirecard, el a vorbit despre „anumite suprapuneri” între cazul Wirecard și scandalul din jurul videoclipului austriac Ibiza.", "Cu toate acestea, el nu a furnizat nicio dovadă în sprijinul afirmațiilor sale. Tânărul de 40 de ani s-a adresat anchetatorului special al comisiei de anchetă și și-a oferit mărturia.", "Kiziltepe a criticat credibilitatea detectivului privat subminată în mod deliberat susținând că vrea să se stilizeze ca un denunțător.", "\"În comisia de anchetă, declarațiile sale au coincis 100 la sută cu concluziile din alte surse, iar declarațiile sale nu au fost nici senzaționale și nici nu pot fi puse la îndoială din alte motive\", a spus ea după aceea." ]
}