{
  "id" : "kA6kQTMW",
  "url" : "https://kurier.at/sport/fussball/salary-cap-oder-superliga-wie-corona-den-fussball-veraendert/401190181",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:12:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942357/46-166973485.jpg",
  "imageCopyright" : "EPA/Manu Fernandez / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salary Cap oder Superliga? Wie Corona den Fußball verändert",
  "articleTitleTranslated" : "Limita salarială sau superliga? Cum Corona schimbă fotbalul",
  "articleContent" : [ "Internationale Spitzenklubs sind finanziell im Eck. Wird es nach der Pandemie Gehaltsobergrenzen oder eine geschlossene Liga geben? Ob diese Zahlen  die Entwicklung des europäischen Fußballs verändern werden?", "Juventus Turin vermeldete für das vergangene Geschäftsjahr einen Verlust von 89,7 Millionen Euro. Bei Paris Saint-Germain waren es 125,8 Millionen.", "Besonders schlimm steht es um den fünfmaligen Champions-League-Sieger FC Barcelona, der nach einem Minus von 97 Millionen in der Saison 2019/20 erst im Januar seinen aktuellen Schuldenstand offenbarte: 1,17 Milliarden Euro, von denen 730,6 Millionen kurzfristig zu begleichen seien.", "Die Corona-Krise frisst sich auch oder gerade in die Bilanzen der besonders namhaften Klubs. Sie ist laut DPA nicht die Keimzelle dieser gigantischen Verlustzahlen – das sind die Ablöse- und Gehaltsexzesse der vorangegangenen Jahre.", "Die Pandemie und der dadurch bedingte Rückgang von Spieltags- und Medienerlösen zeige aber, „wie empfindlich das Business ist“, sagte Martin Nolte, der Leiter des Instituts für Sportrecht an der Deutschen Sporthochschule in Köln.", "Auch die Wirtschaftsprüfungsgesellschaft Deloitte hat in ihrer Studie „Football Money League 2021“ errechnet, dass die 20 umsatzstärksten Klubs Europas in der vergangenen Saison einen Umsatzrückgang von zusammen 1,1 Milliarden Euro verzeichneten.", "Und da ist die erste komplette Corona-Saison 2020/21 noch nicht einmal berücksichtigt. © Bild: EPA/Miguel A. Lopes / POOL Die große Frage ist nun: Welche Auswirkungen wird das langfristig für den europäischen Spitzenfußball haben?", "Welche Debatten werden dadurch befeuert, welche Entwicklungen vielleicht sogar beschleunigt? In der Deutschen Presse-Agentur DPA werden zwei Varianten skizziert: SALARY CAP Eine Gehaltsobergrenze für Fußballprofis wurde schon vor der Pandemie gern gefordert.", "Bislang überwogen aber die Bedenken: Wer würde sich daran halten? Und wie wäre sie mit europäischem Recht zu vereinbaren?", "Professor Nolte, der auch der „Taskforce Zukunft Profifußball“ der Deutschen Fußball Liga angehört, sieht dank Corona eine wachsende Bereitschaft bei Vereinen und Verbänden, „zur Dämpfung der Kostenspirale über Gehalts- und Budgetobergrenzen zu diskutieren“.", "Nach dem Treffen der Taskforce sprach sich auch DFL-Chef Christian Seifert für einen „Salary Cap“ aus. Und der erfahrene Manager Jörg Schmadtke vom VfL Wolfsburg erklärte in einem: Bislang habe es unter den europäischen Klubs „immer völlig unterschiedliche Interessen“ bei diesem Thema gegeben.", "„Ich habe aber den Eindruck, dass sich diese Interessen angleichen könnten. Nehmen Sie das Jahresminus von Juventus. In Spanien geht es auch um ganz andere Summen als bei uns. Die könnten also auch ein Interesse an Änderungen haben – zum Beispiel an einer Gehaltsobergrenze.", "“Auch ohne gesamteuropäische Regelung gibt es bereits erste Beispiele für interne „Salary Caps“. © Bild:", "REUTERS / JENNIFER LORENZINI So hat der amerikanische Hedgefonds Elliott als Besitzer des AC Mailand verfügt, dass kein Spieler des italienischen Spitzenclubs in Zukunft mehr als vier Millionen Euro netto pro Jahr verdienen soll – Ausnahmen sind nur Stürmerstar Zlatan Ibrahimovic und Italiens Nationaltorwart Gianluigi Donnarumma.  :", "Rechtlich umstritten Bleibt die Frage, die Seifert „ein dickes Brett“ nennt: Ist eine Gehaltsobergrenze für Profis oder eine Budgetgrenze für Vereine rechtlich und auch praktisch durchsetzbar? Sportrechtler Nolte sagt: Ja.", "„Es gibt nicht den einen Salary Cap, sondern unterschiedliche Ausgestaltungen. Deren Vereinbarkeit mit europäischem Recht hängt davon ab, ob die Ziele die Einschränkungen des Wettbewerbs rechtfertigen“, erklärte er.", "Zum Beispiel mit dem Argument, dass ein solcher Eingriff in die Wettbewerbsfreiheit genau diesen Wettbewerb erst schützen würde. „Die Chance für die Einführung eines Salary Caps ergibt sich gerade aus der aktuellen Krise“, sagte Nolte.", "DIE SUPERLIGA Auf den ersten Blick ist das Thema vom Tisch. Der Weltverband FIFA und die sechs Kontinentalverbände im Fußball erklärten erst im Januar: „Eine geschlossene europäischen Super League würde weder von der FIFA noch von der jeweiligen Konföderation anerkannt“", "Und: „Vereine oder Spieler, die an einem solchen Wettbewerb teilnehmen würden“, dürften danach nicht mehr bei einer WM oder EM spielen.  “", "Nur zehn Tage später aber behauptete der Präsident der spanischen Liga in der britischen Zeitung „The Sun“: FIFA-Boss Gianni Infantino selbst stehe hinter den Superliga-Plänen. „Er hat daran mitgearbeitet und sie sogar ermutigt, sie zu gründen“, sagte Javier Tebas.", "Die stärksten Befürworter einer solchen Liga kommen aus Spanien: Real Madrid und der FC Barcelona.", "Nach übereinstimmenden Medienberichten gibt es bereits entsprechende Pläne, die die US-Bank JP Morgan als Finanzier sowie 15 europäische Spitzenklubs inklusive Bayern München und Dortmund aus Deutschland als feste Teilnehmer vorsehen.", "Fünf weitere Teams würden dann jedes Jahr neu ausgewählt werden. © Bild: REUTERS / SERGIO PEREZ Auch die UEFA möchte noch in diesem Jahr über eine weitere Reform der Champions League entscheiden.", "Aber die Vorzüge einer geschlossenen Superliga für Klubs wie Real, Barcelona oder auch Bayern München liegen auf der Hand.", "Sie hätten dort viel höhere Garantie-Einnahmen, als das bislang der Fall ist. 350 Millionen Prämie Zum Vergleich: Für seinen Erfolg in der Champions League kassierte der FC Bayern im vergangenen Jahr Prämien in Höhe von rund 130 Millionen Euro.", "Die neuen Super-League-Pläne sehen nach Informationen der Süddeutschen Zeitung gestaffelte Einnahmen von 100 bis zu 350 Millionen Euro für jeden Teilnehmer vor. Professor Nolte glaubt persönlich nicht an die Einführung einer solchen Liga.", "Bei der Drohung der FIFA hat er jedoch „rechtlich gleichwohl Bedenken“.", "Erst im Dezember entschied der Europäische Gerichtshof im Fall der Internationalen Eislaufunion (ISU): Sportler für die Teilnahme an Nicht-ISU-Veranstaltungen zu sanktionieren, verstoße gegen die Wettbewerbsregeln der Europäischen Union." ],
  "articleContentTranslated" : [ "Cluburile internaționale de top se află financiar în colț. Vor exista limite salariale sau o ligă închisă după pandemie? Aceste cifre vor schimba modul în care se dezvoltă fotbalul european?", "Juventus Torino a raportat o pierdere de 89,7 milioane de euro pentru exercițiul financiar trecut. La Paris Saint-Germain era 125,8 milioane.", "Este deosebit de rău în legătură cu cei de cinci ori câștigători ai Ligii Campionilor, FC Barcelona, care, după un minus de 97 de milioane în sezonul 2019/20, și-a dezvăluit nivelul datoriilor actuale doar în ianuarie: 1,17 miliarde de euro, din care 730,6 milioane se datorează în pe termen scurt să fie soluționate.", "Criza Corona își face loc în bilanțurile cluburilor deosebit de cunoscute. Potrivit DPA, acesta nu este nucleul acestor cifre gigantice de pierderi - acestea sunt excedentele de răscumpărare și excesele salariale din anii precedenți.", "Pandemia și declinul rezultat al veniturilor din meciuri și media arată „cât de sensibilă este afacerea”, a declarat Martin Nolte, șeful Institutului de Drept Sportiv de la Universitatea Germană de Sport din Köln.", "De asemenea, firma de audit Deloitte a calculat în studiul său „Football Money League 2021” că cele 20 de cluburi cu cea mai mare cifră de afaceri din Europa au înregistrat o scădere a cifrei de afaceri de 1,1 miliarde de euro în sezonul trecut.", "Și primul sezon complet Corona 2020/21 nici măcar nu este luat în considerare. © Imagine: EPA / Miguel A. Lopes / POOL Marea întrebare acum este: Ce efecte va avea acest lucru pe fotbalul european de top pe termen lung?", "Ce dezbateri sunt alimentate de acest lucru, care evoluții pot fi chiar accelerate? Două variante sunt prezentate în agenția de presă germană DPA: CAP SALARIU Un plafon salarial pentru profesioniștii din fotbal era deseori solicitat chiar înainte de pandemie.", "Până acum, însă, au predominat îngrijorările: cine le-ar adera? Și cum ar putea fi reconciliată cu legislația europeană?", "Profesorul Nolte, care este, de asemenea, membru al „Future Professional Taskforce” al Ligii germane de fotbal, vede, datorită Corona, o disponibilitate tot mai mare în rândul cluburilor și asociațiilor „de a discuta plafoanele salariale și bugetare pentru a diminua spirala costurilor”.", "După întâlnirea grupului de lucru, șeful DFL, Christian Seifert, s-a pronunțat și în favoarea unui „plafon salarial”. Și experimentatul manager Jörg Schmadtke de la VfL Wolfsburg a explicat într-un punct: Până acum au existat „interese complet diferite” între cluburile europene în această chestiune.", "„Dar am impresia că aceste interese s-ar putea alinia. Ia anul minus de la Juventus. În Spania, sumele implicate sunt foarte diferite de ale noastre. Deci, ar putea fi interesați și de schimbări - de exemplu, de un plafon salarial.", "„Chiar și fără reglementări paneuropene, există deja primele exemple de„ limite salariale ”interne. © Imagine:", "REUTERS / JENNIFER LORENZINI Fondul american hedging Elliott, în calitate de proprietar al AC Milan, a decretat că niciun jucător din clubul italian de top nu ar trebui să câștige mai mult de patru milioane de euro net pe an în viitor - singurele excepții sunt atacantul vedetă Zlatan Ibrahimovic și Portarul național al Italiei, Gianluigi Donnarumma. :", "Întrebarea pe care Seifert o numește „o placă groasă” rămâne controversată din punct de vedere juridic: este o limită superioară a salariilor pentru profesioniști sau o limită bugetară pentru cluburi aplicabilă legal și practic? Avocatul sportiv Nolte spune: Da.", "„Nu există un singur plafon salarial, ci modele diferite. Compatibilitatea lor cu legislația europeană depinde dacă obiectivele justifică restricțiile concurenței ”, a explicat el.", "De exemplu, cu argumentul că o astfel de încălcare a libertății concurenței ar proteja tocmai această concurență. „Oportunitatea de a introduce un plafon salarial apare din criza actuală”, a spus Nolte.", "SUPERLIGA La prima vedere, subiectul este de pe masă. Asociația mondială FIFA și cele șase asociații continentale de fotbal au declarat abia în ianuarie: „O Superligă europeană închisă nu ar fi recunoscută nici de FIFA, nici de confederația respectivă”", "Și: „Cluburile sau jucătorii care ar participa la o astfel de competiție” nu ar mai avea permisiunea de a juca la Cupa Mondială sau Campionatul European. \"", "Cu doar zece zile mai târziu, însă, președintele ligii spaniole a revendicat în ziarul britanic „The Sun”: însuși șeful FIFA, Gianni Infantino, a fost în spatele planurilor Super League. „A lucrat la asta și chiar i-a încurajat să înceapă”, a spus Javier Tebas.", "Cei mai puternici susținători ai unei astfel de ligi provin din Spania: Real Madrid și FC Barcelona.", "Conform unor rapoarte media coerente, există deja planuri pentru banca americană JP Morgan ca finanțator și 15 cluburi europene de top, inclusiv Bayern München și Dortmund din Germania, ca participanți permanenți.", "În fiecare an vor fi selectate încă cinci echipe. © Imagine: REUTERS / SERGIO PEREZ UEFA ar dori, de asemenea, să decidă o nouă reformă a Ligii Campionilor în acest an.", "Dar avantajele unei superligi închise pentru cluburi precum Real, Barcelona sau Bayern München sunt evidente.", "Ați avea acolo un venit de garanție mult mai mare decât a fost cazul până acum. 350 milioane bonus În comparație: FC Bayern a primit bonusuri de aproximativ 130 milioane euro pentru succesul său în Liga Campionilor anul trecut.", "Conform informațiilor din Süddeutsche Zeitung, noile planuri ale Super League prevăd venituri eșalonate de la 100 la 350 de milioane de euro pentru fiecare participant. Profesorul Nolte personal nu crede în introducerea unei astfel de ligi.", "Cu toate acestea, el are „îngrijorări legale” în ceea ce privește amenințarea FIFA.", "Abia în decembrie Curtea Europeană de Justiție s-a pronunțat în cazul Uniunii Internaționale de Patinaj (ISU): sancționarea sportivilor pentru participarea la evenimente non-ISU încalcă regulile de competiție ale Uniunii Europene." ]
}