{
  "id" : "KAcedX2U",
  "url" : "https://kurier.at/wirtschaft/corona-100-millionen-impf-dosen-gehen-jetzt-nach-china/401131167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:57:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818075/46-173504690.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 100 Millionen Impf-Dosen gehen jetzt nach China",
  "articleTitleTranslated" : "Corona: 100 de milioane de doze de vaccinare merg acum în China",
  "articleContent" : [ "Der chinesische Pharmakonzern Fosun Pharma hat 100 Millionen Dosen des Corona-Impfstoffs des Mainzer Unternehmens Biontech und seines US-Partners Pfizer bestellt. Die Hälfte davon solle bis Ende des Jahres geliefert werden, teilte Fosun Pharma am Mittwoch mit.", "Die Vereinbarung hat ein Volumen von 250 Millionen Euro.", "Ratenzahlung & Teillieferung Eine erste Tranche von 125 Millionen Euro wird den Angaben zufolge bei Lieferung der ersten 50 Millionen Dosen fällig, die zweite Rate solle überwiesen werden, sobald die chinesischen Behörden grünes Licht geben für den Impfstoff.", "China hat bereits mehrere eigene Corona-Impfstoffe entwickelt und die entsprechenden Produktionskapazitäten hochgefahren. Konzerne aus der Volksrepublik setzen zugleich auf Partnerschaften mit ausländischen Unternehmen, um die Versorgung der chinesischen Bevölkerung mit Impfstoffen sicherzustellen.", "Der Biontech-Pfizer-Impfstoff hat bereits in mehreren Ländern eine Notfallzulassung erhalten, unter ihnen die USA, Großbritannien und Singapur. Die europäische Arzneimittelagentur (EMA) berät am kommenden Montag über eine Zulassung des Impfstoffs." ],
  "articleContentTranslated" : [ "Compania farmaceutică chineză Fosun Pharma a comandat 100 de milioane de doze de vaccin corona de la compania cu sediul în Mainz Biontech și partenerul său american Pfizer. Jumătate din acesta ar trebui livrat până la sfârșitul anului, a anunțat miercuri Fosun Pharma.", "Acordul are un volum de 250 de milioane de euro.", "Plata în rate și livrarea parțială Conform informațiilor, o primă tranșă de 125 de milioane de euro este datorată la livrarea primelor 50 de milioane de doze, a doua tranșă ar trebui transferată de îndată ce autoritățile chineze dau undă verde vaccinului.", "China a dezvoltat deja câteva dintre propriile sale vaccinuri corona și a crescut capacitățile de producție corespunzătoare. Corporațiile din Republica Populară se bazează, de asemenea, pe parteneriate cu companii străine pentru a se asigura că populația chineză este aprovizionată cu vaccinuri.", "Vaccinul Biontech-Pfizer a primit deja aprobarea de urgență în mai multe țări, inclusiv în SUA, Marea Britanie și Singapore. Agenția Europeană a Medicamentului (EMA) recomandă aprobarea vaccinului luni viitoare." ]
}