{
  "id" : "kae1FWVQ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-unter-der-corona-pandemie-leiden/401173948",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T16:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4908580/46-175102856.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Kinder und Jugendliche unter der Corona-Pandemie leiden",
  "articleTitleTranslated" : "Cum suferă copiii și tinerii de pandemia coroanei",
  "articleContent" : [ "Um nicht missverstanden zu werden: Das ist keinesfalls ein Vorwurf an die Kinder.  Österreichische Oberstufenschülerinnen und -schüler waren seit Ausbruch der Pandemie vor fast einem Jahr weniger als 50 Tage in der Schule.", "Distance learning lautet das Gebot der Pandemie. Was in einigen Fächern gut funktionieren kann (z.B. Sprachen, Mathematik, Naturwissenschaft) ist in anderen schwieriger (z.B. Musik, Bildnerische Erziehung) und in einem Fach praktisch unmöglich: Turnen.", "Von der seit mittlerweile einem Jahrzehnt angekündigten „täglichen Bewegungseinheit“ sind Österreichs Kinder und Jugendliche im Moment so weit entfernt wie die Admira vom Meistertitel.", "Umso wichtiger ist es, dass die Schulen (inklusive Turnunterricht und natürlich unter allen gebotenen Sicherheitsmaßnahmen) wieder öffnen – und in der Folge auch die Sportplätze. Zumindest Sport im Freien sollte schnellstens wieder ermöglicht werden.", "Der (gesundheitliche) Schaden ist schon gegeben. Jetzt gilt es, ihn so gering wie möglich zu halten." ],
  "articleContentTranslated" : [ "Pentru a nu fi înțeles greșit: acesta nu este în niciun caz un reproș pentru copii. Liceenii austrieci sunt la școală de mai puțin de 50 de zile de la izbucnirea pandemiei în urmă cu aproape un an.", "Învățarea la distanță este imperativul pandemiei. Ceea ce poate funcționa bine la unele discipline (de exemplu, limbi, matematică, știință) este mai dificil la altele (de exemplu, muzică, educație artistică) și practic imposibil la o disciplină: gimnastica.", "Copiii și adolescenții Austriei sunt în prezent la fel de îndepărtați de „unitatea de exerciții zilnice”, care a fost anunțată de un deceniu, întrucât Admira este de la titlul de campionat.", "Este cu atât mai important ca școlile (inclusiv lecțiile de gimnastică și, desigur, luarea tuturor măsurilor de siguranță necesare) să se redeschidă - și apoi și terenurile de sport. Cel puțin sportul în aer liber ar trebui să fie posibil din nou cât mai curând posibil.", "Daunele (de sănătate) sunt deja acolo. Acum este important să-l mențineți cât mai jos posibil." ]
}