{
  "id" : "KAEJXeOr",
  "url" : "https://kurier.at/kultur/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal/401220336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:15Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/5004744/46-176431351.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET / JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pritzker-Preis für französisches Architektur-Duo Lacaton und Vassal",
  "articleTitleTranslated" : "Premiul Pritzker pentru duetul francez de arhitectură Lacaton și Vassal",
  "articleContent" : [ "Das französische Architekturduo Anne Lacaton and Jean-Philippe Vassal ist mit dem Pritzker-Preis 2021, der höchsten Auszeichnung für Architektur, geehrt worden. Das teilte die Jury am Dienstag in Chicago mit.", "\"Indem sie die Verbesserung des menschlichen Lebens durch eine Perspektive der Großzügigkeit und Benutzungsfreiheit priorisieren, sind sie in der Lage dem Individuum sozial, ökologisch und wirtschaftlich zu nützen und der Entwicklung einer Stadt zu helfen\", hieß es.", "Die 1955 im französischen Saint-Pardoux geborene Lacaton und der 1954 im marokkanischen Casablanca geborene Vassal hatten sich in den 70er Jahren beim Studium in Bordeaux kennengelernt und in den 80er Jahren in Paris ein gemeinsames Architekturbüro eröffnet.", "Zu ihren bekanntesten Bauten gehört das Ausstellungsgebäude Palais de Tokyo in der französischen Hauptstadt. Beide lehren immer wieder an verschiedenen Universitäten. Der Pritzker-Preis gilt als renommierteste Auszeichnung der Architektur-Branche und ist mit 100.000 Dollar dotiert.", "Frühere Preisträger waren unter anderem Zaha Hadid, Rem Koolhaas, Norman Foster und Peter Zumthor. Vergangenes Jahr gewannen die irischen Architektinnen Yvonne Farrell und Shelley McNamara." ],
  "articleContentTranslated" : [ "Duoul francez de arhitectură Anne Lacaton și Jean-Philippe Vassal a fost onorat cu Premiul Pritzker 2021, cel mai înalt premiu pentru arhitectură. Juriul a anunțat marți la Chicago.", "„Prin prioritizarea îmbunătățirii vieții umane printr-o perspectivă a generozității și a libertății de utilizare, aceștia sunt capabili să beneficieze individul social, ecologic și economic și să ajute la dezvoltarea unui oraș”, a spus acesta.", "Lacaton, născut în 1955 în Saint-Pardoux, Franța, și Vassal, născut în 1954 în Casablanca, Maroc, s-au întâlnit în anii 1970 în timp ce studiau la Bordeaux și au deschis un birou comun de arhitectură la Paris în anii 1980.", "Una dintre cele mai faimoase clădiri ale sale este clădirea expozițională Palais de Tokyo din capitala Franței. Ambii predau la diferite universități din nou și din nou. Premiul Pritzker este considerat cel mai prestigios premiu din industria arhitecturii și este dotat cu 100.000 de dolari.", "Printre câștigătorii anteriori s-au numărat Zaha Hadid, Rem Koolhaas, Norman Foster și Peter Zumthor. Arhitecții irlandezi Yvonne Farrell și Shelley McNamara au câștigat anul trecut." ]
}