{
  "id" : "KaG2bJh3",
  "url" : "https://kurier.at/chronik/oesterreich/alpengasthaus-im-tiroler-unterland-komplett-niedergebrannt/401192464",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:34:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alpengasthaus im Tiroler Unterland komplett niedergebrannt",
  "articleTitleTranslated" : "Hanul alpin din câmpiile tiroleze a ars complet",
  "articleContent" : [ "Das Alpengasthaus Griesner Alm im Kaiserbachtal in Kirchdorf in Tirol (Bezirk Kitzbühel) ist in der Nacht auf Donnerstag ein Raub der Flammen geworden.", "Das dreistöckige Haus sowie das danebenstehende Almgebäude brannten bis auf die Grundmauern nieder, sagte ein Polizeisprecher der APA und bestätigte Medienberichte. Verletzt wurde niemand, es befanden sich keine Personen in dem auf 1.024 Metern Seehöhe gelegenen Haus.", "Die Brandursache war vorerst unklar. Brandermittler befanden sich an Ort und Stelle. Gegen 5.30 Uhr hatte laut Polizei ein Nachbar Alarm geschlagen, der gerade auf dem Weg in die Arbeit war. Das Feuer dürfte aber bereits einige Zeit früher ausgebrochen sein.", "Donnerstagvormittag waren noch Nachlöscharbeiten im Gange. Mehr als 100 Feuerwehrleute aus den umliegenden Orten waren im Einsatz." ],
  "articleContentTranslated" : [ "Alpengasthaus Griesner Alm din Kaiserbachtal din Kirchdorf in Tirol (districtul Kitzbühel) a căzut în flăcări joi seară.", "Casa cu trei etaje și clădirea alpină vecină au ars la pământ, a declarat un purtător de cuvânt al poliției pentru APA și a confirmat rapoartele mass-media. Nimeni nu a fost rănit, nu erau persoane în casă la 1.024 metri deasupra nivelului mării.", "Cauza incendiului a fost inițial neclară. Anchetatorii de incendiu se aflau la fața locului. Potrivit poliției, un vecin care se afla în drum spre serviciu a dat alarma în jurul orei 05:30. Este posibil ca incendiul să fi izbucnit cu ceva timp mai devreme.", "Lucrările de stingere erau încă în desfășurare joi dimineață. Peste 100 de pompieri din zonele înconjurătoare erau de serviciu." ]
}