{
  "id" : "KagsY1K8",
  "url" : "https://kurier.at/sport/fussball/fussball-messi-fuer-trikotjubel-zu-ehren-maradonas-bestraft/401117424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:55:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Messi muss nach Jubel zu Ehren Maradonas 600 Euro zahlen",
  "articleTitleTranslated" : "Messi trebuie să plătească 600 de euro după ce a înveselit în cinstea lui Maradona",
  "articleContent" : [ "Für seine bewegende Aktion zur Ehrung seines verstorbenen Landsmanns Diego Maradona am vorigen Sonntag im Ligaspiel gegen Osasuna muss Lionel Messi 600 Euro zahlen.", "Neben dem argentinischen Fußball-Star bekomme auch der FC Barcelona eine Strafe von 180 Euro, teilte das Disziplinarkomitee des spanischen Fußball-Verbandes (RFEF) am Mittwochabend mit.", "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Verein Newell's Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell's Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell's-Trikot und schrieb: \"Bis dann, Diego\".", "Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "Lionel Messi trebuie să plătească 600 de euro pentru acțiunea sa emoționantă pentru a-l onora pe regretatul său compatriot Diego Maradona în meciul de ligă împotriva lui Osasuna duminica trecută.", "Pe lângă vedeta de fotbal argentiniană, FC Barcelona va fi amendată și cu 180 de euro, a anunțat miercuri seara comitetul disciplinar al Asociației Spaniole de Fotbal (RFEF).", "După obiectivul său de a face 4-0, Messi a scos tricoul lui Barca și a dezvăluit tricoul roșu și negru Maradona din timpul său cu clubul argentinian Newell's Old Boys, pe care îl purta dedesubt.", "Tânărul de 33 de ani a întins apoi ambele brațe spre cer.", "Maradona a jucat la Newell's Old Boys, unde Messi a învățat să joace fotbal în orașul Rosario, între 1993 și începutul anului 1994. După joc, Messi a postat o fotografie lângă o imagine mai veche a lui Maradona în tricoul lui Newell și a scris: „Ne vedem, Diego”.", "Mass-media spaniolă a lăudat foarte mult acțiunea lui Messi și a presupus că arbitrul cu cartonaș galben Mateu Lahoz i-a arătat fotbalistului mondial de șase ori pentru gestul emoționant că va fi anulat." ]
}