{
  "id" : "KaiinsIt",
  "url" : "https://kurier.at/kultur/medien/mini-serie-des-david-tennant-als-freundlicher-serienkiller/401111052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mini-Serie \"Des\": David Tennant als freundlicher Serienkiller",
  "articleTitleTranslated" : "Mini-serie \"Des\": David Tennant ca un criminal prietenos în serie",
  "articleContent" : [ "Die Nachbarn hatten wegen verstopfter Rohre den Installateur gerufen – der entdeckte Menschenknochen. So kam die britische Polizei Dennis Nilsen – Spitzname Des – auf die Schliche, der in den 70ern und 80ern mehrere Jahre völlig unbehelligt Buben und junge Männer getötet hatte.", "Bis zu 15 Morde soll er begangen haben. Von diesem wahren Fall handelt die dreiteilige Miniserie „Des“, die ab Sonntag (29. November) bei Starzplay (via Amazon Prime Video) zu sehen ist.", "Erzählt wird die Geschichte aus der Perspektive des Täters (überzeugend unheimlich: David Tennant, „Doctor Who“, „Good Omens“), des Ermittlers Peter Jay (Daniel Mays, zuletzt in der Netflix-Serie „White Lines“ als überdrehter DJ zu sehen) und eines Biografen Brian Masters (Jason Watkins).", "Dessen Buch diente auch als Grundlage für die Serie. Dass Nilsen so lange, ohne erwischt zu werden, Menschen töten konnte, liegt auch an der Wahl seiner Opfer: Sie waren obdachlos, drogensüchtig, durchs soziale Raster gefallen – niemand meldete sie als vermisst.", "Weil Nilsen ihnen ein warmes Bett, Essen und Gesellschaft anbot, freuten sich seine Opfer zunächst über das vermeintlich freundliche Angebot. Nilsen erdrosselte sie dann, hob die Leichen(teile) in seiner Wohnung auf.", "„Des“ behandelt all das vergleichsweise unaufgeregt, was der Sache auch guttut. Nilsens Taten, sein Narzissmus und sein manipulatives Verhalten sprechen ohnehin für sich und müssen nicht zusätzlich aufgeblasen werden.", "Die drei Episoden sind schnell weggebingt." ],
  "articleContentTranslated" : [ "Vecinii îl sunaseră pe instalator despre țevile blocate - s-a descoperit osul uman. Acesta este modul în care poliția britanică l-a descoperit pe Dennis Nilsen - poreclit Des - care ucisese băieți și tineri de câțiva ani în anii '70 și '80, complet netulburat.", "Se spune că a comis până la 15 crime. Miniseria în trei părți „Des” este despre acest caz adevărat și poate fi văzută pe Starzplay (prin Amazon Prime Video) de duminică (29 noiembrie).", "Povestea este spusă din perspectiva făptuitorului (convingător de ciudat: David Tennant, „Doctor Who”, „Good Omens”), anchetatorul Peter Jay (Daniel Mays, cel mai recent văzut ca un DJ nebun în seria Netflix „White Lines” ) și un biograf Brian Masters (Jason Watkins).", "Cartea sa a servit și ca bază pentru serial. Faptul că Nilsen a reușit să omoare oameni atât de mult timp fără să fie prins se datorează și alegerii victimelor sale: au fost fără adăpost, dependenți de droguri, au căzut prin rețeaua socială - nimeni nu le-a raportat dispărute.", "Deoarece Nilsen le-a oferit un pat cald, mâncare și companie, victimele sale au fost inițial fericite de oferta presupusă a fi prietenoasă. Nilsen i-a sugrumat apoi și a ridicat cadavrele (piesele) din apartamentul său.", "„Des” tratează tot ceea ce este bun pentru cauză într-un mod relativ calm. Acțiunile lui Nilsen, narcisismul și comportamentul manipulator vorbesc de la sine oricum și nu trebuie umflate.", "Cele trei episoade sunt repede date." ]
}