{
  "id" : "KAnspHdV",
  "url" : "https://kurier.at/wirtschaft/deutsche-exporteure-optimistisch-wie-seit-2018-nicht-mehr/401197112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4517774/78370011355494584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Exporteure optimistisch wie seit 2018 nicht mehr",
  "articleTitleTranslated" : "Exportatorii germani sunt mai optimiști decât au fost din 2018",
  "articleContent" : [ "Die Stimmung unter den deutschen Exporteuren ist angesichts des erwarteten Aufschwungs bei wichtigen Handelspartnern wie den USA und China so gut wie seit fast zweieinhalb Jahren nicht mehr.", "Das Barometer für die Exporterwartungen der Industrie kletterte im Februar von 7,5 auf 10,7 Punkte, wie das Münchner Ifo-Institut am Dienstag unter Berufung auf seine monatliche Umfrage unter 2.300 Betrieben mitteilte.", "Ein höherer Wert wurde zuletzt im September 2018 beobachtet. „Die gut laufende Konjunktur in China und die anziehende Produktion in den USA helfen den deutschen Exporteuren“, erklärte Ifo-Präsident Clemens Fuest.", "Die beiden weltgrößten Volkswirtschaften sind die wichtigsten Abnehmer von Waren „Made in Germany“. Die Chemie-Industrie und die Maschinenbauer erwarten jeweils deutliche Zuwächse in ihrem Auslandsgeschäft.", "Gleiches gilt für den Maschinenbau. „Die Automobilhersteller konnten ihr dreimonatiges Zwischentief überwinden“, erläuterte Fuest. „Sie rechnen jetzt wieder mit mehr Aufträgen aus dem Ausland“", "Bei den Herstellern von elektrischen Ausrüstungen stiegen die Exporterwartungen sogar auf den höchsten Wert seit Februar 2018.  Für die Möbel- und die Bekleidungsindustrie hingegen bleibt der Auslandsmarkt schwierig:", "Hier gehen die Unternehmen davon aus, dass die Umsätze deutlich zurückgehen werden. “:" ],
  "articleContentTranslated" : [ "Starea de spirit în rândul exportatorilor germani este mai bună decât a fost de aproape doi ani și jumătate, având în vedere creșterea așteptată a partenerilor comerciali cheie precum SUA și China.", "Barometrul pentru așteptările exporturilor din industrie a urcat de la 7,5 la 10,7 puncte în februarie, așa cum a anunțat marți Institutul Ifo din München, citând sondajul său lunar la 2.300 de companii.", "O valoare mai mare a fost observată ultima dată în septembrie 2018. \"Activitatea economică bună din China și creșterea producției în SUA ajută exportatorii germani\", a declarat președintele Ifo, Clemens Fuest.", "Cele mai mari două economii din lume sunt cei mai importanți cumpărători de bunuri „Made in Germany”. Industria chimică și companiile de inginerie mecanică se așteaptă fiecare cu o creștere semnificativă a afacerilor lor externe.", "Același lucru este valabil și pentru ingineria mecanică. „Producătorii de automobile au reușit să-și depășească minimul intermediar de trei luni”, a explicat Fuest. „Vă așteptați din nou la mai multe comenzi din străinătate”", "Pentru producătorii de echipamente electrice, așteptările la export au crescut chiar la cel mai înalt nivel din februarie 2018. Cu toate acestea, pentru industria mobilei și îmbrăcăminte, piața externă rămâne dificilă:", "Aici, companiile presupun că vânzările vor scădea semnificativ. \":" ]
}