{
  "id" : "KauBBr63",
  "url" : "https://kurier.at/wirtschaft/bildungsstiftung-fuer-mehr-wirtschaftswissen/401130723",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:06:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1925908/bildung-000_HS-CREATOR%252B-%252BFOTOLIA%252B40684941_hs-creator_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bildungsstiftung für mehr Wirtschaftswissen",
  "articleTitleTranslated" : "Fundație educațională pentru mai multe cunoștințe economice",
  "articleContent" : [ "Was ist der Unterschied zwischen Netto und Brutto? Oder zwischen Umsatz und Gewinn? Was ist die Inflation? Oder was zeigen Aktienindizes? Das Wissen der Österreicher über wesentliche Fragen des Wirtschaftslebens ist begrenzt, haben zahlreiche Untersuchungen festgestellt.", "Das soll nicht mehr so bleiben, jedenfalls bei den kommenden Generationen: „In der Zeit, in der wir leben, ist besonders die Gesundheit wichtig. Gleich danach kommt aber die wirtschaftliche Gesundheit“, meint Andreas Treichl, ehemals Chef der Erste Group.", "Sieben Partnerorganisationen wollen jetzt mit einer neuen Stiftung die Wirtschafts- und Finanzbildung in Österreich verbessern. 1,4 Millionen Euro pro Jahr stehen etwa für Analysen, Pilotprojekte, Unterstützungsmaßnahmen für Lehrer und Bewusstseinsbildung an den Schulen zur Verfügung, hieß es bei einer virtuellen Pressekonferenz am Dienstag. 1,4 Millionen Budget Alle legen dabei zusammen:", "Jeweils 200.000 Euro pro Jahr steuern AK, IV, Wirtschaftskammer, Erste Stiftung, Innovationsstiftung für Bildung, MEGA Bildungsstiftung und Nationalbank für drei Jahre bei.  : Anschließend gibt es eine Option auf Verlängerung.", "Was konkret mit den zur Verfügung stehenden Mitteln passieren soll, ist dagegen noch nicht klar. Die Stiftung soll Anfang 2021 ihre Arbeit aufnehmen, der Fokus liegt auf den 10- bis 14-Jährigen. Bildungsminister Heinz Faßmann steht ebenfalls hinter dem Vorhaben.", "Er glaube zwar an einen starken Staat, der vieles kann, erklärte der Minister beim Gründungsakt der Stiftung. „Er kann aber nicht immer alles . “" ],
  "articleContentTranslated" : [ "Care este diferența dintre net și brut? Sau între vânzări și profit? Ce este inflația Sau ce arată indicii bursieri? Numeroase studii au arătat că cunoștințele austriecilor despre problemele esențiale ale vieții economice sunt limitate.", "Nu ar trebui să rămână așa, cel puțin pentru generațiile viitoare: „În vremurile în care trăim, sănătatea este deosebit de importantă. Dar imediat după aceea vine sănătatea economică ”, spune Andreas Treichl, fost șef al Grupului Erste.", "Șapte organizații partenere doresc acum să îmbunătățească educația economică și financiară în Austria cu o nouă fundație. 1,4 milioane de euro pe an sunt disponibile pentru analize, proiecte pilot, măsuri de sprijin pentru profesori și sensibilizare în școli, potrivit unei conferințe de presă virtuale marți. 1,4 milioane de bugete Toată lumea pune în comun:", "AK, IV, Camera de Comerț, Fundația Erste, Fundația pentru inovație pentru educație, Fundația pentru educație MEGA și Banca Națională contribuie fiecare cu 200.000 de euro pe an timp de trei ani. : Există apoi o opțiune de reînnoire.", "Cu toate acestea, nu este încă clar ce se va întâmpla de fapt cu fondurile disponibile. Fundația este programată să înceapă să lucreze la începutul anului 2021, cu accent pe copiii cu vârste cuprinse între 10 și 14 ani. Ministrul educației Heinz Faßmann este, de asemenea, în spatele proiectului.", "El crede într-un stat puternic care poate face multe, a spus ministrul la înființarea fundației. „Dar el nu poate face întotdeauna totul. \"" ]
}