{
  "id" : "KB43DnoU",
  "url" : "https://kurier.at/wirtschaft/wolford-drehte-halbjahresergebnis-2020-deutlich-ins-plus/401138238",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:11:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838490/46-168936785.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wolford drehte Halbjahresergebnis 2020 deutlich ins Plus",
  "articleTitleTranslated" : "Wolford a transformat semnificativ rezultatele semestriale din 2020 într-un teritoriu pozitiv",
  "articleContent" : [ "Der Unterwäschehersteller Wolford konnte im Halbjahr 2020 (Mai bis Oktober) das Betriebsergebnis (Ebit) von minus 9,38 auf plus 31,16 Mio. Euro drehen. Das Ergebnis nach Steuern verbesserte sich von minus 11,86 auf plus 22,81 Mio.", "Euro. Rückgang beim Umsatz Der Free Cashflow ging von minus 6,04 auf plus 53,43 Mio. Euro hoch und die Eigenkapitalquote erhöhte sich im Jahresvergleich von 18 auf 26 Prozent. Das Ergebnis je Aktie drehte von minus 1,79 auf plus 3.44 Euro.", "Einen Rückgang gab es beim Umsatz von 60,49 auf 48,17 Mio. Euro und bei den Mitarbeitern von 1.282 auf 1.180. Zum Ausblick hieß es heute in einer Aussendung, dass weiterhin von einem ausgeglichenen Ergebnis ab dem Geschäftsjahr 2021 ausgegangen werde.", "Bis dato wurden 630.000 Wolford-Coronaschutzmasken verkauft, dadurch wurde ein Umsatz von neun Millionen Euro erwirtschaftet." ],
  "articleContentTranslated" : [ "Producătorul de lenjerie de corp Wolford a reușit să își transforme rezultatul operațional (EBIT) de la minus 9,38 la plus 31,16 milioane de euro în prima jumătate a anului 2020 (mai-octombrie). Rezultatul după impozite s-a îmbunătățit de la minus 11,86 la plus 22,81 milioane.", "Euro. Scăderea vânzărilor Fluxul de numerar liber a crescut de la minus 6,04 la plus 53,43 milioane de euro, iar ponderea capitalurilor proprii a crescut de la 18 la 26%. Câștigurile pe acțiune s-au transformat de la minus 1,79 la plus 3,44 euro.", "S-a înregistrat o scădere a vânzărilor de la 60,49 la 48,17 milioane de euro și în rândul angajaților de la 1,282 la 1,180. În ceea ce privește perspectivele, o transmisie a declarat astăzi că un rezultat echilibrat va continua să fie asumat din exercițiul financiar 2021.", "Până în prezent, au fost vândute 630.000 de măști de protecție Wolford corona, generând vânzări de nouă milioane de euro." ]
}