{
  "id" : "kbeB8myn",
  "url" : "https://kurier.at/politik/inland/corona-kaiser-erntete-mit-idee-fuer-geimpften-armband-shitstorm/401191189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:55:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Kaiser erntete mit Idee für Geimpften-Armband Shitstorm",
  "articleTitleTranslated" : "Corona: Kaiser a cules Shitstorm cu o idee pentru o brățară vaccinată",
  "articleContent" : [ "Die \"sympathische Kärntner Idee für Österreich\", befand Kaiser am Dienstagvormittag in einer Aussendung des Landespressediensts, solle \"die Bereitschaft der in Österreich lebenden Bevölkerung, sich für eine Corona-Schutzimpfung zu entscheiden, weiter erhöhen\".", "Auf seiner Facebook-Seite kommentierten Tausende, überwiegend kam die Idee nicht gut an. \"Wir brauchen die Impfung, keine Armbänder!\" , meinte ein User, der dafür viel Zustimmung erntete, ein anderer: \"Die Nicht-Geimpften sind dann die Bösen, oder wie?", "... Noch ein bisschen mehr Spaltung der Bevölkerung . . . \", oder wieder ein anderer: \"Super Idee, am besten einen Stern!\"", "Die vielen Kritiken hätten ihn erschüttert, so Kaiser dann in der Videobotschaft, er habe nur \"unterstützen wollen, dass Menschen, die sich impfen lassen, auch als positives Beispiel gelten\", erklärte Kaiser.", "Er sehe aber ein, dass manche das ganz anders auffassen. \"Wenn ich damit Gefühle verletzt habe, möchte ich mich dafür entschuldigen.\"" ],
  "articleContentTranslated" : [ "„Ideea simpatică carintiană pentru Austria”, a spus Kaiser, marți dimineață, într-o difuzare a serviciului regional de presă, ar trebui „să sporească și mai mult dorința populației care locuiește în Austria de a opta pentru vaccinarea împotriva coroanei”.", "Mii de oameni au comentat pe pagina sa de Facebook, de cele mai multe ori ideea nu a fost bine primită. \"Avem nevoie de vaccinare, fără brățări!\" , a spus un utilizator, care a primit multă aprobare, altul: „Nevaccinații sunt atunci băieții răi, sau ce?", "... Un pic mai multă diviziune în populație. . . \", sau încă un altul:\" O idee grozavă, de preferință o stea! \"", "Numeroasele recenzii l-au zguduit, așa că, în mesajul video, Kaiser „a vrut doar să susțină faptul că persoanele care se vaccinează sunt văzute și ca un exemplu pozitiv”, a explicat Kaiser.", "Dar vede că unii o iau foarte diferit. „Dacă asta mi-a rănit sentimentele, îmi cer scuze”." ]
}