{
  "id" : "kBK47Sqk",
  "url" : "https://kurier.at/kultur/medien/tv-serie-ueber-sexvideo-skandal-von-pamela-anderson-und-tommy-lee/401132781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T11:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826694/46-173562957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Serie über Sexvideo-Skandal von Pamela Anderson und Tommy Lee",
  "articleTitleTranslated" : "Seriale TV despre scandalul video sexual de Pamela Anderson și Tommy Lee",
  "articleContent" : [ "Die Serie mit dem Titel \"Pam & Tommy\" soll die turbulente Beziehung des \"Baywatch\"-Stars und des Schlagzeugers der US-Band Mötley Crüe beleuchten. Sie gaben sich 1995 wenige Tage nach dem Kennenlernen das Ja-Wort.", "Das freizügige \"Flitterwochen\"-Video verschwand aus ihrem Haus und landete auf einer Pornowebseite. Komiker Seth Rogen (\"Bad Neighbors\") ist als Produzent und als Darsteller an Bord, in der Rolle eines Mannes, der des Diebstahls verdächtigt wurde.", "Die Regie übernimmt der Australier Craig Gillespie, der Sebastian Stan bereits für den Film \"I, Tonya\" (2017) vor die Kamera holte. Anderson und Lee waren von 1995 bis 1998 verheiratet. Sie haben zwei erwachsene Söhne.", "Die Ex-Eheleute seien nicht in das Projekt involviert, berichtet der \"Hollywood Reporter\"." ],
  "articleContentTranslated" : [ "Seria intitulată „Pam & Tommy” este menită să facă lumină asupra relației turbulente dintre vedeta „Baywatch” și bateristul trupei americane Mötley Crüe. Au spus da în 1995 la câteva zile după ce s-au cunoscut.", "Videoclipul revelator despre „luna de miere” a dispărut de acasă și a aterizat pe un site porno. Comediantul Seth Rogen („Vecinii răi”) se află la bord ca producător și actor, în rolul unui bărbat suspectat de furt.", "Va regiza australianul Craig Gillespie, care l-a adus deja pe Sebastian Stan în fața camerei pentru filmul „I, Tonya” (2017). Anderson și Lee s-au căsătorit între 1995 și 1998. Au doi fii mari.", "Fostii soți nu sunt implicați în proiect, relatează Hollywood Reporter." ]
}