{
  "id" : "kbLjaUVY",
  "url" : "https://kurier.at/kultur/die-minoritenkirche-und-ihre-weggeschossene-turmspitze/401116257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Minoritenkirche und ihre weggeschossene Turmspitze",
  "articleTitleTranslated" : "Biserica Minorită și turla sa împușcată",
  "articleContent" : [ "Teil 2 der Serie \"Kunst in der Kirche\": Die gotische Hallenkirche ist Maria Schnee geweiht. Weil Joseph II. ein Pragmatiker war Die Museen sind geschlossen, die Kirchen aber offen. Sie bieten herausragende Kunst von der Romanik bis zur Gegenwart.", "Wir treffen Angeles Duca-Korp vor der Minoritenkirche, die nun Maria Schnee (Madonna della Neve) geweiht ist. Also eigentlich dahinter, auf dem Minoritenplatz, gleich neben dem Kanzleramt. Von dort hat man den schönsten Blick auf die gotische Kirche mit dem schlanken Turm.", "Wenn man genau schaut, entdeckt man in der Fassade eine kleine Figur. „Da dürfte sich der Baumeister verewigt haben, der Laienbruder Ludwig“", "Die gotische Minoritenkirche mit der neuen Sakristei aus dem Anfang des 20.  Jahrhunderts und einem Männchen in der Fassade - wohl der Baumeister © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Angeles Duca-Korp ist seit bald drei Jahrzehnten Fremdenführerin.  “", "Warum sie uns die Minoritenkirche vorstellen möchte? „Wegen ihrer Konzeption als typisch blockförmiger Bettelordensbau und dem asymmetrisch angeordneten Satteldach“, sagt sie. „Den riesigen Dachstuhl sieht man von überall.", "Und das Portal nach französischem Vorbild ist herausragend.“ Die Minoriten kamen um 1224 unter dem Babenberger Leopold VI. von Oberitalien nach Wien. Ihnen wurde das Grundstück nahe der Stadtmauer geschenkt.", "Sie errichteten ein Kloster, das aber beim Brand 1276 fast vollständig zerstört wurde. König Ottokar Přemysl, der auf die Babenberger folgte, legte den Grundstein für die neue Kirche, ein zweischiffiges Langhaus mit angeschlossenem Langchor.", "Sie war um etwa 1300 vollendet, 1328 wurde die Ludwigskapelle angebaut. In einer weiteren Bauphase (1339–1400) entstand aus dem Langhaus und der Kapelle eine dreischiffige Hallenkirche. Der abgetrennte Langchor war nun funktionslos geworden, blieb aber bestehen.", "Der Kirchenraum wurde daher fast so breit wie lang – was durchaus im Sinn der Minoriten gewesen sei, wie Duca-Korp erklärt. „Die Gläubigen sollten die Priester gut sehen und hören können.“ In den folgenden Jahrhunderten gab es kaum Veränderungen.", "Nur der Turm bekam es ab. „Von oben hatte man einen sehr guten Ausblick. Daher haben ihn die Türken bei ihren Belagerungen immer wieder abgeschossen.“ Seither fehlt dem Turm die Spitze. Die Minoritenkirche wurde zur italienischen Nationalkirche erklärt und Maria Schnee (Madonna della Neve) geweiht.", "In den Altar integriert ist daher eine Kopie des Marienbildes von Santa Maria Maggiore. © Bild: Kurier/Gerhard Deutsch Zwischendurch war die Kirche einige Jahrzehnte lang protestantisch. Die entscheidende Zäsur folgte 1782, als die Minoriten von Joseph II. in die Alserkirche abgesiedelt wurden.", "Und die Italienische Kongregation erhielt die Kirche – aus pragmatischen Gründen: Die heute nicht mehr existierende, von der Kongregation betreute Katharinenkapelle war für die bereits 7.000 Mitglieder einfach zu klein.", "Ab 1785 nahm Johann Ferdinand Hetzendorf von Hohenberg eine „Regotisierung“ vor. Durch den Einbau der seitlichen Kurtinwände wurde der Charakter als Hallenkirche noch verstärkt.", "Aus dem abgetrennten Chor der Ludwigskapelle entstand die heute sanierungsbedürftige Antoniuskapelle, der Langchor wurde ein Wohnhaus. © Bild:", "Kurier/Gerhard Deutsch Im Zuge der Neugestaltung des Minoritenplatzes zu Beginn des 20.  Jahrhunderts riss man die Reste des Klosters und die an die Kirche angrenzenden Wohnhäuser ab.  : So verschwand der Langchor.", "Man errichtete die Sakristei und den Arkadengang, geschmückt mit Grabsteinen des ehemaligen Friedhofs. Diese Gebäudeteile fügen sich nur widerborstig ein.", "Im Inneren: eine Kopie des letzten Abendmahls, ein Mosaik auf zwölf Platten, das von Napoleon in Auftrag gegeben worden war (und eigentlich im Belvedere hängen sollte © Bild: Kurier/Gerhard Deutsch Im Inneren enttäuschen die braunen Bodenfliesen.", "Aber die Kirche hat ein paar Zimelien zu bieten. Nein, nicht die Kopie des letzten Abendmahls, das von Napoleon in Auftrag gegeben worden war. Sondern die vier großen Statuen aus der aufgelassenen Schwarzspanierkirche, eine Madonna aus 1345 (Stein, bemalt) und ein Fresko des Hl.", "Franz von Assisi aus dem 16.  Jahrhundert. Ach ja: Natürlich ist die 54 Meter hohe Westfassade mit den drei Portalen beeindruckend. Und Angeles Duca-Korp schwärmt sich weg von den Figuren mit den ausdrucksstarken Gesichtern.", "Madonna aus dem Jahr 1345 (Stein, bemalt) © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person  Die Grazerin, 1965 geboren, wuchs, weil ihre Mutter Spanierin ist, zweisprachig auf.", "Sie studierte Spanisch, wollte aber dann doch nicht als Übersetzerin arbeiten, sondern   suchte den Kontakt mit den Menschen. 1991 wurde sie Fremdenführerin  Schwerpunkte Die Allrounderin betreut in erster Linie spanischsprachige Touristen: „Sie lieben es klassisch“", "In der Hofburg gibt es zum Glück viele Anknüpfungspunkte zu Spanien.  “ Duca-Korp führt gerne durch die Museen. Zudem hat sie ein Faible für Musik. Daher bietet sie Führungen zu den Orten der großen Komponisten an.  ", "Führt durch die Minoritenkirche: Angeles Duca-Korp  © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "Partea 2 a seriei „Arta în biserică”: Biserica gotică din sală este dedicată Mariei Schnee. Pentru că Iosif al II-lea a fost un pragmatist Muzeele sunt închise, dar bisericile sunt deschise. Acestea oferă artă remarcabilă de la romanic până în prezent.", "Ne întâlnim cu Angeles Duca-Korp în fața Bisericii Minorite, care este acum sfințită Mariei Schnee (Madonna della Neve). Deci, în spatele ei, pe Minoritenplatz, chiar lângă cancelarie. De acolo aveți cea mai frumoasă vedere a bisericii gotice cu turnul subțire.", "Dacă priviți cu atenție, puteți vedea o mică figură în fațadă. „Maestrul constructor ar fi trebuit să se imortalizeze acolo, fratele laic Ludwig”", "Minoritenkirche gotică cu noua sacristie de la începutul secolului al XX-lea și un om mic în fațadă - probabil maestrul constructor © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch Angeles Duca-Korp este un ghid turistic de aproape trei decenii. \"", "De ce ai vrea să ne faci cunoștință cu Biserica Minorită? „Datorită concepției sale ca o clădire de ordine de tip mendicant în formă de bloc și a acoperișului frontonal aranjat asimetric”, spune ea. „Puteți vedea imensa structură a acoperișului de pretutindeni.", "Iar portalul bazat pe modelul francez este remarcabil. ”Minoriții au venit în jurul anului 1224 sub Leopold al VI-lea de la Babenberg. din nordul Italiei până la Viena. Li s-a dat proprietatea lângă zidul orașului.", "Au construit o mănăstire, care a fost aproape complet distrusă în incendiu în 1276. Regele Ottokar Přemysl, care a succedat Babenberg-urilor, a pus piatra de temelie pentru noua biserică, o navă cu două nave, cu un cor lung atașat.", "A fost finalizată în jurul anului 1300, iar în 1328 a fost adăugată Capela Ludwig. Într-o fază ulterioară de construcție (1339–1400) a fost creată o biserică cu trei culoare din hol și capelă. Corul lung separat nu avea nicio funcție, dar rămânea la locul său.", "Prin urmare, interiorul bisericii era aproape la fel de larg pe cât era de lung - ceea ce era cu siguranță în spiritul minorităților, așa cum explică Duca-Korp. „Credincioșii ar trebui să poată vedea și auzi bine pe preoți.” Au existat puține schimbări în secolele care au urmat.", "Doar turnul a luat-o jos. „De sus ai avut o vedere foarte bună. De aceea, turcii l-au doborât din nou și din nou în timpul asediilor lor. ”De atunci, turnului îi lipsește vârful. Biserica minorită a fost declarată biserică națională italiană și dedicată Mariei Schnee (Madonna della Neve).", "O copie a imaginii Fecioarei Maria de Santa Maria Maggiore este, prin urmare, integrată în altar. © Imagine: Kurier / Gerhard Deutsch Între timp, biserica a fost protestantă timp de câteva decenii. Punctul decisiv de cotitură a urmat în 1782, când minorii au fost relocați de Iosif al II-lea în Alserkirche.", "Și congregația italiană a primit biserica - din motive pragmatice: Capela Sf. Ecaterina, acum defunctă și îngrijită de congregație, era pur și simplu prea mică pentru cei 7.000 de membri ai săi.", "Din 1785 Johann Ferdinand Hetzendorf von Hohenberg a efectuat o „regotizare”. Caracterul de biserică de sală a fost întărit prin instalarea pereților cortină laterali.", "Capela Antonius, care acum are nevoie de renovare, a fost creată din corul separat al Capelei Ludwig, iar corul lung a devenit o clădire rezidențială. © Imagine:", "Kurier / Gerhard Deutsch În cursul reproiectării Minoritenplatz la începutul secolului al XX-lea, rămășițele mănăstirii și casele adiacente bisericii au fost demolate. : Deci corul lung a dispărut.", "Au fost construite sacristia și arcada, împodobite cu pietre funerare din fostul cimitir. Aceste părți ale clădirii se încadrează numai în mod gunoi.", "În interior: o copie a ultimei cine, un mozaic pe douăsprezece plăci care a fost comandat de Napoleon (și ar fi trebuit să atârne în Belvedere", "Dar biserica are de oferit câteva celebrități. Nu, nu copia ultimei cine, comandată de Napoleon. Dar cele patru statui mari de la Biserica Spaniolă Neagră abandonată, o Madonna din 1345 (din piatră, pictată) și o frescă a Sf.", "Francisc de Assisi din secolul al XVI-lea. Da, desigur, fațada de vest cu 54 de metri înălțime, cu cele trei portaluri, este impresionantă. Iar Angeles Duca-Korp se îndepărtează de personajele cu chipuri expresive.", "Madonna din 1345 (din piatră, pictată) © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch Detalii personale Grazer, născută în 1965, a crescut bilingv deoarece mama ei este spaniolă.", "A studiat spaniola, dar apoi nu a vrut să lucreze ca traducător, ci a căutat contactul cu oamenii. În 1991, ea a devenit ghid turistic. Se concentrează În general, se ocupă în primul rând de turiștii care vorbesc spaniola:", "Din fericire, există multe puncte de contact cu Spania în Hofburg. „Lui Duca-Korp îi place să te ghideze prin muzee. De asemenea, are o slăbiciune pentru muzică. De aceea, ea oferă tururi ghidate în locurile marilor compozitori.", "Tur ghidat al Minoritenkirche: Angeles Duca-Korp © Imagine: Kurier / Gerhard Deutsch" ]
}