{
  "id" : "KBMqRTMM",
  "url" : "https://www.diepresse.com/5951050/Deutschland_BildChefredakteur-Reichelt-befristet-freigestellt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T07:35:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/a/5951050/F025F7F6-F8BB-4D21-BE32-FBBDAB3ACA8A_v0_h.jpg",
  "imageCopyright" : "imago/ecomedia/robert fishman",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "Redactorul-șef „Bild” Reichelt a fost eliberat pentru o perioadă limitată",
  "articleContent" : [ "Inmitten eines laufenden Compliance-Verfahrens, muss Julian Reichelt seine Arbeit niederlegen: \"Ich werde mich gegen die wehren, die mich vernichten wollen.“ Auch das Medienhaus warnt vor Vorverurteilungen.", "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "„Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück.", "In einer internen Nachricht an Kolleginnen und Kollegen, die der Deutschen Presse-Agentur vorlag, schrieb Reichelt, \"Bild\" und die Menschen bei \"Bild\" seien sein Leben.", "\"Ich habe immer alles dafür getan, dass es BILD, dass es uns gut geht und das tue ich auch heute, auch wenn es mir unendlich schwerfällt.", "Deswegen habe ich den Vorstand gebeten, mich vorerst zu beurlauben, um dazu beizutragen, unangreifbare Aufklärung zu betreiben und die Vorwürfe zu prüfen, die gegen mich erhoben wurden.\" Der Chefredakteur des deutschen Boulevardblatts betonte: \"Die Vorwürfe sind falsch.\"", "Vor Tagen war das Compliance-Verfahren gegen Reichelt, der seit fast 20 Jahren in unterschiedlichen Funktionen für Springer tätig ist, bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "In der Zwischenzeit übernimmt die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach, die Führung der Redaktion von Deutschlands größter Boulevardzeitung, wie der Konzern weiter mitteilte.", "Bei der Aufklärung der Hinweise auf mögliche Compliance-Verstöße innerhalb der \"Bild\"-Redaktion hat das interne Compliance-Management externe Experten hinzugezogen, wie Springer nun offiziell bestätigte.", "\"Hierbei wird ergebnisoffen in alle Richtungen recherchiert und die Glaubwürdigkeit und Integrität aller Beteiligten bewertet.\" Das Medienhaus betonte zudem: \"Axel Springer hat immer und sehr grundsätzlich zu unterscheiden zwischen Gerüchten, Hinweisen und Beweisen.", "Wenn aus Gerüchten über andere Personen konkrete Hinweise von Betroffenen selbst werden, beginnt das Unternehmen - wie im aktuellen Fall - sofort mit der Aufklärungsarbeit.\" Wenn aus Hinweisen Beweise werden, handele der Vorstand.", "\"Diese Beweise gibt es bisher nicht. Auf Basis von Gerüchten Vorverurteilungen vorzunehmen, ist in der Unternehmenskultur von Axel Springer undenkbar.\"", "Reichelt schrieb in der internen Nachricht an die Kolleginnen und Kollegen auch: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"" ],
  "articleContentTranslated" : [ "În mijlocul unei proceduri de conformare în curs, Julian Reichelt trebuie să demisioneze: „Mă voi apăra împotriva celor care vor să mă distrugă.” Compania media avertizează și împotriva prejudecăților.", "Redactorul-șef al tabloidului german „Bild”, Julian Reichelt, a primit un concediu temporar de absență în mijlocul unei proceduri de conformitate în curs. Grupul media Axel Springer a anunțat sâmbătă la Berlin prin Reichelt:", "\"Pentru a asigura o clarificare netulburată și pentru a nu împovăra munca echipei editoriale, el a cerut consiliului să fie eliberat din funcțiile sale pentru o perioadă limitată de timp până când acuzațiile vor fi clarificate.\" :", "Reichelt (40 de ani), președintele redactorilor-șef „Bild” și purtător de cuvânt al echipei de conducere „Bild”, respinge acuzațiile.", "Într-un mesaj intern adresat colegilor către Agenția Germană de Presă, Reichelt a scris că „Bild” și oamenii din „Bild” erau viața lui.", "„Am făcut întotdeauna totul pentru a mă asigura că BILD se descurcă bine și o fac astăzi, chiar dacă pentru mine este infinit de dificil.", "De aceea am cerut consiliului de administrație să ia deocamdată un concediu de absență pentru a contribui la clarificări inatacabile și pentru a examina acuzațiile care mi s-au făcut. \"Redactorul-șef al tabloidului german a subliniat: „Afirmațiile sunt false”.", "Procedura de conformitate împotriva lui Reichelt, care lucrează pentru Springer în diferite funcții de aproape 20 de ani, a devenit cunoscută în urmă cu câteva zile.", "O astfel de investigație într-o companie își propune să verifice dacă a fost respectat comportamentul conform regulilor și liniilor directoare ale unei companii. Grupul media a subliniat: „Ancheta nu a fost încă încheiată.", "Prin urmare, compania nu va furniza informații suplimentare cu privire la procedură sau la obiectul acuzațiilor.", "După indicii despre satiristul Jan Böhmermann în emisiunea sa ZDF de acum o săptămână, „Spiegel” a raportat, citând informații, că există acuzații ale mai multor angajați.", "Revista de știri a scris despre abuzul de putere și exploatarea relațiilor de dependență.", "Între timp, redactor-șef al „Bild am Sonntag” și membru al echipei editoriale a Grupului Bild, Alexandra Würzbach, preia conducerea echipei editoriale a celui mai mare tabloid din Germania, așa cum a anunțat grupul în continuare.", "Conducerea internă a conformității a apelat la experți externi pentru a clarifica dovezile posibilelor încălcări ale conformității în cadrul echipei editoriale „Bild”, așa cum a confirmat oficial Springer.", "\"Cercetările se desfășoară în mod deschis în toate direcțiile și sunt evaluate credibilitatea și integritatea tuturor celor implicați.\" Compania media a subliniat, de asemenea: „Axel Springer trebuie să facă întotdeauna diferența între zvonuri, indicii și dovezi.", "Dacă zvonurile despre alte persoane se transformă în indicații specifice ale celor afectați, compania începe imediat activitatea educațională - ca în cazul actual. \"Dacă indicațiile devin dovezi, consiliul de administrație ia măsuri.", "\"Aceste dovezi nu au existat încă. Prejudecarea zvonurilor bazate pe zvonuri este de neconceput în cultura corporativă a lui Axel Springer\".", "Reichelt a scris, de asemenea, în mesajul intern către colegi: „Mă voi apăra împotriva celor care vor să mă distrugă pentru că nu le place BILD și tot ceea ce susținem”." ]
}