{
  "id" : "kBVjLpoh",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-trotz-schlechterer-daten-hoch-wirksam/401330907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:55:21Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5926776/46-176501949.jpg",
  "imageCopyright" : "REUTERS / LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doris Bures im Spital + April-Lockdown befürchtet",
  "articleTitleTranslated" : "Experții se tem: „Va petrece luna aprilie în blocaj” + 3.124 de noi infecții în Austria",
  "articleContent" : [ "Heute, 04:54 PM | Karoline Krause-Sandner Slowenien ändert seine Corona-Einreisebestimmungen: Ab morgigen Freitag wird die Einreise aus Risikogebieten nur noch mit einem negativen PCR-Test möglich sein, bestätigte der Gesundheitsminister Janez Poklukar am Donnerstag.", "Bisher konnte man auch mit einem Schnelltest-Ergebnis einreisen. Der PCR-Test darf nicht älter als 48 Stunden sein. Auf der slowenischen Liste der Risikogebiete befinden sich nun alle österreichischen Bundesländer mit Ausnahme von Vorarlberg.", "Die slowenische Regierung hat die Liste am gestrigen Mittwoch aktualisiert, bisher stand ganz Österreich auf Rot. Ohne einen negativen PCR-Test müssen Einreisende für zehn Tage in Quarantäne. Der Quarantänepflicht können auch vollständig Geimpfte ausweichen, wozu sie einen Nachweis vorlegen müssen.", "Auch Personen mit Nachweis über einen positiven Testbefund, der älter als 21 Tage, aber nicht älter als sechs Monate ist, bzw. mit ärztlichen Attest über eine überbestandene Covid-Erkrankung können auflagenfrei einreisen.", "Die slowenische Regierung lockerte zugleich die Bestimmungen für Landwirte, die ihr Land auf der jeweils anderen Seite der Grenze bestellen. Für sie wurde die Testpflicht abgeschafft.", "Bisher mussten Landwirte beim Grenzübertritt einen negativen Test, der nicht länger als sieben Tage alt war, mitführen. Für andere Gruppen, die regelmäßig die Grenze passieren, darunter Berufspendler sowie Schüler, ihre Eltern und Studenten, bleibt die wöchentliche Testpflicht bestehen." ],
  "articleContentTranslated" : [ "Astăzi, 16:54 | | Karoline Krause-Sandner Slovenia își modifică reglementările de intrare în coroană: De mâine, vineri, intrarea din zonele cu risc va fi posibilă doar cu un test PCR negativ, a confirmat joi ministrul Sănătății, Janez Poklukar.", "Până acum, ați putea intra și în țară cu un rezultat rapid al testului. Testul PCR nu trebuie să fie mai vechi de 48 de ore. Toate statele federale austriece se află acum pe lista slovenă a zonelor cu risc, cu excepția Vorarlberg.", "Guvernul sloven a actualizat lista ieri, miercuri, până acum toată Austria era roșie. Fără un test PCR negativ, călătorii trebuie să fie în carantină timp de zece zile. Persoanele complet vaccinate pot, de asemenea, sustrage obligația de carantină, pentru care trebuie să furnizeze dovezi.", "Chiar și persoanele care au dovada unui rezultat pozitiv al testului, care este mai vechi de 21 de zile, dar nu mai vechi de șase luni, sau cu un certificat medical că au o boală Covid supraaglomerată, pot intra în țară fără nicio condiție.", "În același timp, guvernul sloven a relaxat reglementările pentru fermierii care își cultivă pământul de cealaltă parte a frontierei. Obligația de testare a fost abolită pentru ei.", "Până acum, fermierii trebuiau să efectueze un test negativ care nu depășea șapte zile la trecerea frontierei. Pentru alte grupuri care trec în mod regulat frontiera, inclusiv navetiștii, precum și școlarii, părinții și elevii lor, obligația de testare săptămânală rămâne." ]
}