{
  "id" : "kBWApf4o",
  "url" : "https://kurier.at/sport/wintersport/skispringen-huber-sprang-in-wisla-aufs-stockerl-kraft-verpasste-das-finale/401105901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:14:58Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Huber sprang in Wisla aufs Stockerl, Kraft verpasste das Finale",
  "articleTitleTranslated" : "Huber a sărit pe podium la Wisla, Kraft a ratat finala",
  "articleContent" : [ "Ein  Blick in das Gesicht  von Stefan Kraft genügte, um zu wissen, dass in den nächsten Tagen auf seine  Trainer wohl einige  Arbeit zukommen wird.  Entsetzt starrte der  Salzburger  auf die Anzeigetafel, die für ihn nur mickrige 112 Meter und den 32.", "Platz auswarf.  Für einen, der auf dem Bakken in Wisla schon einmal 139 Meter weit geflogen ist und den Schanzenrekord hält, muss sich das wie ein Absturz anfühlen.", "Es mag für den  Gesamtweltcupsieger nur ein schwacher Trost sein, dass ihm der Wind nicht wohlgesonnen war und er sich  in prominenter Gesellschaft befand.  Das macht den Fehlstart für ihn nicht erträglicher, zumal Stefan Kraft vor  dem Auftakt in Polen noch ausdrücklich darauf hingewiesen hatte,  wie wichtig doch heuer ein Auftakt nach Maß sei.  ", "„Noch viel wichtiger als in den Jahren zuvor.  In den ersten drei Wochen musst du viel Selbstvertrauen tanken.“ Neue Erfahrung Denn Mitte Dezember steht mit der Skiflug-WM in Planica, die wegen der Corona-Krise im März abgeblasen werden musste, bereits der erste Saisonhöhepunkt an.", "„Und ohne Selbstvertrauen kannst du nur schwer Skifliegen“, weiß auch Stefan Kraft.  Es bleibt abzuwarten, ob den 27-Jährigen der misslungene Auftakt in Wisla aus der Bahn wirft.", "Solche Tiefschläge kennt der ansonsten  so  konstante und stabile Pongauer  praktisch  nur vom Hörensagen.  Während seiner gesamten Weltcupkarriere konnte sich Kraft nur sieben Mal nicht für den Finaldurchgang qualifizieren.", "Zuletzt war er  beim Neujahrsspringen 2019  in Garmisch-Partenkirchen nicht in den Punkterängen gelandet (49.).  „Vor fünf Jahren wäre ich noch mit dem Kopf gegen die Wand gerannt“, sagte der 27-Jährige nach seinem Sprung in Wisla.  ", "„Jetzt muss ich das ganz schnell abhaken.“ Es spricht für das österreichische Team, dass  trotz des Totalausfalls der Nummer eins im ersten Einzelspringen ein beachtliches Mannschaftsergebnis herauskam.", "Daniel Huber (3.), Philipp Aschenwald (8.) und Michael Hayböck (10.) zeigten, dass der Sieg im Teambewerb  am Samstag kein Zufall war.  Nach dem ersten Durchgang und einem Sprung auf die Tageshöchstweite (138, 5 Meter) durfte Huber sogar von seinem ersten Weltcupsieg träumen, im Finale wurde der Salzburger aber noch von den beiden Deutschen Markus Eisenbichler und Karl Geiger überflügelt.", "Abgesehen von dem   Trio in den Top Ten  ging im österreichischen Team am Sonntag alles daneben.   Jan Hörl, der sportlich den Sprung in den Finaldurchgang geschafft hätte, wurde disqualifiziert.", "Der kuriose Grund: Der junge Salzburger blieb nach der erteilten Freigabe länger als die erlaubten zehn Sekunden  auf dem Zitterbalken sitzen.  Das zog die Disqualifikation nach sich.", "Und schließlich reiste auch Gregor Schlierenzauer  enttäuscht und ernüchtert aus Wisla ab.  Erst vor einer Woche hatte ihm der neue Cheftrainer Andreas Widhölzl noch eine „interessante  Weiterentwicklung“ attestiert.", "Der Rekordgewinner im Weltcup (53 Siege) gab selbst  als Ziel aus, „immer für die Top 15 gut zu sein“.  Insofern ging der Auftakt für Gregor Schlierenzauer völlig daneben: Der Tiroler musste sich in Wisla mit Rang 44 begnügen." ],
  "articleContentTranslated" : [ "O privire asupra feței lui Stefan Kraft a fost suficientă pentru a ști că antrenorii săi vor avea, probabil, ceva de lucru în următoarele zile. Salzburgul s-a uitat îngrozit la tabela de marcaj, care pentru el a fost doar un mizerabil 112 metri și al 32-lea", "A aruncat spațiu. Pentru cineva care a zburat deja 139 de metri pe Bakken din Wisla și deține recordul dealului, trebuie să se simtă ca un accident.", "Poate fi o mică consolare pentru câștigătorul global al Cupei Mondiale că vântul nu i-a fost simpatic și că a fost într-o companie proeminentă. Asta nu face ca începutul fals să fie mai suportabil pentru el, mai ales că Stefan Kraft a subliniat în mod explicit înainte de lansarea în Polonia cât de importantă a fost o lovitură personalizată în acest an.", "„Mult mai important decât în anii precedenți. În primele trei săptămâni trebuie să câștigi multă încredere în sine. ”Experiență nouă Pentru că la mijlocul lunii decembrie, campionatul mondial de zbor cu schiurile de la Planica, care a trebuit anulat în martie din cauza crizei Corona, este primul punct culminant al sezonului.", "„Și este dificil să schiezi zbor fără încredere în sine”, spune Stefan Kraft. Rămâne de văzut dacă startul nereușit de la Wisla îl va arunca pe tânărul de 27 de ani de pe pista.", "Pongauer, de altfel constant și stabil, știe atât de mici lovituri practic numai din auzite. Pe parcursul întregii sale cariere în Cupa Mondială, Kraft nu a reușit să se califice în finală de doar șapte ori.", "Cel mai recent, nu a participat la punctele de la competiția de Anul Nou de la Garmisch-Partenkirchen (49). \"Acum cinci ani mi-aș fi dat cu capul de perete\", a spus tânărul de 27 de ani, după săritura sa din Wisla.", "„Acum trebuie să bifez foarte repede acest lucru.” Se spune pentru echipa austriacă că, în ciuda eșecului total al numărului unu în prima competiție individuală, a rezultat un rezultat remarcabil la echipă.", "Daniel Huber (3), Philipp Aschenwald (8) și Michael Hayböck (10) au arătat că victoria în competiția pe echipe de sâmbătă nu a fost o coincidență. După prima rundă și un salt la distanța maximă a zilei (138,5 metri), Huber a reușit chiar să viseze la prima sa victorie la Cupa Mondială, dar în finală salzburgicul a fost depășit de cei doi germani Markus Eisenbichler și Karl Geiger.", "În afară de trio-ul din primii zece, totul a mers prost în echipa austriacă duminică. Jan Hörl, care ar fi făcut saltul în finală, a fost descalificat.", "Motivul curios: tânărul salzburgic a rămas mai mult decât cele zece secunde permise pe grinda tremurândă după acordul acordat. Acest lucru a dus la descalificare.", "Și în cele din urmă, Gregor Schlierenzauer l-a lăsat pe Wisla dezamăgit și sobru. Cu doar o săptămână în urmă, noul antrenor principal, Andreas Widhölzl, i-a atestat o „interesantă dezvoltare ulterioară”.", "Câștigătorul record la Cupa Mondială (53 de victorii) a declarat că obiectivul era „să fie întotdeauna bun pentru primii 15”. În acest sens, începutul a mers complet greșit pentru Gregor Schlierenzauer: tirolezul trebuia să se mulțumească cu locul 44 în Wisla." ]
}