{
  "id" : "KBwjo02W",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-klagen-gegen-republik-rollen-an/401179954",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4920550/46-168220856.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Klagen gegen Republik rollen an",
  "articleTitleTranslated" : "Commerzialbank: Procesele împotriva Republicii sunt în curs de desfășurare",
  "articleContent" : [ "Erst vor wenigen Tagen hat Nationalbank-Vizegouverneur Gottfried Haber vor dem Untersuchungsausschuss zur Commerzialbank Mattersburg AG wiederholt: Es handle sich um einen Kriminalfall und um „kein Versagen der Bankenaufsicht“.", "Geschädigte der Bankenpleite sehen das anders und klagen die Republik.", "\"Mittlerweile gibt es eine erkleckliche Anzahl von Klagen und anhängigen Verfahren sowie von Aufforderungsschreiben\", bestätigte Wolfgang Peschorn, Präsident der Finanzprokuratur (sie vertritt in diesen Causen die Republik), am Freitag dem KURIER.", "Namen wollte er keine nennen. Nach KURIER-Infos sind aber auch Frequentis (das Wiener Technologieunternehmen verlor 31 Millionen Euro) und der Konzertveranstalter Barracuda (Nova Rock), der 34 Millionen Euro bei der Pleitebank eingelegt hatte, darunter.", "Am Freitagnachmittag ist auch die 490-Millionen-Euro-Klage der Einlagensicherung Austria (ESA) bei der Finanzprokuratur eingelangt; die Krone hatte davor von der Einbringung berichtet. Die ESA will vom Staat das Geld, das sie den Geschädigten ausbezahlt hat.", "In der Klage regt die ESA auch die Prüfung der Verfassungsmäßigkeit des Finanzmarktaufsichtsbehördengesetzes (§ 3) an, wonach die Aufsicht gegenüber Anlegern für Schäden, die bei der Vollziehung entstünden, nicht hafte.", "„Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte“, so ESA-Chef Stefan Tacke. Peschorn sieht hingegen keine Ansprüche der Einlagensicherung gegen die Republik.", "Die Einlagensicherung stehe im Eigentum der österreichischen Banken und sei daher ein „professioneller Gläubiger“, der sich in der Bankwirtschaft auskennen müsse.", "Sie habe auch von Gesetzes wegen die Möglichkeit, sich Informationen von ihren Mitgliedsinstituten zu beschaffen, auch von der Commerzialbank Mattersburg.", "Wie der KURIER am Freitag erfahren hat, ist die nächste Mega-Klage schon im Anrollen: Die Masseverwalter der Commerzialbank, Michael Lentsch und Gerwald Holper, wollen von der Republik 303 Millionen Euro Schadenersatz (der KURIER hat berichtet).", "Die dreimonatige Frist für die Zahlungsaufforderung endet demnächst. Sollte die Finanzprokuratur als Anwältin der Republik dieser nicht nachkommen – wovon auszugehen ist – ist ab Ende Februar mit der Klage zu rechnen.", "Auch das Land dürfte nun mit der lange angekündigten Amtshaftungsklage gegen den Bund Ernst machen, ist aus Landhauskreisen zu erfahren. Geschädigt sind Energie Burgenland (fünf Millionen Euro), Regionalmanagement (1,4 Millionen €) und einige Gemeinden (rund 6 Millionen)." ],
  "articleContentTranslated" : [ "Cu doar câteva zile în urmă, viceguvernatorul Băncii Naționale, Gottfried Haber, a repetat în fața comisiei de anchetă despre Commerzialbank Mattersburg AG: A fost un caz penal și „nu a eșuat supravegherea bancară”.", "Cei care au suferit falimentul o văd diferit și se plâng republicii.", "\"Există acum un număr considerabil de procese și proceduri în curs, precum și scrisori de punere în întârziere\", a confirmat vineri către KURIER Wolfgang Peschorn, președintele Procuraturii financiare (ea reprezintă Republica în aceste cazuri).", "Nu voia să menționeze niciun nume. Potrivit KURIER-Infos, au inclus și Frequentis (compania de tehnologie vieneză a pierdut 31 de milioane de euro) și promotorul de concerte Barracuda (Nova Rock), care a depus 34 de milioane de euro la banca falimentului.", "Vineri după-amiază, procesul de 490 de milioane de euro intentat de compania austriacă de asigurare a depozitelor (ESA) a ajuns la procuratura financiară; coroana raportase anterior asupra aducerii. ESA dorește ca statul să furnizeze victimelor banii pe care i-a plătit.", "În proces, SEC sugerează, de asemenea, o examinare a constituționalității Legii autorităților de supraveghere a pieței financiare (§ 3), conform căreia autoritatea de supraveghere nu este răspunzătoare față de investitori pentru prejudiciile care ar duce la executare.", "\"Asta ar însemna că nimeni nu ar putea da în judecată Republica pentru daune de la Commerzialbank pentru inacțiunea FMA și a Băncii Naționale\", a spus șeful ESA Stefan Tacke. Pe de altă parte, Peschorn nu vede revendicări de asigurare a depozitelor împotriva republicii.", "Asigurarea depozitelor este deținută de băncile austriece și, prin urmare, este un „creditor profesionist” care trebuie să fie familiarizat cu industria bancară.", "Prin lege, are și opțiunea de a obține informații de la instituțiile sale membre, inclusiv la Commerzialbank Mattersburg.", "După cum a aflat KURIER vineri, următorul mega-proces este deja în curs de desfășurare: administratorii Commerzialbank, Michael Lentsch și Gerwald Holper, doresc daune din partea republicii cu 303 milioane de euro (a raportat KURIER).", "Perioada de trei luni pentru solicitarea de plată se va încheia în curând. Dacă procurorul financiar în calitate de avocat al republicii nu se conformează - ceea ce este de presupus - procesul se poate aștepta de la sfârșitul lunii februarie.", "De asemenea, țara ar trebui să ia în serios și mult anunțatul proces de răspundere oficială împotriva guvernului federal. Energie Burgenland (cinci milioane de euro), managementul regional (1,4 milioane de euro) și unele municipalități (în jur de 6 milioane de euro) sunt avariate." ]
}