{
  "id" : "KC1p0dMD",
  "url" : "https://kurier.at/wirtschaft/lobautunnel-gegner-halten-zu-verhandlungsbeginn-demo-vor-bvwg-ab/401203273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2407759/46-105917105.jpg",
  "imageCopyright" : "Asfinag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lobautunnel: Gegner halten zu Verhandlungsbeginn Demo vor BVwG ab",
  "articleTitleTranslated" : "Tunelul Lobau: Oponenții organizează o demonstrație în fața BVwG la începutul negocierilor",
  "articleContent" : [ "Eine Woche lang Verhandlung über Naturschutz und Wasserrecht. Am heutigen Montag beginnt die  Verhandlung cor dem Bundesverwaltungsgericht zum ersten Abschnitt der Lobau-Autobahn zu Naturschutz und Wasserrecht.", "Die Verhandlung wird eine Woioche dauern. Umweltorganisationen und Bürgerinitiativen wollen \"dieses Wahnsinnsprojekt\" weiter juristisch bekämpfen und rufen daher anlässlich des Verhandlungsbeginns zu einer Demo vor dem BVwG auf.", "Der polizeilich angemeldete Protest findet von 8 bis 8.45 Uhr statt, teilte die Bürgerinitiative \"Rettet die Lobau Natur statt Beton\" mit. Die Teilnehmer sind aufgerufen Masken zu tragen und Abstand zu halten.", "Die Bürgerinitiative ist nach Eigenangaben seit 2003 gegen die im Nordosten Österreichs geplanten Autobahnen, insbesondere die Lobau-Autobahn aktiv und als Verfahrenspartei in den dazu gehörigen Umweltverträglichkeits- und Materienverfahren beteiligt.", "\"Wir sagen 'Nein zur Transithölle. Nein zu einer Lobau-Autobahn. Ja zu klimafreundlicher Mobilität. Ja zu Artenschutz und Nahversorgung mit Gemüse im Marchfeld'\", sagte Jutta Matysek, Obfrau der Initiative, in einer Mitteilung.", "Der Lobautunnel ist Teil der geplanten Nordostumfahrung von Schwechat bis Süßenbrunn. Er ist seit vielen Jahren ein umstrittenes Thema und mittlerweile auch ein politischer Zankapfel. Das war unter Rot-Grün so und hat sich unter Rot-Pink nicht geändert.", "Bürgermeister Michael Ludwig (SPÖ) bezeichnete die Nordost-Umfahrung als \"wichtig für die Stadt\". Die Politik habe hier ohnehin kaum noch Spielraum, die Sache liege bei den Gerichten bzw. der Asfinag.", "Vizebürgermeister Christoph Wiederkehr (NEOS) räumte indes ein, dass die NEOS einen Tunnel für \"ökologisch und ökonomisch nicht sinnvoll\" halten. Er sieht das letzte Wort bei Umweltministerin Leonore Gewessler (Grüne).", "Auch Gerichte und Behörden sind seit Jahren mit dem Projekt beschäftigt. Wann, ob und in welcher Form es tatsächlich umgesetzt wird, ist damit offen.", "Die staatliche Autobahnholding Asfinag rechnet mit den Entscheidungen des BVwG im ersten Halbjahr 2021.  \"Diese warten wir ab, bevor wir die als Projektwerberin notwendigen Schritte in Richtung Baubeginn setzen\", teilte kürzlich eine Sprecherin der APA auf Anfrage mit." ],
  "articleContentTranslated" : [ "O săptămână de negocieri privind conservarea naturii și legea apei. Ședința cu Curtea Administrativă Federală privind prima secțiune a autostrăzii Lobau privind conservarea naturii și legea apei începe astăzi, luni.", "Negocierea va dura o săptămână. Organizațiile de mediu și grupurile de cetățeni doresc să lupte în continuare în mod legal cu „acest proiect nebun” și, prin urmare, solicită o demonstrație în fața BVwG la începutul negocierilor.", "Protestul înregistrat de poliție va avea loc de la 8 dimineața până la 8:45, a anunțat inițiativa cetățenească „Salvați natura Lobau în loc de beton”. Participanții sunt rugați să poarte măști și să păstreze distanța.", "Potrivit propriilor informații, inițiativa cetățenilor a fost activă împotriva autostrăzilor planificate în nord-estul Austriei, în special a autostrăzii Lobau, din 2003 și este implicată ca parte în procesele de compatibilitate de mediu și materiale aferente.", "\"Spunem\" Nu la tranzitul iadului. Nu la o autostradă Lobau. Da la mobilitatea ecologică. Da la protecția speciilor și aprovizionarea locală cu legume în Marchfeld \", a declarat Jutta Matysek, președinta inițiativei, într-un comunicat de presă.", "Tunelul Lobau face parte din ocolirea planificată de nord-est de la Schwechat la Süßenbrunn. A fost un subiect controversat de mulți ani și este acum și un os politic de dispută. Acesta a fost cazul în roșu-verde și nu s-a schimbat în roșu-roz.", "Primarul Michael Ludwig (SPÖ) a descris ocolirea nord-estică drept „importantă pentru oraș”. Oricum, politicienii nu au nici o marjă de manevră aici, chestiunea revine instanțelor sau Asfinag.", "Viceprimarul Christoph Wiederkehr (NEOS) a recunoscut că NEOS consideră că un tunel este „ecologic și economic lipsit de sensibilitate”. El vede ultimul cuvânt cu ministrul mediului, Leonore Gewessler (verzi).", "Instanțele și autoritățile sunt, de asemenea, implicate în proiect de ani de zile. Prin urmare, când, dacă și în ce formă va fi implementat, este deschis.", "Holdingul de stat Asfinag se așteaptă la deciziile BVwG în prima jumătate a anului 2021. „Îi vom aștepta înainte să facem pașii necesari spre începerea construcției ca solicitant de proiect”, a declarat recent o purtătoare de cuvânt a APA anunțat la cerere." ]
}