{
  "id" : "kc2FMpI8",
  "url" : "https://kurier.at/sport/wintersport/liensberger-schwarz-und-co-eine-einmalige-ski-wm-fuer-den-oesv/401195102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953419/46-175914915.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger, Schwarz und Co.: Eine einmalige Ski-WM für den ÖSV",
  "articleTitleTranslated" : "Liensberger, Schwarz and Co.: Un Campionat Mondial de Schi unic pentru ÖSV",
  "articleContent" : [ "Mit dem Herren-Slalom geht in Cortina der alpine Höhepunkt zu Ende. Österreichs Team überzeugte. Eine Bilanz.", "Die WM in Cortina d’Ampezzo ist zwar noch nicht Schnee von gestern, doch schon vor dem letzten Bewerb steht fest: Die österreichischen Skifahrer haben mit ihrer Medaillenausbeute die Erwartungen übertroffen und Rang eins im Medaillenspiegel eingefahren.", "Wer fiel in Cortina besonders auf und wer unten durch? Wer trat positiv in Erscheinung? Was war negativ? Der KURIER zieht Bilanz. PLUS: Katharina Liensberger Gerade einmal 23 Jahre jung und schon ein Star im Skizirkus.", "Mit zwei Mal Gold (Slalom, Parallelbewerb) und Bronze im Riesenslalom war die Vorarlbergerin – neben Lara Gut-Behrami (SUI) – die erfolgreichste Athletin in Cortina. PLUS: Marco Schwarz Ein richtiges Rennpferd.", "So nennt ÖSV-Alpinchef Patrick Riml den Kärntner, der es schafft, am Tag X regelmäßig eins A zu sein.", "Bereits von der WM 2019 in Åre war der Allrounder mit drei Medaillen heimgereist, in Cortina hat er mit Kombi-Gold und Bronze im Riesentorlauf den Auftrag seines Trainers Marko Pfeifer erfüllt, der ihm gesagt hatte.", "„Bei der Heimfahrt muss es um deinen Hals klimpern.“ PLUS: Riesentorlauf Da soll noch jemand behaupten, der Riesentorlauf wäre die Achillesferse des ÖSV.", "Ausgerechnet in der schwächsten Disziplin präsentierten sich die Österreicher bärenstark und holten durch Liensberger und Schwarz zwei Bronzemedaillen, mit denen kaum jemand gerechnet hatte. PLUS: Lara Gut-Behrami Der erste WM-Titel ihrer Karriere verlieh der Tessinerin Flügel.", "Dem Triumph im Super-G ließ die 29-Jährige noch Bronze in der Abfahrt und die Goldmedaille im Riesentorlauf folgen. Selten hat man die oft mürrische Gut-Behrami so gelöst erlebt wie nach der Siegesfahrt im RTL.", "PLUS: Vincent Kriechmayr Man darf den Speedkönig von Cortina nun in einem Atemzug mit dem großen Hermann Maier (1999) und dem legendären Bode Miller (2005) erwähnen. Der Oberösterreicher ist erst der dritte Läufer, der bei einer WM Abfahrt und Super-G (siehe Video oben) gewinnen konnten.", "PLUS: Romed Baumann Beim ÖSV war der Tiroler 2019 aussortiert worden und musste sich in den sozialen Netzwerken immer wieder Hohn und Spott gefallen lassen.", "Beim Deutschen Skiverband erfuhr der Familienvater die Wertschätzung, die er in Österreich vermisst hatte und erlebt in diesem Winter einen zweiten Frühling.", "Die Silbermedaille im Super-G entschädigt für die schwierigen Jahre und wird Baumann auch über seinen wilden Sturz in der Abfahrt hinwegsehen lassen. PLUS: Kristian Ghedina Kann es tatsächlich nur einen Kristian Ghedina geben?", "Der berühmteste Sohn von Cortina war bei dieser Weltmeisterschaft allgegenwärtig, ließ sich aber den Stress niemals anmerken, sondern versprühte zwei Wochen lang gute Laune. PLUS: Die Friseure Die Wandlung, die viele Journalisten während dieser zwei Wochen genommen haben, war nicht zu übersehen.", "Als Haarlekins mit voller Lockdown-Mähne waren sie nach Cortina gekommen, mit adrettem Haarschnitt reisten sie wieder ab. Viele ließen während der WM Haare.", "PLUS: Die Atmosphäre Die Veranstalter, vor allem aber auch die Cortineser, haben sich eine Goldmedaille verdient, wie sie trotz aller Wirren in diesen Pandemie-Zeiten die WM über die Bühne gebracht haben.", "Für jedes Problem gab es eine Lösung, nie brach Hektik aus, die wenigen Gäste waren König. Diese Atmosphäre macht Lust auf die Winterspiele 2026, bei denen Cortina Schauplatz einiger Bewerbe sein wird.", "MINUS: Der Parallelbewerb Das Prestigeprojekt der FIS war an Peinlichkeit nicht zu überbieten. Die WM-Premiere war nicht nur unfair, da einer der beiden Kurse deutlich langsamer war, wie jeder Ski-Laie mit freiem Auge erkennen konnte.", "Die Jury und die Verantwortlichen für die Zeitnehmung kannten offenbar auch die Regeln nicht und kamen erst eine halbe Stunde nach dem Finale auf Intervention des ÖSV darauf, dass Katharina Liensberger ebenfalls Gold gebührt.", "Manuel Feller: „Das war ein Witz.“ MINUS: Die Stimmung Die riesige, aber verwaiste Stahlrohrtribüne im Ziel der Tofana stimmte wehmütig. Was wäre das erst für ein tolles Skifest gewesen, wenn der übliche Klangteppich aus Kuhglocken, Applaus und Jubelschreien hätte ausgerollt werden dürfen.", "Die Hoffnung bleibt, dass die WM in Cortina die erste und zugleich letzte WM ohne Publikum war. MINUS: Federica Brignone Die amtierende Gesamtweltcupsiegerin und Alleskönnerin ging in Cortina leer aus.", "Im Riesentorlauf kam sie nicht ins Ziel, in der Kombination schied sie als Halbzeitführende aus. Es war ein Flop mit Ansage: In den Wochen vor der WM hatte sich Brignone pausenlos über die fehlenden Fans und die schlechte WM-Stimmung beklagt.", "Wer mit so einer negativen Einstellung zu einem Großereignis reist, darf sich nicht wundern, wenn es dort kein gutes Ende nimmt. MINUS: Covid-Tests Die Corona-Tests waren fast schon ein lieb gewonnenes Ritual wie der tägliche Cappuccino in der Früh.", "Rund um die WM wurde dem Autor dieser Zeilen sieben Mal in der Nase oder im Rachen herumgestochert – das Ergebnis ... stets negativ." ],
  "articleContentTranslated" : [ "Punctul culminant alpin se încheie cu slalomul masculin din Cortina. Echipa Austriei a convins. Un bilanț.", "Campionatele Mondiale de la Cortina d’Ampezzo s-ar putea să nu fie un lucru din trecut, dar chiar înainte de ultima competiție, un lucru era sigur: schiorii austrieci au depășit așteptările cu medaliile lor și au obținut primul loc în clasamentul medaliilor.", "Cine a fost deosebit de vizibil în Cortina și cine a eșuat mai jos? Cine a apărut pozitiv? Ce a fost negativ? KURIER face bilanț. PLUS: Katharina Liensberger La doar 23 de ani și deja o vedetă în circul de schi.", "Cu două aururi (slalom, competiție paralelă) și bronz în slalomul uriaș, femeia din Vorarlberg a fost - alături de Lara Gut-Behrami (SUI) - cea mai de succes atletă din Cortina. PLUS: Marco Schwarz Un adevărat cal de curse.", "Acesta este ceea ce șeful alpin ÖSV Patrick Riml numește carintianul care reușește să fie A în mod regulat în ziua X.", "Turistul s-a întors deja acasă de la Cupa Mondială din Åre din 2019 cu trei medalii, la Cortina și-a îndeplinit sarcina antrenorului său Marko Pfeifer, care îi spusese, cu aur și bronz combinate în slalomul uriaș.", "„Trebuie să-ți zvâcnească gâtul în drum spre casă.” PLUS: Slalom uriaș Cineva ar trebui să susțină că slalomul uriaș este călcâiul lui Ahile al ÖSV.", "În cea mai slabă disciplină, dintre toate locurile, austriecii s-au prezentat puternici ca un urs și au câștigat două medalii de bronz de la Liensberger și Schwarz la care aproape nimeni nu se așteptase. PLUS: Lara Gut-Behrami Primul titlu de campionat mondial din carieră a dat femeii din Ticino aripi.", "Tânărul de 29 de ani a fost urmat de o medalie de bronz la coborâre și o medalie de aur la slalomul uriaș. Rareori a experimentat Gut-Behrami, adesea morocănos, într-un mod atât de relaxat ca după victoria pe RTL.", "PLUS: Vincent Kriechmayr Se poate menționa acum regele vitezei Cortinei în aceeași respirație ca marele Hermann Maier (1999) și legendarul Bode Miller (2005). Austriecul superior este doar al treilea alergător care a câștigat o Cupă Mondială la vale și Super-G (vezi videoclipul de mai sus).", "PLUS: Romed Baumann La ÖSV, tirolezul a fost sortat în 2019 și a trebuit să suporte disprețul și ridiculizarea în rețelele sociale din nou și din nou.", "La Asociația Germană de Schi, tatăl familiei a experimentat aprecierea pe care o ratase în Austria și a experimentat o a doua primăvară în această iarnă.", "Medalia de argint la Super-G compensează anii grei și îl va face pe Baumann să treacă cu vederea căderea sălbatică a ei în coborâre. PLUS: Kristian Ghedina Poate exista cu adevărat doar o singură Kristian Ghedina?", "Cel mai faimos fiu al lui Cortina a fost omniprezent la acest campionat mondial, dar nu a lăsat niciodată stresul să se arate, ci a fost bine dispus timp de două săptămâni. PLUS: coaforii Schimbarea pe care au suferit-o mulți jurnaliști în aceste două săptămâni nu a putut fi trecută cu vederea.", "Ajunseseră la Cortina ca niște fire de păr cu coama complet închisă, dar plecaseră cu o tunsoare îngrijită. Mulți și-au pierdut părul în timpul Cupei Mondiale.", "PLUS: Atmosfera Organizatorii, dar mai ales cei de la Cortina, au câștigat o medalie de aur, întrucât au reușit să realizeze Cupa Mondială în ciuda tuturor tulburărilor din aceste vremuri de pandemie.", "A existat o soluție pentru fiecare problemă, nu a existat niciodată o grabă agitată, puțini oaspeți erau rege. Această atmosferă atrage apetitul pentru Jocurile de iarnă din 2026, unde Cortina va fi locul de desfășurare a mai multor competiții.", "MINUS: concurența paralelă Proiectul de prestigiu FIS nu a putut fi învins în ceea ce privește stânjeneala. Premiera Cupei Mondiale nu a fost doar nedreaptă, întrucât unul dintre cele două cursuri a fost semnificativ mai lent, așa cum orice profan de schi putea vedea cu ochiul liber.", "Juriul și cei responsabili de sincronizare aparent nici nu cunoșteau regulile și la doar jumătate de oră după finală, când a intervenit ÖSV, au ajuns la concluzia că Katharina Liensberger merită și ea aur.", "Manuel Feller: „Asta a fost o glumă.” MINUS: Atmosfera Tribuna imensă, dar abandonată, din oțel tubular de la finalul Tofanei a fost tristă. Ce festival de schi grozav ar fi fost dacă peisajul sonor obișnuit de clopote, aplauze și urale ar fi putut fi lansat.", "Rămâne speranța că Cupa Mondială de la Cortina a fost prima și ultima Cupă Mondială fără public. MINUS: Federica Brignone Câștigătoarea generală a Campionatului Mondial și echipa generală a plecat cu mâinile goale la Cortina.", "În slalomul uriaș nu a terminat, în combinație a fost eliminată ca lider la pauză. A fost un flop cu un anunț: în săptămânile premergătoare Cupei Mondiale, Brignone s-a plâns non-stop de lipsa de fani și de atmosfera proastă a Cupei Mondiale.", "Dacă călătoriți la un eveniment major cu o atitudine atât de negativă, nu ar trebui să vă mirați dacă nu se termină bine acolo. MINUS: testele Covid Testele corona au fost aproape un ritual pe care l-am iubit ca cappuccino zilnic dimineața.", "În jurul Cupei Mondiale, autorul acestor replici a fost băgat în nas sau în gât de șapte ori - rezultatul ... întotdeauna negativ." ]
}