{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Ministerin Zadic weist Kritik an frühzeitiger Haftentlassung zurück",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Grüne Ministerin verurteilte in ihrer Aussendung den \\\"schockierenden Terroranschlag\\\" - und verwies auf die enge Zusammenarbeit von Justiz- und Innenministerium, \\\"um die momentane Ausnahmesituation bestmöglich zu bewältigen, die Sicherheit für die Bevölkerung zu gewährleisten und mögliche Mittäter zu verfolgen\\\".", "Mehrere Staatsanwälte arbeiteten seit gestern Nacht mit Hochdruck, um gemeinsam mit der Kriminalpolizei das Attentat aufzuklären und allfällige weitere Beteiligte auszuforschen.", "Mit drei Jahren Probezeit bedingt entlassen Der Täter wurde, berichtete Zadic in einer Aussendung, am 12.  Jänner 2019 in eine Justizanstalt eingeliefert und anschließend in U-Haft genommen.", "Am 25.  April 2019 wurde er zu einer Freiheitsstrafe von 22 Monaten verurteilt, insbesondere, weil er versucht hatte, nach Syrien auszureisen und sich dort dem IS anzuschließen.", "Dieses Urteil hat das Oberlandesgericht Wien mit Rechtsmittelentscheidung vom 12.  Juli 2019 bestätigt.  Wie gesetzlich vorgesehen, wurde er am 5.  Dezember 2019 nach zwei Dritteln der Haftzeit vorzeitig mit drei Jahren Probezeit bedingt entlassen.", "Über die bevorstehende Entlassung sei, wie üblich, auch das Landesamt für Verfassungsschutz und Terrorismusbekämpfung informiert worden.  Laufende Kontrolle Grundsätzlich würden bedingte Entlassungen nach zwei Drittel der Haftzeit ausgesprochen, wenn die Voraussetzungen vorliegen - und zwar unter Auflage einer Probezeit von drei Jahren zur spezifischen Behandlung, Betreuung und laufender Kontrolle.", "Damit könne über die Haftzeit hinaus auf den Täter eingewirkt werden.  Bei voller Abbüßung der Haftstrafe - was im konkreten Fall eine Entlassung im Juli 2020 bedeutet hätte - gebe es keine Möglichkeit für solchen Einfluss auf den Täter, betonte Zadic.", "Grundsätzlich stellte sie zu dem Anschlag fest, dass \\\"wir in dieser schweren Zeit mehr denn je zusammenrücken müssen, dem Hass keinen Raum geben und uns weiterhin mit voller Kraft für Demokratie und Rechtstaatlichkeit einsetzen\\\".", "Die Rolle des Verfassungsschutzes in dieser Causa hinterfragt indes FPÖ-Klubobmann Herbert Kickl.  Man müsste davon ausgehen, dass ein bekannter Dschihadist unter genauer Beobachtung durch den Geheimdienst steht. ", "Das Innenministerium werde sich in der kommenden Zeit einige Fragen gefallen lassen müssen, meinte Kickl, der bis zur Ibiza-Affäre im Mai 2019 selbst Ressortchef war.", "Er will unter anderem wissen, ob der Täter und dessen Umfeld tatsächlich unter Beobachtung standen und wenn ja, welche Erkenntnisse daraus gezogen wurden.  Bemerkenswert ist für den Freiheitlichen vor allem, wie schnell es nach dem Attentat Hausdurchsuchungen und Verhaftungen gegeben hat.", "Ebenso will der FPÖ-Klubchef wissen, warum der Mann nicht vor der Tat \\\"aus dem Verkehr gezogen\\\" wurde, was er auch zum Thema im Nationalen Sicherheitsrat am Mittwoch machen will.", "Kritik übte Kickl aber auch an der Justiz, da der spätere Attentäter trotz seines \\\"tief sitzenden Willens\\\", sich dem IS anzuschließen, nach acht Monaten Haft wieder \\\"auf die Gesellschaft losgelassen\\\" worden sei." ],
  "id" : "kc4Tn93E",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-ministerin-zadic-weist-kritik-an-justiz-zurueck/401086134",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac la Viena: Ministrul Zadic respinge criticile privind eliberarea anticipată",
  "articleContentTranslated" : [ "În emisiunea sa, ministrul verde a condamnat „atacul terorist șocant” - și s-a referit la strânsa cooperare dintre Ministerul Justiției și Ministerul de Interne, „pentru a face față situației excepționale actuale în cel mai bun mod posibil, pentru a asigura securitatea populației și pentru a urmări posibilii complici \\”. \".", "Mai mulți procurori au lucrat în toată viteza încă de aseară pentru a clarifica atacul împreună cu poliția penală și pentru a investiga orice alte părți implicate.", "Eliberat condiționat cu o perioadă de probă de trei ani. Făptuitorul a fost, a raportat Zadic într-o emisiune, condus la o închisoare pe 12 ianuarie 2019 și apoi luat în arest.", "La 25 aprilie 2019, el a fost condamnat la 22 de luni de închisoare, în special pentru că a încercat să călătorească în Siria și să se alăture ISIS acolo.", "Curtea Regională Superioară din Viena a confirmat această hotărâre printr-un recurs la 12 iulie 2019. După cum prevede legea, el a fost eliberat condiționat la 5 decembrie 2019, după două treimi din termenul său de închisoare, cu o perioadă de probă de trei ani.", "Ca de obicei, Oficiul de Stat pentru Protecția Constituției și Lupta împotriva Terorismului a fost, de asemenea, informat despre iminenta eliberare. Controlul continuu În principiu, eliberările condiționate ar fi emise după două treimi din termenul de detenție, dacă sunt îndeplinite condițiile - cu condiția unei perioade de încercare de trei ani pentru tratament specific, îngrijire și control continuu.", "Acest lucru ar putea fi folosit pentru a influența făptuitorul dincolo de termenul de închisoare. Cu executarea integrală a pedepsei închisorii - care, în cazul specific, ar fi însemnat o eliberare în iulie 2020 - nu există nicio posibilitate pentru o astfel de influență asupra făptuitorului, a subliniat Zadic.", "Practic, ea a declarat în legătură cu atacul că „în aceste momente dificile trebuie să ne apropiem mai mult decât oricând, să nu oferim spațiu pentru ură și să lucrăm în continuare cu toată forța pentru democrație și statul de drept”.", "Cu toate acestea, rolul protecției constituționale în acest caz îl pune la îndoială pe președintele clubului FPÖ, Herbert Kickl. Ar trebui să presupunem că un jihadist cunoscut se află în cercetație atentă de către serviciul secret.", "Ministerul de Interne va trebui să rezolve câteva întrebări în perioada următoare, a spus Kickl, care a fost el însuși șef de departament până la afacerea Ibiza din mai 2019.", "Printre altele, el vrea să știe dacă făptuitorul și mediul său erau de fapt sub observație și, dacă da, ce descoperiri au fost extrase din acesta. Ceea ce este deosebit de remarcabil pentru Partidul Libertății este cât de repede au fost efectuate percheziții la domiciliu și arestări după atac.", "Șeful clubului FPÖ vrea, de asemenea, să știe de ce bărbatul nu a fost „scos din circulație” înainte de act, lucru pe care dorește să îl facă și miercuri în Consiliul Național de Securitate.", "Kickl a criticat, de asemenea, sistemul judiciar, deoarece asasinul ulterior, în ciuda „voinței sale adânci” de a se alătura IS, fusese din nou „eliberat asupra societății” după opt luni de închisoare." ]
}