{
  "sourceCountry" : "austria",
  "articleTitle" : "Staatsoper startet ihr Streamingangebot für den Lockdown verspätet",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Streaming ersetzt das Liveerlebnis nicht - darüber waren sich Theatermacher und Theaterbesucher während des ersten Lockdowns einig.  Und doch gibt es in den kommenden Wochen für Fans der darstellenden Künste wieder keine anderen Alternativen als Aufführungen im Fernsehen oder im Stream.", "So wird die Wiener Staatsoper erneut Videomitschnitte aus dem digitalen Archiv kostenlos als Stream anbieten und sich dabei zum großen Teil am regulären Spielplan orientieren.", "Die Streams sind auch international auf play.wiener-staatsoper.at verfügbar.  Beginn ist jeweils um 19 Uhr, die Übertragungen sind 24 Stunden lang abzurufen.  \\\"Eugen Onegin\\\" auf Freitag verschoben Der für gestern, Dienstag, geplante Start ging allerdings daneben.", "Die am 31.  Oktober aufgenommene Vorstellung von Dmitri Tcherniakovs \\\"Eugen Onegin\\\"-Inszenierung wie vorgesehen auszuspielen, war \\\"in Anbetracht der derzeitigen Sicherheitslage in der Wiener Innenstadt (...) technisch nicht möglich\\\", hieß es gestern aus dem Haus.", "Man hat die Übertragung daher auf Freitag, 6.  November, verschoben.  So wird heute, Mittwoch, mit Benjamin Brittens \\\"A Midsummer Night's Dream\\\" (Musikalische Leitung: Simone Young, Inszenierung: Irina Brook) in der Vorstellung vom 2.", "Oktober 2019 gestartet.  Für Donnerstag ist dann \\\"Cavalleria rusticana\\\" / \\\"Pagliacci\\\" von Montag vorgesehen - also der Mitschnitt just jenen Abends, an dem in der Innenstadt das Terrorattentat stattfand, in dessen Folge die Gäste der Vorstellung nach deren Ende noch bis kurz vor Mitternacht im Haus verbleiben mussten.", "Onlinespielplan Wie schon im ersten Lockdown bietet das Portal nachtkritik.de einen Onlinespielplan an.  Auf ihm sieht man allerdings, dass das digitale Programm erst wieder im Hochfahren ist.", "Für Mittwoch finden sich hier neben dem Angebot des österreichischen \\\"aktionstheater ensemble\\\" (\\\"Bürgerliches Trauerspiel.  Wann beginnt das Leben\\\") noch Liveperformances aus München, Vorstellungen des Maxim Gorki Theaters in Berlin und das Angebot der \\\"Akademie für Theater und Digitalität\\\" am Theater Dortmund. 3sat zeigt Theater Nicht nur im Stream gibt es in den kommenden Wochen Theater zu sehen.", "Der Fernsehsender 3sat zeigt unter anderem zwei Inszenierungen vom Berliner Theatertreffen 2020: Am Samstag (7.  November) ist \\\"Der Menschenfeind\\\" in der Regie von Anne Lenk vom Deutschen Theater Berlin zu sehen, am 14.", "November folgt Alexander Giesches Inszenierung \\\"Der Mensch erscheint im Holozän\\\" vom Schauspielhaus Zürich.  Die Inszenierung nach der Erzählung von Max Frisch ist Anfang Oktober in Österreich mit dem Nestroy-Preis 2020 als Beste Aufführung im deutschsprachigen Raum ausgezeichnet worden.", "Auch die \\\"Hamlet\\\"-Inszenierung von Johan Simons am Schauspielhaus Bochum mit Sandra Hüller in der Hauptrolle ist ab dem 7.  November für einen Monat in der 3sat-Mediathek abrufbar.", "Auf den Homepages verschiedener Theater seien zudem weitere Aufzeichnungen von Stücken der vergangenen Jahre zu sehen, die der Sender den Theatern zur Verfügung gestellt hat, hieß es seitens von 3sat." ],
  "id" : "KC7xO1GW",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/staatsoper-startet-heute-ihr-streamingangebot-fuer-den-lockdown/401086752",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "State Opera își începe oferta de streaming pentru blocarea întârziată",
  "articleContentTranslated" : [ "Streamingul nu înlocuiește experiența live - producătorii de teatru și spectatorii de teatru au fost de acord asupra acestui lucru în timpul primului blocaj. Și totuși, în săptămânile următoare, nu va exista din nou altă alternativă decât spectacolele la televizor sau în flux pentru fanii artelor spectacolului.", "Opera de Stat din Viena va oferi din nou înregistrări video din arhiva digitală ca un flux gratuit, bazat în mare parte pe programul obișnuit.", "Fluxurile sunt disponibile și la nivel internațional pe play.wiener-staatsoper.at. Începutul este la ora 19, transmisiile pot fi accesate 24 de ore. \\ \"Eugen Onegin \\\" amânat vineri Începutul planificat pentru ieri, marți, însă, a mers greșit.", "Interpretarea spectacolului producției „Eugene Onegin” a lui Dmitri Tcherniakov, așa cum era programată, înregistrată la 31 octombrie, nu era „tehnic imposibilă având în vedere situația actuală de securitate din centrul Vienei (...)”, a declarat ieri Casă.", "Prin urmare, difuzarea a fost amânată pentru vineri, 6 noiembrie. Deci, astăzi, miercuri, cu „A Midsummer Night’s Dream” al lui Benjamin Britten (regia muzicală: Simone Young, punerea în scenă: Irina Brook) în spectacolul de la 2.", "A început în octombrie 2019. Pentru joi este programată pentru luni \"Cavalleria rusticana\" / \\ \"Pagliacci \\\" - adică înregistrarea chiar în seara în care a avut loc atacul terorist în centrul orașului, în urma căruia oaspeții spectacolului după spectacol până cu puțin înainte de acesta A trebuit să stau în casă la miezul nopții.", "Program online Ca și în primul blocaj, portalul nachtkritik.de oferă un program online. Cu toate acestea, puteți vedea că programul digital începe doar din nou.", "Pentru miercuri, pe lângă oferta „ansamblului teatral de acțiune” austriac (\\ \"tragedie civilă. Când începe viața \\\"), există și spectacole live din München, spectacole ale Teatrului Maxim Gorki din Berlin și oferta Academiei de teatru și digitalitate \\ \"la Teatrul Dortmund. 3sat arată teatru nu numai în flux, va fi teatru în următoarele săptămâni.", "Postul TV 3sat prezintă, printre altele, două producții de la Berlin Theatretreffen 2020: Sâmbătă (7 noiembrie) se poate vedea „Der Menschenfeind” în regia lui Anne Lenk de la Deutsches Theatre Berlin.", "Noiembrie urmează producția lui Alexander Giesche de „Omul apare în holocen” de către Schauspielhaus Zurich. Producția bazată pe povestea lui Max Frisch a fost distinsă cu premiul Nestroy 2020 pentru cea mai bună performanță în zona de limbă germană din Austria la începutul lunii octombrie.", "Producția lui Johan Simons de „Hamlet” la Schauspielhaus Bochum cu Sandra Hüller în rolul principal este disponibilă, de asemenea, timp de o lună în mediateca 3sat din 7 noiembrie.", "Pe paginile de pornire ale diferitelor teatre, pot fi văzute înregistrări ulterioare ale pieselor din ultimii ani pe care radiodifuzorul le-a pus la dispoziția teatre, potrivit 3sat." ]
}