{
  "id" : "kcbCnQLV",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loeste-coronaparty-mit-30-personen-in-innsbruck-auf/401134896",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:24:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2075146/bier-000_dpa_Stephan%252BJansen.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei löste \"Coronaparty\" mit 30 Personen in Innsbruck auf",
  "articleTitleTranslated" : "Poliția a dizolvat „Coronaparty” cu 30 de persoane în Innsbruck",
  "articleContent" : [ "Die Tiroler Polizei hat in der Nacht auf Samstag eine \"Coronaparty\" mit 30 Personen in einer Innsbrucker Wohnung aufgelöst. Dabei verhielten sich die Anwesenden \"äußerst unkooperativ\", wie die Exekutive mitteilte.", "Ein 26-Jähriger versuchte sich mit Gewalt der Identitätsfeststellung und Personendurchsuchung zu widersetzen. Er wurde festgenommen, stürzte dabei auf mehrere Gläser und zog sich Schnittverletzungen am Unterarm zu.", "Ein Polizist wurde leicht an den Beinen verletzt. Der 26-Jährige wurde anschließend auf freien Fuß gesetzt und in die Innsbrucker Klinik eingeliefert. Nach Abschluss der Erhebungen würden Anzeigen erstattet, hieß es.", "Die Party war zuvor von Nachbarn wegen der Lärmbelästigung angezeigt worden." ],
  "articleContentTranslated" : [ "Poliția tiroleză a rupt sâmbătă seara o „petrecere coroană” cu 30 de persoane într-un apartament din Innsbruck. Cei prezenți s-au comportat „extrem de necooperativ”, așa cum a anunțat executivul.", "Un tânăr de 26 de ani a încercat să folosească forța pentru a se opune identificării și percheziției. A fost arestat, a căzut pe mai multe pahare și și-a tăiat antebrațul.", "Un polițist a fost rănit ușor la picior. Tânărul de 26 de ani a fost apoi eliberat și dus la clinica din Innsbruck. După finalizarea sondajelor, rapoartele vor fi depuse, a spus acesta.", "Petrecerea fusese semnalată anterior de vecini din cauza poluării fonice." ]
}