{
  "id" : "kccHTRSj",
  "url" : "https://kurier.at/politik/inland/beschuldigt-oder-nicht-bluemels-anwalt-ersucht-wksta-um-auskunft/401183920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:55:04Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Beschuldigt\" oder nicht? Blümels Anwalt ersucht WKStA um Auskunft",
  "articleTitleTranslated" : "„Acuzat” sau nu? Avocatul lui Blümel cere WKStA informații",
  "articleContent" : [ "Der Anwalt von Finanzminister Gernot Blümel (ÖVP) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) um Auskunft ersucht, ob tatsächlich gegen den türkisen Spitzenpolitiker ermittelt wird.", "Der Rechtsbeistand habe bei der zuständigen Staatsanwaltschaft urgiert, wie der Status sei und ob der Finanzminister als Beschuldigter geführte werde. „Bisher haben wir keine Antwort erhalten“, sagte ein Sprecher von Blümel am Mittwochvormittag auf APA-Anfrage.", "Zeitnahe Information wäre Pflicht Wenn Blümel wirklich als Beschuldigter in den Ermittlungen zu Casinos Austria und Novomatic geführt wird, so muss dieser zeitnah darüber informiert werden. Das ist in den Beschuldigtenrechten in der Strafprozessordnung (StPO) geregelt.", "Eine öffentliche Bestätigung, dass gegen Blümel ermittelt wird, gibt es hingegen weiter nicht. Die WKStA gibt dazu keine Auskunft.", "Laut StPO hat der Beschuldigte unter anderem das Recht, „vom Gegenstand des gegen ihn bestehenden Verdachts sowie über seine wesentlichen Rechte im Verfahren informiert zu werden“.", "In Paragraf 50 ist geregelt, dass der Beschuldigte „sobald wie möglich“ über die Ermittlungen gegen ihn zu informieren ist.", "Diese Rechtsbelehrung „darf nur so lange unterbleiben als besondere Umstände befürchten lassen, dass ansonsten der Zweck der Ermittlungen gefährdet wäre, insbesondere weil Ermittlungen oder Beweisaufnahmen durchzuführen sind, deren Erfolg voraussetzt, dass der Beschuldigte keine Kenntnis von den gegen ihn geführten Ermittlungen hat“, wie es in der Strafprozessordnung heißt.  ", "Beschuldigtenliste aufgetaucht Am Dienstag war eine Auflistung der Beschuldigten in der Causa Casinos aufgetaucht, der zufolge Blümel als inzwischen 20.  Beschuldigter geführt wird.", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Reaktionen auf unbekannte Vorwürfe Zu den konkreten Vorwürfen ist nicht bekannts. Blümel sagt, es könne sich nur um falsche Vorwürfe handeln.", "Obwohl noch nicht einmal klar ist, ob Blümel tatsächlich \"Beschuldigter\" ist, und schon gar nicht bekannt ist, wesewegen, forderte die Opposition bereits den Rücktritt des Ministers.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund. Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid. Für alle Beschuldigten gilt die Unschuldsvermutung.", "Blümel wieder Thema im U-Ausschuss Auch vor dem Start der Befragungen im Ibiza-Untersuchungsausschuss war Blümel wieder Thema. Aber auch ÖVP-Fraktionsführer Wolfgang Gerstl zeigt sich ratlos, weswegen Blümel nun genau beschuldigt ist.", "Bei Recherchen in den Unterlagen des Ausschusses sei man auf zwei Aktendeckel eines Landesgerichts gestoßen, ein älterer ohne, ein neuerer mit Blümel als Beschuldigten.", "„Alle Recherchen, um Näheres zu finden, waren erfolglos“, bedauerte Gerstl allerdings und: „Es gibt keine Informationen der Staatsanwaltschaft.“ Der ÖVP-Politiker wünscht sich daher nähere Informationen vonseiten der Ermittler, wie er sagte.", "Zu einem allfälligen Rücktritt Blümels, sollte gegen diesen tatsächlich ermittelt werden, wollte Gerstl nichts sagen.", "„Ich beteilige mich nicht an 'Was wäre wenn'.“ Grüne: \"Muss was dran sein\" Wenig konkret äußerte sich auch die U-Ausschuss-Vertreterin des Koalitionspartners der ÖVP, Grünen-Fraktionsführerin Nina Tomaselli.", "Nur so viel: „Wenn man mit so einem Vorwurf konfrontiert wird, ist das immer unangenehm.“ Allerdings merkte sie an, dass schon „etwas dran sein“ müsse, wenn sich die Staatsanwaltschaft zu einem solchen Schritt entscheidet.", "„Ich nehme an, das wird aufgeklärt werden und ich hoffe, dann ohne Erinnerungslücken“, meinte Tomaselli in Hinblick auf die Aussagen Blümels im U-Ausschuss.", "Neos sieht Unvereinbarkeit Rücktrittsreif - sollte sich der Beschuldigtenstatus bestätigen - sehen weiterhin die Freiheitlichen Blümel als Finanzminister. FPÖ-Fraktionsführer Christian Hafenecker würde es jedenfalls nicht wundern, sollte dem so sein, wie er sagte.", "Das Finanzministerium sei ja bereits als „Black Box“ bekannt. SPÖ und NEOS finden, Beschuldigter und gleichzeitig als Finanzminister Aufseher und Eigentümervertreter der Casinos zu sein, gehe nicht." ],
  "articleContentTranslated" : [ "Avocatul ministrului finanțelor Gernot Blümel (ÖVP) a cerut Procuraturii Economice și a Corupției (WKStA) informații cu privire la faptul dacă politicul turc de vârf este de fapt cercetat.", "Consilierul juridic a cerut parchetului responsabil să afle care este statutul și dacă ministrul finanțelor figurează ca acuzat. \"Până acum nu am primit un răspuns\", a declarat un purtător de cuvânt al Blümel miercuri dimineață, la cererea APA.", "Informațiile la timp ar fi o necesitate. Dacă Blümel este de fapt listat ca suspect în investigațiile privind cazinourile Austria și Novomatic, acesta trebuie să fie informat cu promptitudine. Acest lucru este reglementat în drepturile acuzatului în Codul de procedură penală (StPO).", "Cu toate acestea, nu există încă nicio confirmare publică că Blümel este investigat. WKStA nu furnizează nicio informație.", "Potrivit StPO, acuzatul are, printre altele, dreptul „de a fi informat despre subiectul suspiciunii împotriva sa și despre drepturile sale esențiale în cadrul procedurilor”.", "Clauza 50 prevede că acuzatul trebuie să fie informat \"cât mai curând posibil\" cu privire la ancheta împotriva sa.", "Această instrucțiune juridică „poate fi omisă numai atâta timp cât circumstanțele speciale provoacă teama că scopul anchetei ar fi altfel pus în pericol, în special pentru că urmează a fi efectuate investigații sau luarea probelor, succesul cărora presupune că acuzatul nu are cunoașterea investigațiilor efectuate împotriva lui“, cum ar fi se spune în Codul de procedură penală.", "Lista suspecților a apărut marți, a apărut o listă a suspecților din cazinourile Causa, potrivit cărora Blümel este acum al 20-lea suspect.", "Potrivit „dosarului”, documentul este un raport de depunere de către departamentul judiciar 316 al Curții regionale pentru chestiuni penale din Viena din 15 ianuarie 2021. Prin urmare, Blümel are statutul de suspect suspectat de încălcarea alin. ) sau 302 (abuz în serviciu) sau 304 (mita) sau 307 (mită).", "Reacții la acuzații necunoscute Nu se știe despre acuzațiile specifice. Blümel spune că ar putea fi doar acuzații false.", "Deși nici măcar nu este clar dacă Blümel este de fapt „acuzatul” și cu siguranță nu se știe de ce, opoziția a cerut deja demisia ministrului.", "Nucleul anchetei de către parchet este numirea omului FPÖ Peter Sidlo în funcția de director financiar al cazinourilor și posibilele acorduri de fond. La acea vreme, Blümel era ministrul cancelariei lui Sebastian Kurz (ÖVP) în coaliția ÖVP-FPÖ.", "Printre altele, sunt anchetați și fostul șef al FPÖ Heinz-Christian Strache, fostul șef Novomatic Harald Neumann, fostul ministru al finanțelor Hartwig Löger (ÖVP) și șeful ÖBAG Thomas Schmid. Prezumția de nevinovăție se aplică tuturor suspecților.", "Blümel din nou subiect în comitetul U Chiar înainte de începerea interviurilor din comitetul de anchetă din Ibiza, Blümel a fost din nou o problemă. Dar și liderul grupului parlamentar ÖVP, Wolfgang Gerstl, este și el perplex, motiv pentru care Blümel este acum acuzat exact.", "La cercetarea documentelor comitetului, unul a dat peste două dosare de la o instanță regională, una mai veche fără, una mai nouă, cu Blümel drept acuzat.", "„Toate cercetările pentru a găsi mai multe detalii nu au avut succes”, a spus Gerstl, însă: „Nu există informații de la procurorul public.” Prin urmare, politicianul ÖVP dorește mai multe informații de la anchetatori, așa cum a spus el.", "Gerstl nu a vrut să spună nimic despre o posibilă demisie a lui Blumel, dacă ar fi de fapt cercetat.", "„Nu iau parte la„ Ce se întâmplă dacă ”.” Verzii: „Trebuie să fie ceva” Reprezentantul comisiei U al partenerului de coaliție al ÖVP, liderul parlamentar verde Nina Tomaselli, nu era nici el foarte specific.", "Doar atât: „Când vă confruntați cu o astfel de acuzație, este întotdeauna inconfortabil.” Cu toate acestea, ea a menționat că „ceva trebuie să fie adevărat” dacă parchetul public decide să facă un astfel de pas.", "\"Presupun că acest lucru va fi clarificat și sper atunci fără goluri în memorie\", a spus Tomaselli, referindu-se la declarațiile lui Blümel în U-Committee.", "Neos vede incompatibilitatea Gata pentru demisie - în cazul în care statutul de acuzat va fi confirmat - continuă să-l vadă pe Freedom Blümel ca ministru de finanțe. În orice caz, liderul grupului parlamentar FPÖ, Christian Hafenecker, nu ar fi surprins dacă asta ar fi spus.", "Ministerul Finanțelor este deja cunoscut sub numele de „cutie neagră”. SPÖ și NEOS cred că a fi acuzat și, în același timp, ca ministru de finanțe, supraveghetorul și reprezentantul proprietarului cazinourilor nu este o opțiune." ]
}