{
  "id" : "kcE55cQr",
  "url" : "https://kurier.at/sport/fussball/rapid-erfolgsgarant-ercan-kara-ich-hab-mir-das-von-zlatan-abgeschaut/401171314",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4902574/46-175091253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid-Erfolgsgarant Kara: \"Ich hab mir das von Zlatan abgeschaut\"",
  "articleTitleTranslated" : "Succesul rapid garantează Kara: „Am copiat asta de la Zlatan”",
  "articleContent" : [ "11 aus 11: Rapid-Stürmer Ercan Kara über seine Siegesserie und ein Vorbild namens Zlatan Ibrahimovic. Dieser Jahrestag wurde würdig gefeiert: Genau ein Jahr, nachdem Ercan Kara um nur 200.000 Euro von Zweitligist Horn gekommen war, glückte dem Rapid-Stürmer ein besonderes Siegestor.", "„Keine Ahnung, wie der Erci das geschafft hat. Vielleicht nimmt er geheim Ballett-Unterricht oder für Kung-Fu“, wunderte sich Rapid-Trainer Didi Kühbauer über das 2:1 gegen klar unterlegene St. Pöltner.", "„Ich nenne das den ’Zlatan’. Ibrahimovic macht das öfter, ich bin auch beweglich und hab’ mir das von Zlatan abgeschaut“, erklärt der 25-jährige Wiener.", "Nach ebenfalls sehenswerter Vorarbeit vom starken Thorsten Schick übernahm Kara die Flanke mit dem Rücken zum Tor und hochgestrecktem Bein über die eigene Schulter hinweg direkt.", "„Es ist eines meiner schönsten Tore und hat als Jubiläumstor nach einem super Jahr bei Rapid eine besondere Bedeutung.“ Wie groß die Bedeutung von Ercan Kara mittlerweile für Rapid ist, zeigt ein Blick zurück.", "Seit dem Saisonstart hat der zweikampfstarke Mittelstürmer 13 Tore erzielt, verteilt auf alle Bewerbe, in insgesamt elf Spielen. Statistisch äußerst unwahrscheinlich, aber im Fall Kara ist es so: Alle elf Pflichtspiele hat Rapid am Ende auch gewonnen.", "So gesehen muss der frühere Unterhaus-Bomber sogar froh sein, dass ihm beim Cup-Aus in Salzburg (2:6) Taxi Fountas den Ball vor einem Elfmeter noch weggenommen hat. Am Sonntag wartet der LASK.", "Trainer Thalhammer hatte bereits nach dem 0:3 in Hütteldorf Kara als Schlüssel zum Erfolg der Grünen ausgemacht. Bald danach ist die nächste wichtige Entscheidung zu treffen: Für welches Nationalteam wird der Aufsteiger debütieren – Österreich, oder für die türkische Heimat seiner Eltern?", "In guter Position Gegen St. Pölten war die Leistung des Salzburg-Verfolgers bis auf die Chancenauswertung makellos. „So spielt Rapid sicher um den Titel mit. Das 1:2 ist für uns schmeichelhaft. Ihr Positionsspiel hat uns vor große Probleme gestellt“, urteilte SKN-Trainer Ibertsberger.", "Für eine spannende Meisterschaft müsste laut Rapid-Trainer Didi Kühbauer freilich das Verletzungspech ein Ende und Dejan Ljubicic nach der zweiten Attacke aufs Sprunggelenk mehr Glück als beim Foul von Salzburgs Junuzovic im Herbst haben.", "Der eben erst genesene Kapitän wurde nach Pokornys Attacke am Donnerstag ausgiebig untersucht." ],
  "articleContentTranslated" : [ "11 din 11: atacantul rapid Ercan Kara pe seria lui de victorii și un model pe nume Zlatan Ibrahimovic. Această aniversare a fost sărbătorită cu demnitate: Exact la un an după ce Ercan Kara a venit din divizia a doua Horn pentru doar 200.000 de euro, atacantul Rapid a obținut o victorie specială.", "„Nu știu cum a făcut-o Erci. Poate că ia lecții de balet sau pentru kung fu \", a spus antrenorul rapid Didi Kühbauer, surprins de victoria cu 2-1 împotriva St. Pöltner învins clar.", "„Îl numesc‘ Zlatan ’. Ibrahimovic face acest lucru mai des, și eu sunt flexibil și am copiat povestea lui Zlatan \", explică vienezul de 25 de ani.", "După munca pregătitoare a puternicului Thorsten Schick, care merita, de asemenea, văzută, Kara a preluat flancul cu spatele la poartă și și-a întins piciorul peste propriul umăr.", "„Este unul dintre cele mai frumoase obiective ale mele și are o semnificație specială ca obiectiv aniversar după un an grozav la Rapid.” O privire înapoi arată cât de importantă este Ercan Kara pentru Rapid.", "De la începutul sezonului, atacantul central puternic a marcat 13 goluri, repartizate pe toate competițiile, în total unsprezece meciuri. Statistic extrem de puțin probabil, dar în cazul Kara este așa: Rapid a câștigat toate cele unsprezece jocuri competitive în cele din urmă.", "Văzut în acest fel, fostul bombardier din camera inferioară trebuie chiar să fie fericit că Taxi Fountas i-a luat mingea înainte de o lovitură de pedeapsă în cupă la Salzburg (2: 6). LASK așteaptă duminică.", "Antrenorul Thalhammer identificase deja Kara drept cheia succesului verzilor după înfrângerea cu 3-0 de la Hütteldorf. Următoarea decizie importantă trebuie luată curând după aceea: Pentru ce echipă națională va debuta noul venit - Austria sau pentru patria turcă a părinților săi?", "În poziție bună împotriva Sfântului Pölten, performanța urmăritorilor din Salzburg a fost impecabilă, în afară de evaluarea șanselor. „Rapid va juca cu siguranță pentru titlu. 1: 2 este măgulitor pentru noi. Jocul dvs. de poziție ne-a prezentat probleme majore ”, a declarat antrenorul SKN Ibertsberger.", "Pentru un campionat palpitant, potrivit antrenorului rapid Didi Kühbauer, ghinionul cu accidentările ar trebui să se încheie, iar Dejan Ljubicic ar avea mai mult noroc după al doilea atac la gleznă decât atunci când Junuzovic de la Salzburg a dat greș în toamnă.", "Căpitanul recent recuperat a fost examinat pe larg după atacul lui Pokorny joi." ]
}