{
  "id" : "kCIPGo4L",
  "url" : "https://kurier.at/chronik/oesterreich/moegliche-virusmutationen-in-oststeirischem-supermarkt/401184520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:20:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4232861/46-163837581.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mögliche Virusmutationen in oststeirischem Supermarkt",
  "articleTitleTranslated" : "Mutații posibile ale virusului în supermarketul din Stiria",
  "articleContent" : [ "Im oststeirischen Bezirk Hartberg-Fürstenfeld könnte es zu Coronavirus-Mutationen gekommen sein. Die Bezirkshauptmannschaft Hartberg-Fürstenfeld informierte am Mittwochnachmittag von einem entsprechenden Verdacht betreffend mehrerer Mitarbeiter eines Supermarktes in Fürstenfeld.", "Kunden sollen ihren Gesundheitszustand \"genauestens beobachten\", wie die Landeskommunikation Steiermark mitteilte. Alle Betroffenen und deren Kontaktpersonen sind mittlerweile behördlich abgesondert.", "Die Bezirkshauptmannschaft Hartberg-Fürstenfeld als zuständige Gesundheitsbehörde ruft alle Personen, die von 1. bis 9.", "Februar 2021 Kunden der Filiale des Billa-Lebensmittelmarktes in der Ledergasse 14 in Fürstenfeld waren oder anderweitig Kontakt mit dem Supermarkt oder seinen Mitarbeiterinnen und Mitarbeitern hatten, zur Aufmerksamkeit auf.", "Beim Auftreten von Symptomen solle man in Selbstquarantäne gehen und sich umgehend über das Gesundheitstelefon 1450 zu einer PCR-Testung anmelden.", "Zur eigenen Sicherheit sowie im Interesse von Familie und der Bevölkerung wird ein Antigen-Schnelltest bei einer Teststrecke - wie in der Stadthalle Fürstenfeld oder der Hartberghalle - oder in einer Apotheke dringend empfohlen." ],
  "articleContentTranslated" : [ "Mutațiile coronavirusului ar fi putut să apară în districtul estic estirian Hartberg-Fürstenfeld. Administrația raională Hartberg-Fürstenfeld a informat miercuri după-amiază despre o suspiciune corespunzătoare cu privire la mai mulți angajați ai unui supermarket din Fürstenfeld.", "Clienții ar trebui să „monitorizeze îndeaproape” starea lor de sănătate, așa cum a anunțat comunicarea regională din Stiria. Toți cei afectați și persoanele de contact ale acestora sunt acum separați oficial.", "Administrația districtuală Hartberg-Fürstenfeld, în calitate de autoritate sanitară responsabilă, face apel la toate persoanele care au între 1 și 9 ani", "În februarie 2021, clienții sucursalei magazinului alimentar Billa de la Ledergasse 14 din Fürstenfeld sau au avut contact cu supermarketul sau cu angajații săi.", "Dacă apar simptome, ar trebui să intrați în auto-carantină și să vă înregistrați imediat pentru un test PCR prin linia de asistență medicală 1450.", "Pentru propria siguranță și în interesul familiei și al populației, este recomandat un test rapid al antigenului pe o pistă de testare - cum ar fi în primăria din Fürstenfeld sau Hartberghalle - sau într-o farmacie." ]
}