{
  "id" : "KCLExxnt",
  "url" : "https://kurier.at/sport/fussball/beim-abgang-von-bayern-muenchen-kein-abschiedsspiel-fuer-oefb-star-david-alaba/401180116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:27:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921021/46-174272454.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayern-Boss stellt klar: Kein Abschiedsspiel für David Alaba",
  "articleTitleTranslated" : "Șeful Bayern arată clar: Niciun joc de adio pentru David Alaba",
  "articleContent" : [ "Dieses hätte der Verein ihm geschenkt, \"wenn er seine Karriere hier beendet hätte\", heißt es von Rummenigge. David Alaba wird bei seinem bevorstehenden Abgang von Bayern München im Sommer kein Abschiedsspiel erhalten.", "Das stellte Bayerns Vorstandsvorsitzender Karl-Heinz Rummenigge in einem Interview mit dem TV-Sender Sport1 klar. \"Das Abschiedsspiel hätten wir ihm geschenkt, wenn er seine Karriere hier beendet hätte\", betonte Rummenigge.", "Alaba dürfte den deutschen Fußball-Meister nach 13 Jahren aber aller Voraussicht nach zu Saisonende nach Auslaufen seines Vertrages verlassen. Verhältnis in Ordnung Die Bayern hatten ihr letztes Angebot auf eine Vertragsverlängerung im November medienwirksam zurückgezogen.", "Die spanische Sportzeitung Marca hatte danach Mitte Jänner von einem bereits fixierten Wechsel zu Real Madrid berichtet. Das Verhältnis zu Alaba sei aber nach wie vor in Ordnung, betonte Rummenigge.", "\"Als vor kurzem die Gerüchte um Real Madrid aufkamen, ist er auf einen Espresso zu mir ins Büro gekommen\", sagte der Bayern-Boss. © Bild:", "EPA / Alexander Hassenstein / POOL \"Ich habe ihm gesagt, dass er bis zum letzten Tag beim FC Bayern seriös und fair behandelt wird und ich mir wünsche, dass bei seinem letzten Spiel für den FC Bayern wieder Zuschauer möglich sind.  :", "Denn wir wollen ihn vor den Fans verabschieden\", führte Rummenigge weiter aus. Sportlich ist Alaba bei den Münchnern weiter unumstritten. Auch beim 1:0 am Freitagabend in der Liga bei Hertha BSC Berlin agierte der 28-jährige Wiener als Abwehrchef." ],
  "articleContentTranslated" : [ "Clubul i-ar fi făcut acest lucru cadou „dacă și-ar fi încheiat cariera aici”, spune von Rummenigge. David Alaba nu va primi un joc de rămas bun dacă este pe cale să părăsească Bayern München în această vară.", "CEO-ul Bavariei, Karl-Heinz Rummenigge, a precizat acest lucru într-un interviu acordat radiodifuzorului TV Sport1. \"I-am fi dat jocul de rămas bun dacă și-ar fi încheiat cariera aici\", a subliniat Rummenigge.", "Alaba va părăsi campionii germani de fotbal după 13 ani, dar, probabil, la sfârșitul sezonului după expirarea contractului său. Relația în ordine Bavarezii au retras ultima lor ofertă de prelungire a contractului în noiembrie, cu acoperire media.", "Ziarul sportiv spaniol Marca a raportat apoi la mijlocul lunii ianuarie despre o mutare deja fixă la Real Madrid. Relația cu Alaba este încă în regulă, a subliniat Rummenigge.", "„Când au apărut recent zvonurile despre Real Madrid, el a venit la mine la birou pentru un espresso”, a spus șeful Bayern. © Imagine:", "EPA / Alexander Hassenstein / POOL \"I-am spus că va fi tratat cu seriozitate și echitate la FC Bayern până în ultima zi și că aș vrea să văd spectatori din nou la ultimul său meci pentru FC Bayern .:", "Pentru că vrem să-l vedem în fața fanilor \", a continuat Rummenigge. Alaba este încă de necontestat în ceea ce privește sportul la München. liga la Hertha BSC Berlin." ]
}