{
  "id" : "kCQW5KrT",
  "url" : "https://kurier.at/politik/inland/regierung-erhoeht-foerderung-fuer-juedische-gemeinde-auf-4-millionen-euro/401123949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:54:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809138/46-168655164.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung erhöht Förderung für jüdische Gemeinde auf 4 Millionen Euro",
  "articleTitleTranslated" : "Guvernul sporește finanțarea comunității evreiești la 4 milioane de euro",
  "articleContent" : [ "\"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" vom Ministerrat beschlossen. Der Ministerrat hat am Mittwoch ein \"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" beschlossen.", "Die Unterstützung der jüdischen Gemeinde in Österreich wird damit von 1,3 auf vier Millionen Euro aufgestockt. Mit dem Geld sollen der Schutz jüdischer Einrichtungen, die Förderung des interreligiösen Dialogs sowie die Erhaltung des jüdischen Kulturerbes unterstützt werden. © Bild:", "APA - Austria Presse Agentur Kanzleramtsministerin Karoline Edtstadler (ÖVP) bezeichnete jüdisches Leben und jüdische Kultur als einen \"wesentlichen Teil der österreichischen Identität.  :", "Dieses kulturelle Erbe müssen wir schützen und seine Zukunft sichern - insbesondere vor dem Hintergrund des weltweit steigenden Antisemitismus.\" Österreich setzte mit diesem Gesetz \"europaweit neue Maßstäbe\", meinte Edtstadler in einer Aussendung.", "\"Historische Verantwortung\" Für die Kanzleramtsministerin ist es \"unsere historische Verantwortung, jüdisches Leben zu schützen und zu fördern. Neben der Förderung wollen wir insbesondere auch die Sicherheit von Jüdinnen und Juden in Österreich sicherstellen.", "Leider ist in den letzten Jahren die Zahl verbaler und physischer Angriffe auf Jüdinnen und Juden angestiegen\", sagte Edtstadler. Um Antisemitismus effektiv zu bekämpfen, brauche es neben Maßnahmen im Bereich Sicherheit und Justiz auch Maßnahmen in der Bildung und Prävention.", "Die nationale Antisemitismus-Strategie werde entsprechende Maßnahmen in all diesen Bereichen vorsehen, kündigte die Ministerin an. © Bild:", "APA - Austria Presse Agentur Der Präsident der Israelitischen Religionsgesellschaft Österreich (IRG) und der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, sieht in dem Gesetz einen \"historischen Schritt zur Absicherung des jüdischen Lebens\".  :", "\"Mit diesem Gesetz nimmt die Republik ihre Verantwortung wahr, die jüdische Gemeinde noch besser zu schützen und ihre vielfältigen Leistungen im Bereich der Kultur oder der Jugendarbeit für die nächsten Generationen abzusichern\", sagte Deutsch, der sich ausdrücklich bei der Bundesregierung dafür bedankte.  ", "\"Judentum ist mehr als Religion\" Das Gesetz bringt für ihn auch zum Ausdruck, \"dass Judentum mehr als eine Religion ist. Es ist Kultur, Bildung, Menschlichkeit - Werte, für die das moderne Österreich steht.\"", "Dass Wien nach der Shoah wieder ein Zentrum jüdischen Lebens in Europa wurde, ist für Deutsch \"ein kleines Wunder.\" Die jüngsten Vorfälle in Wien und Graz hätten leider gezeigt, dass das Erreichte keine Selbstverständlichkeit sei." ],
  "articleContentTranslated" : [ "„Legea pentru protejarea patrimoniului cultural austro-evreiesc” adoptată de Consiliul de Miniștri. Consiliul de Miniștri a adoptat miercuri o „lege pentru protejarea patrimoniului cultural austro-evreiesc”.", "Sprijinul acordat comunității evreiești din Austria va crește de la 1,3 la patru milioane de euro. Banii sunt destinați să susțină protecția instituțiilor evreiești, promovarea dialogului interreligios și păstrarea patrimoniului cultural evreiesc. © Imagine:", "APA - Ministrul cancelariei Agenției de presă din Austria, Karoline Edtstadler (ÖVP), a descris viața și cultura evreiască drept „o parte esențială a identității austriece .:", "Trebuie să protejăm acest patrimoniu cultural și să-i asigurăm viitorul - în special pe fondul creșterii antisemitismului în întreaga lume. \"Cu această lege, Austria a stabilit\" noi standarde în întreaga Europă \", a spus Edtstadler într-o emisiune.", "„Responsabilitate istorică\" Pentru ministrul cancelariei este „responsabilitatea noastră istorică de a proteja și promova viața evreiască. Pe lângă promovare, dorim să asigurăm siguranța evreilor în Austria în special.", "Din păcate, numărul atacurilor verbale și fizice asupra evreilor a crescut în ultimii ani \", a spus Edtstadler. Pentru a combate eficient antisemitismul, sunt necesare măsuri în educație și prevenire alături de măsuri în domeniul securității și justiției.", "Ministrul a anunțat că strategia națională antisemitism va prevedea măsuri adecvate în toate aceste domenii. © Imagine:", "APA - Austria Press Agency Președintele Societății Religioase Israelite Austria (IRG) și Israelitische Kultusgemeinde Wien (IKG), Oskar Deutsch, consideră legea ca un „pas istoric pentru protejarea vieții evreiești”. :", "„Cu această lege, republica își asumă responsabilitatea de a proteja comunitatea evreiască și mai bine și de a-și asigura diversele servicii în domeniul culturii și al activității de tineret pentru generațiile următoare”, a spus Deutsch, care a mulțumit în mod expres guvernului federal pentru acest lucru.", "\"Iudaismul este mai mult decât religie\" Pentru el, legea exprimă și \"că iudaismul este mai mult decât o religie. Este cultura, educația, umanitatea - valori pe care Austria moderne le reprezintă\".", "Că Viena a devenit din nou un centru al vieții evreiești în Europa după Shoah este „un mic miracol” pentru germani. Ultimele incidente din Viena și Graz au arătat, din păcate, că ceea ce s-a realizat nu poate fi considerat de la sine înțeles." ]
}