{
  "id" : "KctUuyoe",
  "url" : "https://kurier.at/chronik/oesterreich/innsbrucker-boznerplatz-bekommt-ein-baumdach/401194403",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951727/46-167282612.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innsbrucker Boznerplatz bekommt ein Baumdach",
  "articleTitleTranslated" : "Boznerplatz-ul din Innsbruck primește un acoperiș de copac",
  "articleContent" : [ "Nach der Neugestaltung wird der Platz zwischen historischem Kern und Bahnhof Begegnungszone Auf den ersten Blick erscheinen die geplanten Veränderungen nicht dramatisch.", "Die Flächen am Boznerplatz – heute noch in Straßen und Gehsteige gegliedert – werden auf ein gemeinsames Niveau aus Granitplatten gebracht. Parkplätze verschwinden.", "Eine große Zahl an Lederhülsenbäumen wird gepflanzt, die rund um den historischen Rudolfsbrunnen verdichtet gesetzt ein regelrechtes Blätterdach bilden sollen.", "Dieses grüne Geviert in der Platzmitte ist das zentrale Element des am Freitag vorgestellten Siegerentwurfs im von der Stadt ausgelobten Architektenwettbewerb für die ab 2022 geplante Neugestaltung des Boznerplatzes in Innsbruck.", "Einfach und prägnant Die scheinbare Schlichtheit des Entwurfs ist von den Architekten erwünscht:", "„Wir wollen eine sehr einfache aber prägnante Gestaltung“, sagte Clemens Kolar, der sich gemeinsam mit seinem Partner Martin Enzinger (EGKK Landschaftsarchitektur in Wien) gegen 57 Konkurrenten durchsetzen konnte.  :", "Bild links: © Christian Willim Bild rechts: © Kolar Der Boznerplatz heute und in Zukunft Juryvorsitzende Maria Auböck hervor lobt die „Treffsicherheit“, mit der die Sieger zu Werke gegangen sind und verspricht ein kontrastreiches „Wechselspiel von baumbedachten und offenen Bereichen“.", "Der Boznerplatz solle jedoch kein Park, sondern ein baumbestandener Platz werden. Aber nicht nur das: Er soll auch Begegnungszone werden.", "Im Vorjahr wollte Verkehrsstadträtin Uschi Schwarzl (Grüne) bereits einen Probelauf starten, der aber nach harscher Kritik – vor allem an der unkoordinierten Vorgangsweise – ihrer Koalitionskollegen abgeblasen wurde.", "Mit erneuten politischen Blockaden nach der Umgestaltung rechnet Schwarzl aber nicht – zumal die Begegnungszone bereits in der Ausschreibung festgelegt wurde. Die Unterstützung der Fraktion Für Innsbruck (FI) ist gewiss.", "„Begegnungszonen sind die Grundvoraussetzung dafür, dass der stationäre Handel und Dienstleistung stattfinden kann“, erklärte Wirtschaftsstadträtin Christine Oppitz-Plörer.", "Gibt es in anderen Städten bei derartigen Projekten mitunter massive Widerstände aus der Wirtschaft, sind in Innsbruck die Innenstadtkaufleute Antreiber.", "„Wenn wir keine Aufenthaltsqualität schaffen, wird es weniger Menschen in der Innenstadt geben“, lautet die einfache Rechnung von Innenstadtvereinsobmann Thomas Hudovernik.", "Der Boznerplatz, zwischen historischem Kern und Bahnhof gelegen, soll ein attraktives Eingangstor zur Innenstadt und Aufenthaltsort werden. Zudem sollen Märkte, Veranstaltungen und Gastgärten Platz finden.", "Viele Anforderungen also. Die schwierigste: Die Begegnungszone liegt auf einem der großen Verkehrsknotenpunkte der Stadt. Der wird täglich nicht nur von 10.000 Fußgängern, sondern auch von 8.000 Fahrzeugen passiert." ],
  "articleContentTranslated" : [ "După reproiectare, spațiul dintre nucleul istoric și gară va deveni o zonă de întâlnire. La prima vedere, schimbările planificate nu par dramatice.", "Zonele de pe Boznerplatz - astăzi încă împărțite pe străzi și trotuare - sunt aduse la un nivel comun folosind plăci de granit. Locurile de parcare dispar.", "Se plantează un număr mare de copaci din piele, care sunt compactați în jurul istoricului Rudolfsbrunnen pentru a forma un veritabil baldachin de frunze.", "Acest pătrat verde din mijlocul pieței este elementul central al designului câștigător prezentat vineri în competiția de arhitectură organizată de oraș pentru reproiectarea Boznerplatz din Innsbruck, care este planificată din 2022.", "Simplu și concis Simplitatea aparentă a designului este ceea ce doresc arhitecții:", "„Vrem un design foarte simplu, dar concis”, a spus Clemens Kolar, care, împreună cu partenerul său Martin Enzinger (EGKK Landschaftsarchitektur din Viena), a reușit să predomine împotriva a 57 de concurenți. :", "Imagine din stânga: © Christian Willim Imagine din dreapta: © Kolar Boznerplatz astăzi și în viitor, președinta juriului, Maria Auböck, a lăudat „acuratețea” cu care au câștigat câștigătorii și promite o „interacțiune între zone acoperite de copaci și zone deschise”.", "Boznerplatz nu ar trebui să devină un parc, ci o piață mărginită de copaci. Dar nu numai asta: ar trebui să devină și o zonă de întâlnire.", "Anul trecut, consilierul municipal pentru transporturi Uschi Schwarzl (verzi) a dorit să înceapă un test, care a fost anulat după critici dure - în special cu privire la abordarea necoordonată - din partea colegilor săi de coaliție.", "Cu toate acestea, Schwarzl nu se așteaptă la blocaje politice reînnoite după reproiectare - mai ales că zona de întâlnire era deja specificată în licitație. Sprijinul grupului parlamentar pentru Innsbruck (FI) este sigur.", "\"Zonele de întâlnire sunt cerința de bază pentru ca comerțul și serviciile staționare să aibă loc\", a declarat consilierul municipal pentru afaceri economice Christine Oppitz-Plörer.", "Dacă există o rezistență masivă din partea economiei la astfel de proiecte în alte orașe, comercianții din interiorul orașului sunt forța motrice din Innsbruck.", "„Dacă nu creăm o calitate a șederii, vor fi mai puțini oameni în centrul orașului”, este calculul simplu al președintelui clubului din centrul orașului, Thomas Hudovernik.", "Boznerplatz, situată între centrul istoric și gară, va deveni o poartă atractivă de intrare în centrul orașului și un loc de cazare. În plus, ar trebui să existe spațiu pentru piețe, evenimente și grădini pentru oaspeți.", "Atât de multe cerințe. Cel mai dificil: zona de întâlnire se află pe unul dintre cele mai importante centre de trafic din oraș. Nu este trecut doar de 10.000 de pietoni în fiecare zi, ci și de 8.000 de vehicule." ]
}