{
  "id" : "kcuk5Sf4",
  "url" : "https://kurier.at/wirtschaft/jeder-sechste-kann-seine-fixkosten-nicht-mehr-bezahlen/401221884",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:04:11Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jeder Sechste kann seine Fixkosten nicht mehr bezahlen",
  "articleTitleTranslated" : "Una din șase persoane nu își mai poate plăti costurile fixe",
  "articleContent" : [ "Die finanzielle Lage der Haushalte hat sich in der Coronakrise deutlich verschärft, geht aus einer Umfrage (Sample 1.200 Personen) der Tarifvergleichsplattform \"durchblicker\" hervor. 38 Prozent der Haushalte haben demnach finanzielle Einbußen erlitten, 17 Prozent davon können ihre Fixkosten nicht mehr stemmen.  ", "Zwei Drittel aller Haushalte hätten mit der Optimierung bzw. Reduzierung von Fixkosten reagiert - im Oktober 2020 gaben dies nur 13 Prozent an.", "Im Burgenland und in Salzburg beantwortete nahezu jeder Zweite die Frage \"Hat sich Ihr Haushaltsnetto-Einkommen in den letzten zwölf Monaten durch die Coronakrise reduziert\" mit einem \"Ja\". In Wien, Vorarlberg, Kärnten und der Steiermark waren es rund ein Drittel.", "Besonders hart traf es mit 53 Prozent jene Haushalte, die ihr Einkommen aus selbstständiger Erwerbstätigkeit bestreiten, so durchblicker-Chef Reinhold Baudisch.", "Auch die Haushaltsgröße spiele eine Rolle: 34 Prozent der Single-Haushalte berichteten von einer Einkommensreduktion, bei Familien mit Kindern seien es 42 Prozent gewesen.", "\"Beinahe bei jedem zweiten betroffenen Haushalt ist der Übergang in die Kurzarbeit der Grund für die verschlechterte Einkommenssituation. 22 Prozent nennen Kündigung und 16 Prozent einen Umsatzrückgang bei selbstständiger Arbeit als Ursache\", sagte Baudisch." ],
  "articleContentTranslated" : [ "Situația financiară a gospodăriilor s-a înrăutățit semnificativ în criza coroanei, potrivit unui sondaj (eșantion de 1.200 de persoane) al platformei de comparație tarifară „durchblicker”. Potrivit acestui fapt, 38 la sută din gospodării au suferit pierderi financiare, dintre care 17 la sută nu mai sunt în măsură să-și facă față costurilor fixe.", "Două treimi din toate gospodăriile ar fi reacționat prin optimizarea sau reducerea costurilor fixe - în octombrie 2020 doar 13% au spus acest lucru.", "În Burgenland și Salzburg, aproape unul din doi a răspuns la întrebarea „Venitul net al gospodăriei dvs. a scăzut în ultimele douăsprezece luni din cauza crizei coroanei” cu un „Da”. În Viena, Vorarlberg, Carintia și Stiria era aproximativ o treime.", "La 53 la sută, gospodăriile care își câștigă venitul din munca independentă au fost afectate în mod deosebit, potrivit Reinhold Baudisch, șeful companiei.", "Mărimea gospodăriei joacă, de asemenea, un rol: 34 la sută din gospodăriile singure au raportat o reducere a veniturilor și 42 la sută pentru familiile cu copii.", "\"În aproape fiecare a doua gospodărie afectată, tranziția către munca de scurtă durată este motivul pentru situația înrăutățită a veniturilor. 22 la sută menționează încetarea și 16 la sută o scădere a vânzărilor pentru munca independentă ca cauză\", a spus Baudisch." ]
}