{
  "id" : "kcUTjKpo",
  "url" : "https://kurier.at/sport/wintersport/klingenthal-granerud-holt-neunten-saisonsieg-debakel-fuer-die-oesv-adler/401180581",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:15:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921990/46-175482725.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klingenthal: Granerud holt neunten Saisonsieg, Debakel für ÖSV",
  "articleTitleTranslated" : "Klingenthal: Granerud câștigă a noua victorie a sezonului, dezastru pentru ÖSV",
  "articleContent" : [ "Österreichs Skispringer sind am Samstag beim Weltcup in Klingenthal nicht in die Top 15 gekommen.", "Der Tiroler Philipp Aschenwald wurde im Ersatzbewerb für Sapporo nach Halbzeitrang 13 als ÖSV-Bester nur 16., seine Landsleute Thomas Lackner und Stefan Kraft 18. bzw. 19.  Weltcup-Punkte gab es auch für Michael Hayböck und Jan Hörl als 24. bzw. 27.  Daniel Huber hatte die Qualifikation für den zweiten Durchgang verpasst.  ", "Es gewann Saisondominator Halvor Egner Granerud. Der Norweger agierte bei seinem neunten Saisonsieg mit 140,5 und 141,5 m souverän und wies letztlich 12,6 Punkte Vorsprung auf dem zweitplatzierten Polen Kamil Stoch auf.", "Weitere 0,8 Zähler dahinter kam der Slowene Bor Pavlovic auf seinen ersten Weltcup-Podestplatz. Bei leichtem Schneefall herrschten durchaus faire Bedingungen. Für Sonntag (14.30 Uhr, live ORF 1) ist ein weiterer Bewerb angesetzt, es ist mehr Wind angesagt.", "Im Weltcup hat Leader Granerud schon 389 Punkte Vorsprung. Das lange Warten auf einen Einzelsieg Österreichs bisher letzter Weltcup-Einzelsieg liegt schon fast ein Jahr zurück, am 28.  Februar 2020 hatte Kraft in Lahti triumphiert.", "Im Countdown für die Oberstdorf-WM bilanzieren die ÖSV-Athleten in dieser Saison weiterhin mit nur drei Einzel-Podestplatzierungen. Um den angestrebten Erfolg noch vor der Jahresfrist zu erreichen, stehen neben dem Sonntag-Bewerb noch die Weltcup-Stationen in Zakopane und Rasnov zur Verfügung.", "Der WM-Auftakt für die Männer ist für 27.  Februar geplant. Aschenwald hatte auf Granerud ein Minus von 50,8 Punkten, war mit seinen Sprüngen aber zufrieden: \"Leider ist es noch nicht belohnt worden. Man hat heute das nötige Glück gebraucht, weil der Anlauf am Limit war.\"", "Der 25-Jährige hoffte für Sonntag für die rot-weiß-rote Equipe auf mehr Glück und richtig weite Sprünge. Die hatte für seine Verhältnisse Lackner. Als 29. noch in die Entscheidung gekommen, machte er elf Ränge gut: \"Ich bin happy, dass ich das umsetzen konnte, was ich mir vorgenommen habe.\"" ],
  "articleContentTranslated" : [ "Saltatorii de schi ai Austriei nu s-au clasat sâmbătă în top 15 la Cupa Mondială de la Klingenthal.", "Tirolez Philipp Aschenwald a fost doar al 16 - lea în competiția substitut pentru Sapporo , după o jumătate de normă de rang 13 ca OSV cel mai bun, compatrioții lui Thomas Lackner și Ștefan Kraft 18 și , respectiv , al 19 - lea. 27. Daniel Huber a ratat calificarea pentru runda a doua.", "A câștigat dominatorul sezonului Halvor Egner Granerud. În cea de-a noua victorie a sezonului, norvegianul a acționat cu încredere cu 140,5 și 141,5 m și a obținut în cele din urmă un avans de 12,6 puncte față de Polonia Kamil Stoch, clasată pe locul doi.", "Încă 0,8 puncte în spatele slovenului Bor Pavlovic a ajuns pe primul său podium din Cupa Mondială. Cu ninsori slabe, condițiile au fost destul de corecte. O altă competiție este programată pentru duminică (ora 14.30, live ORF 1), se anunță mai mult vânt.", "În Cupa Mondială, liderul Granerud are deja 389 de puncte în față. Așteptarea îndelungată pentru o victorie individuală Ultima victorie individuală a Austriei în Cupa Mondială de până acum este acum aproape un an, pe 28 februarie 2020, Kraft triumfând la Lahti.", "În numărătoarea inversă pentru Campionatele Mondiale din Oberstdorf, sportivii ÖSV încă mai au doar trei podiumuri individuale în acest sezon. Pentru a obține succesul dorit înainte de sfârșitul anului, stațiile Cupei Mondiale din Zakopane și Rasnov sunt disponibile pe lângă competiția de duminică.", "Începutul Cupei Mondiale pentru bărbați este planificat pentru 27 februarie. Aschenwald a avut un minus de 50,8 puncte asupra lui Granerud, dar a fost mulțumit de salturile sale: \"Din păcate, nu a fost încă recompensat. Ai avut nevoie de norocul necesar astăzi, deoarece alergarea a fost la limită\".", "Tânărul de 25 de ani spera duminică să aibă mai mult noroc și sărituri lungi pentru echipa roșu-alb-roșu. Lackner avea asta pentru el. Pe locul 29 în decizie, el a alcătuit unsprezece locuri: „Mă bucur că am reușit să implementez ceea ce mi-am propus”." ]
}