{
  "id" : "kCXVzBsy",
  "url" : "https://kurier.at/wirtschaft/disney-macht-weiter-verlust-streaming-geschaeft-boomt-aber/401096370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:40:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Disney macht weiter Verlust, Streaming-Geschäft boomt aber",
  "articleTitleTranslated" : "Disney continuă să piardă bani, dar activitatea de streaming este în plină expansiune",
  "articleContent" : [ "Chapek bezeichnete das Streaming-Geschäft als den \"Lichtblick\" der Bilanz und als \"Schlüssel zur Zukunft unseres Unternehmens\".  Erst im Oktober hatte Disney einen Konzernumbau beschlossen, um seine On-Demand-Video-Dienste noch stärker in den Vordergrund zu rücken.", "Auch Disneys Online-Services Hulu und ESPN+ steigerten ihre Nutzerzahlen im abgelaufenen Quartal kräftig, sie brachten es Ende September auf 36,6 Millionen beziehungsweise 10,3 Millionen Nutzer.", "Insgesamt lagen die Quartalszahlen deutlich über den Prognosen der Analysten, was die Aktie nachbörslich zunächst kräftig steigen ließ.  Der Streaming-Boom zahlt sich für Disney bisher jedoch nicht aus.", "Denn der Auf- und Ausbau der Video-Dienste verschlingt viel Geld.  Die Sparte ist alles andere als profitabel, der Quartalsverlust belief sich auf 580 Mio.  Dollar.", "So waren es - trotz aller Euphorie um die wachstumsstarken Streaming-Services - die klassische Kabelsparte und die Filmstudios, die für Disney das Geld verdienten.", "Allerdings reichten die Gewinne hier bei Weitem nicht, um die Konzernbilanz insgesamt ins Plus zu hieven.  Die Hollywood-Studios leiden zudem ebenfalls unter der Pandemie - Disney räumte selbst ein, dass es im ganzen Quartal keine bedeutende Kino-Produktion gegeben habe.", "Konzern fällt um Park-Einnahmen um In der Gesamtbetrachtung bleibt der Micky-Maus-Konzern stark angeschlagen, der Umsatz fiel im Jahresvergleich um 23 Prozent auf 14,7 Mrd.", "Dollar.  Besonders das Geschäft mit Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten ein wichtiger Gewinnbringer - kriselt heftig.  Die Erlöse sanken hier um 61 Prozent auf 2,6 Mrd.", "Dollar, der Betriebsverlust betrug 1,1 Mrd.  Dollar.  Das Sorgenkind ist Disneyland Kalifornien, das seit Monaten pandemiebedingt geschlossen ist, woran sich der Konzernführung zufolge sobald auch nichts ändern wird.", "Aufgrund des neuen Lockdowns in Frankreich wurde zudem auch Disneyland Paris wieder dichtgemacht.  Im gesamten abgelaufenen Geschäftsjahr 2020 erlitt Disney eigenen Angaben zufolge einen Nettoverlust von 2,8 Mrd.", "Dollar.  Zum Vergleich: Im Vorjahr hatte der Konzern noch 10,4 Mrd.  Dollar verdient.  Die Erlöse sanken zwar lediglich um 6 Prozent auf 65,4 Mrd.  Dollar, anfangs liefen die Geschäfte noch rund, doch dann kam die Pandemie dazwischen und verursachte milliardenschwere Sonderkosten.", "Laut dem Finanzdatenanbieter Factset hat der Konzern seit mindestens 1980 keinen Jahresverlust hinnehmen müssen.  Disneys Geschäftsjahr weicht vom Kalenderjahr ab und endet im September." ],
  "articleContentTranslated" : [ "Chapek a descris afacerea de streaming drept „punctul luminos” din bilanț și „cheia viitorului companiei noastre”. Abia în octombrie, Disney a decis să reorganizeze compania pentru a aduce serviciile sale video la cerere și mai mult în prim plan.", "Serviciile online Disney Hulu și ESPN + și-au crescut numărul de utilizatori brusc în ultimul trimestru, ajungând la 36,6 milioane și respectiv 10,3 milioane de utilizatori la sfârșitul lunii septembrie.", "În general, cifrele trimestriale au fost cu mult peste prognozele analiștilor, ceea ce a determinat inițial creșterea bruscă a cotei după orele de tranzacționare. Cu toate acestea, boom-ul de streaming nu plătește până acum pentru Disney.", "Pentru că înființarea și extinderea serviciilor video devorează mulți bani. Diviziunea este orice altceva decât profitabilă, pierderea trimestrială a fost de 580 milioane dolari.", "Așa a fost - în ciuda euforiei legate de serviciile de streaming cu creștere ridicată - divizia clasică de cablu și studiourile de film care au câștigat banii pentru Disney.", "Cu toate acestea, profiturile de aici nu erau suficient de apropiate pentru a împinge bilanțul consolidat pe un teritoriu pozitiv în general. Studiourile de la Hollywood suferă, de asemenea, de pandemie - Disney însăși a recunoscut că nu au existat producții teatrale majore în întregul trimestru.", "Grupul scade în funcție de venitul parcului În general, Grupul Mickey Mouse rămâne grav afectat, vânzările scăzând cu 23% față de anul anterior la 14,7 miliarde.", "Dolar. Afacerea cu parcuri de distracții, stațiuni de vacanță și croaziere - un producător important de profit în vremuri normale - este în special în criză. Veniturile au scăzut aici cu 61%, până la 2,6 miliarde.", "Pierderi operaționale de 1,1 miliarde dolari. Copilul cu probleme este Disneyland California, care a fost închisă de luni de zile din cauza pandemiei, care, potrivit conducerii corporative, nu se va schimba imediat.", "Din cauza noului blocaj din Franța, Disneyland Paris a fost, de asemenea, închis din nou. În întregul an fiscal trecut din 2020, Disney susține că a suferit o pierdere netă de 2,8 miliarde de dolari.", "Dolar. Pentru comparație: în anul precedent, grupul a câștigat 10,4 miliarde de dolari. Veniturile au scăzut doar cu 6%, până la 65,4 miliarde de dolari, inițial afacerea mergea încă bine, dar apoi pandemia a intervenit și a provocat miliarde de costuri suplimentare.", "Potrivit furnizorului de date financiare Factset, grupul nu a suferit o pierdere anuală din cel puțin 1980. Anul fiscal Disney diferă de anul calendaristic și se încheie în septembrie." ]
}