{
  "id" : "kdaEjMJ7",
  "url" : "https://tirol.orf.at/stories/3082290/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-24T12:25:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/81/crops/w=1280/794892_opener_276881_dl-ski-opening-5632.jpg?s=d69825217402c01ac009cca23ae4400bdbf9b75d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verregneter Start in die Wintersaison",
  "articleTitleTranslated" : "Început ploios la sezonul de iarnă",
  "articleContent" : [ "Regen und Temperaturen von zwei Grad Celsius konnten vielen Tirolerinnen und Tiroler die Lust aufs Skifahren am Öffnungstag nicht vermiesen. Bei der Glungezerbahn in Tulfes standen bereits um 8.00 Uhr in der Früh zahlreiche Wintersportbegeisterte an.", "Viele von ihnen hatten den Liftstart schon sehnsüchtig erwartet, Bedenken wegen der Ansteckungsgefahr hatten sie keine, wie sie gegenüber ORF Tirol erklärten.", "Die Gäste der Glungezerbahn seien zu 95 Prozent Einheimische, deshalb sei es keine Frage gewesen, ob das Skigebiet am erstmöglichen Tag aufsperre, erklärte Walter Höllwarth, der Geschäftsführer der Glungezerbahn.Unmut über Beschränkungen In den Gondeln am Glungezer dürfen fünf anstatt der bisher üblichen zehn Personen mitfahren.  ", "Die Gäste zeigten sich am ersten Tag sehr diszipliniert, auch in anderen Skigebieten wie in Kitzbühel und Hochötz zeigten sich die Betreiber zufrieden. Kritik gibt es allerdings von den Seilbahnbetreibern an den derzeit geltenden Auflagen.", "Vor allem die Gastronomie fehle sehr, nachdem auch das Mitnehmen bei den Restaurants in den Skigebieten verboten wurde. Hier stelle sich auch die Frage, wie sich die vielen Eltern mit ihren Kindern aufwärmen sollen, kritisierte Höllwarth.", "Hier gebe es Handlungsbedarf. Vor allem, weil ja die Rodelhütten Take-Away anbieten dürfen, die Hütten in den Skigebieten aber nicht.", "Fotostrecke mit 6 Bildern Bedenken über hohe Öffnungskosten Enttäuscht zeigte sich am Donnerstag Franz Hörl, Geschäftsführer des Skigebiets Gerlos und Obmann des Fachverbandes der Seilbahnen in der Wirtschaftskammer Österreich.", "Corona und das schlechtere Wetter hätten einen besseren Start in die Wintersaison verhindert. „Ich hätte heute jeden persönlich begrüßen können“, sagte Hörl.", "Auf den Pisten seien vor allem die Einheimischen mit ihren Kindern unterwegs, doch auch ein relativ gutes Aufkommen in Skigebieten mit hohem Zweitwohnsitzanteil sei auffallend, so Hörl:", "„Vom Hereinbringen der Kosten sind wir aber weit entfernt“, betonte er.Wenig Freude über Maskenpflicht Heftig kritisiert wurde im Vorfeld auch die FFP2-Masken Pflicht bei den Liften – mehr dazu in FFP2-Maskenpflicht und kein Take-away.  :", "In den meisten Skigebieten gebe es die vorgeschriebenen FFP2-Masken jetzt zu kaufen, erklärte Franz Hörl, Obmann des Fachverbandes der Österreichischen Seilbahnen. Beim Lifteinstieg soll kontrolliert werden, ob die Masken auch getragen werden." ],
  "articleContentTranslated" : [ "Ploaia și temperaturile de două grade Celsius nu au putut strica dorința de a schia pentru mulți tirolezi în ziua de deschidere. Numeroși entuziaști ai sporturilor de iarnă se aliniau deja la Glungezerbahn din Tulfes la 8 a.m.", "Mulți dintre ei așteptaseră cu nerăbdare începerea ascensiunii, nu aveau griji cu privire la riscul de infecție, așa cum au explicat ORF Tirol.", "95% dintre oaspeții Glungezerbahn sunt localnici, așa că nu a existat nicio îndoială dacă zona de schi se va deschide în prima zi posibilă, a explicat Walter Höllwarth, director general al Glungezerbahn. plimbare împreună.", "Invitații au fost foarte disciplinați în prima zi, iar operatorii din alte zone de schi precum Kitzbühel și Hochötz au fost, de asemenea, mulțumiți. Cu toate acestea, există critici din partea operatorilor de telecabină cu privire la cerințele actuale.", "Mai presus de toate, gastronomia lipsește foarte mult după ce restaurantul din zonele de schi a fost interzis de luat masa. Aici se pune întrebarea cum ar trebui să se încălzească mulți părinți cu copiii lor, a criticat Höllwarth.", "Aici este nevoie de acțiune. În principal, deoarece colibele de săniuș au voie să ofere mâncare de luat, dar colibele din zonele de schi nu.", "Galerie foto cu 6 imagini Preocupări legate de costurile mari de deschidere Franz Hörl, director general al zonei de schi Gerlos și președintele asociației profesionale a telecabinelor din Camera de Comerț din Austria, a fost dezamăgit joi.", "Corona și vremea mai rea ar fi împiedicat un început mai bun al sezonului de iarnă. „Aș fi putut întâmpina personal pe toată lumea astăzi”, a spus Hörl.", "Localnicii cu copiii lor sunt în principal în afara pârtiilor, dar un număr relativ bun de oameni din zonele de schi cu o proporție mare de case seconde sunt, de asemenea, vizibili, potrivit lui Hörl:", "\"Dar suntem departe de a aduce costurile\", a subliniat el. Puțină bucurie în ceea ce privește cerința de mască Cerința de mască FFP2 la lifturi a fost, de asemenea, puternic criticată în avans - mai multe despre cerința de mască FFP2 și fără preluare. :", "În majoritatea zonelor de schi, măștile obligatorii FFP2 pot fi acum cumpărate, a spus Franz Hörl, președintele Asociației Telecabinelor din Austria. La intrarea în lift, trebuie verificat dacă măștile sunt purtate și ele." ]
}