{
  "id" : "kdcM3fti",
  "url" : "https://www.diepresse.com/5951407/Geldpolitik_USZinssitzung-in-Zeiten-nervoeser-Maerkte-Die-Fed?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:04:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/a/f/5951407/68520C64-C95D-4384-A726-4CC88EB73132_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Zinssitzung in Zeiten nervöser Märkte - \"Die Fed zuckt nicht\"",
  "articleTitleTranslated" : "Rata dobânzii SUA se întâlnește pe vremuri de piețe nervoase - „Fed nu tresare”",
  "articleContent" : [ "Trotz der Aussicht auf einen von billionenschweren Coronahilfen befeuerten Aufschwung bleibt die US-Notenbank Fed wohl ihrem ultralockeren Kurs treu.", "Die US-Notenbank Fedstützt die Wirtschaft derzeit unter anderem mit dem Niedrigzins von null bis 0,25 Prozent und monatlichen Wertpapierkäufen im Volumen von 120 Milliarden Dollar.", "Experten gehen davon aus, dass es vorerst dabei bleibt und verweisen vor dem am Mittwoch anstehenden Zinsentscheid zugleich auf die zunehmende Nervosität an den Rentenmärkten:", "\"Entscheidend wird sein, dass die Fed ohne Wenn und Aber ein längeres Festhalten an ihrer geldpolitischen Ausrichtung bestätigt\", sagte Ökonom Robert Greil von der Privatbank Merck Finck.  :", "Der Experte rechnet damit, dass die Fed auch ein klares Bekenntnis für anhaltend attraktive Finanzierungsbedingungen geben wird, womit sie einem weiteren Anstieg der Staatsanleihe-Renditen entgegenwirken könne.", "Die Rendite zehnjähriger Anleihen hat sich dieses Jahr kräftig erhöht und erreichte zwischenzeitlich die Marke von 1,6 Prozent. Auslöser war die Erwartung einer höheren Inflation im Zuge eines Aufschwungs.", "Fed-Chef Jerome Powell zeigte sich jüngst mit Blick auf den Renditeanstieg aber betont gelassen: Der sei zwar \"bemerkenswert\" ausgefallen, doch sehe er darin keine \"ungeordnete\" Bewegung.", "Daher gebe es keine Notwendigkeit für die Fed, stärker am Markt zu intervenieren - etwa indem die Wertpapierkäufe forciert würden.", "An dieser Marschrichtung würden die Währungshüter festhalten, so die Prognose von Commerzbank-Ökonom Bernd Weidensteiner: \"Die Fed zuckt nicht: Sie wird auf der nächsten Sitzung ihre Geldpolitik wohl nicht ändern.\"", "Denn die Währungshüter sähen den Renditeanstieg erst einmal als Normalisierung an. Maßnahmen wie eine Wiederauflage der sogenannten 'Operation Twist' - also eine Verschiebung der Käufe hin zu längeren Laufzeiten - sei daher vorerst nicht zu erwarten, sagte Weidensteiner.", "Eine solche geldpolitische Feinsteuerung hatte die Fed 2011 in den Nachwehen der Finanzkrise unternommen. Sie ersetzte damals in großem Stil kurzlaufende Anleihen durch längerlaufende Papiere in ihrem Bestand, um für günstige Finanzierungsbedingungen zu sorgen.", "Axel Botte vom französischen Investmenthaus Ostrum Asset Management sieht die demonstrative Gelassenheit der Fed-Führung kritisch: \"Jerome Powell riskiert, die Fed den spekulativen Marktbewegungen auszusetzen.\"", "Das Tauziehen zwischen der Notenbank und den Finanzmärkten werde sich auf die Entwicklung der Inflationserwartungen konzentrieren, und der Druck werde zunehmen, prognostiziert der Ökonom.", "Mit Blick auf die Teuerungsrate von zuletzt 1,7 Prozent müssen die Fed laut KfW-Chefvolkswirtin Fritzi Köhler-Geib aber vorerst keine Inflationssorgen plagen.", "Dies gelte auch, wenn kurzfristig mit einer merklichen Zunahme zu rechnen sei, da die Corona-Krise im vergangenen Jahr zu deutlichen Preisrückgängen führte. \"Die US-Notenbank zeigt sich jedoch gelassen und betonte schon mehrfach, dass sie durch diese temporären Effekte hindurchschauen wird.\"", "In den nächsten Monaten werde die zuletzt deutlich angezogene Wirtschaftserholung der Inflation weiteren Auftrieb verleihen.", "Für konjunkturellen Rückenwind sorgten dann zudem die erfolgreich verlaufende Impfkampagne, sinkende Infektionszahlen und das 1,9 Billionen Dollar schwere Konjunkturpaket von US-Präsident Joe Biden.", "Auf der Sitzung wird die US-Notenbank auch Konjunkturprognosen und einen Zinsausblick ihrer Führungsmitglieder vorlegen. Im Dezember gingen die Fed-Oberen im Mittel davon aus, dass der Schlüsselzins noch bis Ende 2023 nahe Null gehalten wird.", "Die Volkswirte der BayernLB verweisen darauf, dass am Markt mittlerweile zumindest ein Schritt nach oben um einen Viertel Prozentpunkt bis Ende 2023 eingepreist ist.", "Laut den Ökonomen der Postbank wird an den Terminmärkten sogar mit drei Schritten um jeweils 0,25 Prozent im Verlauf des Jahres 2023 gerechnet: \"Damit steht die Markterwartung allerdings in starkem Kontrast zu der Kommunikation der Fed.\"" ],
  "articleContentTranslated" : [ "În ciuda perspectivei unei creșteri impulsionate de ajutorul corona în valoare de miliarde de euro, este probabil ca Rezerva Federală SUA să rămână fidelă cursului său ultra-slab.", "Rezerva Federală SUA susține în prezent economia, printre altele, cu rate scăzute ale dobânzii de la zero la 0,25 la sută și achiziții lunare de valori mobiliare cu un volum de 120 miliarde de dolari.", "Experții presupun că va rămâne așa pentru moment și se referă la nervozitatea crescândă de pe piețele de obligațiuni înainte de decizia privind rata dobânzii de miercuri:", "\"Va fi crucial ca Fed să confirme că va respecta politica sa monetară pentru o perioadă mai lungă de timp\", a declarat economistul Robert Greil de la banca privată Merck Finck. :", "Expertul se așteaptă ca Fed să își asume, de asemenea, un angajament clar pentru continuarea condițiilor de finanțare atractive, cu care poate contracara o creștere suplimentară a randamentelor obligațiunilor de stat.", "Randamentul obligațiunilor pe zece ani a crescut brusc în acest an și a ajuns acum la 1,6%. Declanșatorul a fost așteptarea unei inflații mai mari în urma unei creșteri.", "Președintele Fed, Jerome Powell, a fost recent stresat în legătură cu creșterea randamentelor: Deși a fost „remarcabilă”, el nu a văzut nicio mișcare „dezordonată” în ea.", "Prin urmare, nu este nevoie ca Fed să intervină mai puternic pe piață - de exemplu prin forțarea achizițiilor de valori mobiliare.", "Autoritățile monetare ar respecta această direcție, așa că prognosticul economistului Commerzbank, Bernd Weidensteiner: „Fed nu tresare: probabil că nu își va schimba politica monetară la următoarea întâlnire”.", "Deoarece autoritățile monetare ar vedea creșterea randamentelor ca o normalizare. Prin urmare, măsuri precum relansarea așa-numitei „Operațiuni Twist” - adică o amânare a achizițiilor către termene mai lungi - nu este de așteptat pentru moment, a spus Weidensteiner.", "Fed a întreprins o astfel de ajustare a politicii monetare în 2011, după criza financiară. La acea vreme, a înlocuit obligațiunile pe termen scurt pe scară largă cu hârtii cu date mai lungi în portofoliul său, pentru a asigura condiții de finanțare favorabile.", "Axel Botte de la casa de investiții franceză Ostrum Asset Management este critic în legătură cu seninătatea demonstrativă a conducerii Fed: „Jerome Powell riscă să expună Fed la mișcări speculative ale pieței”.", "Tragerea războiului dintre banca centrală și piețele financiare se va concentra pe dezvoltarea așteptărilor inflaționale, iar presiunea va crește, prezice economistul.", "Având în vedere rata recentă a inflației de 1,7%, potrivit economistului șef KfW Fritzi Köhler-Geib, Fed nu trebuie să se îngrijoreze pentru moment de inflație.", "Acest lucru se aplică și dacă este de așteptat o creștere notabilă pe termen scurt, deoarece criza Corona a dus la scăderi semnificative ale prețurilor anul trecut. \"Rezerva Federală SUA este calmă și a subliniat de mai multe ori că va vedea prin aceste efecte temporare.\"", "În următoarele câteva luni, redresarea economică recent marcată va da inflației un nou impuls.", "Campania de vaccinare de succes, ratele de infecție în scădere și pachetul de stimuli economici de 1,9 trilioane de dolari de la președintele american Joe Biden au oferit apoi vântul din spate.", "În cadrul reuniunii, Rezerva Federală SUA va prezenta, de asemenea, prognozele economice și perspectivele ratei dobânzii din partea liderilor săi. În decembrie, liderii Fed au presupus în medie că rata principală a dobânzii va fi menținută aproape de zero până la sfârșitul anului 2023.", "Economiștii de la BayernLB subliniază că cel puțin un pas cu un sfert de punct procentual până la sfârșitul anului 2023 este acum preț la piață.", "Potrivit economiștilor din Postbank, trei pași de 0,25 la sută sunt așteptați pe piețele futures pe parcursul anului 2023: „Totuși, acest lucru contrastează așteptările pieței cu comunicarea Fed." ]
}