{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher wegen Ausbreitung des Coronavirus \\\"besorgt\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Das Institut Demox Research, das auch für die ÖVP regelmäßig Umfragen macht, hat die Österreich zu Covid, dem Anschlag in Wien und der Performance von Kanzler Kurz befragt.", "Es sind zwei Themen, die derzeit die Berichterstattung und wohl auch die privaten Gespräche in Österreich dominieren: zum einen, die Ausbreitung des Coronavirus und der damit verbundene zweite Lockdown, zum zweiten, der am Montag geschehene Anschlag in der Wiener Innenstadt.", "Das Meinungsforschungsinstitut Demox Research, das auch für die ÖVP regelmäßig Umfragen durchführt, hat sich diesen beiden Bereichen angenommen und 1000 Österreicher via Online-Interview dazu befragt. ", "Die Ergebnisse: Auf die Frage „Wie sehr sind Sie persönlich über die Ausbreitung des Coronavirus besorgt? “, antworteten 30 Prozent mit „besorgt“, 28 Prozent zeigten sich „sehr besorgt“, 23 Prozent „etwas“ und 18 „nicht besorgt“. 72 Prozent mit Kurz zufrieden Die Maßnahmen der türkis-grünen Bundesregierung - konkret angesprochen wurden etwa die seit Dienstag geltenden Ausgangsbeschränkungen - wurden von 70 Prozent als „in den meisten Punkten richtig und notwendig“ erachtet, 28 Prozent befanden sie hingegen als „großteils übertrieben und nicht notwendig“.", "Fast deckungsgleich das Ergebnis auf die Frage, wie zufrieden die Bürger mit der „Art und Weise, wie Bundeskanzler Sebastian Kurz in der aktuellen Coronavirus-Krise agiert“: 72 Prozent sind „sehr zufrieden“ oder „zufrieden“, 28 Prozent „unzufrieden\\\" bis „sehr unzufrieden“.", "Bezüglich des Terroranschlages in der Wiener Innenstadt zeigten sich 24 Prozent optimistisch, dass dieses Ereignis ein Einzelereignis bleiben werde. 61 Prozent hingegen sind der Ansicht, dass es in Österreich „weitere ähnlich gelagerte Anschläge geben wird.", "ÖVP in Sonntagsfrage vor, Grüne und FPÖ Kopf an Kopf Danach gefragt, wen sie wählen würden, gestetzt den Fall, am Sonntag wären neuerliche Nationalratswahlen, antworteten 40 Prozent mit ÖVP.", "Auf Platz zwei kommt die SPÖ mit 21 Prozent, Platz drei belegen die Grünen mit 14,5 Prozent - einen Prozentpunkt vor der FPÖ.  Für die Neos hätten acht Prozent ihre Stimme abgegeben." ],
  "id" : "kdmhz815",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893956/Umfrage_Oesterreicher-wegen-Ausbreitung-des-Coronavirus-besorgt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Austriecii „îngrijorați” de răspândirea coronavirusului",
  "articleContentTranslated" : [ "Institutul Demox Research, care efectuează în mod regulat sondaje pentru ÖVP, a întrebat Austria despre Covid, despre atacul de la Viena și despre performanța cancelarului Kurz.", "Există două subiecte care domină în prezent rapoartele și probabil și conversațiile private din Austria: pe de o parte, răspândirea coronavirusului și a celui de-al doilea blocaj asociat și, pe de altă parte, atacul de luni în centrul Vienei.", "Institutul de cercetare a opiniei Demox Research, care efectuează în mod regulat sondaje pentru ÖVP, a preluat aceste două domenii și a întrebat 1000 de austrieci despre acestea prin interviuri online.", "Rezultatele: ca răspuns la întrebarea „Cât de îngrijorat sunteți personal de răspândirea coronavirusului? \", 30 la sută au răspuns\" îngrijorat \", 28 la sută au fost\" foarte îngrijorați \", 23 la sută\" oarecum \"și 18\" nu au griji \". 72 la sută mulțumit de Kurz Măsurile guvernului federal turcoaz-verde - în special restricțiile de ieșire care sunt în vigoare de marți - au fost considerate de 70 la sută „corecte și necesare în majoritatea punctelor”, în timp ce 28 la sută le-au considerat „în mare măsură exagerate și nu necesar\".", "Rezultatul este aproape identic cu întrebarea cât de mulțumiți sunt cetățenii cu „modul în care acționează cancelarul Sebastian Kurz în actuala criză a coronavirusului: 72 la sută sunt„ foarte mulțumiți ”sau„ mulțumiți ”, 28 la sută sunt„ nemulțumiți ” la „foarte nemulțumit”.", "În ceea ce privește atacul terorist din centrul Vienei, 24 la sută au fost optimisti că acest eveniment va rămâne un singur eveniment. Pe de altă parte, 61% sunt de părere că vor exista „alte atacuri similare în Austria.", "ÖVP duminică înainte, Verzii și FPÖ în față Când au fost întrebați pe cine vor vota, presupunând că vor avea loc noi alegeri pentru Consiliul Național duminică, 40% au răspuns ÖVP.", "SPÖ s-a clasat pe locul al doilea cu 21%, în timp ce Verzii s-au clasat pe locul trei cu 14,5% - cu un punct procentual înaintea FPÖ. Opt la sută ar fi votat pentru Neos." ]
}