{
  "id" : "kdOBH4aS",
  "url" : "https://www.diepresse.com/5917726/CoronaPandemie_Freitesten-Kickl_Bodenlose-Frechheit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T09:26:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/1/e/5917726/6D3CDA69-4C9E-4719-9F74-B6F1AB2EE3EA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Freitesten: Kickl sieht \"bodenlose Frechheit\"",
  "articleTitleTranslated" : "Cel mai liber: Kickl vede „obrazul fără fund”",
  "articleContent" : [ "FPÖ-Klubchef Herbert Kickl tobt wegen des von der Regierung vorgelegten Gesetzes zum \"Freitesten\" aus dem Lockdown.", "Die Vorgangsweise von ÖVP und Grünen beim geplanten „Freitesten“ sei \"eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien\", befand Kickl am Neujahrstag in einer Aussendung.", "Er appelliere an Bundespräsident Alexander Van der Bellen, \"auf die Stopptaste zu drücken und dem fortgesetzten autokratischen Kurs des ÖVP-Kanzlers endlich einen Riegel vorzuschieben\".", "Die Regierung hat am letzten Tag des Jahres 2020 das Gesetz zum \"Freitesten\" aus dem Lockdown vorgelegt, die Novelle zum Epidemiegesetz und COVID-19-Maßnahmengesetz ist bis 3. Jänner in Begutachtung.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "ÖVP und Grüne hätten den Entwurf am Donnerstag \"aus dem Hinterhalt\" wenige Stunden vor Jahresende in Begutachtung geschickt, kritisierte Kickl. \"Hier haben die machtpolitischen Demokratie- und Parlamentsverächter (Kanzler Sebastian, Anm.)", "Kurz und (Gesundheitsminister Rudolf, Anm.) Anschober wieder einmal ganze Arbeit geleistet\", sparte der Oppositionsvertreter wieder einmal nicht mit deftigen Worten. Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen.", "Kickl forderte eine Verlängerung der Begutachtungsfrist bis 15.  Jänner und einen Gesundheitsausschuss im Nationalrat mit einem verpflichtenden Expertenhearing, bei dem sowohl Verfassungsexperten als auch medizinische Fachleute geladen und gehört werden.", "Inhaltlich sei der Entwurf \"der bisher massivste Eingriff in die Grund- und Freiheitsrechte der Österreicher\", betonte Kickl. \"Er widerspricht dem Gleichheitsgrundsatz und dem rechtsstaatlichem Prinzip und verletzt die fundamentalen Grundlagen des österreichischen Rechtsstaates\", meinte er.", "Der \"Testzwang\" sei \"weder verhältnismäßig noch zweckmäßig\". Es gehe sogar so weit, dass auch private Kontakte von einer Teilnahme am Test abhängig gemacht werden können. \"Wer sich nicht testen lassen will, dem kann sogar das Betreten öffentlicher Orte verwehrt werden.", "Das kann bis zu einem Dauerhausarrest gehen\", warnte Kickl. Teile der Maßnahmen seien auch ausdrücklich nicht befristet und würden somit ins Dauerrecht übergehen." ],
  "articleContentTranslated" : [ "Șeful clubului FPÖ, Herbert Kickl, iese din blocaj din cauza legii prezentate de guvern privind „testarea gratuită”.", "Abordarea ÖVP și a Verzilor în „Freestyle” planificat a fost „un obraz fără fund și un atac asupra principiilor democratice de bază”, a spus Kickl într-o emisiune din ziua de Anul Nou.", "El a apelat la președintele federal Alexander Van der Bellen să „apese butonul de oprire și să oprească în cele din urmă cursul autocratic continuu al cancelarului ÖVP”.", "În ultima zi a anului 2020, guvernul a prezentat legea privind „cel mai liber posibil” în afara blocării, modificarea Legii epidemiilor și a Legii măsurilor COVID-19 este în curs de revizuire până pe 3 ianuarie.", "Amendamentul face posibil ca persoanele cu un test negativ și toți cei care au avut boală coronariană în ultimele trei luni să fie scutiți de restricțiile de ieșire.", "Kickl a criticat joi ÖVP și Verzii „din ambuscadă” pentru că au revizuit proiectul cu câteva ore înainte de sfârșitul anului. „Aici democrația politică-putere și disprețurile parlamentare (cancelarul Sebastian, notă)", "Pe scurt și (ministrul Sănătății Rudolf, notă) Anschober a făcut din nou o treabă grozavă \", reprezentantul opoziției nu a economisit încă o dată cu cuvinte inimii. Cu termenul scurt până duminică, posibilitatea unei discuții temeinice a conținutului a fost exclusă din start.", "Kickl a solicitat prelungirea perioadei de revizuire până la 15 ianuarie și un comitet de sănătate din Consiliul Național cu o audiere obligatorie a experților, în care sunt invitați și audiați experți constituționali, precum și experți medicali.", "În ceea ce privește conținutul, proiectul a fost „cea mai masivă încălcare a drepturilor și libertăților fundamentale ale austriecilor de până acum”, a subliniat Kickl. \"Acesta contrazice principiul egalității și statul de drept și încalcă principiile fundamentale ale statului constituțional austriac\", a spus el.", "„Testul obligatoriu” nu este „nici proporțional, nici adecvat”. Se ajunge chiar atât de departe încât contactele private pot fi, de asemenea, dependente de participarea la test. „Celor care nu vor să fie testați li se poate refuza chiar intrarea în locuri publice.", "Acest lucru poate merge până la arestul la domiciliu permanent \", a avertizat Kickl. De asemenea, părți din măsuri nu sunt limitate în mod expres și, prin urmare, ar deveni permanente." ]
}