{
  "id" : "kdsM1Y5w",
  "url" : "https://burgenland.orf.at/stories/3079151/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-04T17:25:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dujmovits und Jud mitten im Training",
  "articleTitleTranslated" : "Dujmovits și Jud în mijlocul antrenamentului",
  "articleContent" : [ "Julia Dujmovits trainiert in Südtirol für ihre Comeback-Saison. Ihr Stil hat sich seit dem Rücktritt nicht verändert. Sie sei „echt sehr happy“ darüber, wie das Training laufe.", "„Es fühlt sich sehr gut an, ich fahr’ sehr schnelle Schwünge, ich bin schon sehr konstant im Training und es fühlt sich alles sehr leicht an“, so die Olympiasiegerin von 2014.  Dujmovits wieder im Rennfieber Vor gut zwei Monaten hatte Dujmovits ihr Comeback angekündigt – mehr dazu in Julia Dujmovits wagt Comeback.  ", "Mittlerweile steht für sie fest: Das Feuer für den Rennsport ist wieder da. Sie sei wirklich sehr dankbar dafür, dass in dieser kurzen Zeit alles so perfekt laufe. Die ersten Rennen sollen kommende Woche in Italien stattfinden.", "Resultate sind für die Snowboarderin vorerst Nebensache. Wenn sie in den Top-16 starte, sei sein Ergebnis in den Top-16 sicher auch ihr Ziel, das wäre der erste Schritt, so Dujmovits. Jud startet im Jänner in Weltcup-Saison Snowboard-Crosser Sebastian Jud muss auf den Weltcup-Start noch warten.", "Der Snowboard-Cross-Weltcup startet erst Mitte Jänner in Vorarlberg. Für den Burgenländer dreht sich zurzeit alles ums Training – auch zuhause in Mühlgraben. Seine Einstellung sei immer gewesen, bereit zu sein, wann immer das erste Rennen stattfinde – egal ob im Dezember oder im Jänner, sagte Jud.", "Er werde das Bestmögliche tun, um an diesem Tag X eine Top-Leistung zu erbringen. Positiver Coronavirus-Test im Herbst Juds Vorbereitung auf Schnee wurde im Herbst durch einen positiven Coronavirus-Test gebremst.", "Er habe aber zu den Glücklichen mit milden Symptomen gehört und habe daher die Quarantäne-Zeit für sein Studium und auch fürs Training bestmöglich nutzen können. Ein Weltcupsieg und eine Olympiateilnahme sind Juds große Ziele.", "„Ich traue mich auch sagen, dass das Snowboard-Team Austria das beste zurzeit auf der Welt ist“, so der Sportler. Alle könnten konstant unter die Top-15 fahren. Das sei zwar cool, weil man so ein gutes Trainingsumfeld habe, aber natürlich mache es auch die Qualifikation für ein Großereignis schwer." ],
  "articleContentTranslated" : [ "Julia Dujmovits se antrenează în Tirolul de Sud pentru sezonul său de revenire. Stilul ei nu s-a schimbat de când a demisionat. Este „într-adevăr foarte fericită” cu modul în care merge antrenamentul.", "\"Se simte foarte bine, fac viraje foarte rapide, sunt deja foarte consecvent la antrenament și totul se simte foarte ușor\", a declarat campioana olimpică din 2014. Dujmovits a revenit în febra cursei În urmă cu două luni, Dujmovits a revenit-o anunțat - mai multe despre asta în Julia Dujmovits îndrăznește revenirea.", "Între timp, le este clar: s-a întors focul pentru curse. Este foarte recunoscătoare că totul merge atât de perfect în acest scurt timp. Primele curse ar trebui să aibă loc în Italia săptămâna viitoare.", "Pentru snowboarder, rezultatele sunt secundare. Dacă ea începe în top 16, rezultatul lui în top 16 va fi cu siguranță și obiectivul ei, acesta ar fi primul pas, potrivit lui Dujmovits. Jud începe sezonul Cupei Mondiale în ianuarie, iar cross-ul de snowboard Sebastian Jud trebuie să aștepte startul Cupei Mondiale.", "Cupa mondială de snowboard cross nu începe în Vorarlberg până la jumătatea lunii ianuarie. Pentru Burgenlander, totul este în prezent despre antrenament - tot acasă la Mühlgraben. Jud a spus că atitudinea lui trebuie să fie întotdeauna gata ori de câte ori a avut loc prima cursă - fie în decembrie, fie în ianuarie.", "El va face tot ce poate pentru a obține performanțe de top în acea zi. Testul coronavirus pozitiv în toamnă Pregătirea judecătorilor pentru zăpadă a fost încetinită de un test coronavirus pozitiv în toamnă.", "Cu toate acestea, el a fost unul dintre norocoșii cu simptome ușoare și, prin urmare, a reușit să folosească cât mai bine timpul de carantină pentru studii și pregătire. O victorie la Cupa Mondială și participarea la Jocurile Olimpice sunt marile obiective ale lui Jud.", "„Îndrăznesc, de asemenea, să spun că echipa de snowboard Austria este cea mai bună din lume în acest moment”, a spus sportiva. Toată lumea ar putea ajunge în mod constant în top 15. E grozav pentru că aveți un mediu de antrenament atât de bun, dar, desigur, îngreunează și calificarea la un eveniment major." ]
}