{
  "articleContent" : [ "In Linz hat die Polizei am Samstagabend eine Party mit 22 Personen aufgelöst. Ein 31-Jähriger hatte in seiner Wohnung im Stadtteil Dornach lautstark Geburtstag gefeiert. Nachbarn riefen die Polizei. Diese nahm die Identitäten der Gäste, die alle aus unterschiedlichen Haushalten stammten, auf.", "Sämtliche Teilnehmer an der Feier werden angezeigt, so die Exekutive am Sonntag. Ein ähnliches Bild bot sich in Walding (Bezirk Urfahr-Umgebung), wo 13 Leute aus elf Haushalten feierten.", "In Walding wurde die Polizei Samstagabend durch eine anonyme Anzeige auf die Geburtstagsparty in einer Gartenlaube aufmerksam. Der 26-jährige Gastgeber sagte, er habe seinen Geburtstag voriges Jahr wegen Corona nicht feiern können und wolle das deshalb wenigsten heuer tun.", "Die Polizei konnte ihm diesen Wunsch nicht erfüllen: Die Gäste mussten heimgehen und werden angezeigt.  " ],
  "articleContentTranslated" : [ "La Linz, poliția a despărțit sâmbătă seara o petrecere cu 22 de persoane. Un tânăr de 31 de ani își sărbătorise ziua tare în apartamentul său din cartierul Dornach. Vecinii au sunat la poliție. Aceasta a înregistrat identitatea oaspeților, care provin cu toții din gospodării diferite.", "Toți participanții la sărbătoare sunt afișați, potrivit executivului de duminică. O imagine similară a apărut în Walding (districtul Urfahr-Umgebung), unde au sărbătorit 13 persoane din unsprezece gospodării.", "În Walding, poliția a luat cunoștință de petrecerea de ziua de naștere într-un foișor sâmbătă seara printr-un raport anonim. Gazda în vârstă de 26 de ani a spus că nu și-ar putea sărbători ziua de naștere anul trecut din cauza Corona și, prin urmare, nu vrea să o facă anul acesta.", "Poliția nu i-a putut accepta această cerere: oaspeții au trebuit să plece acasă și vor fi denunțați." ],
  "articleId" : "kDTs4knE",
  "articleTitle" : "Geburtstags-Party in Linz: 22 Leute angezeigt",
  "articleTitleTranslated" : "Petrecere de naștere la Linz: 22 de persoane afișate",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "kDTs4knE",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T08:00:52Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/geburtstagskind-feierte-corona-party-in-linz-22-leute-angezeigt/401340846"
}