{
  "id" : "Ke0cvy8v",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1419-personen-bei-grenzkontrollen-die-einreise-verweigert/401135661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:13:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833702/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 1.419 Personen bei Grenzkontrollen die Einreise verweigert",
  "articleTitleTranslated" : "Corona: 1.419 persoane au refuzat intrarea în timpul controalelor la frontieră",
  "articleContent" : [ "Seit Samstag, 00.00 Uhr, werden in Österreich zur Eindämmung des Coronavirus verstärkte Grenzkontrollen bei der Einreise nach Österreich durchgeführt.", "Am Samstag wurden insgesamt 57.351 Personen kontrolliert und 1.419 davon die Einreise verweigert, teilte das Innenministerium am Sonntag in einer Aussendung mit. Das waren jeweils deutliche Steigerungen zum Vortag.", "Am Freitag war nur 14 Personen die Einreise aufgrund der Covid-19-Einreiseverordnung verweigert worden. Auch bei der Anordnung zur Heimquarantäne gab es ein großes Plus. Wurden am Freitag noch 250 Formblätter ausgefolgt, waren es am Samstag 1.355.", "Die betroffenen Personen müssen sich in zehntägige Quarantäne begeben, aus der nach fünf Tagen ein Freitesten möglich ist, erinnerte das Innenministerium zu der seit diesem Wochenende geltenden verschärften Einreiseregelung.", "Diese wird verstärkt durch die Exekutive in Zusammenarbeit mit dem Bundesheer an den Grenzübergängen kontrolliert. Großes Polizeikontingent im Einsatz „Österreichs Polizei steht auch weiterhin den Gesundheitsbehörden wie in den vergangenen Monaten unterstützend zur Seite.", "Kontrollen an den Grenzen sind eine von vielen Maßnahmen, um die Pandemie einzudämmen“, sagte Innenminister Karl Nehammer (ÖVP) laut der Aussendung.", "Um über die Weihnachtsfeiertage ausreichend Beamte zur Verfügung zu haben, wurden 218 Exekutivbedienstete unmittelbar nach Abschluss ihrer Ausbildung am Bildungszentrum St. Pölten verschiedenen Grenzdienststellen zugewiesen.", "Außerdem stehen auch die Bediensteten der Fremden- und Grenzpolizeilichen Einheit PUMA zur Verfügung. Sollte dies nicht ausreichen, so können die Landespolizeidirektionen auch auf Bezirkskräfte zurückzugreifen, hieß es.", "„Die sicherheitspolizeiliche Grundversorgung wird dadurch nicht beeinträchtigt“, betonte Nehammer." ],
  "articleContentTranslated" : [ "De sâmbătă, la 12:00, au fost efectuate controale sporite la frontieră în Austria pentru a conține coronavirusul la intrarea în Austria.", "Un total de 57.351 de persoane au fost verificate sâmbătă și 1.419 dintre ele au refuzat intrarea, a anunțat duminică Ministerul de Interne. În fiecare caz, acestea au fost creșteri semnificative comparativ cu ziua precedentă.", "Vineri doar 14 persoane au primit refuzul intrării din cauza regulamentului de intrare Covid-19. A existat, de asemenea, un mare plus în ordinea de carantină la domiciliu. În timp ce vineri s-au înmânat 250 de formulare, sâmbătă au fost 1.355.", "Persoanele în cauză trebuie să intre în carantină de zece zile, de la care este posibil un test gratuit după cinci zile, a reamintit Ministerului de Interne despre reglementările de intrare în vigoare care sunt în vigoare de la sfârșitul acestui weekend.", "Acest lucru este controlat din ce în ce mai mult de executiv în cooperare cu forțele armate la punctele de trecere a frontierei. Un mare contingent de polițiști în acțiune „La fel ca în ultimele luni, poliția austriacă va continua să sprijine autoritățile sanitare.", "Controalele la granițe sunt una dintre numeroasele măsuri de combatere a pandemiei \", a declarat ministrul de interne Karl Nehammer (ÖVP), conform emisiunii.", "Pentru a avea suficienți funcționari publici disponibili în timpul sărbătorilor de Crăciun, 218 de ofițeri executivi au fost repartizați la diferite agenții de frontieră imediat după finalizarea instruirii la Centrul de Educație St. Pölten.", "În plus, sunt disponibili angajații unității de imigrație și poliție de frontieră PUMA. Dacă acest lucru nu este suficient, departamentele de poliție de stat pot, de asemenea, să revină asupra forțelor raionale, a spus acesta.", "„Acest lucru nu afectează serviciul de bază al poliției de securitate”, a subliniat Nehammer." ]
}