{
  "id" : "KecAv7EE",
  "url" : "https://kurier.at/wissen/gesundheit/erstmals-menschen-mit-dem-vogelgrippe-virus-typ-ah5n8-infiziert/401195009",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:51:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3264410/46-89759056.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals Menschen mit dem Vogelgrippe-Virus Typ AH5N8 infiziert",
  "articleTitleTranslated" : "Pentru prima dată persoanele infectate cu virusul gripei aviare tip AH5N8",
  "articleContent" : [ "Vogelgrippe ist nicht gleiche Vogelgrippe. Da gibt es A(H5N1)-Viren oder A(H7N9)-Viren. Bei beiden ist eine Übertragung auf den Menschen nicht ungewöhnlich.", "Seit 2003 kam es laut WHO (Weltgesundheitsorganisation) zu mehr als 800 Erkrankungen durch A(H5N1); seit April 2013 haben sich mehr als 1.400 Menschen mit Influenza A(H7N9) angesteckt. In Russland ist jetzt aber erstmals ein anderer Erreger der Vogelgrippe auf Menschen übergesprungen.", "Sieben Arbeiter in einem Mastbetrieb im Süden Russlands hätten sich im Dezember mit dem Virus AH5N8 angesteckt, sagte die Chefin der Verbraucherschutzbehörde, Anna Popowa, am Samstag dem Fernsehsender Rossija 24.  Bisher gebe es keine Hinweise auf Übertragung des Virus zwischen Menschen.", "Vor mehreren Tagen habe man die Weltgesundheitsorganisation WHO über den Fall informiert. Die erkrankten Arbeiter seien wohlauf. Der Erreger ist für Vögel hochansteckend. Befallene Bestände von Nutztier-Geflügel müssen komplett getötet und aufwendig beseitigt werden.", "Österreich Seit Oktober 2020 treten in zahlreichen Ländern Europas Fälle der Geflügelpest auf - sowohl bei Wildvögeln als auch beim Hausgeflügel.", "Im vergangenen Dezember wurden Teile Salzburgs als Gebiete mit erhöhtem Risiko eingestuft, nach weiteren bestätigten Fällen auch Niederösterreich, Wien und die Steiermark. ", "Laut AGES (Agentur für Gesundheit und Ernährungssicherheit) sind die bis dato in Österreich festgestellten Stämme des Vogelgrippe-Virus für den Menschen nicht gefährlich und werden auch nicht über Lebensmittel übertragen." ],
  "articleContentTranslated" : [ "Gripa aviară nu este la fel ca gripa aviară. Există viruși A (H5N1) sau viruși A (H7N9). Nici transmiterea către oameni nu este neobișnuită.", "Potrivit OMS (Organizația Mondială a Sănătății), au existat peste 800 de boli cauzate de A (H5N1) din 2003; din aprilie 2013, peste 1.400 de persoane au fost infectate cu gripa A (H7N9). Cu toate acestea, în Rusia, un alt agent patogen al gripei aviare s-a răspândit acum la om pentru prima dată.", "Șapte muncitori dintr-o fermă de îngrășare din sudul Rusiei au fost infectați cu virusul AH5N8 în decembrie, a declarat sâmbătă șeful agenției pentru protecția consumatorilor, Anna Popova, postului de televiziune Rossiya 24. Până în prezent, nu au existat dovezi ale faptului că virusul este transmis între oameni.", "Organizația Mondială a Sănătății (OMS) a fost informată despre caz în urmă cu câteva zile. Lucrătorii bolnavi se descurcă bine. Agentul patogen este extrem de contagios pentru păsări. Stocurile infestate de păsări de crescătorie de animale trebuie să fie complet ucise și îndepărtate în mod elaborat.", "Austria Din octombrie 2020, au apărut cazuri de gripă aviară în numeroase țări europene - atât la păsările sălbatice, cât și la păsările domestice.", "În decembrie anul trecut, părți din Salzburg au fost clasificate ca zone cu risc crescut și, în urma unor cazuri confirmate în continuare, au fost clasificate și Austria Inferioară, Viena și Stiria.", "Potrivit AGES (Agenția pentru Sănătate și Siguranță Alimentară), tulpinile virusului gripei aviare care au fost identificate până în prezent în Austria nu sunt periculoase pentru oameni și nu se transmit prin alimente." ]
}