{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: 250 Todesfälle in nur einer Woche",
  "targetLanguage" : "romanian",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "articleContent" : [ "Die Corona-Infektionszahlen in Österreich sind unverändert hoch: 6.464 Corona-Neuinfektionen innerhalb von 24 Stunden sind am Freitag nach dem gestrigen Rekordwert von 7.416 neuen Fällen gemeldet worden.", "Was die Anzahl der Neuinfektionen betrifft, so sind mit 1.532 die meisten aus Oberösterreich vermeldet worden, die restlichen Bundesländer Österreichs teilen sich wie folgt auf: Burgenland: 214, Kärnten: 206, Niederösterreich: 510, Salzburg: 678, Steiermark: 1.337, Tirol: 817, Vorarlberg: 320, Wien: 850.", "Mehr Menschen gestorben Und die hohen Infektionszahlen schlagen sich inzwischen auch in steigenden Todeszahlen nieder. 1.340 Menschen sind im Zusammenhang mit Covid-19 bisher verstorben, das ist ein Anstieg von 72 Toten von Donnerstag auf Freitag. 1.082 Todesopfer waren es noch am vergangenen Freitag, somit starben in einer Woche 258 Menschen mit einer Infektion - nach 128 in der Woche davor ist das eine Verdoppelung der Todesfälle.", "Fast 3.000 Personen, exakt 2.925 sind hospitalisiert, davon 421 intensiv, meldete das Innenministerium am Freitag.  Vorigen Freitag waren es noch 263, was einen Anstieg von 60 Prozent in diesem kritischen Bereich bedeutet. 83.707 sind nach eine Infektion mit SARS-CoV-2 wieder genesen, somit sind aktuell 53.932 Personen aktiv infiziert.", "Nur 27 Prozent der Infektionsfälle geklärt Die Coronakrise gerät offenkundig langsam außer Kontrolle.  Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt.", "Diese Zahl nannte Daniela Schmid, Sprecherin der Corona-Kommission, bei einer gemeinsamen Pressekonferenz mit Gesundheitsminister Rudolf Anschober (Grüne) Freitagvormittag." ],
  "id" : "KejZZcU4",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-6464-neuinfektionen-am-freitag/401089020",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: 250 de decese în doar o săptămână",
  "articleContentTranslated" : [ "Numărul infecțiilor cu coronă din Austria rămâne ridicat: 6.464 de noi infecții cu coronă în decurs de 24 de ore au fost raportate vineri după înregistrarea de ieri a 7.416 cazuri noi.", "În ceea ce privește numărul de noi infecții, cele mai multe dintre acestea au fost raportate din Austria Superioară cu 1.532, restul statelor federale din Austria se descompun astfel: Burgenland: 214, Carintia: 206, Austria de Jos: 510, Salzburg: 678, Stiria: 1.337, Tirol: 817, Vorarlberg: 320, Viena: 850.", "Mai mulți oameni au murit, iar numărul mare de infecții se reflectă acum și în creșterea numărului de decese. 1.340 de persoane au murit până acum în legătură cu Covid-19, o creștere de 72 de decese de joi până vineri. Vineri trecute au existat 1.082 de decese, astfel încât 258 de persoane au murit cu o infecție într-o săptămână - după 128 în săptămâna precedentă, adică o dublare a deceselor.", "Aproape 3.000 de persoane, exact 2.925, sunt spitalizate, dintre care 421 sunt intensive, a raportat vineri Ministerul de Interne. Vinerea trecută au fost 263, ceea ce înseamnă o creștere de 60% în această zonă critică. 83.707 s-au recuperat după ce au fost infectați cu SARS-CoV-2, astfel încât 53.932 de persoane sunt infectate activ în prezent.", "Doar 27 la sută din cazurile de infecție au fost rezolvate Criza coroanei pare să scape încet de sub control. Cel mai recent, sursa a fost clarificată doar în 27 la sută din cazurile de infecție.", "Daniela Schmid, purtătorul de cuvânt al Comisiei Corona, a numit acest număr vineri dimineață la o conferință de presă comună cu ministrul sănătății Rudolf Anschober (verzi)." ]
}