{
  "id" : "kEQEkAPm",
  "url" : "https://sport.orf.at/stories/3071590/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T11:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chardy über Privileg für Thiem und Co. sauer",
  "articleTitleTranslated" : "Chardy se enervează de privilegiul pentru Thiem and Co.",
  "articleContent" : [ "Der Franzose Jeremy Chardy bekrittelte, dass die kleine Gruppe an Stars – jeweils die Top Drei bei Damen und Herren – eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem. Der Niederösterreicher wird wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten südaustralischen Stadt eintreffen und im Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung „Sydney Morning Harald“ würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "„Entscheidung aus dem Nichts“ „Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren“, sagte Chardy der französischen Sporttageszeitung „L’Equipe“.", "„Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.“ In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren. Der Weltranglisten-72. vermutet, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten.", "„Sie haben ohnehin schon so viele Privilegien“, sagte der 33-jährige Chardy. „Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört“", "Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorliebnehmen.Sonderstatus für Serena Williams In Adelaide werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) vorbereiten.  “", "Williams kommt also zu den Top Drei der Damen und Herren dazu. Das genannte Septett und ein weiterer Akteur werden auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant." ],
  "articleContentTranslated" : [ "Francezul Jeremy Chardy a criticat faptul că micul grup de stele - primele trei pentru femei și bărbați - vor primi un tratament special și că pregătirea directă pentru primul turneu de Grand Slam al anului nu a fost aceeași pentru toată lumea.", "Dominic Thiem este, de asemenea, afectat. La fel ca sârbul Novak Djokovic și spaniolul Rafael Nadal, austriacul inferior va ajunge săptămâna viitoare în orașul australian de sud, la aproximativ 650 de kilometri de Melbourne și va găsi un centru de fitness bine echipat în hotel.", "Conaționalul său Dennis Novak va fi acolo ca partener de antrenament. Potrivit ziarului Sydney Morning Harald, hotelul ar oferi condiții mult mai bune decât ceilalți jucători din Melbourne.", "„Decizie din nicăieri” „Această decizie pentru primii trei vine din nicăieri, ca să o punem cu atenție”, a declarat Chardy cotidianului sportiv francez „L’Equipe”.", "„Veți beneficia de centrul de fitness, vă puteți face exercițiile acolo fără să-l considerați ca parte a celor cinci ore pe care le ieșiți în fiecare zi.", "Este ciudat pentru un sport în care toată lumea ar trebui să aibă aceleași condiții. ”În această perioadă, jucătorilor li se permite să-și facă antrenamentele în afara hotelului. Numărul mondial 72. suspectează că cei afectați în Adelaide ar putea duce o viață aproape normală.", "„Aveți deja atâtea privilegii”, a spus Chardy, în vârstă de 33 de ani. „Și dacă aș fi numărul patru în lume, aș fi distrus”", "Acest lucru merge în direcția lui Daniil Medvedev, câștigătorul rus al finalei ATP trebuie să se conformeze cu Melbourne. Statutul special pentru Serena Williams Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) și Serena Williams (SUA) va fi, de asemenea, la Adelaide ) a prepara. \"", "Williams este adăugat în primele trei femei și bărbați. Septetul menționat anterior și un alt actor vor contesta, de asemenea, un eveniment de expoziție pe 29 ianuarie după încheierea carantinei. Un turneu regulat WTA este planificat pentru săptămâna de după Australian Open de la Adelaide." ]
}