{
  "id" : "KF04viMg",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-dritter-corona-welle/401218563",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:50:18Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5001354/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober warnt vor dritter Corona-Welle",
  "articleTitleTranslated" : "Anschober avertizează despre al treilea val coronal",
  "articleContent" : [ "Rudolf Anschober ist zurück. Seinen ersten Auftritt nach fünf Tagen Krankenstand nutzte der Gesundheitsminister am Montag auch für ein eindrückliche Warnung: \"Ich sehe in Österreich den Beginn einer dritten Welle\", sagte Anschober im Ö1-Morgenjournal. ", "\"Den haben wir vielfach in Europa. Das heißt: Wir müssen alles unternehmen, damit es nicht zu einer Situation wie im Herbst kommt.\" Das heißt, man müsse darauf achten, dass es nicht von einer linearen Steigerung zu einem exponentiellen Wachstum kommen.", "Anschober verwies auf die Pilotregion Vorarlberg, in der man sich genau ansehen müsse, ob Zutrittstests funktionieren.", "Mehr zur Situation in Vorarlberg, wo seit heute wieder die Gastronomie geöffnet ist, lesen Sie hier:  Anschober kündigte auch einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden.", "Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister. Der Erlass wird heute wohl auch Thema der Beratungen der Regierung mit den Ländern und Experten über die aktuelle Corona-Situation sein.", "Anschober betonte am Montag erneut, dass die rasche Verimpfung der in den nächsten Monaten steigenden Liefermengen an Impfstoff \"entscheidend\" sein wird. Um sicher zu gehen, dass das einheitlich verlaufe, soll nun ein neuer Erlass zum Impfplan an die Bundesländer gehen. ", "Seit Wochen steigen die Infektionszahlen in Österreich wieder.", "Von Sonntag auf Montag wurden nun 1.896 Neuinfektionen registriert - im Langzeitvergleich liegt Österreich inzwischen wieder bei einer 7-Tages-Inzidenz von 205.  Noch am 10.  Februar lag Österreich bei rund 104, seit 12.  Laut Statistiker Erich Neuwirth ist in Österreich seit Mitte Februar wieder ein exponentieller Trend festzustellen.   ", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen. Anschober hatte im Ö1-Morgenjournal auch den Rückzug von Clemens Martin Auer von der Impfkoordination verkündet.", "Der Schritt war am Wochenende von der ÖVP gefordert worden, nachdem Bundeskanzler Sebastian Kurz die ungleiche Aufteilung der Impfstoffe innerhalb der EU kritisiert hatte - mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "Rudolf Anschober s-a întors. Ministrul Sănătății și-a folosit prima apariție după cinci zile de concediu medical, luni, pentru un avertisment impresionant: „Văd începutul unui al treilea val în Austria”, a spus Anschober în jurnalul Ö1 de dimineață.", "\"Avem adesea asta în Europa. Asta înseamnă: trebuie să facem tot ce putem pentru a evita o situație ca cea din toamnă\". Aceasta înseamnă că trebuie să vă asigurați că nu există o creștere liniară a creșterii exponențiale.", "Anschober s-a referit la regiunea pilot Vorarlberg, unde trebuie să vă uitați atent pentru a vedea dacă testele de acces funcționează.", "Puteți citi mai multe despre situația din Vorarlberg, unde gastronomia este deschisă din nou de astăzi: Anschober a anunțat și un decret pentru statele federale, astfel încât vaccinările să fie administrate din nou mai uniform.", "Ministrul a spus că mai întâi persoanele în vârstă și grupurile de risc trebuie vaccinate. Decretul va face probabil, de asemenea, obiectul consultărilor guvernului cu țările și experții cu privire la situația actuală a coroanei de astăzi.", "Anschober a subliniat din nou luni că inocularea rapidă a livrărilor de vaccin, care va crește în următoarele câteva luni, va fi „decisivă”. Pentru a ne asigura că acest lucru funcționează uniform, un nou decret privind planul de vaccinare trebuie trimis statelor federale.", "Numărul infecțiilor din Austria crește din nou de săptămâni.", "De duminică până luni, s-au înregistrat 1.896 de infecții noi - într-o comparație pe termen lung, Austria se întoarce acum la o incidență de 7 zile de 205. Pe 10 februarie, Austria avea în jur de 104, din 12. Austria , începând cu mijlocul lunii februarie din nou , pentru a vedea o tendință exponențială.", "Astăzi, guvernul se consultă cu experți și reprezentanți ai țării cu privire la situația actuală a coroanei. Întâlnirile se desfășoară practic prin videoconferință; nu sunt așteptați pașii de deschidere pentru perioada de după Paști.", "Cancelaria Federală a declarat recent că situația va fi monitorizată săptămâna viitoare. Anschober anunțase, de asemenea, retragerea lui Clemens Martin Auer din coordonarea vaccinării în jurnalul Ö1 de dimineață.", "Pasul a fost solicitat de ÖVP în weekend, după ce cancelarul Sebastian Kurz a criticat distribuția inegală a vaccinurilor în UE - puteți citi mai multe despre acest lucru aici:" ]
}