{
  "id" : "kfAuflXg",
  "url" : "https://kurier.at/kultur/schauspieler-und-regisseur-robert-hossein-93-jaehrig-gestorben/401144202",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T13:49:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849500/46-173836107.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schauspieler und Regisseur Robert Hossein 93-jährig gestorben",
  "articleTitleTranslated" : "Actorul și regizorul Robert Hossein a murit la vârsta de 93 de ani",
  "articleContent" : [ "Der französische Schauspieler und Regisseur Robert Hossein ist tot. Wie die französische Nachrichtenagentur AFP unter Berufung auf Hosseins Ehefrau Candice Patou berichtete, starb Hossein am Donnerstagmorgen nach Atemproblemen im Krankenhaus.", "Der durch die „Angélique“-Filme international bekannt gewordene Hossein war am Mittwoch 93 Jahre alt geworden. Hossein spielte in seiner mehr als 60-jährigen Karriere in mehr als 100 Filmen und Theaterstücken.", "Erste Erfolge hatte der in Paris geborene Sohn des iranischen Komponisten Aminollah Hossein als Theaterregisseur. Priester, Gangster und zwielichtige Charaktere waren Rollen, in denen der französische Schauspieler Robert Hossein besonders brillierte.", "Hossein wurde in Paris als Sohn des iranischen Komponisten Aminollah Hossein geboren. Seine ersten Erfolge feierte er als Theaterregisseur. Mit knapp 20 Jahren inszenierte er „Les voyous“ (etwa: Die Gauner).", "Neben „Romeo und Julia“ von Shakespeare brachte er das Werk „Bernarda Albas Haus“ von Federico García Lorca zur Aufführung, mit dem Isabelle Adjani ihren Durchbruch auf der Bühne erzielte. Zeitgleich entdeckte Hossein für sich das Kino.", "Als Darsteller war er bald schon sehr gefragt. So spielte er in dem Krimi „Rififi“ (1955) und dem Actionfilm „Der Profi“ (1981) mit Jean-Paul Belmondo mit. International bekannt wurde er durch die „Angélique“-Filme an der Seite von Michèle Mercier.", "Unter dem Einfluss der amerikanischen Kriminalfilme der 40er und 50er-Jahre schuf er auch selbst Filme, darunter „Haut für Haut“ und „Das grausame Auge“.", "Von den 80er-Jahren an entwickelte er eine Vorliebe für spektakuläre Inszenierungen, darunter das Musical „Les Misérables“ nach dem Roman „Die Elenden“ von Victor Hugo. Sein Motto für diese Schaus, mit denen er ein möglichst breites Publikum anziehen will: „Theater, das man nur im Kino sehen kann“.", "Zu seinen erfolgreichsten Stücken zählen „Notre-Dame de Paris“ und „Julius Cäsar“. Hossein hat auch mit Privatem für reichlich Schlagzeilen gesorgt. Vor allem die Frauen in seinem Leben standen im Fokus der Öffentlichkeit.", "Im Jahr 1962 heiratete er die damals Minderjährige Caroline Eliacheff. Bei den Dreharbeiten zu „Der Abbé und die Liebe“ lernte er 1974 die junge Schauspielerin Michèle Watrin kennen. Bei einem Autounfall starb sie vor seinen Augen.", "In den 70er-Jahren trat Hossein zum Katholizismus über. Aus seiner religiösen Überzeugung macht er keinen Hehl.", "So führte er zuletzt die Mega-Inszenierungen „Jésus était son nom“ (etwa: Jesus war sein Name) auf und „N'ayez pas peur“ (etwa: Habt keine Angst) über das Leben des 2005 gestorbenen Johannes Paul II." ],
  "articleContentTranslated" : [ "Actorul și regizorul francez Robert Hossein a murit, după cum a raportat agenția franceză de știri AFP, citând soția lui Hossein, Candice Patou, Hossein a murit joi dimineață în spital, după probleme de respirație.", "Hossein, care a devenit cunoscut pe plan internațional prin filmele „Angélique”, a împlinit miercuri 93 de ani. Hossein a jucat în peste 100 de filme și joacă într-o carieră de peste 60 de ani.", "Fiul compozitorului iranian Aminollah Hossein, născut la Paris, a avut primele succese ca regizor de teatru. Preoții, gangsterii și personajele umbroase au fost roluri în care actorul francez Robert Hossein a fost deosebit de genial.", "Hossein s-a născut la Paris ca fiul compozitorului iranian Aminollah Hossein. El și-a sărbătorit primele succese ca regizor de teatru. Când avea aproape 20 de ani, a regizat „Les voyous” (de exemplu: Die Gauner).", "Pe lângă „Romeo și Julieta” de Shakespeare, a interpretat lucrarea „Casa Bernardei Alba” de Federico García Lorca, cu care Isabelle Adjani și-a atins progresul pe scenă. În același timp, Hossein a descoperit cinematograful pentru el însuși.", "Curând a fost foarte solicitat ca interpret. A jucat în thrillerul criminal „Rififi” (1955) și în filmul de acțiune „Der Profi” (1981) alături de Jean-Paul Belmondo. A devenit cunoscut internațional prin filmele „Angélique” alături de Michèle Mercier.", "Influențat de filmele criminale americane din anii 1940 și 1950, el a făcut și el filme, inclusiv „Skin for Skin” și „The Cruel Eye”.", "Din anii 1980 și-a dezvoltat preferința pentru producții spectaculoase, inclusiv muzicalul „Les Misérables” bazat pe romanul „Die Elenden” de Victor Hugo. Motto-ul său pentru aceste spectacole, cu care dorește să atragă un public cât mai larg posibil: „Teatru care nu poate fi văzut decât în cinema”.", "Cele mai reușite piese ale sale includ „Notre-Dame de Paris” și „Iulius Caesar”. Hossein a făcut, de asemenea, numeroase titluri cu probleme private. Mai ales femeile din viața lui erau în ochii publicului.", "În 1962 s-a căsătorit cu Caroline Eliacheff, care era atunci minoră. În 1974 a întâlnit-o pe tânăra actriță Michèle Watrin în timp ce filma „The Abbé and Love”. A murit în fața ochilor lui într-un accident de mașină.", "În anii 1970, Hossein s-a convertit la catolicism. El nu ascunde convingerile sale religioase.", "Recent a interpretat mega-producțiile „Jésus était son nom” (de exemplu: Isus era numele său) și „N’ayez pas peur” (de exemplu: nu vă temeți) despre viața lui Ioan Paul al II-lea, care a murit în 2005." ]
}