{
  "id" : "KfgCKaKA",
  "url" : "https://noe.orf.at/stories/3083977/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T16:15:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/806641_opener_281167_photovoltaik_offensive_retz_210107_52001_00_19_13_03.jpg?s=1d68eca0fb26c1f6d1b87a0ba2e3de5b960d67d3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Projekt: Strom vom Dach um die Ecke",
  "articleTitleTranslated" : "Proiect: electricitate de pe acoperiș după colț",
  "articleContent" : [ "Dass das Retzer Land zurzeit verschneit ist, täuscht. Die Region zählt zu den trockensten in ganz Mitteleuropa.", "Diese Situation bewog die Verantwortlichen schon vor längerer Zeit dazu, in Klimafragen aktiv zu werden, erklärt Manfred Nigl, Bürgermeister von Retzbach (ÖVP) und Obmann der Klima-Modellregion Retzer Land:", "„Wir kämpfen mit dieser Klimaveränderung und spüren das wahrscheinlich durch unsere Trockenheit noch stärker als andere Gegenden.  : Deshalb war es auch allen Bürgermeistern der Kleinregion bewusst, dass wir gegensteuern müssen.", "Deshalb wurde die Klima-Modellregion ins Leben gerufen. “Mit Photovoltaik gegen fossile Energie Zu dieser Modellregion zählen neben Retzbach auch Retz, Schrattenthal, Hardegg, Pulkau und Zellerndorf (alle Bezirk Hollabrunn).", "Gregor Danzinger, der Manager der Klimaregion Retzer Land, errechnete aufgrund einer Bundesstatistik für die sechs Gemeinden mit ihren 12.000 Einwohnerinnen und Einwohnern, dass pro Jahr für die fossilen Energieträger, also Erdöl, Erdgas, Benzin oder Diesel, 15 Millionen Euro ausgegeben werden:", "„Dieses Geld fließt weg aus der Region, steht hier nicht für die Wertschöpfung zur Verfügung, schafft keine Arbeitsplätze“: Deshalb habe man beschlossen, einen anderen Weg zu gehen, denn „das können wir.  “", "Der Beginn ist unsere Fotovoltaik-Offensive“, sagt Danzinger. Diese Offensive wurde im Herbst gestartet. Auf öffentlichen Gebäuden wurden Fotovoltaik-Anlagen in einer Größenordnung von insgesamt 500 Kilowatt-Peak projektiert.", "Die Einwohnerinnen und Einwohner hatten die Möglichkeit, sich mit Finanzierungspaketen einzukaufen und bekommen dafür 1,5 Prozent Zinsen über zehn Jahre, ein sogenanntes Sale-and-lease-back-Modell.", "In Zellerndorf waren diese „Sonnen-Bausteine“ innerhalb von drei Stunden ausverkauft, in den anderen Gemeinden dauerte es etwas länger. Vergriffen sind aber mittlerweile alle.", "„Das zeigt uns, dass das Klima-Bewusstsein der Menschen groß ist“, sagt Danzinger, „denn es geht sicher nicht nur um die Zinsen, die man dafür bekommt.“ Diese Zinsen werden von den Gemeinden mit dem gewonnenen bzw. gesparten Strom erwirtschaftet.", "Zum Teil sind die Anlagen schon fertig – wie etwa jene in Retz – zum Teil müssen sie erst gebaut werden. Der nächste Schritt ist jetzt, den Hausbesitzern anzubieten, selbst Anlagen auf ihren Dächern zu bauen, dafür werden fertige Pakete angeboten.Lokaler Strom-Marktplatz Das große Ziel dahinter:", "All das soll zu einem lokalen Strommarkt verschmolzen werden, bei dem Erzeuger und Abnehmer aus derselben Region kommen.  : Das wird kleinteilig auch schon praktiziert, mit einer Technik, die ein Startup-Unternehmen entwickelt hat.", "Sie lenkt den gewonnenen Strom direkt zum nächstgelegenen Verbraucher, dieser wird also nicht in das allgemeine Stromnetz eingespeist. So wird etwa die Volksschule in Hardegg schon jetzt mit Strom aus umliegenden Fotovoltaik-Anlagen gespeist.", "Im Rahmen eines EU-Forschungsprojektes werden 30 Technik-Pakete, die dafür nötig sind, gratis ausgegeben. Dafür werden jetzt 30 Haushalte oder Betriebe gesucht, die an dem Forschungsprojekt teilnehmen.", "Mit dem Gesetz für den Ausbau Erneuerbarer Energien (EAG), das im Frühjahr erwartet wird, sollten alle rechtlichen Grundlagen geschaffen sein, um das Retzer Land zu einem der ersten regionalen Strommarktplätze Österreichs zu machen." ],
  "articleContentTranslated" : [ "Faptul că regiunea Retz este în prezent înzăpezită este înșelător. Regiunea este una dintre cele mai uscate din Europa Centrală.", "Această situație i-a determinat pe cei responsabili să ia măsuri cu privire la problemele climatice cu mult timp în urmă, explică Manfred Nigl, primarul orașului Retzbach (ÖVP) și președintele regiunii modelului climatic Land Retzer:", "„Ne luptăm cu această schimbare climatică și probabil că o simțim chiar mai mult decât alte zone din cauza secetei noastre. : De aceea, toți primarii din mica regiune erau conștienți că trebuie să luăm contramăsuri.", "De aceea a fost creată regiunea modelului climatic. „Cu fotovoltaic împotriva energiei fosile Pe lângă Retzbach, această regiune model include și Retz, Schrattenthal, Hardegg, Pulkau și Zellerndorf (toate din districtul Hollabrunn).", "Gregor Danzinger, managerul regiunii climatice Retzer Land, a calculat pe baza statisticilor federale pentru cele șase municipalități cu cei 12.000 de locuitori ai acestora că 15 milioane de euro sunt cheltuiți în fiecare an pe combustibili fosili, adică petrol, gaze naturale, benzină sau motorină:", "„Acești bani se îndepărtează de regiune, nu sunt disponibili aici pentru valoare adăugată, nu creează locuri de muncă”: De aceea s-a decis să urmăm o altă cale, pentru că „putem face asta. \"", "Începutul este ofensiva noastră fotovoltaică ”, spune Danzinger. Această ofensivă a început în toamnă. Sisteme fotovoltaice cu o dimensiune totală de 500 kilowati de vârf au fost proiectate pe clădirile publice.", "Locuitorii au avut ocazia să cumpere în pachete de finanțare și să primească o dobândă de 1,5% pe parcursul a zece ani, așa-numitul model de vânzare și leasing.", "În Zellerndorf aceste „module solare” au fost vândute în decurs de trei ore, în celelalte comunități a durat puțin mai mult. Dar acum toate sunt epuizate.", "„Asta ne arată că oamenii sunt foarte conștienți de climă”, spune Danzinger, „deoarece cu siguranță nu este vorba doar de interesul pe care îl obțineți pentru el.” Acest interes este câștigat de municipalități cu energia electrică generată sau economisită. .", "Unele dintre sisteme sunt deja terminate - cum ar fi cele din Retz - unele dintre ele trebuie să fie construite mai întâi. Următorul pas este acum de a oferi proprietarilor de case posibilitatea de a-și construi propriile sisteme pe acoperișuri; pachete gata pregătite sunt oferite pentru aceasta Piața locală de electricitate Marele obiectiv din spatele acestui lucru:", "Toate acestea urmează să fie combinate într-o piață locală de energie electrică în care producătorii și consumatorii provin din aceeași regiune. : Acest lucru se practică deja în bucăți mici, cu o tehnologie pe care o companie de start-up a dezvoltat-o.", "Direcționează electricitatea generată direct către cel mai apropiat consumator, deci nu este alimentată în rețeaua electrică generală. De exemplu, școala elementară din Hardegg este deja alimentată cu electricitate din sistemele fotovoltaice din jur.", "Ca parte a unui proiect de cercetare al UE, 30 de pachete tehnologice necesare pentru aceasta sunt oferite gratuit. Acum căutăm 30 de gospodării sau întreprinderi care să participe la proiectul de cercetare.", "Odată cu legea pentru extinderea energiilor regenerabile (EAG), care este așteptată în primăvară, ar trebui create toate bazele legale pentru a face Retzer Land una dintre primele piețe regionale de energie electrică din Austria." ]
}