{
  "id" : "KfH9AWmD",
  "url" : "https://kurier.at/politik/inland/live-stream-aschbacher-zur-lage-am-arbeitsmarkt/401115108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:25:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aschbacher: Arbeitslosigkeit steigt, 276.370 Menschen in Kurzarbeit",
  "articleTitleTranslated" : "Aschbacher: Șomajul este în creștere, 276.370 de persoane lucrează pe termen scurt",
  "articleContent" : [ "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. Es ist die achte Monatsstatistik seit Beginn der Krise: Arbeitsministerin Christine Aschbacher (ÖVP) gab Dienstagvormittag ein weiteres Update zur Lage am Arbeitsmarkt.", "Ergebnis:", "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. 390.885 Personen sind auf Arbeitssuche, 60.393 befinden sich in Schulungen. 33.000 mehr Arbeitslose als im Oktober Das ist innerhalb eines Jahres ein Anstieg um 24,9 Prozent oder um 91.247 Personen, teilte das Arbeitsministerium am Dienstag mit.  :", "Gegenüber dem Vormonat Oktober gab es einen Zuwachs um 33.447 Menschen, gegenüber voriger Woche ein Plus von rund 3.300 Personen. \"Insgesamt ist der Arbeitsmarkt dennoch dynamisch\", sagte Aschbacher.", "Die Arbeitslosenquote nach nationaler Definition liegt bei 9,5 Prozent, vor einem Jahr lag sie bei 7,4 Prozent. Bei den vorgemerkten arbeitslosen Männern (206.971) war der Anstieg gegenüber dem Vorjahr mit +28,8 Prozent etwas geringer als bei den Frauen (183.887) mit +32,4 Prozent.", "Die Zahl sofort verfügbarer offener Stellen sank im Vergleich zum Monat davor um über 6.000 auf 58.243. Kurzarbeit: Enormer Anstieg Besonders stark stieg die Arbeitslosigkeit im Tourismus, wo aktuell 72.146 Menschen auf Arbeitssuche sind - um 46 Prozent mehr als vor einem Jahr.", "Etwas schwächer, aber auch sehr stark, sind die Auswirkungen im Handel mit +32,4 Prozent Anstieg binnen Jahresfrist. Auch auf die Kurzarbeit greifen wieder mehr Unternehmen zurück: 276.370 Menschen seien derzeit in Kurzarbeit, so die Arbeitsministerin.", "Das sind 57.000 mehr als vor einer Woche. Die Aus- und Weiterbildungen am AMS laufen indes weiter. \"Soweit es geht, haben wir diese auch auf Digital umgestellt\", meinte Aschbacher. Homeoffice-Regelung: Offene Punkte Noch nicht geklärt ist die Homeoffice-Regelung.", "Hier wolle man schneller zu einer Einigung kommen, als bis März, der zuvor avisiert war, so Aschbacher. Für Mitte Dezember seien die Sozialpartner für weitere Gespräche eingeladen.", "Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) bei der Homeoffice-Regelung in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.  ", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein.   Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht.  ", "Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, bewertete das im KURIER-Interview anders. \"Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann.", "Das widerspricht dem Prinzip der Freiwilligkeit.\" " ],
  "articleContentTranslated" : [ "La sfârșitul lunii noiembrie, 457.197 de persoane sunt șomere sau în curs de formare. Este a opta statistică lunară de la începutul crizei: ministrul muncii Christine Aschbacher (ÖVP) a oferit marți dimineață o nouă actualizare a pieței muncii.", "Rezultat:", "La sfârșitul lunii noiembrie, 457.197 de persoane sunt șomere sau în curs de formare. 390.885 de persoane caută de lucru, 60.393 sunt în formare. Cu 33.000 de șomeri mai mulți decât în octombrie. Aceasta reprezintă o creștere de 24,9% sau 91.247 de persoane în decurs de un an, a anunțat marți Ministerul Muncii. :", "Comparativ cu luna precedentă a lunii octombrie a existat o creștere de 33.447 de persoane, comparativ cu săptămâna precedentă o creștere de aproximativ 3.300 de persoane. \"În general, piața locurilor de muncă este încă dinamică\", a spus Aschbacher.", "Conform definiției naționale, rata șomajului este de 9,5%, în urmă cu un an era de 7,4%. Pentru bărbații șomeri înregistrați (206.971) creșterea față de anul precedent cu +28,8 la sută a fost ușor mai mică decât la femeile (183,887) cu +32,4 la sută.", "Numărul locurilor vacante disponibile imediat a scăzut cu peste 6.000 față de luna precedentă la 58.243. Muncă de scurtă durată: creștere enormă Șomajul a crescut în mod deosebit în turism, unde 72.146 de persoane caută în prezent un loc de muncă - cu 46% mai mult decât în urmă cu un an.", "Oarecum mai slabe, dar și foarte puternice, sunt efectele în comerț, cu o creștere de +32,4% pe parcursul anului. De asemenea, mai multe companii folosesc din nou munca pe termen scurt: 276.370 de persoane lucrează în acest moment pe termen scurt, potrivit ministrului muncii.", "Adică cu 57.000 mai mult decât acum o săptămână. Formarea și educația continuă la AMS continuă. „În măsura posibilului, am trecut și la digital”, a spus Aschbacher. Regulamentul biroului la domiciliu: puncte deschise Regulamentul biroului la domiciliu nu a fost încă clarificat.", "Un acord urmează să fie ajuns mai repede decât până în martie, ceea ce a fost anunțat anterior, a spus Aschbacher. Partenerii sociali sunt invitați pentru discuții suplimentare la mijlocul lunii decembrie.", "Există un acord între Camera de Comerț (WKO) și Camera Muncii (AK) cu privire la regulamentul biroului la domiciliu cu privire la următorul punct: Angajatorul trebuie să pună la dispoziția angajatului anumite echipamente de lucru directe - cum ar fi un laptop.", "Cu toate acestea, se poate conveni și utilizarea fondurilor private. Și: o rambursare forfetară a costurilor suportate de angajat ar trebui să fie scutită de impozite. Nu este clar ce costuri ar trebui să includă această rată forfetară și cât de mare va fi aceasta.", "Un alt punct de dispută: cum ar trebui să arate un acord de companie privind biroul la domiciliu. Ar trebui ca comitetul de întreprindere să poată pune în aplicare un acord de lucrări la biroul de acasă? Da, dacă AK are calea sa.", "Rolf Gleißner, șeful departamentului pentru politici sociale din WKO, a evaluat acest lucru diferit în interviul KURIER. „Suntem împotriva unui acord de companie în care un angajator poate fi obligat să facă acest lucru.", "Aceasta contrazice principiul voluntarității. \"" ]
}