{
  "id" : "KFQoiLIG",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-siegt-in-der-tuerkei-und-ist-zum-siebenten-mal-weltmeister/401098086",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:00:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordtitel fixiert: Hamilton ist zum siebenten Mal Weltmeister",
  "articleTitleTranslated" : "Titlu record fix: Hamilton este campion mondial pentru a șaptea oară",
  "articleContent" : [ "Der Engländer sichert sich beim Regen-Rennen in der Türkei den Sieg und stellt damit die Bestmarke von Schumacher ein.  Es ist vollbracht.  Lewis Hamilton ist zum siebenten Mal Weltmeister und stellte damit die lange Zeit als uneinholbar geltende Bestmarke von Michael Schumacher ein.", "Im Stile eines Weltmeisters - mit einem Sieg in einem spektakulären Rennen in der Türkei - baute der 35-Jährige seinen Vorsprung weiter aus und ist drei Rennen vor Ende der Saison nicht mehr einzuholen.", "Entschieden war die Weltmeisterschaft eigentlich schon beim Start zum Großen Preis der Türkei.  Wie schon im Qualifying am Samstag war auch am Sonntag die Strecke nass und extrem rutschig.", "Hamiltons letzter verbliebener Kontrahent, Mercedes-Teamkollege Valtteri Bottas, rutschte schon in der ersten Kurve von der Strecke und ans Ende des Feldes zurück.", "Spektakuläres Rennen Die TV-Zuschauer (auf der Strecke waren keine Fans erlaubt) sahen ein spektakuläres Rennen mit vielen Positionswechseln und Autos, die über den Asphalt schlitterten.", "Etwa Max Verstappen, der mit seinem Red Bull bei Höchstgeschwindigkeit einen doppelten Dreher produzierte.   Oder Valtteri Bottas, der sich überhaupt nicht zurechtfand, sich im hinteren Feld noch einmal drehte.", "Dabei hätte der Finne gewinnen müssen, um noch eine rechnerische Chance auf den WM-Titel zu haben.  Oder Alexander Albon, der sich an dritter Stelle liegend völlig unbedrängt drehte – und damit nicht nur die Chance auf den Rennsieg vergab, sondern wohl auch jene auf seinen Verbleib im Red-Bull-Cockpit. © Bild: EPA / Kenan Asyali / Pool Der nur von Rang sechs gestartete Hamilton überholte 21 Runden vor Schluss Sergio Pérez und übernahm die Führung.", "Neun Runden später gab es dann die Höchststrafe für Bottas: Der Finne wurde von Hamilton überrundet.  Um 12.56 Uhr MEZ war das Werk vollbracht.  Hamilton siegte vor dem Mexikaner Pérez im Racing Point und dem Monegassen Charles Leclerc im Ferrari. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Der Größte der Geschichte Spätestens jetzt ist Hamilton der größte Motorsportler der Geschichte.", "Seine Karriere begann nach den Jahren im Kartsport sensationell: In seinen ersten neun Rennen in der Formel 1 fuhr er neun Mal auf das Podest, in seiner zweiten Saison 2008 holte er gleich den WM-Titel. ", "In England wurde er zum Popstar, nicht zuletzt wegen seiner langen Beziehung zu Pop-Sängerin Nicole Scherzinger.  Doch er machte sich zu Beginn seiner Karriere nicht nur Freunde mit seiner extrovertierten Art und seinem ausschweifenden Lebenswandel.", "Erst in den vergangenen Jahren ist Hamilton auch persönlich gereift.  Er wurde Veganer, ist körperlich topfit und engagiert sich gegen Fremdenhass und für Black Lives Matter.", "Geboren: 7.  Jänner 1985 in Stevenage/England Wohnort: Monaco Familienstand: ledig Größe/Gewicht: 1,75 m/68 kg Teams: Mercedes (seit 2013), zuvor McLaren (2007 bis 2012) Startnummer: 44 Erster Grand Prix: 18.", "März 2007 in Australien (McLaren-Mercedes) Erster GP-Sieg: 10.  Juni 2007 in Kanada (McLaren-Mercedes) GP-Starts: 264 GP-Siege: 94 (Rekord/73 für Mercedes, 21 für McLaren) Pole Positions: 97 (Rekord) Podestplätze: 163 (Rekord) Größte Erfolge: Weltmeister 2008, 2014, 2015, 2017, 2018, 2019 und 2020 Vizeweltmeister 2007 und 2016 Auf einer Stufe mit Schumacher Für Hamilton war es der siebente Titel nach 2008, 2014, 2015, 2017, 2018 und 2019.", "Schumachers Rekord einzustellen, war seit Jahren das große Ziel von Hamilton – und es ist gut möglich, dass der Engländer 2021 die alleinige Bestmarke aufstellen wird.", "Noch ist kein Vertrag mit Mercedes für 2021 unterschrieben, doch das Feuer brennt immer noch in Hamilton.  Er wird seine Karriere fortsetzen wollen – und das im besten Formel-1-Auto der Welt, dem Mercedes.", "Eine Unterschrift scheint nur noch Formsache zu sein, ernsthafte Konkurrenz ist auch für 2021 keine in Sicht.   Weitere Rekorde?  Dann könnte Hamilton weitere Rekordmarken in die Höhe schrauben.", "Er ist auf der Jagd nach seinem 100.  Sieg (derzeit hält er bei 94) und nach seiner 100.  Poleposition (derzeit 97).  Es gibt kaum eine Bestmarke, die Lewis Hamilton in der Formel 1 noch nicht hält.", "Er hat die meisten WM-Punkte gesammelt (4.076 nach dem neuen Punktesystem), die meisten Podestplätze (162), die meisten Führungskilometer zurückgelegt (ca. 25.550), die meisten Siege von der Poleposition (54). © Bild: APA/AFP/LIU JIN Nur in zwei Wertungen liegt Hamilton noch zurück.", "Michael Schumacher ist 77 schnellste Rennrunden gefahren, Hamilton nur 53.  Und Kimi Räikkönen liegt mit 327 Rennstarts noch deutlich vor Hamilton, der mit 264 Grands Prix Siebenter ist.", "Zudem wird der 41-jährige Räikkönen 2021 auch noch eine Saison anhängen." ],
  "articleContentTranslated" : [ "Englezul a obținut victoria în cursa de ploaie din Turcia și a stabilit astfel recordul lui Schumacher. Este gata. Lewis Hamilton este campion mondial pentru a șaptea oară și a stabilit astfel recordul lui Michael Schumacher, care fusese considerat mult timp de neatins.", "În stilul unui campion mondial - cu o victorie într-o cursă spectaculoasă în Turcia - tânărul de 35 de ani și-a extins avantajul și nu mai poate fi prins cu trei curse înainte de sfârșitul sezonului.", "Campionatul mondial a fost decis de fapt la începutul Marelui Premiu al Turciei. La fel ca în calificarea de sâmbătă, pista de duminică a fost umedă și extrem de alunecoasă.", "Ultimul adversar rămas al lui Hamilton, coechipierul lui Mercedes, Valtteri Bottas, a alunecat de pe pistă și a revenit la capătul terenului în primul viraj.", "Cursă spectaculoasă Telespectatorii (niciun fan nu a avut voie pe pistă) au văzut o cursă spectaculoasă, cu multe schimbări de poziție și mașini care alunecă pe asfalt.", "De exemplu, Max Verstappen, care a produs o rotire dublă cu Red Bull la viteza maximă. Sau Valtteri Bottas, care nu-și găsea deloc calea, se învârtea în câmpul din spate.", "Finlandezul ar fi trebuit să câștige pentru a avea șanse matematice de a câștiga Cupa Mondială. Sau Alexander Albon, care se afla pe locul trei și s-a transformat complet nelimitat - și, astfel, nu numai că a ratat șansa de a câștiga cursa, dar probabil și șansa de a rămâne în cabina Red Bull. © Imagine: EPA / Kenan Asyali / Pool Hamilton, care a început de pe locul șase, l-a depășit pe Sergio Pérez cu 21 de ture și a preluat conducerea.", "Nouă ture mai târziu a existat pedeapsa maximă pentru Bottas: finlandezul a fost lovit de Hamilton. La 12.56 p.m.CET lucrarea a fost terminată. Hamilton a câștigat în fața mexicanului Pérez la Racing Point și monegascul Charles Leclerc la Ferrari. © Imagine: EPA / Kenan Asyali / Pool © Imagine: EPA / Ozan Kose / Pool © Imagine: EPA / Kenan Asyali / Pool © Imagine: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Imagine: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Imagine: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Imagine: EPA / Kenan Asyali / Piscină © Imagine: EPA / Kenan Asyali / Piscină © Imagine: EPA / Murad Sezer / Piscină © Imagine: Piscină prin REUTERS / KENAN ASYALI Cel mai mare din istorie Hamilton este acum cel mai mare sportiv cu motor din istorie.", "Cariera sa a început senzațional după anii de karting: în primele nouă curse din Formula 1 a urcat pe podium de nouă ori, iar în al doilea sezon în 2008 a câștigat titlul mondial.", "În Anglia a devenit vedetă pop, nu în ultimul rând datorită relației sale îndelungate cu cântăreața pop Nicole Scherzinger. Dar la începutul carierei sale, el nu numai că s-a împrietenit cu maniera sa extrovertită și cu stilul său de viață dizolvat.", "Hamilton s-a maturizat personal doar în ultimii ani. A devenit vegan, este într-o formă fizică excelentă și se angajează să combată xenofobia și să promoveze Black Lives Matter.", "Născut: 7 ianuarie 1985 în Stevenage / Anglia Reședință: Monaco Stare civilă: single Înălțime / greutate: 1,75 m / 68 kg Echipe: Mercedes (din 2013), anterior McLaren (2007 până în 2012) Numărul mașinii: 44 Primul Mare Premiu: 18 .", "Martie 2007 în Australia (McLaren-Mercedes) Prima victorie GP: 10 iunie 2007 în Canada (McLaren-Mercedes) Începe GP: 264 victorii GP: 94 (record / 73 pentru Mercedes, 21 pentru McLaren) Pole positions: 97 (Record) Podiumuri: 163 (Record) Cele mai mari succese: Campion Mondial 2008, 2014, 2015, 2017, 2018, 2019 și 2020 Vice Campion Mondial 2007 și 2016 La egalitate cu Schumacher Pentru Hamilton a fost al șaptelea titlu după 2008, 2014, 2015, 2017 , 2018 și 2019.", "Stabilirea recordului lui Schumacher a fost marele obiectiv al lui Hamilton de ani de zile - și este foarte posibil ca englezul să stabilească singurul record în 2021.", "Niciun contract nu a fost încă semnat cu Mercedes pentru 2021, dar focul încă arde în Hamilton. El va dori să-și continue cariera - în cea mai bună mașină de Formula 1 din lume, Mercedes.", "O semnătură pare a fi doar o formalitate; nu există nici o concurență serioasă la vedere pentru 2021. Mai multe înregistrări? Apoi, Hamilton ar putea obține alte recorduri.", "El este în căutarea celei de-a 100-a victorii (în prezent la 94 de ani) și a 100-a pole position (în prezent, 97). Cu greu există un record pe care Lewis Hamilton nu îl deține încă în Formula 1.", "A adunat cele mai multe puncte din Campionatul Mondial (4.076 conform noului sistem de puncte), cele mai multe locuri pe podium (162), cei mai mulți kilometri în frunte (aprox. 25.550) și cele mai multe victorii din pole position (54). © Imagine: APA / AFP / LIU JIN Hamilton este doar în urmă în două ratinguri.", "Michael Schumacher a stabilit 77 de curse rapide, Hamilton doar 53. Și Kimi Räikkönen este încă cu mult înaintea lui Hamilton cu 327 de curse, care este al șaptelea cu 264 Grand Prix.", "În plus, Raikkonen, în vârstă de 41 de ani, va adăuga un alt sezon în 2021." ]
}