{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Posting: Bischof suspendiert Direktor",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Mayer schrieb am Montagabend auf Facebook wörtlich: „Terror in Wien!  Refugees welcome!!! ,,,“ (sic!)  Das Posting wurde mittlerweile gelöscht.  Aus dem Bischofssitz hieß es dazu, dass so ein Verhalten für einen Lehrenden und Leiter einer christlichen Schule untragbar sei.", "Der Direktor werde auch nicht mehr an die Schule zurückkehren.  Am Mittwoch sind Lehrerinnen und Lehrer sowie Eltern über den Fall informiert worden.  „Der Direktor der Schule hat ein sehr unglückliches Posting getätigt, wo er die mörderischen Anschläge in Wien in einen direkten Zusammenhang mit Flüchtlingen bringt.", "Damit wurde eine rote Linie überschritten, die einfach nicht überschritten werden darf.  Als Pädagoge nicht, als Schuldirektor schon gar nicht – und schon gar nicht in einer kirchlichen Schule, wo wir doch alle wissen, für welche Werte die Kirche eintritt und sich stark macht, und das manchmal auch gegen viel Widerstand tut“, so Dominik Orieschnig, Leiter des bischöflichen Sekretariats der Diözese Eisenstadt.Bischof Zsifkovics „sehr betroffen“ Bischof Ägidius Zsifkovics war laut Orieschnig „sehr betroffen“ vom Posting von Mayer.", "„Zu der allgemeinen Erschütterung kam bei ihm noch diese enorme Betroffenheit dazu, dass er jemand ist, der sich für Flüchtlinge in den letzten Jahren sehr, sehr stark gemacht hat“, so Orieschnig.", "„Arbeitet Leuten hinter Anschlägen direkt in die Arme“ Eine Rückkehr von Mayer an die Schule kann sich Orieschnig „nur schwer“ vorstellen: „Das Problem ist, dass wenn so ein Posting in den öffentlichen Raum des Internets gestellt wird – und nicht von irgendeiner Person, sondern von einer Respektsperson – dass es durchaus zu dieser Polarisierung und Destabilisierung unserer Gesellschaft beitragen kann, die die Terroristen ja eigentlich damit bezwecken.", "Man arbeitet diesen Leuten, die hinter solchen schrecklichen Anschlägen stecken, direkt in die Arme.  Und hier ist es eben besonders erschwerend zu erachten, dass das ein Pädagoge in leitender Funktion getan hat“, so Orieschnig.", "Josef Mayer selbst war für den ORF Burgenland trotz mehrerer Anfragen nicht für eine Stellungnahme erreichbar.  Das katholische Gymnasium Wolfgarten gilt als Elite-Gymnasium in Eisenstadt.", "Mayer war seit 1985 Lehrer am Gymnasium, im Jahr 2000 übernahm er das Amt des Direktors der Schule.Scharfe Kritik von SJ und KJÖ Scharfe Kritik an Mayer hat es schon vor der Suspendierung gegeben.", "„An den Schulen lehrt man Toleranz und Respekt – nicht Hass und Hetze.  Wie dies im Wolfgarten ist, steht anscheinend in den Sternen“, so Lejla Visnjic, Vorsitzende der Sozialistischen Jugend (SJ).", "Auf den Vorfall reagiert hat auch die Kommunistische Jugend Eisenstadt: \\\"Wie man sieht, scheuen nicht nur Rechtsextreme, sondern auch die ‚bürgerliche Mitte‘ nicht davor zurück, aus dem Attentat in Wien politisches Kleingeld zu schlagen“, so Jakob Roth von der KJÖ Eisenstadt.FPÖ kritisiert Entscheidung der Diözese Christian Ries, Landesparteisekretär der FPÖ Burgenland, hält die Entscheidung des Bischofs für überzogen.", "„Mayer hat dieses Posting auch wieder entfernt, also als Sünder Reue gezeigt, um in der Sprache der Kirche zu sprechen.  Daher ist es unverständlich, einem Posting wie diesem mehr Gewichtung beizumessen als es tatsächlich hatte.", "Überdies herrscht in Österreich auch Meinungsfreiheit, damit sollte selbst die katholische Kirche in der Zwischenzeit vertraut sein“, so der Nationalratsabgeordnete in einer Presseaussendung." ],
  "id" : "kFZoyvD5",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074443/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Postarea de teroare: Bishop îl suspendă pe director",
  "articleContentTranslated" : [ "Mayer a scris literalmente pe Facebook luni seară: „Terorismul la Viena! Refugiatii sunt bineveniti !!! ,,, “(sic!) Între timp, postarea a fost ștearsă. Din episcopie s-a spus că un astfel de comportament pentru un profesor și director al unei școli creștine este intolerabil.", "Nici directorul nu se va întoarce la școală. Profesorii și părinții au fost informați despre caz miercuri. „Directorul școlii a făcut un post foarte nefericit în care pune atacurile ucigașe din Viena în legătură directă cu refugiații.", "Aceasta înseamnă că a fost trecută o linie roșie care pur și simplu nu trebuie traversată. Nu ca pedagog, deloc ca director al școlii - și cu siguranță nu într-o școală bisericească, unde știm cu toții valorile pe care le reprezintă și le susține biserica și uneori o face împotriva multor rezistențe ”, spune Dominik Orieschnig, Șeful secretariatului episcopal al eparhiei Eisenstadt. Episcopul Zsifkovics „foarte îngrijorat” Potrivit lui Orieschnig, episcopul Egidius Zsifkovics era „foarte îngrijorat” de postarea lui Mayer.", "\"Pe lângă șocul general, a existat și această enormă consternare că el este cineva care sa făcut foarte, foarte puternic pentru refugiați în ultimii ani\", a spus Orieschnig.", "„Funcționează direct în brațele oamenilor din spatele atacurilor” Orieschnig își poate imagina „cu greu” o întoarcere de la Mayer la școală: „Problema este că atunci când o astfel de postare este postată în spațiul public al internetului - și nu de către nicio persoană , dar de la o persoană de respect - că poate contribui cu siguranță la această polarizare și destabilizare a societății noastre, pe care teroriștii își propun de fapt.", "Lucrezi direct în brațele acestor oameni care se află în spatele unor astfel de atacuri oribile. Și aici este deosebit de dificil de văzut că acest lucru a fost făcut de un educator într-o poziție de conducere ”, spune Orieschnig.", "Josef Mayer însuși nu a putut fi contactat pentru comentarii de către ORF Burgenland, în ciuda mai multor anchete. Liceul catolic din Wolfgarten este considerat o liceu de elită din Eisenstadt.", "Mayer a fost profesor la liceu din 1985, iar în 2000 a preluat funcția de director al școlii.Critici clare din partea SJ și KJÖ Au existat critici clare asupra lui Mayer chiar înainte de suspendare.", "„În școli predați toleranță și respect - nu ură și agitație. Cum este în Wolfgarten se pare că este în stele ”, a spus Lejla Visnjic, președinta Tineretului Socialist (SJ).", "Tineretul comunist din Eisenstadt a reacționat și el la incident: „După cum puteți vedea, nu doar extremiștii de dreapta, ci și„ clasa de mijloc ”nu se feresc să obțină schimbări politice în urma atacului de la Viena”, a spus Jakob Roth de la KJÖ Eisenstadt.FPÖ critică decizia eparhiei Christian Ries, secretar al partidului de stat al FPÖ Burgenland, consideră că decizia episcopului este excesivă.", "„Mayer a eliminat din nou această postare, arătând pocăința ca un păcătos pentru a vorbi în limba bisericii. Prin urmare, este de neînțeles să acordăm o postare ca aceasta mai multă greutate decât a avut-o de fapt.", "În plus, există libertate de exprimare în Austria, astfel încât chiar și Biserica Catolică ar trebui să fie familiarizată cu asta între timp ”, a declarat membrul Consiliului Național într-un comunicat de presă." ]
}