{
  "sourceCountry" : "austria",
  "articleTitle" : "Angst im Sport: Ganze Jahrgänge könnten im Lockdown wegbrechen",
  "targetLanguage" : "romanian",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "articleContent" : [ "Durch die Pause aufgrund der Corona-Maßnahmen könnten erneut viele Kinder dem Sport den Rücken kehren.  Der zweite Lockdown in Österreich wird in der Sport-Welt nicht mehr so kritiklos hingenommen wie jener im Frühjahr.", "ÖSV-Präsident Peter Schröcksnadel meldete sich bereits zu Wort, Fußball-Bundesliga-Vorstand Christian Ebenbauer ebenfalls.  Peter Wimmer, Nachwuchsreferent des oberösterreichischen Eishockeyverbandes, Vizepräsident bei der oberösterreichischen Eishockey-Akademie und Funktionär beim EC Wels, spricht im KURIER über die Folgen des Lockdowns und über besonders unverständliche Auswirkungen der neuen Regeln.", "Wimmer stellt die rhetorische Frage: „Die Kinder dürfen den ganzen Tag gemeinsam im Klassenzimmer sitzen, aber warum dürfen sie danach nicht trainieren gehen? “ © Bild: APA/AFP/ANP/SEM VAN DER WAL Schließlich haben die Sportvereine auch eine soziale Aufgabe und betreuen die Kinder, wenn die Eltern noch in der Arbeit sind.", "„Jetzt werden ihnen wieder die sozialen Kontakte genommen.  Wir zerstören eine Generation“, ärgert sich Wimmer.  Auch der Vergleich mit anderen Lebensbereichen im Lockdown verärgert den Nachwuchs-Funktionär: „Beim H&M soll jeder Kunde zehn Quadratmeter Platz haben.", "Aber wir dürfen nicht mit 40 Kindern auf 1.800 Quadratmetern Eis trainieren.“ Peter Wimmer, Nachwuchsreferent des oberösterreichischen Eishockeyverbandes © Bild: Privat Da stimme die Verhältnismäßigkeit nicht.", "„Sollte es eine Übereinkunft geben, dass Eishockey wegen der Zweikämpfe in der Pandemie zu gefährlich bzw. ansteckend sei, dann soll man die Spiele absagen und die Kinder wenigstens weiter trainieren lassen.“ Schon der erste Lockdown habe katastrophale Auswirkungen im Eishockey gehabt. „30 bis 40 Prozent der Kinder haben aufgehört.", "Bei Wels sind von 80 Spielern nur 45 geblieben“, erzählt Wimmer, der gesellschaftliche Folgen befürchtet.  „Für den E-Sport ist das eine super Sache, aber das wird uns noch ziemlich teuer kommen.“ Kurios sollten die Lockdown-Regeln für die U18- und die U16-Mannschaft der oberösterreichischen Akademie werden. 17 der 46 Spieler galten bis zur Klärung durch den Verband am Montag nicht als Spitzensportler und hätten daher nicht mehr  trainieren dürfen.", "Erst ein offizielles Schreiben von OEHV-Geschäftsführer Friedrich Nikolaus sorgte für Klarheit.  Die Mannschaften unterhalb der österreichischen U16-Meisterschaft liegen aber auf Eis.", "Den Trainingsrückstand können die Kinder kaum aufholen.  „In ein paar Jahren werden wir uns fragen, was mit diesen Jahrgängen los war“, ärgert sich Wimmer und fügt hinzu: „Das gilt natürlich für andere Sportarten genauso.“ Individualtraining ist bei den Kindern und Jugendlichen nun angesagt © Bild: Privat Auch für die Fußball-Mädchenteams der Vienna ging am Montag auf der Hohen Warte der Rollbalken runter.", "Für die Blau-Gelben ertönte von der Kampfmannschaft bis runter zu den Jüngsten der Pausenpfiff.  Einige Kinder meinten verwundert: „In die Schule dürfen wir, aber nicht im Freien Sport machen.“ Improvisation ist nunmehr wieder gefragt, manche von den Jung-Kickerinnen weichen auf öffentliche Wiesen aus, um wenigstens ein Individualtraining abzuhalten.", "Doch wie viele Kinder haben tatsächlich die Gelegenheit dazu, wenn der Sport nicht im geregelten Betrieb eines Teams abläuft?  Alle Sportarten berücksichtigen muss Sport Austria, ehemals Bundessportorganisation.", "Deren Präsident Hans Niessl trägt die Maßnahmen der Politik mit, verweist aber auf das Paradoxon, dass mitten in einer Gesundheitskrise der gesunde Bereich, der Sport, großteils geschlossen wird.", "Um die Breiten- und Amateursportvereine durch die Krise zu führen, muss die Vereinsunterstützung des Bundes („NPO-Unterstützungsfonds“) so lange fortgesetzt werden, solange das Virus den Sportbetrieb einschränkt, so die Forderung des Präsidenten in seinem Sechs-Punkte-Plan.", "Hans Niessl, Chef von Sport Austria © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Wünsch’ dir was Den Vereinen müssen für die Zeit der massiven Einschränkungen auch tatsächliche Einnahmenausfälle entschädigt werden.", "Im „professionellen Ligabetrieb“ muss den Vereinen ebenso der tatsächliche Einnahmenverlust abgegolten werden und dies, so lange sich die Vereine an ZuseherInnen- und Gastronomie-Beschränkungen halten müssen.", "Die Kosten für Coronatests müssen auch im Bereich des Sports übernommen werden.  Außerdem ist eine Genehmigung zur Verwendung von Antigenschnelltests im Sport notwendig.", "Für die Zeit nach der Krise muss es, so Sport Austria, seitens der Regierung ein gemeinsames Aktivierungsprogramm für den organisierten Sport geben.  Gebraucht wird ein Wieder-Hochfahren des Sportbetriebes nach einem vorhersehbaren Plan mit Perspektiven.", "Alle Sportvereine, ganz gleich ob Amateure oder Profis, benötigen Planungssicherheit.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "KGFJoTk7",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/angst-im-sport-ganze-jahrgaenge-koennten-im-corona-lockdown-wegbrechen/401084841",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Frica în sport: cohorte întregi s-ar putea desprinde în blocare",
  "articleContentTranslated" : [ "Datorită pauzei datorate măsurilor corona, mulți copii ar putea întoarce spatele sportului din nou. Al doilea blocaj din Austria nu mai este acceptat la fel de necritic în lumea sportului ca cel din primăvară.", "Președintele ÖSV, Peter Schröcksnadel, s-a pronunțat deja, la fel și membru al consiliului de administrație al Bundesliga, Christian Ebenbauer. Peter Wimmer, ofițer junior al Asociației de Hochei pe Gheață din Austria Superioară, vicepreședinte al Academiei de Hochei pe Gheață din Austria Superioară și oficial la EC Wels, vorbește în KURIER despre consecințele blocării și efectele deosebit de neînțelese ale noilor reguli.", "Wimmer pune întrebarea retorică: „Copiii au voie să stea împreună în clasă toată ziua, dar de ce nu li se permite să se antreneze după aceea? „© Image: APA / AFP / ANP / SEM VAN DER WAL La urma urmei, cluburile sportive au, de asemenea, o sarcină socială și se ocupă de copii când părinții sunt încă la locul de muncă.", "„Acum sunt din nou lipsiți de contactele sociale. Distrugem o generație ”, spune Wimmer supărat. Comparația cu alte zone ale vieții în blocaj enervează tânărul funcționar: „La H&M, fiecare client ar trebui să aibă zece metri pătrați de spațiu.", "Dar nu avem voie să ne antrenăm cu 40 de copii pe 1.800 de metri pătrați de gheață. ”Peter Wimmer, consilier junior al Asociației de Hochei pe Gheață din Austria Superioară © Imagine: Privat Proporționalitatea este greșită.", "„Dacă există un acord conform căruia hocheiul pe gheață este prea periculos sau contagios din cauza duelurilor din pandemie, atunci jocurile ar trebui anulate și copiii ar trebui să aibă cel puțin voie să continue antrenamentele.” Chiar și primul blocaj a avut efecte catastrofale în hocheiul pe gheață. „30-40% dintre copii au renunțat.", "Doar 45 din 80 de jucători au rămas la Wels ”, spune Wimmer, care se teme de consecințele sociale. „Este un lucru grozav pentru e-sport, dar asta ne va costa foarte mulți bani.” Regulile de blocare pentru echipele U18 și U16 de la Academia Austriei Superioare ar trebui să fie curioase. 17 din cei 46 de jucători nu au fost considerați sportivi de top până când asociația nu a clarificat luni și, prin urmare, nu ar fi trebuit să se antreneze.", "Doar o scrisoare oficială a directorului general al OEHV, Friedrich Nikolaus, a oferit claritate. Echipele de sub campionatul austriac U16 sunt în așteptare.", "Copiii cu greu pot ajunge din urmă cu deficitul de antrenament. „Peste câțiva ani ne vom întreba ce se întâmplă cu acești ani”, spune Wimmer enervat și adaugă: „Bineînțeles, asta se aplică și altor sporturi.” Antrenamentul individual este acum popular printre copii și tineri © Bild: Privat De asemenea, pentru Echipa de fotbal feminin din Viena a coborât luni pe Hohe Warte, barele de defilare.", "Pentru galben-albastru, fluierul de pauză a sunat de la echipa de luptă până la cel mai tânăr. Unii copii au fost surprinși: „Ni se permite să mergem la școală, dar nu și în aer liber.” Acum se solicită din nou improvizația, unii dintre jucătorii tineri merg în câmpurile publice pentru a susține cel puțin antrenament individual.", "Dar câți copii au de fapt ocazia să facă acest lucru dacă sportul nu funcționează fără probleme ca parte a unei echipe? Sport Austria, fostă organizație sportivă federală, trebuie să țină cont de toate sporturile.", "Președintele său, Hans Niessl, susține măsurile politice, dar se referă la paradoxul că, în mijlocul unei crize de sănătate, zona sănătoasă, sportul, este în mare parte închisă.", "Pentru a conduce cluburile sportive de bază și amatori prin criză, sprijinul asociației guvernului federal („fondul de sprijin NPO”) trebuie continuat atâta timp cât virusul restricționează sportul, conform cererii președintelui din planul său de șase puncte.", "Hans Niessl, șeful Sport Austria © Foto: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Faceți o dorință Cluburile trebuie, de asemenea, să fie compensate pentru pierderea efectivă a veniturilor pentru perioada de restricții masive.", "În „operațiunile din liga profesională”, cluburile trebuie, de asemenea, să fie compensate pentru pierderea efectivă a veniturilor, atâta timp cât cluburile trebuie să respecte restricțiile de audiență și catering.", "Costurile pentru testele corona trebuie acoperite și în domeniul sportului. De asemenea, este necesară o licență pentru utilizarea testelor rapide de antigen în sport.", "Potrivit Sport Austria, guvernul trebuie să instituie un program comun de activare pentru sportul organizat pentru perioada de după criză. Este nevoie de o repornire a operațiunilor sportive în conformitate cu un plan previzibil, cu perspective.", "Toate cluburile sportive, indiferent dacă sunt amatori sau profesioniști, au nevoie de securitate în planificare. Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul." ]
}