{
  "id" : "KGOB2W91",
  "url" : "https://burgenland.orf.at/stories/3084559/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-13T08:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/03/crops/w=1280/811204_opener_282803_bheute-studio_neu_2020_melanie_balaskovics_2_by_andi_bruckner.jpg?s=abc31afc5449ccfa7ac7db008ac1e2bd39ef2f66",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Melanie Balaskovics wechselt zur Caritas",
  "articleTitleTranslated" : "Melanie Balaskovics trece la Caritas",
  "articleContent" : [ "Die gebürtige Südburgenländerin begann ihre journalistische Laufbahn im Jahr 1998 als Redakteurin im ORF Burgenland. Zuletzt war sie neben ihrer Tätigkeit als Moderatorin von „Burgenland heute“ auch als Chefin vom Dienst für die Sendung mitverantwortlich.", "Seit 2019 koordinierte und moderierte sie außerdem die Sendungen im Rahmen von „Licht ins Dunkel“. Im Laufe ihres Werdegangs war die Burgenlandkroatin auch für die Volksgruppenredaktion des ORF Burgenland tätig und moderierte die TV-Sendung „Dobar dan Hrvati“.", "Sie war weiters als Redakteurin und Chefin vom Dienst für Hörfunk und TV tätig, Moderatorin der Radio Burgenland Nachrichten, Redakteurin in der „Zeit im Bild“-Wirtschaftsredaktion im Zuge einer Job-Rotation, Gestalterin von TV-Produktionen wie „Unterwegs in Österreich“, „Matinee am Sonntag“ und „Österreich-Bild“ und sie konzeptionierte Radiomagazine in kroatischer Sprache für die Volksgruppenredaktion.  ", "Die Magistra (FH) hat die Fachhochschule für Internationale Wirtschaftsbeziehungen und berufsbegleitend den Masterlehrgang für internationales Weinmarketing in Eisenstadt absolviert.Schwerer Abschied vom ORF Burgenland „Der Abschied vom ORF Burgenland fällt mir nicht leicht.", "Ich bin für die vielen Jahre im Landesstudio sehr dankbar, sie haben mich wesentlich geprägt und meine persönliche Entwicklung vorangetrieben. Besondere Aufgaben wie die Sendungsverantwortung für ‚Licht ins Dunkel‘ waren Anstoß, den Blick in eine neue berufliche Zukunft zu werfen.", "So ist der Wunsch gereift, vor allem soziale Aspekte ins Zentrum meiner Tätigkeiten zu stellen“, so Balaskovics. Balaskovics freue sich nun auf die neuen Aufgabenbereiche in der Diözese Eisenstadt und der Caritas Burgenland.", "\"Hier kann ich einerseits all meine berufliche Erfahrung aus der Welt der Medien und Kommunikation einbringen und werde mich zum anderen besonders wichtigen sozialen, karitativen und gesellschaftspolitischen Arbeitsfeldern widmen.", "Es hat mir immer große Freude bereitet, mit und für Menschen zu arbeiten. Diese Dimension wird nun durch den wesentlichen Faktor erweitert, für Menschen da zu sein, die unserer Unterstützung bedürfen.", "Mein Dank gilt daher auch ganz besonders Diözesanbischof Ägidius Zsifkovics, der mich mit den Leitungsfunktionen betraut hat und sein Vertrauen in mich setzt“, so Melanie Balaskovics.Herics:", "Großartiger Einsatz, Engagement und Erfahrung „Mit Melanie Balaskovics verlässt eine verlässliche und erfolgreiche Kollegin den ORF.  : Sie war mehr als 20 Jahre im Unternehmen tätig und hat hervorragende Arbeit geleistet.", "Sie hat mit großartigem Einsatz, Engagement und viel Erfahrung ganz wesentlich zum Erfolg des ORF Burgenland beigetragen. Dafür möchte ich ihr herzlich danken und alles Gute und viel Erfolg für ihre neue Aufgabe wünschen“, so ORF-Landesdirektor Werner Herics.", "„Mit einem weinenden und einem lachenden Auge nehme ich den Abschied von Melanie Balaskovics zur Kenntnis. Sie hat einen wesentlichen Beitrag zum Erfolg von ‚Burgenland heute‘ beigetragen und war beim Publikum sehr beliebt.", "Ich werde sie als kompetente und sehr soziale Kollegin vermissen. Ich freue mich aber auch für Melanie und wünsche ihr für ihre neue Aufgabe alles Gute.", "Ich bin mir sicher, sie wird auch in Zukunft in ihrer neuen Funktion medial präsent sein“, so Chefredakteur Walter Schneeberger.Bischof: Gesellschaft steht vor Veränderungen Als Geschäftsführerin folgt Balaskovics Edith Pinter nach.", "„Ich kann mir vorstellen, wie schwer es für Melanie Balaskovics gewesen ist, nach so langer erfolgreicher Tätigkeit in einem der großen und bedeutenden Unternehmen des Landes eine Neuorientierung zu wagen.", "Umso mehr danke ich ihr, dass sie die Herausforderung angenommen hat“, so der Eisenstädter Diözesanbischof Ägidius Zsifkovics.", "„Die Gesellschaft steht heute vor gravierenden Veränderungen, mit denen unsere Caritas auch in den kommenden Jahren mithalten muss, um weiterhin an der Seite der Schwächsten sein zu können.", "Dazu braucht es eine Persönlichkeit, die den verdienstvollen Weg Edith Pinters mit demselben Engagement, derselben Expertise und demselben sozialen Herz fortsetzen kann“, so der Bischof in einer Aussendung." ],
  "articleContentTranslated" : [ "Născută în sudul Burgenlandului, și-a început cariera jurnalistică în 1998 ca redactor la ORF Burgenland. Cel mai recent, pe lângă activitatea ei ca prezentatoare pentru „Burgenland heute”, a fost responsabilă în comun pentru program și în calitate de șef de serviciu.", "Din 2019, ea a coordonat și a moderat programele în contextul „Licht ins Dunkel”. Pe parcursul carierei sale, croata din Burgenland a lucrat și pentru echipa editorială minoritară națională a ORF Burgenland și a moderat programul TV „Dobar dan Hrvati”.", "De asemenea, a lucrat ca redactor și șef al serviciului pentru radio și TV, prezentatoare pentru Radio Burgenland Nachrichten, redactor în echipa editorială de afaceri „Zeit im Bild” în cursul unei rotații de locuri de muncă, proiectant de producții TV precum „Unterwegs in Österreich”, „Matinee am Sonntag” și „Österreich-Bild” și a conceptualizat reviste radio în limba croată pentru echipa editorială a minorităților naționale.", "Magistra (FH) a absolvit Universitatea de Științe Aplicate pentru Relații Internaționale de Afaceri și, de asemenea, a absolvit cursul de master în marketing internațional al vinului în Eisenstadt.", "Sunt foarte recunoscător pentru mulți ani în studioul de stat, ei m-au modelat semnificativ și mi-au avansat dezvoltarea personală. Sarcinile speciale, cum ar fi responsabilitatea pentru difuzarea „Licht ins Dunkel”, au fost impulsul de a privi un nou viitor profesional.", "Așa că s-a maturizat dorința de a pune aspectele sociale în centrul activităților mele ”, spune Balaskovics. Balaskovics așteaptă acum cu nerăbdare noile domenii de responsabilitate din eparhia Eisenstadt și Caritas Burgenland.", "„Pe de o parte, pot contribui cu toată experiența mea profesională din lumea mass-media și a comunicării și, pe de altă parte, mă voi dedica unor domenii de activitate sociale, caritabile și socio-politice deosebit de importante.", "Mereu mi-a făcut mare plăcere să lucrez cu și pentru oameni. Această dimensiune este acum extinsă de factorul esențial de a fi acolo pentru oamenii care au nevoie de sprijinul nostru.", "Prin urmare, mulțumirile mele se adresează în special episcopului eparhial Egidius Zsifkovics, care mi-a încredințat funcțiile de conducere și care și-a pus încrederea în mine \", a spus Melanie Balaskovics.", "Mare angajament, angajament și experiență „Cu Melanie Balaskovics, un coleg de încredere și de succes pleacă din ORF. : A fost alături de companie mai bine de 20 de ani și a făcut o treabă excelentă.", "Cu o mare dedicație, angajament și multă experiență, ea a adus o contribuție semnificativă la succesul ORF Burgenland. Aș dori să-i mulțumesc cu căldură pentru acest lucru și să-i urez mult succes și mult succes în noul ei rol ”, a declarat Werner Herics, director de țară al ORF.", "„Cu un singur ochi plângător și un râs, observ plecarea de la Melanie Balaskovics. A adus o contribuție semnificativă la succesul „Burgenland Today” și a fost foarte popular în rândul publicului.", "Îmi va fi dor de ea ca o colegă competentă și foarte socială. Dar sunt fericită și pentru Melanie și îi doresc tot binele în noul ei rol.", "Sunt sigură că va continua să fie prezentă în mass-media în noul ei rol în viitor \", spune redactor-șef Walter Schneeberger. Bischof: Societatea este pe cale să se schimbe În calitate de director general, Balaskovics îi succede Edith Pinter.", "„Îmi pot imagina cât de greu a fost pentru Melanie Balaskovics să se aventureze într-o nouă direcție după o muncă atât de lungă și de succes într-una dintre companiile mari și importante ale țării.", "Îi mulțumesc cu atât mai mult că a acceptat provocarea ”, a spus episcopul eparhial Eisenstadt Agidius Zsifkovics.", "„Astăzi societatea se confruntă cu schimbări serioase cu care Caritas va trebui să țină pasul în anii următori pentru a continua să fie alături de cei mai slabi.", "Acest lucru necesită o personalitate care poate continua drumul meritoriu al lui Edith Pinter cu același angajament, aceeași expertiză și aceeași inimă socială ”, a spus episcopul într-o emisiune." ]
}