{
  "id" : "kGPscHNi",
  "url" : "https://www.derstandard.at/story/2000125090735/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:45:12Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pritzker-Preis für französisches Architekturduo Lacaton und Vassal",
  "articleTitleTranslated" : "Premiul Pritzker pentru duetul francez de arhitectură Lacaton și Vassal",
  "articleContent" : [ "Chicago – In den letzten vier Jahrzehnten waren es immer wieder die großen Meister, die mit dem renommierten, mit 100.000 US-Dollar dotierten Pritzker-Preis ausgezeichnet wurden – von Philip Johnson 1979 bis Zaha Hadid 2004.  Die heurige Entscheidung jedoch ist nicht zuletzt auch ein Eingeständnis an die soziale Macht des Bauens:", "Anna Lacaton und Jean-Philipp Vassal haben zwar auch Schulen, Museen und Theater geplant, wirklich berühmt aber wurden sie mit einer einzigartigen Revolution des Wohnens.  :", "Bei ihrem ersten Wohnhaus, dem Maison Latapie von 1993, war das Pariser Büro damit konfrontiert, dass die Bauherren eigentlich viel zu wenig Geld hatten, um sich ein Einfamilienhaus in der gewünschten Größe zu leisten.", "Anstatt die Auftraggeber wieder wegzuschicken, entwickelten die beiden ein System, um mit wenig Geld viel Fläche zu produzieren: Sie orientierten sich an der Architektur von Gewächshäusern und schufen mit Stahl, Sperrholz und Paneelen aus gewelltem Polycarbonat fast 200 m2 Wohnfläche.", "Aus dem anfänglichen Materialexperiment, damals von vielen belächelt, entwickelten sie in den Folgejahren eine eigene Architektursprache, die mittlerweile auch vor Sanierungen und sozialem Massenwohnbau nicht haltmacht.", "Die Kunst liegt darin, einen Teil der Wohnfläche als billig zu produzierende Bonuskubatur zu errichten – die man zwar im Winter verlassen muss, dafür aber in den anderen drei Jahreszeiten als komfortable Erweiterung nutzen kann.", "Die Pionierprojekte in Paris, Saint-Nazaire, Chalon-sur-Saône, Genf und Dakar dürften gerade im Corona-Jahr die Neuentdeckung eines menschenwürdigen Wohnens beflügelt haben. \"Durch die Arbeit von Lacaton & Vassal zieht sich ein demokratischer Geist\", so die Jury.", "\"Sie haben verstanden, dass Architektur die Fähigkeit besitzt, eine Gemeinschaft für die gesamte Gesellschaft aufzubauen.\" (Wojciech Czaja, 16.3.2021) Dieser Artikel wurde aktualisiert. Mehr zum Thema finden Sie am Samstag im STANDARD-ALBUM." ],
  "articleContentTranslated" : [ "Chicago - În ultimele patru decenii, au fost în mod repetat marii maeștri care au primit premiul prestigios Pritzker înzestrat cu 100.000 de dolari SUA - de la Philip Johnson în 1979 la Zaha Hadid în 2004. Cu toate acestea, decizia din acest an nu este în ultimul rând o Admiterea la puterea socială a clădirii:", "Anna Lacaton și Jean-Philipp Vassal au planificat, de asemenea, școli, muzee și teatre, dar au devenit cu adevărat celebri cu o revoluție unică în viață. :", "Cu prima lor casă, Maison Latapie din 1993, biroul din Paris s-a confruntat cu faptul că constructorii aveau de fapt prea puțini bani pentru a-și permite o casă unifamilială de dimensiunea dorită.", "În loc să trimită clientul din nou, cei doi au dezvoltat un sistem pentru a produce mult spațiu cu bani puțini: S-au bazat pe arhitectura serelor și au creat aproape 200 m2 de spațiu de locuit cu oțel, placaj și panouri din carton ondulat policarbonat.", "Din experimentul material inițial, care a fost ridiculizat de mulți la acea vreme, și-au dezvoltat propriul limbaj arhitectural în anii următori, care între timp nu se oprește la renovare și locuințe sociale în masă.", "Trucul constă în construirea unei părți din spațiul de locuit ca o cupură bonus care poate fi produsă ieftin - pe care trebuie să o lași iarna, dar care poate fi folosită ca o extensie convenabilă în celelalte trei sezoane.", "Proiectele de pionierat din Paris, Saint-Nazaire, Chalon-sur-Saône, Geneva și Dakar sunt susceptibile să fi stimulat redescoperirea unui trai decent, în special în anul Corona. „Opera Lacaton & Vassal creează un spirit democratic”, a spus juriul.", "„Au înțeles că arhitectura are capacitatea de a construi o comunitate pentru societate în ansamblu.” (Wojciech Czaja, 16 martie 2021) Acest articol a fost actualizat. Mai multe despre acest subiect puteți găsi sâmbătă în ALBUMUL STANDARD." ]
}