{
  "id" : "KgZrdV5j",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-astra-zeneca-verbesserter-wirkstoff-fuer-herbst-erwartet/401185420",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:04:50Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4931965/46-175647955.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca: Verbesserter Wirkstoff für Herbst erwartet",
  "articleTitleTranslated" : "Astra Zeneca: ingredient activ îmbunătățit așteptat pentru toamnă",
  "articleContent" : [ "Der britische Pharmakonzern Astra Zeneca will bereits im kommenden Herbst die nächste Generation seines Corona-Impfstoffes ausrollen, der noch besser vor kursierenden Virus-Varianten schützen soll.", "Im Frühjahr sollten klinische Tests mit diesen Impfungen beginnen, kündigte das Unternehmen am Donnerstag an. In sechs bis neun Monaten könne dann voraussichtlich die Massenproduktion starten.", "Auch der derzeit bereits in der EU, Großbritannien und vielen anderen Ländern eingesetzte Astra-Zeneca-Impfstoff, den der Konzern gemeinsam mit der Universität Oxford entwickelt hat, soll prinzipiell wirksam gegen Varianten sein.", "Allerdings belegte eine Studie kürzlich, dass er bei der zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schütze.", "Bei anderen Corona-Varianten ist zudem teilweise noch ungeklärt, inwieweit sie sich der Wirkung bereits verfügbarer Impfstoffe entziehen können." ],
  "articleContentTranslated" : [ "Compania farmaceutică britanică Astra Zeneca dorește să lanseze următoarea generație de vaccin corona încă din toamna anului viitor, care ar trebui să protejeze și mai bine împotriva variantelor de virus circulant.", "Testele clinice cu aceste vaccinări ar trebui să înceapă în primăvară, a anunțat compania joi. Se așteaptă ca producția de masă să înceapă în șase până la nouă luni.", "Vaccinul Astra-Zeneca, pe care compania l-a dezvoltat împreună cu Universitatea din Oxford, ar trebui să fie, de asemenea, eficient împotriva variantelor în principiu.", "Cu toate acestea, un studiu recent a arătat că varianta descoperită inițial în Africa de Sud oferă probabil mai puțină protecție împotriva cursurilor ușoare și severe de Covid-19.", "În cazul altor variante de coroană, este încă parțial neclar în ce măsură pot eluda efectul vaccinurilor care sunt deja disponibile." ]
}