{
  "id" : "kh7xRvOY",
  "url" : "https://www.diepresse.com/5910914/AListe_Raiffeisen-und-Lenzing-in-der-Umweltelite?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:43:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/2/5910914/BCE02358-5BF3-4474-8651-A3EAD5A54209_1607855286972626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Raiffeisen und Lenzing in der Umweltelite",
  "articleTitleTranslated" : "Raiffeisen și Lenzing în elita mediului",
  "articleContent" : [ "Carbon Disclosure Project gibt Österreich Topplätze. Wien. In einer Zeit, in der sich fast alle Unternehmen ein grünes Image verpassen, um Geld von Investoren zu lukrieren, liegen Fakten und Fiktion oft weit auseinander.", "Wer wirklich wissen will, welche Unternehmen es mit dem Umweltschutz ernst nehmen, blickt auf die „A-Liste“ des britischen Carbon Disclosure Projects (CDP).", "Das gilt umso mehr für institutionelle Geldgeber, die in ihrer Anlagestrategie immer stärker auch auf den ökologischen Fußabdruck der potenziellen Investitionsziele achten. Die dafür notwendige Datengrundlage liefert seit zwanzig Jahren die EU-finanzierte Umweltorganisation CDP.", "Die Organisation arbeitet mit 515 Großinvestoren zusammen, die ein Gesamtvermögen von 106 Billionen Dollar verwalten. Für sie bewertet CDP die Offenlegung von Folgen, Risken, Chancen und Maßnahmen in Bezug auf die Umwelt.", "Eine gute Note ist damit ein Beleg für hohe Transparenz im Umweltbereich, bedeutet aber nicht unbedingt, dass das Unternehmen einen kleinen CO2-Fußabdruck haben muss.", "Voraussetzung für eine gute Platzierung ist allerdings, dass das Unternehmen sehr offen damit umgeht und sich klare, ambitionierte und überprüfbare Ziele gesetzt hat. Nur jeder Zweite macht mit Mittlerweile berichten bereits über 9600 Unternehmen ihre Zahlen transparent an CDP.", "In Österreich waren zuletzt 35 Unternehmen mit an Bord. Jeder zweite angefragte heimische Betrieb verweigerte jedoch die Zusammenarbeit mit der NGO. Die „A-Liste“ für das Jahr 2020 umfasst weltweit 312 Unternehmen.", "Neben internationalen Konzernen wie Danone, Electrolux, HP, Mars, Ørsted, Toyota und Zalando finden sich auch die Lenzing Gruppe und die Raiffeisen Bank International aus Österreich auf der Liste. Raiffeisen Bank International hat die Note „A“ für ihre Maßnahmen gegen den Klimawandel erhalten.", "Die Lenzing Gruppe erreichte die Bestnote sowohl für den Klimaschutz als auch für ihren Einsatz zum Schutz der Wälder. (auer) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Carbon Disclosure Project oferă Austria locurilor de top. Viena. Într-un moment în care aproape toate companiile își dau o imagine verde pentru a strânge bani de la investitori, faptele și ficțiunea sunt adesea îndepărtate.", "Dacă doriți cu adevărat să știți ce companii iau în serios protecția mediului, ar trebui să vă uitați la lista „A” a British Carbon Disclosure Project (CDP).", "Acest lucru este cu atât mai adevărat pentru investitorii instituționali care, în strategia lor de investiții, acordă din ce în ce mai mult atenție amprentei ecologice a potențialelor obiective de investiții. Organizația de mediu CDP, finanțată de UE, furnizează datele necesare pentru acest lucru de douăzeci de ani.", "Organizația lucrează cu 515 investitori majori care gestionează active totale de 106 trilioane de dolari. Pentru ei, CDP evaluează dezvăluirea consecințelor, riscurilor, oportunităților și măsurilor în ceea ce privește mediul.", "O notă bună este dovada transparenței ridicate în domeniul mediului, dar nu înseamnă neapărat că compania trebuie să aibă o amprentă de carbon mică.", "Cu toate acestea, o condiție prealabilă pentru o clasare bună este ca compania să fie foarte deschisă și să-și fi stabilit obiective clare, ambițioase și verificabile. Doar fiecare al doilea participant este acum mai mult de 9.600 de companii care își raportează cifrele în mod transparent către CDP.", "În Austria, 35 de companii au fost recent la bord. Cu toate acestea, fiecare a doua companie internă solicitată a refuzat să coopereze cu ONG-ul. „O listă” pentru 2020 include 312 companii din întreaga lume.", "Pe lângă corporații internaționale precum Danone, Electrolux, HP, Mars, Ørsted, Toyota și Zalando, Grupul Lenzing și Raiffeisen Bank International din Austria sunt, de asemenea, pe listă. Raiffeisen Bank International a primit un rating „A” pentru măsurile sale împotriva schimbărilor climatice.", "Grupul Lenzing a obținut note de top atât pentru protecția climei, cât și pentru angajamentul său de a proteja pădurile. (auer) („Die Presse”, ediția tipărită, 14 decembrie 2020)" ]
}