{
  "id" : "KHEflG4R",
  "url" : "https://kurier.at/kultur/veranstaltungsriese-cts-eventim-rechnet-erst-im-winter-mit-hallenkonzerten/401254461",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T12:18:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5308482/46-143740261.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Veranstaltungsriese rechnet erst im Winter mit Hallenkonzerten",
  "articleTitleTranslated" : "Gigantul evenimentului nu se așteaptă la concerte în interior până în iarnă",
  "articleContent" : [ "Das Veranstalter-Netzwerk Eventim Live, das zu dem Konzertveranstalter mit Verwaltungssitz in Bremen gehört, hatte bereits in der vergangenen Woche mitgeteilt, dass sieben große Open-Air-Festivals in Deutschland und der Schweiz auch in diesem Jahr wegen der Corona-Pandemie ausfallen.", "Dazu gehören unter anderem \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" und \"Southside\". Der österreichische Konzertveranstalter Barracuda Music, ein Tochterunternehmen von Eventim, hat am Montag das ursprünglich für Anfang Juni geplante \"Nova-Rock\"-Festival in Nickelsdorf abgesagt.", "Die Entscheidung wurde selbstständig getroffen, da man seitens der Bundesregierung keine Informationen erhalten habe, ob im Juni Großveranstaltungen abgehalten werden können, so der Veranstalter.", "In einem Interview mit der Tageszeitung Der Standard hoffte Barracuda Music-Chef Ewald Tatar, dass zumindest das \"Frequency\"-Festival in St. Pölten im August stattfinden könne. Bis Mitte Mai brauche er aber Informationen von der Regierung.", "Frequency-Organisator Harry Jenner hatte bereits im KURIER ein Szenario für das große Sommerfestival erklärt. An Hallenkonzerte im Frühherbst glaubt Tatar nicht. Seine Hoffnung ist, dass im Spätherbst wieder größere Konzerte indoor gespielt werden können.", "Nächstes Jahr sollte alles wieder normal verlaufen, so die Prognose des Veranstalters." ],
  "articleContentTranslated" : [ "Rețeaua de organizatori Eventim Live, care aparține organizatorului de concerte cu sediul administrativ la Bremen, a anunțat săptămâna trecută că șapte mari festivaluri în aer liber din Germania și Elveția vor fi anulate anul acesta din cauza pandemiei de coroană.", "Acestea includ „Rock am Ring”, „Rock im Park”, „Hurricane Festival” și „Southside”. Promotorul austriac de concerte Barracuda Music, o filială a Eventim, a anulat luni festivalul „Nova Rock” din Nickelsdorf, planificat inițial pentru începutul lunii iunie.", "Decizia a fost luată independent, întrucât guvernul federal nu a primit nicio informație cu privire la posibilitatea organizării unor evenimente majore în iunie, potrivit organizatorului.", "Într-un interviu acordat cotidianului Der Standard, șeful Barracuda Music, Ewald Tatar, a sperat că cel puțin festivalul „Frecvență” ar putea avea loc la St. Pölten în august. Dar are nevoie de informații de la guvern până la jumătatea lunii mai.", "Organizatorul de frecvență Harry Jenner a explicat deja un scenariu pentru marele festival de vară din KURIER. Tatarul nu crede în concertele de interior de la începutul toamnei. Speranța lui este că la sfârșitul toamnei pot fi redate concerte mai mari în interior.", "Anul viitor totul ar trebui să revină la normal, conform prognosticului organizatorului." ]
}