{
  "id" : "KhGAAl4l",
  "url" : "https://kurier.at/wirtschaft/wiederholte-arbeitsrechtliche-verstoesse-bei-tesla/401332293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:26:37Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4696611/tesla_0.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiederholte arbeitsrechtliche Verstöße bei Tesla",
  "articleTitleTranslated" : "Încălcări repetate ale legislației muncii la Tesla",
  "articleContent" : [ "Der US-Elektroautobauer Tesla ist wegen eines Anti-Gewerkschaft-Tweets seines Chefs Elon Musk und anderer arbeitsrechtlicher Verstöße in den USA zur Rechenschaft gezogen worden.", "Die Arbeitnehmerschutzbehörde National Labor Relations Board NLRB stufte in einem am Donnerstag (Ortszeit) veröffentlichten Urteil unter anderem die Entlassung eines Mitarbeiters als illegal ein, der sich für die Gründung einer Gewerkschaft eingesetzt hatte.", "Tesla müsse den Mann für jegliche Einkommensverluste entschädigen und anbieten, ihn wieder einzustellen. Zudem ordnete die Behörde an, dass Musk einen Tweet aus dem Jahr 2018 löscht.", "Darin drohte der Tesla-Chef Mitarbeitern laut NLRB unter anderem widerrechtlich damit, dass sie Aktienoptionen verlieren, wenn sie sich gewerkschaftlich vertreten lassen. Von Tesla und Musk gab es zunächst keine Stellungnahmen.", "Der Konzern hat Fehlverhalten bisher abgestritten." ],
  "articleContentTranslated" : [ "Producătorul american de mașini electrice Tesla a fost tras la răspundere pentru un tweet antisindical de la șeful său Elon Musk și alte încălcări ale legislației muncii din SUA.", "Într-o hotărâre publicată joi (ora locală), Consiliul Național pentru Relații cu Munca (NLRB) a decis că demiterea unui angajat care a militat pentru formarea unui sindicat este ilegală.", "Tesla trebuie să compenseze bărbatul pentru orice pierdere de venit și să se ofere să-l angajeze din nou. Agenția a mai ordonat lui Musk să șteargă un tweet din 2018.", "Potrivit NLRB, șeful Tesla i-a amenințat în mod ilegal pe angajați cu pierderea opțiunilor pe acțiuni dacă ar fi sindicalizați. Inițial nu au existat comentarii de la Tesla și Musk.", "Grupul a negat până acum conduita necorespunzătoare." ]
}