{
  "id" : "khGnH3pE",
  "url" : "https://kurier.at/politik/inland/astra-zeneca-zaehlt-gewinnmaximierung-mehr-als-menschenleben/401174140",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T22:10:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909294/46-167686907.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca: \"Zählt Gewinnmaximierung mehr als Menschenleben?\"",
  "articleTitleTranslated" : "Astra Zeneca: \"Maximizarea profitului contează mai mult decât viața umană?\"",
  "articleContent" : [ "Wiederholt kritisch äußerte sich Kärntens Landeshauptmann Peter Kaiser (SPÖ) über den Hersteller. Bereits einmal hatte er Kritik daran geübt, dass Astra Zeneca Probleme bei der Produktion habe und dennoch der Aktienkurs steige.", "Das passe nicht zusammen. \"Zählt Gewinnmaximierung mehr als Menschenleben?\" , fragte er bei Im Zentrum am Sonntag. \"Dieses Argument ist bei Astra Zeneca besonders zurückzuweisen\", widersprach Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Der Hersteller verkaufe den Impfstoff zum Selbstkostenpreis. Profitgier sei \"definitiv auszuschließen\". In einem Punkt sind sich Kritiker einig: Dass die EU beim Einkauf Fehler gemacht hat. Martin Selmayr, Leiter der Vertretung der EU-Kommission in Österreich, beurteilte das differenziert.", "\"Ich glaube, dass es noch etwas zu früh ist, um zum jetzigen Zeitpunkt zu sagen: Das ist alles falsch.\"  In ein paar Monaten werde die EU zu den Regionen gehören, wo am meisten geimpft wurde.", "Kaiser: Fortsetzung des Lockdowns nicht mehr zumutbar Im Laufe des Montags soll zudem eine Entscheidung bekannt gegeben werden, ob es ab 8. Februar - also dem vorgesehenen Ende des aktuellen Lockdowns - Lockerungen geben wird.", "\"Ich weiß, dass wir den Menschen ein völlig perspektivenloses Fortsetzen und Verschärfen des Lockdowns nicht mehr zumuten wollen und können\", stellte Kaiser fest. Die Landeshauptleute werden in die Entscheidungsfindung miteingebunden." ],
  "articleContentTranslated" : [ "Guvernatorul Carintiei Peter Kaiser (SPÖ) s-a exprimat în repetate rânduri critic față de producător. El criticase deja faptul că Astra Zeneca avea probleme de producție și că prețul acțiunilor era în continuare în creștere.", "Nu merg împreună. \"Maximizarea profitului contează mai mult decât viața umană?\" a întrebat duminică în centru. „Acest argument trebuie respins în special la Astra Zeneca”, a contrazis Alexander Herzog, secretarul general al Asociației Industriei Farmaceutice Austriece (Pharmig).", "Producătorul vinde vaccinul la cost. Lăcomia pentru profit este „cu siguranță exclusă”. La un moment dat, criticii sunt de acord: faptul că UE a făcut greșeli atunci când a venit să cumpere. Martin Selmayr, șeful reprezentanței Comisiei UE în Austria, a făcut o evaluare diferențiată.", "„Cred că este puțin prea devreme pentru a spune în acest moment: Totul este greșit”. Peste câteva luni, UE va fi printre regiunile în care s-au făcut cele mai multe vaccinări.", "Kaiser: Continuarea blocării nu mai este rezonabilă. În cursul zilei de luni, va fi luată și o decizie cu privire la faptul că va avea loc relaxarea din 8 februarie - sfârșitul planificat al blocării curente.", "\"Știu că nu ne mai putem aștepta ca oamenii să continue și să strângă blocajul fără nicio perspectivă\", a declarat Kaiser. Guvernanții sunt implicați în procesul decizional." ]
}