{
  "articleContent" : [ "Ungarn schränkt die Berichterstattung über die Corona-Impfungen ein. Nur die staatliche Medienholding darf Impfungen filmen und fotografieren. Ungarn schränkt die journalistische Berichterstattung über die laufende Impfkampagne gegen das Coronavirus ein.", "Nur noch die staatliche, regierungsnahe Medienholding MTVA dürfe in den Krankenhäusern und Arztpraxen, in denen geimpft wird, filmen und fotografieren, heißt es in einem am Sonntag in Budapest bekannt gewordenen internen Rundbrief der Krankenhaus-Aufsichtsbehörde.", "MTVA dürfe die Bilder und Videos aber anderen Journalisten kostenlos zur Verfügung stellen. Die Oppositionspolitikerin Krisztina Baranyi, parteilose Bezirksbürgermeisterin in Budapest, hatte den Rundbrief bei Facebook veröffentlicht.", "Darin begründet die Behörde die Zutrittsbegrenzung für Medien damit, dass diese die Impftätigkeit stören würden. Diese Einschränkung erlebte bereits am Sonntag ein Journalist in der südwestungarischen Stadt Nagykanizsa.", "Er wollte sich selbst fotografieren lassen, während er geimpft wurde. Dies wurde ihm aber unter Berufung auf die Neuregelung verboten, wie das regierungsfreundliche Nachrichtenportal \"index.hu\" berichtete.", "Ungarns rechtsnationale Regierung hat die staatlichen und die meisten privaten Medien mit wirtschaftlichem und behördlichem Druck auf Regierungskurs gebracht. Wegen dieser restriktiven Medienpolitik steht Ministerpräsident Viktor Orbán international in der Kritik." ],
  "articleContentTranslated" : [ "Ungaria restricționează raportarea privind vaccinările împotriva coroanei. Doar societatea de stat care are media este autorizată să filmeze și să fotografieze vaccinările. Ungaria restricționează acoperirea jurnalistică a campaniei de vaccinare în curs de desfășurare împotriva coronavirusului.", "Potrivit unei circulare interne a autorității de supraveghere a spitalului, care a devenit cunoscută duminică la Budapesta, doar statul, holdingul media media afiliate guvernului MTVA este autorizat să filmeze și să facă fotografii în spitalele și cabinetele medicale vaccinate.", "MTVA are permisiunea de a pune gratuit fotografiile și videoclipurile la dispoziția altor jurnaliști. Politicianul de opoziție Krisztina Baranyi, primar de district independent din Budapesta, a publicat buletinul informativ pe Facebook.", "În acesta, autoritatea justifică restricția de acces pentru mass-media spunând că acestea ar perturba activitatea de vaccinare. Un jurnalist din orașul Nagykanizsa din sud-vestul Ungariei a experimentat această restricție duminică.", "A vrut să se lase fotografiat în timp ce era vaccinat. Cu toate acestea, i s-a interzis să facă acest lucru, citând noua reglementare, așa cum a raportat portalul de știri „index.hu” prietenos cu guvernul.", "Guvernul de dreapta al Ungariei a pus statul și majoritatea mijloacelor de comunicare private în curs de exercitare a presiunii economice și administrative. Primul ministru Viktor Orbán a fost criticat internațional pentru această politică restrictivă a mass-media." ],
  "articleId" : "KHNeknkW",
  "articleTitle" : "Nur staatliche Medien dürfen über Ungarns Impfkampagne berichten",
  "articleTitleTranslated" : "Doar mass-media de stat este autorizată să raporteze despre campania de vaccinare a Ungariei",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "KHNeknkW",
  "imageCopyright" : "APA/AFP/ATTILA KISBENEDEK",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/f/5961423/CAAD5C5E-27F0-47F4-B1FD-DBF31BF498E5_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961423/Kontrolle_Nur-staatliche-Medien-duerfen-ueber-Ungarns-Impfkampagne?from=rss"
}