{
  "id" : "Khnj2QCs",
  "url" : "https://kurier.at/kultur/medien/allianz-kunst-kultur-sport-fordert-staatlich-gefoerderten-digitalen-kultur-tv-kanal/401129184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:11:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820286/46-168678730.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Allianz fordert staatlich geförderten digitalen Kultur-TV-Kanal",
  "articleTitleTranslated" : "Allianz solicită un canal TV de cultură digitală sponsorizat de stat",
  "articleContent" : [ "27 Institutionen fordern angesichts des coronabedingten Stillstands des Kulturlebens die Einrichtung eines digitalen Kultur-TV-Kanals. Dieser soll als Internetplattform bezahlte künstlerische Auftritte ermöglichen, hieß es am Montag in einer Mitteilung.", "Der Kanal sei \"ausdrücklich nicht als Konkurrenz zu anderen öffentlich-rechtlichen Medien, sondern als dazu dringend notwendige Ergänzung\" zu verstehen, so die Allianz Kunst, Kultur, Sport. Selbstverwaltet Vorgeschlagen wird eine Selbstverwaltung durch diverse künstlerische Interessenvertretungen.", "Eine Finanzierung wäre etwa über die Medienförderung, aus dem Kulturbudget von Bund und Ländern oder durch Abos und Spenden möglich, führte man weiters aus.", "Unterzeichnet wurde der Aufruf u.a. vom Dachverband der österreichischen Filmschaffenden, der IG Autorinnen Autoren Wien und Tirol, der Österreichische Gesellschaft für zeitgenössische Musik sowie dem music information center austria (mica)." ],
  "articleContentTranslated" : [ "Având în vedere blocarea coroanei în viața culturală, 27 de instituții solicită înființarea unui canal TV digital cultural. Ca platformă de internet, aceasta ar trebui să permită spectacole artistice plătite, a spus luni într-un mesaj.", "Canalul „nu trebuie înțeles în mod expres ca o competiție față de alte mass-media de serviciu public, ci mai degrabă ca o adăugire de urgență necesară”, conform Art, Culture, Sport Alliance. Se sugerează autoadministrarea prin diferite grupuri de interes artistic.", "Finanțarea ar fi posibilă prin finanțarea media, din bugetul cultural federal și de stat sau prin abonamente și donații.", "Apelul a fost semnat printre altele de la asociația umbrelă a cineastilor austrieci, autorii IG autori Viena și Tirol, Societatea austriacă pentru muzică contemporană și centrul de informare muzicală austria (mica)." ]
}