{
  "id" : "KhOp79Xs",
  "url" : "https://vorarlberg.orf.at/stories/3077086/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T08:08:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourismus: Viele Stornierungen für Dezember",
  "articleTitleTranslated" : "Turism: O mulțime de anulări pentru decembrie",
  "articleContent" : [ "Hotelbetreiber im Bregenzerwald berichten, dass sie zu Weihnachten ausgebucht waren.  Nun seien alle Buchungen storniert worden.  Ähnliches erwarten einige auch für die Zeit um Silvester.", "Daher sei eine Öffnung der Tourismusbetriebe erst im Jänner durch aus eine Überlegung.  Voraussetzung sei jedoch staatliche Überbrückungshilfe, denn sonst drohten Pleiten und Übernahmen durch Investoren, die schon in den Startlöchern sitzen, sagt Dietmar Nussbaumer vom Hotel Krone in Hittisau.", "Andere können sich eine Öffnung im Dezember gut vorstellen, weil Sicherheitskonzepte umgesetzt seien.  Die Gäste hätten in Ferienwohnungen oder Chalets mit Kochnische die Möglichkeit, ohne große Kontakte Urlaub im Bregenzerwald zu machen.", "Diskussion um Wiedereröffnung der Hotels Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern; dieser Vorschlag stößt aber nicht in allen Tourismus-Regionen auf Zustimmung.", "Fleximodell vorstellbar Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern – mehr dazu in Hoteliers und Gastronomen bitten um Mithilfe (vorarlberg.ORF.at).", "Landesrat Christian Gantner betont, dass eine solche Regelung generell bundesweit abgestimmt werden muss, weil die Betriebe dann auch länger finanzielle Unterstützung vom Bund benötigen würden." ],
  "articleContentTranslated" : [ "Operatorii hotelieri din Pădurea Bregenz declară că au fost rezervate complet de Crăciun. Acum toate rezervările au fost anulate. Unii se așteaptă la ceva similar în preajma Revelionului.", "Prin urmare, deschiderea afacerilor turistice va fi luată în considerare numai în ianuarie. Cu toate acestea, o condiție prealabilă este ajutorul de legătură de stat, pentru că altfel amenințează falimentele și preluările investitorilor care se află deja în blocurile inițiale, spune Dietmar Nussbaumer de la Hotelul Krone din Hittisau.", "Alții își pot imagina o deschidere în decembrie, deoarece au fost implementate concepte de securitate. În apartamente de vacanță sau cabane cu chicinetă, oaspeții ar avea ocazia să-și petreacă vacanța în Bregenzerwald fără contacte mari.", "Discuții despre redeschiderea hotelurilor Guvernul statului Vorarlberg ar putea prevedea că hotelurile cu model flexi se vor deschide din nou mult mai târziu după închidere, dacă este necesar.", "Divizia de turism din Camera de Comerț Vorarlberg a analizat cu voce tare dacă hotelurile ar putea rămâne închise până în ianuarie pentru a preveni alte grupuri de coroane; Cu toate acestea, această propunere nu se întâlnește cu aprobarea în toate regiunile turistice.", "Model flexibil conceput Guvernul statului Vorarlberg ar putea imagina hoteluri cu un model flexi deblocare din nou mult mai târziu după blocare, în funcție de cerințe.", "Divizia de turism din Camera de Comerț Vorarlberg s-a gândit cu voce tare dacă hotelurile ar putea rămâne închise până în ianuarie pentru a preveni alte grupuri de coroane - cereți mai multe informații de la hotelieri și restauratori (vorarlberg.ORF.at).", "Consilierul provincial Christian Gantner subliniază că un astfel de regulament trebuie, în general, să fie coordonat la nivel național, deoarece companiile ar avea nevoie și de sprijin financiar din partea guvernului federal pentru mai mult timp." ]
}