{
  "id" : "khrkXUxS",
  "url" : "https://www.diepresse.com/5917540/Freitesten_FreitestenRegeln-sorgen-fuer-massive-Kritik-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T11:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/4/5917540/9E72DB7F-A686-4243-81FF-6D236022E0B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Freitesten\"-Regeln sorgen für massive Kritik im Kulturbereich",
  "articleTitleTranslated" : "Regulile „freestyle” provoacă critici masive în sectorul cultural",
  "articleContent" : [ "Die Nutzung der Gastronomie werde mit einem eine Woche altem negativen Test möglich sein, sagte Bundeskanzler Kurz. In den Bereichen Kultur, Sport und Tourismus gilt nur ein 48 Stunden alter Test.", "Das für Mitte Jänner geplante \"Freitesten\" aus dem Lockdown wird laut Bundeskanzler Sebastian Kurz (ÖVP) in der Gastronomie durch die Gesundheitsbehörden erfolgen. Im Kultur-, Sport- oder Tourismusbereich werden die Betreiber für die Überprüfung zuständig sein, sagte Kurz am Mittwoch in der \"ZiB 2\".", "Die Gastronomie wird man ab 18.  Jänner mit einem eine Woche alten Corona-Test nutzen können, für alle anderen Einrichtungen wird der Test maximal 48 Stunden alt sein dürfen.", "Es werde überall, \"wo man gewohnt ist, ein Ticket herzuzeigen oder im Tourismus den Meldezettel\", verlangt werden, einen negativen Test vorzuzeigen. Für die Kontrolle werde der Betreiber zuständig sein.", "Für die Stichprobenkontrollen in der Gastronomie werde die Gesundheitsbehörde auch \"auf die Hilfe anderer Behörden zurückgreifen können, wie zum Beispiel von der Polizei\", so Kurz.", "In den Tagen zuvor hatte die Frage, wer denn für das Kontrollieren der Tests zuständig sei, auch innerhalb der ÖVP für Meinungsverschiedenheiten gesorgt. Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.\" „Massive Schlechterstellung der Kultur\" Scharfe Kritik erntete Kurz für seine Ankündigungen aus dem Kulturbereich.", "Als \"demokratie- und kulturpolitisch unverträglich\" bezeichnet die IG Autorinnen Autoren die Gesundheitskontrolle bei Kulturveranstaltungen.", "\"Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern\", so Geschäftsführer Gerhard Ruiss.  ", "SPÖ-Kultursprecher Thomas Drozda sieht in den von Kurz angekündigten Test-Regeln \"erneut eine massive Schlechterstellung der Kultur gegenüber der Gastronomie\", wie das schon im Frühjahr mit den Quadratmeter-Regeln der Fall gewesen sei.", "Auch die geplante Beschränkung der Kulturveranstaltungen auf den Nachmittag sei eine Katastrophe für die Kultur, \"weil damit fünf von sieben Vorstellungstagen in der Woche de facto wegfallen. Wer kann schon am Mittwoch um 15 Uhr ins Theater gehen?\"", ", so Drozda. \"Einen ernst zu nehmenden Betrieb erlaubt diese Öffnung von Kultureinrichtungen und Zulassung von Kulturveranstaltungen nach dem derzeitigen Planungsstand nicht\", kritisiert auch Ruiss. \"In erster Linie werden die Schließungen durch Zugangsbeschränkungen ersetzt.\"", "All das sei für Drozda die Konsequenz \"fehlenden Verständnisses von Türkis-Grün für die Bedeutung von Kunst und Kultur für die Gesellschaft und mangelnden Respekts vor den Menschen, die in diesem Bereich tätig sind.", "Sie haben in dieser Regierung einfach keine Lobby.\" Gesetz ausständig Für das frühzeitige \"Freitesten\" aus dem bis 24.  Jänner aufrechten Lockdown, das laut Regierungsplänen am 15.  Jänner starten soll, ist noch eine Gesetzesänderung notwendig.", "Am Mittwochabend kursierten laut Medienberichten bereits erste Gesetzesentwürfe, bis zum späten Abend lag aber noch kein offizieller Entwurf vor.", "Laut den Berichten sollen nicht nur Kultur-Veranstaltungen, Hochzeitsfeiern, Sportveranstaltungen oder der Gastronomiebesuch von der Test-Pflicht umfasst sein, sondern auch Veranstaltungen im privaten Bereich.", "Bedenken von Verfassungsjuristen, das geplante \"Freitesten\" könnte verfassungswidrig sein, wies Kurz zurück. Man werde immer einen Verfassungsjuristen finden, der Bedenken äußert, sagte er. Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. „Es gibt keine Impfpause\" Kritik an den nun zögerlich weitergehenden Impfungen wischte Kurz vom Tisch.", "\"Es gibt keine Impfpause, aber es tritt jetzt das ein, was wir gesagt haben: Dass die Impfungen in Tranchen geliefert werden.\" Ab Jänner rechne man mit der Lieferung von zunächst 60.000 Impfdosen pro Woche, sagte der Kanzler.", "Zum Vergleich mit Israel, wo schon mehr als 600.000 Menschen geimpft wurden, sagte Kurz, das Land habe mit dem Hersteller Pfizer Biontech auf das richtige Pferd gesetzt.", "Die EU habe mit sechs Unternehmen Verträge abgeschlossen, \"nicht wissend, welches Unternehmen am schnellsten den Durchbruch schafft\". Die Frage sei es nun, ob die Zulassung von AstraZeneca gelingt - \"dann werden wir (in Österreich, Anm.) im 1.", "Quartal die Möglichkeit haben, weit über 500.000 Menschen zu impfen\". \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Cancelarul Kurz a spus că ar fi posibil să se utilizeze gastronomia cu un test negativ de o săptămână. În domeniile culturii, sportului și turismului, se aplică doar un test vechi de 48 de ore.", "Potrivit cancelarului federal Sebastian Kurz (ÖVP), „testarea gratuită” planificată pentru jumătatea lunii ianuarie va fi efectuată de autoritățile sanitare din comerțul cu catering. În sectorul culturii, sportului sau turismului, operatorii vor fi responsabili pentru revizuire, a declarat Kurz miercuri în „ZiB 2”.", "Gastronomia va putea utiliza un test corona de o săptămână începând cu 18 ianuarie, pentru toate celelalte facilități testul va avea o vechime de maximum 48 de ore.", "Oriunde \"unde cineva este obișnuit să arate un bilet sau în turism formularul de înscriere\" va fi necesar să se prezinte un test negativ. Operatorul va fi responsabil pentru control.", "Pentru controalele aleatorii din industria de catering, autoritatea sanitară „va putea să se retragă pe ajutorul altor autorități, cum ar fi poliția”, a spus Kurz.", "În zilele anterioare, întrebarea cine era responsabil pentru controlul testelor a provocat, de asemenea, dezacorduri în cadrul ÖVP. În același timp, cancelarul a subliniat că este o „credință greșită” că comerțul cu catering ar putea fi deschis non-stop din 18 ianuarie.", "\"Vor fi necesare și alte concepte de securitate. Vom putea reveni la normal anul viitor - dar câteva luni vor rămâne foarte solicitante.\" Kurz a primit critici dure pentru anunțurile sale în domeniul culturii.", "Autorii IG descriu controalele de sănătate la evenimentele culturale drept „incompatibile cu politica democratică și culturală”.", "„Dacă obiectivul guvernului a fost să permită treptat reluarea industriei artei și culturii, ar trebui să se concentreze asupra acestei sarcini și să se ocupe de cum ar putea arăta următorii pași și nu ce restricții speciale vor impune în continuare industriei artei și culturii poate, pentru a-l împiedica cât mai mult posibil, cât mai mult posibil \", spune directorul general Gerhard Ruiss.", "Purtătorul de cuvânt al culturii SPÖ, Thomas Drozda, vede în regulile de testare anunțate de Kurz „din nou un dezavantaj masiv al culturii în comparație cu gastronomia”, așa cum a fost cazul în primăvară cu regulile de metru pătrat.", "Limitarea planificată a evenimentelor culturale spre după-amiaza este, de asemenea, o catastrofă pentru cultură, \"pentru că înseamnă că cinci din șapte zile de spectacol pe săptămână sunt eliminate în mod eficient. Cine poate merge la teatru miercuri la ora 15:00?\"", ", deci Drozda. „Această deschidere a instituțiilor culturale și aprobarea evenimentelor culturale în conformitate cu stadiul actual al planificării nu permite o afacere serioasă”, a criticat Ruiss. „În primul rând, închiderile vor fi înlocuite de restricții de acces.”", "Pentru Drozda, toate acestea sunt rezultatul „lipsei de înțelegere a verde-turcoaz pentru importanța artei și culturii pentru societate și a lipsei de respect pentru oamenii care lucrează în acest domeniu.", "Pur și simplu nu au lobby în acest guvern. \"Legea în așteptare O schimbare a legii este încă necesară pentru\" jocul liber \"timpuriu de la blocare, care va fi în vigoare până pe 24 ianuarie și care, conform planurilor guvernamentale, ar trebui să înceapă pe 15 ianuarie.", "Conform rapoartelor mass-media, primele proiecte de legi circulau deja miercuri seara, dar nu era disponibilă nicio versiune oficială până seara târziu.", "Conform rapoartelor, nu numai evenimentele culturale, sărbătorile de nuntă, evenimentele sportive sau vizitele la restaurante ar trebui să fie acoperite de obligația de testare, ci și evenimentele din sectorul privat.", "Kurz a respins îngrijorările avocaților constituționali că „stilul liber” planificat ar putea fi neconstituțional. Veți găsi întotdeauna un avocat constituțional care să vă ridice îngrijorările, a spus el. „Cel mai liber” este un domeniu complex și nou.", "Guvernul a lucrat foarte mult în ultimele săptămâni pentru a dezvolta un „model sofisticat”. „Nu există pauză de vaccinare” Kurz a șters din tabel criticile cu privire la vaccinările ulterioare încă ezitante.", "\"Nu există pauză de vaccinare, dar ceea ce am spus se întâmplă acum: vaccinările vor fi livrate în rate.\" Cancelarul a spus că o livrare inițială de 60.000 de doze de vaccin pe săptămână este așteptată din ianuarie.", "În comparație cu Israelul, unde peste 600.000 de persoane au fost deja vaccinate, Kurz a spus că țara a pariat pe calul potrivit cu producătorul Pfizer Biontech.", "UE a semnat contracte cu șase companii, „neștiind care companie va face progresul cel mai rapid”. Întrebarea este acum dacă aprobarea AstraZeneca va reuși - „atunci vom (în Austria, nota) în prima", "Cartierul are ocazia să vaccineze peste 500.000 de oameni. \"\" Solicităm tot ce putem obține prin Uniunea Europeană în materie de achiziții.", "Nu putem solicita mai multe pentru că am convenit în Uniunea Europeană că nu vom negocia individual cu companiile farmaceutice pentru a nu concura intern \", a spus Kurz.", "El nu a vrut să critice procesul de achiziție din partea UE: nimeni nu ar fi putut ști că Pfizer Biontech va fi primul vaccin care va fi aprobat.", "Acum trebuie să luptăm pentru a ne asigura că aprobarea suplimentară a vaccinului - „dacă sunt îndeplinite standardele științifice” - să procedeze cât mai „rapid și neburocratice”, a subliniat el." ]
}