{
  "id" : "Khx86kZY",
  "url" : "https://kurier.at/kultur/buch/und-wieder-21-buecher-ganz-kurz/401099184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "... und wieder 21 Bücher, ganz kurz",
  "articleTitleTranslated" : "... și din nou 21 de cărți, foarte pe scurt",
  "articleContent" : [ "Hararis Weltbestseller als Comics Warum war nicht der erste „Mensch“ auf dem Mond ein ...  Nilpferd?  Der israelische Historiker Yuval Noah Harari, berühmt durch sein Wissen um die Welt, hat es in „Eine kurze Geschichte der Menschheit“ erklärt.", "Nun ist sein erster Bestseller (vor „Homo Deus“) vom Belgier David Vandermeulen und vom Franzosen Daniel Casanave in einen Comics verwandelt worden: genauso intelligent, noch ein bissl visueller – und sehr komisch (mit Quizshow für Affen).", "Gewidmet den Ausgestorbenen und Vergessenen.  Vier Teile wird es geben, der erste Teil ist erschienen.  Daniel Casanave (Zeichnungen) und David Vandermeulen (Text) nach Yuval Noah Harari: „Sapiens.", "Der Aufstieg“ Verlag C.H.  Beck, 248 Seiten, Preis 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben zeigt einen Ausschnitt des Covers Kein roter Faden, nur Vergnügen Viel  überraschender als „Atemlos“ von Helene Fischer.", "(Das musste jetzt sein.)  Der Wiener Stefan Slupetzky ist für seine „Lemming“-Krimis bekannt, jetzt spielt er sich in zehn Geschichten mit der Arche, mit Poe, mit der EU und Rechtsextremen und mit dem Weinhaus zum Blunzenstricker.", "Kein roter Faden, bloß – fast immer – Gesellschaftskritik und Vergnügen.  Stefan Slupetzky:  „Atemlos“  Picus Verlag. 160 Seiten. 20 Euro KURIER-Wertung: **** Bei de Sade fällt Schokolade ein Literatur inspiriert, sogar beim Kochen.", "Die Schweizerin Nicole Giger schafft die Verbindung.  Liest de Sade und macht Baklava mit weißer Schokolade.  Liest Jonathan Franzens „Korrekturen“ und macht Krautrouladen.", "Liest Pynchon und macht Bananenbrot.  Nicht immer versteht man die Kombination, ist aber egal.  Die einfachen Rezepte wird man sich gern merken.  Nicole Giger:  „Ferrante, Frisch & Fenchelkraut“  AT Verlag. 320 Seiten. 30,80 Euro Als Sadisten \"normal\" waren Ein Wiener Jurist erinnert sich anhand  damaliger Aufzeichnungen an seinen Militärdienst in den 1970ern, als sadistische Ausbildner das Sagen hatten (meist Maturanten).", "Unfassbar, dass das als „normal“ hingenommen wurde.  Ein  Nachwort, wie mit Rekruten heute umgegangen wird, wäre ein starkes „Wimmerl“ gewesen (= Fachausdruck für Rückengepäck).", "Andreas Pauschenwein:  „Hosenabschluss“  Bibliothek der Provinz. 400 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Angst vor dem Montag Am Sonntag heulen, weil man sich vor dem Montag fürchtet ... ", "Christine Mayr war Pressesprecherin der Grünen, der SPÖ, zuletzt Geschäftsführerin der Tiroler SPÖ.  Dem Zusammenbruch  folgte die Überraschung: Es geht anders, man kann sogar tagsüber in Ruhe einen Kaffee trinken.", "Dieses Buch, flott und ehrlich, macht Mut, rechtzeitig ein neues Leben zu beginnen.  Christine Mayr:  „Du machst das schon“  Books on Demand. 196 Seiten. 12,40 Euro KURIER-Wertung: *** und ein halber Stern Von Gladiatoren und Schnalln 2000 Jahre Wiener Stadtgeschichte auf nur 200 Seiten ... und der Historiker und frühere Ö1-Redakteur schafft es sogar, mit Details derart zu erzählen,  dass man die Reise   in keiner Phase abbrechen will. ", "Auf die kleinen Leute vergisst Haider nie.  Stadtgeschichte von Gladiatorenkämpfen in der Gegend um den Rennweg bis zum Verlust schöner Wörter wie Schnalln (Prostituierte) und Gfret (Plage) ...", "Edgard Haider:  „Wien“  Elsengold Verlag. 232 Seiten. 32 Euro KURIER-Wertung: **** Gottesdienste, als die Baker tanzte Über Weltstar, Freiheitskämpferin und Ikone Josephine Baker wurde im Zusammenhang mit diesem Buch im KURIER berichtet.", "Nachzutragen ist: Die Biografie ist  nicht aufgedröselt, will nicht wie ein Roman klingen, führt geradeaus zum Wunsch nach Respekt und Freiheit.  Als die Baker 1928 in Wien sang und tanzte, wurden Sondergottesdienste abgehalten, um die Moral zu stärken.", "Mona Horncastle: „Josephine Baker“  Molden Verlag. 304 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Der Esel hat Glück und ist Glück Ein verwahrloster Esel mit Hufen, groß wie 46er-Schuhe, mindestens.", "Er wird überleben und, weil er eine Aufgabe braucht, fürs Eselrennen ausgebildet.  Laufen befreit Sherman, so wird er genannt, aus seiner Agonie.  Laufen ist sein Glück.", "Und er ist das Glück für seine neuen Besitzer.  Eine Mensch-Tier-Beziehung, wohltuend  sogar dann, wenn man nur etwas darüber liest.  Christopher McDougall:  „Das Glück ist grau“ Übersetzt von  Simone Jakob und Anne-Marie Wachs.", "DuMont Verlag. 416 Seiten. 22,70 Euro KURIER-Wertung: **** Rätsel um den Bankkassier Was der Versicherungsberater Raimund Keinrath im allerersten Buch aus einem Banküberfall im Burgenland herausholt, ist beachtlich.", "Auch ein Waldläufer am Geschriebenstein spielt mit.  Manchmal fällt der Autor in Stakkato, aber das macht der bekannte Bernhard Aichner auch.  Das schönste Rätsel steht auf Seite 11: Der überfallene Kassier ist ein „Serneut teint“ ...", "Ein Druckfehler.  Wer findet als Erster die richtigen Wörter?  Raimund Keinrath:  „Mordbuben“  Edition lex liszt 12. 280 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Blick ins Grab und zu Tarantino Das ist visueller Journalismus.", "Infografiken können zeigen, wer an Jeans am meisten verdient; wie die Grabkammer der Nofretete aussieht; wie viele Menschen in Tarantino-Filmen umgebracht wurden und mit welchen Waffen; was in einer Quintillion Jahren im Weltall geschieht.", "Süchtig machendes Entdecken und Verstehen.  Österreich kommt leider kaum vor.  Jan Schwochow:  „Die Welt verstehen mit 264 Infografiken“  Prestel Verlag. 568 Seiten. 60,70 Euro KURIER-Wertung: **** Brücke mit negativer Energie Es hat nicht nur die Strudlhofstiege etwas zu erzählen.", "Auch die Stiege am Hafnersteig, die Rahlstiege ...  Und bei den Brücken Wiens hat nicht nur die Kennedybrücke Geschichte, auch die Ameisbrücke über die Westbahngleise mit ihrer negativen  Energie (viele Selbstmorde), die Pilgrambrücke, wo früher Färber arbeiteten.", "Ein Wochenendvergnügen, mit diesem Buch durch die Stadt zu spazieren.  Gabriele Hasman (Text) und Charlotte Schwarz (Foto):  „Faszinierende Wege“  Falter Verlag. 248 Seiten. 29,90 Euro KURIER-Wertung: *** und ein halber Stern Die CIA und der Jaguargott Ein deutscher Thriller zum Mitdenken.", "Darüber, was die CIA in Mittelamerika aufgeführt hat.  Die Episoden muss man zusammenführen, dann wird klar, wie der Faden von San Salvador und Puerto Rico zu den Ermordeten rüberhängt, die mit dem Zeichen des Jaguargottes gebrandmarkt werden.", "Danach „CIA.  Die ganze Geschichte“ vom US-Journalisten Tim Weiner.  Max Bronski:  „Jaguar“  Droemer Verlag. 320 Seiten. 11,30 Euro KURIER-Wertung: *** und ein halber Stern Ein selten guter Blutegel Ein Blutegel reicht für eine schöne Lesezeit – bei  Stavarič und Schwab.", "Dann wird es ein Rätselbuch.  Denn der Egel, der Blutberg heißt, aber sich Bobo nennt, malt die Welt außerhalb seines Tümpels:  Welches Tier steckt da seine Füßlein ins Wasser?", "(Der Elefant hat FÜSSLEIN?)  Ekelig ist Bobo nicht, sondern einer der seltenen Blutsauger, die man brauchen kann.  Michael Stavarič (Text) und Dorothee Schwab (Zeichnungen):  „Balthasar Blutberg“ LuftschachtVerlag. 56 Seiten. 24,90 Euro KURIER-Wertung: **** Papa spielt, warum nicht mit mir?", "Als seine Frau und Tochter Anfisa im März in St.  Petersburg waren und er in Wien, Kontaktaufnahme unmöglich, hat der Schauspieler Michael Dangl der Zehnjährigen einen Brief geschrieben.", "Nicht so lang wie Knausgards Bücher für die Tochter und nicht die Welt erklärend.  Sondern Kindsein vergegenwärtigend.  Fühlend.  Auch darum geht’s: Papa spielt.", "Warum spielt er nicht mit mir?  Michael Dangl: „Anfisa, zu Dir“ Illustriert von Anfisa Margarita Dangl.  Amalthea Verlag.   160 Seiten. 20 Euro KURIER-Wertung: **** Die Neugier soll uns jucken Jeder siebente Mensch hat mit dem  Zauberwürfel und den möglichen 43 252 003 274 489 856 000 Stellungen gespielt. ", "Der Ungar Ernö Rubik stellt sich und seine Erfindung  in diesem Buch vor – und weil er nicht gern schreibt, aber es trotzdem tat, gelingt das nicht so gut.  Doch hält er ein Plädoyer für ein intellektuelles Jucken namens Neugier: Was passiert, wenn?", "Ernö Rubik:   „Cubed“ Übersetzt von Andreas Wirthensohn.  C.H.  Beck Verlag. 215 Seiten. 20,60 Euro KURIER-Wertung: *** und ein halber Stern Aber schmusen geht immer Mansche jiddische Wörter passen wunderbar in Sprache.", "Meschugge.  Zores ...   Aber der Antisemitismus sucht sich gern Wörter, die ihm passen.  Mauscheln etwa – geht gar nicht.  Diese wenigen Buchseiten sollen zu einem Innehalten führen: Ist das Wort treffend?", "Respektvoll?  Wenn nein – warum soll ich nicht „mosaisch“ sagen?  „Schmusen“ hingegen ist immer möglich.  Ronen Steinke: „Antisemitismus in der Sprache“ Duden Verlag. 64 Seiten. 8,30 Euro KURIER-Wertung: **** Keine Angst vor Keller-Wastl Aus den drei sympathischen Räuberinnen im ersten Buch, die sich vor jedem Überfall  immer brav die Schuhe ausgezogen haben,  sind im zweiten Buch drei Ritterinnen geworden.", "Denn nix ist fix.  Außer dass sie nicht einmal den Keller-Wastl fürchten.  Und dass die Wiener  Grafikerin Verena Hochleitner zu einer Erzählerin geworden ist, zu der man sich gern setzt.", "Verena Hochleitner: „Die 3 Ritterinnen“ Tyrolia Verlag. 157 Seiten. 16,95 Euro KURIER-Wertung: **** Auf der Flucht, aber nie besiegt Großmutter hat, als sie 90 war, ihr Leben erzählt.", "Deshalb lebt sie ewig – für ihre Enkelkinder, die  daraus dieses Buch machten, sowieso.  Oral History.  Alle haben etwas davon.  Ella Schapira, vertrieben aus Russland ins österreichische Galizien,  vertrieben im 1.", "Weltkrieg nach Wien, vertrieben im 2.  Weltkrieg  nach England.   Trotzdem unbesiegt, trotzdem Königin.  Helen Liesl Krag und Peter Menasse: „Ella Schapira (1897–1990) Böhlau Verlag. 207 Seiten.  29 Euro KURIER-Wertung: **** Dank Musik nicht verrückt Sibirien ist Eis und Gulag und mancherorts überhaupt das Ende von allem.", "Aber es gibt Musik.  Es gäbe Grund, verrückt zu werden, gäbe es keine Musik (=Tschaikowsky).  Sibirien ist reich an Klavieren, an alten, ausrangierten, berühmten, behutsam mit Buttertöpfen im Inneren  spielbar gehalten. ", "Immer stecken schreckliche Geschichten dahinter.  Journalismus und Poesie.  Sophy Roberts:   „Sibiriens vergessene Klaviere“ Übersetzt von Brigitte Hilzensauer.", "Zsolnay Verlag. 400 Seiten. 26,80 Euro Quarantäne mit Geisterbahnfahrt Der erste österreichische Pandemie-Kriminalroman: Zwei Journalisten, ein Wirt, eine Virologin ... sie picken zusammen, sind gemeinsam in Quarantäne.", "Trotzdem gibt es eine Autoverfolgung und eine Fahrt in der Geisterbahn im Prater.  Zum Impfstoff-Thriller entwickelt sich  der zweite Serien-Teil der Wienerin Jelenko (nach „Volkszählung“).", "Es wird sehr viel geredet.  Maria Jelenko:  „Quarantäne“  Echomedia Verlag. 240 Seiten. 19,80 Euro KURIER-Wertung: *** und ein halber Stern Die ersten Spaghetti waren Makkaroni Die Chinesen haben nichts mit diesen Nudeln zu tun.", "Es waren die Sizilianer, die mit der Spaghettiproduktion anfingen.  Auch die Verbindung mit Tomaten ist sizilianisch.  Die ersten Spaghetti waren übrigens Makkaroni, also mit Loch, und wurden bis ins 17.", "Jahrhundert ein, zwei Stunden lang gekocht.  Nix al dente.  Suppig.  Was für eine kulinarische Nudel-Geschichte!  Massimo Montanari:   „Spaghetti al dente“ Übersetzt von Victoria Lorini.", "Wagenbach Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "Bestsellerul mondial al lui Harari ca benzi desenate De ce nu a fost primul „om” de pe Lună un ... hipopotam? Istoricul israelian Yuval Noah Harari, renumit pentru cunoștințele sale despre lume, a explicat-o în „O scurtă istorie a omenirii”.", "Acum primul său bestseller (înainte de „Homo Deus”) a fost transformat într-un comic de către belgianul David Vandermeulen și francezul Daniel Casanave: la fel de inteligent, puțin mai vizual - și foarte amuzant (cu un concurs pentru maimuțe).", "Dedicat celor dispăruți și uitați. Vor fi patru părți, prima parte a fost publicată. Daniel Casanave (desene) și David Vandermeulen (text) bazat pe Yuval Noah Harari: „Sapiens.", "Ascensiunea „Verlag C.H. Beck, 248 pagini, preț 25,70 euro Evaluare KURIER: **** și jumătate de stea Desenul de mai sus arată o secțiune a copertei Fără fir comun, doar plăcere Mult mai surprinzătoare decât „Breathless” de Helene Fischer.", "(Asta trebuia să fie acum.) Vienezul Stefan Slupetzky este cunoscut pentru thriller-urile sale „Lemming”, acum se joacă singur în zece povești cu Arca, cu Poe, cu UE și cu extremiștii de dreapta și cu Weinhaus zum Blunzenstricker.", "Niciun fir comun, doar - aproape întotdeauna - critică socială și plăcere. Stefan Slupetzky: „Fără suflare” Picus Verlag. 160 pagini. 20 euro rating KURIER: **** La de Sade, ciocolata cade în aer. Literatura inspiră, chiar și atunci când gătești.", "Elvețianul Nicole Giger creează conexiunea. Citește de sade și prepară baklava cu ciocolată albă. Citește „corecțiile” lui Jonathan Franzens și face chifle de varză.", "Citește pinchon și face pâine cu banane. Nu întelegi întotdeauna combinatia, dar nu conteaza. Rețetele simple sunt ușor de reținut. Nicole Giger: „Ferrante, Frisch & Fennelkraut” la Verlag. 320 pagini. 30,80 euro Când sadicii erau „normali” Un avocat vienez își amintește serviciul militar din anii 1970, când instructorii sadici (majoritatea absolvenți de liceu) erau la conducere.", "Este incredibil că acest lucru a fost acceptat ca „normal”. O postfață despre modul în care sunt tratați recruții astăzi ar fi fost un „Wimmerl” puternic (= termen tehnic pentru bagajele din spate).", "Andreas Pauschenwein: Biblioteca „Închiderea pantalonilor” din provincie. 400 de pagini. 28 Euro rating COURIER: *** și jumătate de stea frică de luni urlă duminică pentru că ți-e frică de luni ...", "Christine Mayr a fost purtătoarea de cuvânt a presei pentru Verzi, SPÖ, cel mai recent director general al SPÖ din Tirol. Prăbușirea a fost urmată de o surpriză: există o altă modalitate, puteți chiar să beți o cafea în timpul zilei.", "Această carte, plină de viață și onestă, te încurajează să începi o nouă viață în timp. Christine Mayr: „Puteți face acest lucru” Cărți la cerere. 196 pagini. 12,40 Euro rating KURIER: *** și jumătate de stea De Gladiators și Schnalln 2000 de ani de istorie a orașului vienez pe doar 200 de pagini ... și istoricul și fostul editor Ö1 reușește chiar să spună cu detalii în așa fel încât unul nu vrea să întrerupă călătoria în nicio etapă.", "Haider nu uită niciodată de oamenii mici. Istoria orașului, de la luptele de gladiatori din zona din jurul Rennweg până la pierderea cuvintelor frumoase precum Schnalln (prostituată) și Gfret (ciumă) ...", "Edgard Haider: \"Viena\" Elsengold Verlag. 232 pagini. 32 Euro rating KURIER: **** Servicii bisericești, în timp ce Bakerul dansa Despre vedeta mondială, luptător pentru libertate și icoană Josephine Baker a fost raportată în legătură cu această carte în KURIER.", "Ar trebui adăugat: biografia nu este dezlegată, nu vrea să sune ca un roman, duce direct la dorința de respect și libertate. Când Bakerul a cântat și a dansat la Viena în 1928, s-au ținut slujbe speciale pentru ridicarea moralului.", "Mona Horncastle: \"Josephine Baker\" Molden Verlag. 304 pagini. 28 euro Rating CURIER: *** și jumătate de stea Măgarul este norocos și norocos Un măgar neglijat cu copite, cât 46 de pantofi, cel puțin.", "Va supraviețui și, pentru că are nevoie de o sarcină, va fi antrenat pentru curse de măgari. Alergarea îl eliberează pe Sherman, așa cum i se spune, de agonia sa. Alergatul este norocul lui.", "Și are noroc pentru noul său proprietar. O relație om-animal, benefică chiar dacă tocmai ai citit ceva despre asta. Christopher McDougall: „Fericirea este gri” Traducere de Simone Jakob și Anne-Marie Wachs.", "DuMont Verlag. 416 pagini. 22,70 Euro Rating COURIER: **** Ghicitoare despre casierul bancar Ceea ce scoate consilierul în asigurări Raimund Keinrath dintr-un jaf bancar din Burgenland în prima carte este remarcabil.", "Un ranger de la Geschrittenstein joacă și el. Uneori autorul cade în staccato, dar cunoscutul Bernhard Aichner face și asta. Cea mai frumoasă enigmă este la pagina 11: Casieria de jaf este un „Serneut teint” ...", "O greșeală de tipărit. Cine va fi primul care va găsi cuvintele potrivite? Raimund Keinrath: Ediția „Mordbuben” lex liszt 12. 280 pagini. 22 Euro Rating KURIER: *** și jumătate de stea O privire în mormânt și Tarantino Asta este jurnalism vizual.", "Infografia poate arăta cine câștigă cei mai mulți bani pe blugi; cum arată camera funerară din Nefertiti; câți oameni au fost uciși în filmele Tarantino și cu ce arme; ce se va întâmpla în spațiu peste cinci miliarde de ani.", "Descoperire și înțelegere dependente. Din păcate, Austria are loc cu greu. Jan Schwochow: „Înțelegeți lumea cu 264 de infografii” Prestel Verlag. 568 pagini. 60,70 euro Evaluare KURIER: **** Pod cu energie negativă Nu doar scările Strudlhof au ceva de spus.", "De asemenea, scările de pe Hafnersteig, Rahlstiege ... Și printre podurile din Viena, nu numai Podul Kennedy are istorie, ci și Podul Ameis de pe liniile Westbahn cu energia sa negativă (multe sinucideri), Podul Pilgram, unde obișnuiau să lucreze vopsitorii.", "O plăcere de weekend plimbându-se prin oraș cu această carte. Gabriele Hasman (text) și Charlotte Schwarz (foto): „Căi fascinante” Falter Verlag. 248 pagini. 29,90 EUR Evaluare KURIER: *** și jumătate de stea The CIA and the Jaguar God Un thriller german la care să ne gândim.", "Despre ceea ce făcea CIA în America Centrală. Episoadele trebuie îmbinate, apoi devine clar modul în care firul din San Salvador și Puerto Rico se învârte asupra celor uciși, care sunt marcați cu semnul zeului jaguar.", "Apoi „CIA. The Whole Story ”de jurnalistul american Tim Weiner. Max Bronski: \"Jaguar\" Droemer Verlag. 320 pagini. 11,30 euro Evaluare KURIER: *** și jumătate de stea O lipitoare rar bună O lipitoare este suficientă pentru un timp de lectură plăcut - la Stavarič și Schwab.", "Apoi devine o carte de puzzle. Pentru că lipitorul, care se numește Blutberg, dar se numește Bobo, pictează lumea în afara iazului său: Care animal este acolo punându-și picioarele în apă?", "(Are elefantul PICIOARE?) Bobo nu este dezgustător, ci unul dintre rarele nenorocite pe care le poți folosi. Michael Stavarič (text) și Dorothee Schwab (desene): „Balthasar Blutberg” LuftschachtVerlag. 56 pagini. Evaluare 24,90 EUR CURIER: **** Tata se joacă, de ce nu cu mine?", "Când soția și fiica sa, Anfisa, se aflau la Sankt-Petersburg în martie și el la Viena, contactul era imposibil, actorul Michael Dangl i-a scris o scrisoare bătrânului de zece ani.", "Nu atâta timp cât cărțile lui Knausgard pentru fiică și fără a explica lumea. Vizualizând însă a fi copil. Sentiment. Și despre asta este vorba: tata se joacă.", "De ce nu se joacă cu mine? Michael Dangl: „Anfisa, pentru tine” Ilustrat de Anfisa Margarita Dangl. Editura Amalthea. 160 pagini. 20 euro Evaluare CURIER: **** Ar trebui să ne mâncăm curiozitatea Fiecare a șaptea persoană a jucat cu Cubul Rubik și posibilele 43 252 003 274 489 856 000 de poziții.", "Ungurul Ernö Rubik se prezintă pe sine și invenția sa în această carte - și pentru că nu-i place să scrie, dar a făcut-o oricum, nu reușește atât de bine. Dar face o pledoarie pentru o mâncărime intelectuală numită curiozitate: ce se întâmplă dacă?", "Ernö Rubik: „Cubed” Traducere de Andreas Wirthensohn. C.H. Editura Beck. 215 pagini. 20,60 Euro Evaluare COURIER: *** și jumătate de stea Dar mângâierea este întotdeauna posibilă Unele cuvinte idiș se potrivesc minunat în limbă.", "Meshugge. Zores ... Dar antisemitismului îi place să caute cuvinte care îi convin. Mauscheln, de exemplu - nu funcționează deloc. Aceste câteva pagini de carte ar trebui să conducă la o pauză: Este cuvântul potrivit?", "Respectuos? Dacă nu - de ce nu ar trebui să spun „Mozaic”? „Mângâierea”, totuși, este întotdeauna posibilă. Ronen Steinke: „Antisemitismul în limbaj” Duden Verlag. 64 pagini. 8,30 Euro Evaluare KURIER: **** Nu vă temeți de Keller-Wastl Cei trei tâlhari simpatici din prima carte, care și-au dat mereu jos pantofii înainte de fiecare atac, au devenit trei cavaleri în a doua carte.", "Pentru că nimic nu este fixat. Cu excepția faptului că nici măcar nu se tem de deșeurile subsolului. Și că designerul grafic vienez Verena Hochleitner a devenit un narator cu care oamenii le place să se așeze.", "Verena Hochleitner: \"Cei 3 Cavaleri\" Tyrolia Verlag. 157 pagini. 16,95 euro Evaluare KURIER: **** Pe fugă, dar niciodată învinsă, bunica și-a spus viața când avea 90 de ani.", "De aceea trăiește pentru totdeauna - pentru nepoții ei care au făcut această carte din ea, oricum. Istoria orală. Toată lumea beneficiază de aceasta. Ella Schapira, expulzată din Rusia în Galiția, Austria.", "Al Doilea Război Mondial la Viena, expulzat în Anglia în Al Doilea Război Mondial. Încă neînvinsă, încă regină. Helen Liesl Krag și Peter Menasse: „Ella Schapira (1897–1990) Böhlau Verlag. 207 pagini. 29 euro Evaluare KURIER: **** Nu este nebun datorită muzicii Siberia este înghețată și gulag, iar în unele locuri este sfârșitul tuturor.", "Dar există muzică. Ar exista motive să înnebunească dacă nu ar exista muzică (= Ceaikovski). Siberia este bogată în piane, vechi, aruncate, celebre, păstrate cu grijă, care pot fi jucate cu oale în interior.", "Întotdeauna există povești teribile în spatele ei. Jurnalism și poezie. Sophy Roberts: „Pianele uitate din Siberia” Traducere de Brigitte Hilzensauer.", "Editura Zsolnay. 400 de pagini. 26,80 Euro în carantină cu călătoria cu trenul fantomă Primul roman austriac de detectivi pandemici: Doi jurnaliști, un proprietar, un virolog ... ciocnesc împreună, sunt împreună în carantină.", "Cu toate acestea, există o urmărire a mașinii și o plimbare în trenul fantomă din Prater. A doua parte a seriei a vienezului Jelenko s-a transformat într-un thriller pentru vaccinuri (bazat pe „Recensământ”).", "Se vorbește mult. Maria Jelenko: „Carantină” Echomedia Verlag. 240 pagini. 19,80 Euro Evaluare KURIER: *** și jumătate de stea Primul spaghete a fost macaroanele, chinezii nu au nimic de-a face cu aceste tăiței.", "Sicilienii au început să facă spaghete. Asocierea cu roșiile este, de asemenea, siciliană. Apropo, primii spaghete au fost macaroane, adică cu o gaură și au fost făcute până în secolul al XVII-lea.", "Century gătit timp de o oră sau două. Nimic al dente. Soupy. Ce poveste de tăiței culinare! Massimo Montanari: „Spaghetti al dente” Traducere de Victoria Lorini.", "Editura Wagenbach. 144 pagini. 19,60 Euro Evaluare CURIER: ****" ]
}