{
  "id" : "KIc6GfJC",
  "url" : "https://sport.orf.at/stories/3071623/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T07:41:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brady führt Buccaneers in nächste Runde",
  "articleTitleTranslated" : "Brady îi conduce pe bucanieri în runda următoare",
  "articleContent" : [ "Für Brady war es der erste Erfolg im Play-off mit einem anderen Team. Davor hatte er in 19 Jahren mit den New England Patriots insgesamt sechs NFL-Titel gewonnen. Mit dem Erfolg gegen Washington schrieb Brady weiter an seiner Legende.", "ESPN rechnete vor, dass Brady nun mit 43 Jahren und 159 Tagen der älteste Quarterback ist, der einen Touchdown-Pass im Play-off geworfen hat. Einen älteren Sieger in einer Play-off-Partie gab es auch noch nicht.", "Brady kommt nun zudem auf Play-off-Erfolge gegen 17 verschiedene Teams, insgesamt holte er 31 Siege im wichtigsten Teil der Saison. Joe Montana, hinter Brady auf Rang zwei, hat 16.  Die Glückwünsche dafür nahm der Quarterback bereits auf dem Feld entgegen.", "„Es gibt sicher noch viel zu verbessern, aber es ist großartig, den Sieg zu haben“, sagte Brady, den der relativ knappe Ausgang nicht störte.", "„Wenn du 100:0 gewinnen könntest, wäre das Resultat am Ende das gleiche.“ Washington sorgt für Spannung Tampa Bay ging mit einer 18:7-Führung in die Pause, doch Washington sorgte noch einmal für Spannung.", "Vor allem der unerfahrene Quarterback Taylor Heinicke (306 Yards), der für den verletzten Alex Smith einsprang, führte sein Team noch einmal heran. Im dritten Viertel lief Heinicke zum 16:18 in die Endzone und verkürzte im Schlussabschnitt mit einem Pass auf Steven Sims noch einmal auf 23:28.", "Die Buccaneers antworteten mit einem Field Goal durch Ryan Succop und stoppten schließlich Washington in ihrer letzten Angriffsserie. Heinicke empfahl sich jedenfalls mit seiner Vorstellung als Washington-Quarterback für die nächste Saison.", "„Mit seiner Leistung hat er eine Möglichkeit für sich geschaffen. Wir werden sehen, was passiert“, sagte Washington-Coach Ron Rivera. „Wenn wir weiter wachsen und besser werden, dann haben wir nächstes Jahr eine Chance.", "Die Fans werden Spaß haben mit uns“, versprach Rivera.Rams oder Saints als nächster Gegner Während das Team aus der Hauptstadt schon für die nächste Saison planen kann, steht der nächste Gegner für die Buccaneers noch nicht fest.", "Dieser hängt vom Ausgang der Partie am Sonntag zwischen den New Orleans Saints und Chicago Bears ab. Tampa Bay trifft auf die Los Angeles Rams, die mit 30:20 gegen die Seattle Seahawks gewannen, falls sich die Bears durchsetzen.", "Sollten die Saints siegen, käme es zu einem Duell der Altstars zwischen Brady und Drew Brees.Buffalo bezwingt Indianapolis Vor den Buccaneers hatten schon die favorisierten Buffalo Bills das erste Play-off-Duell der Saison gegen die Indianapolis Colts gewonnen und waren in die zweite Runde eingezogen.  ", "Vor 6.700 Zuschauern im heimischen Stadion holten die Bills einen am Ende umkämpften 27:24-Erfolg und damit den ersten Play-off-Sieg seit 25 Jahren.", "Die Partie war ausgeglichen mit Führungswechseln zu Beginn, ehe der Sieger der AFC East gegen den Zweiten der AFC South im dritten Viertel auf 24:10 davonzog.", "Doch die Colts arbeiteten sich bis auf drei Punkte zurück, schafften es am Ende aber nicht mehr in Reichweite eines möglichen Field Goals zum Ausgleich. „Es spielt keine Rolle, wie es aussieht. Das sind die Play-offs, da heißt es gewinnen oder nach Hause gehen.", "Wir haben es geschafft“, sagte Bills-Quarterback Josh Allen. Er kam auf zwei Pässe für Touchdowns und warf für insgesamt 324 Yards. „Es ist lange her, dass die ‚Bills Mafia‘ (Spitzname der Fans, Anm.) so feiern konnte.", "Aber es ist nur ein Spiel.“ Insgesamt 14 Teams sind heuer für die Play-offs qualifiziert. Die beiden Topteams der Conferences – Super-Bowl-Champion Kansas City Chiefs in der AFC und die Green Bay Packers in der NFC – haben am ersten Wochenende spielfrei.", "Die Super Bowl LV in Tampa ist für den 7.  Februar geplant.National Football League" ],
  "articleContentTranslated" : [ "Pentru Brady a fost primul succes în play-off cu o altă echipă. Înainte de asta, a câștigat un total de șase titluri NFL în 19 ani cu New England Patriots. Odată cu succesul împotriva lui Washington, Brady a continuat să-și scrie legenda.", "ESPN a calculat că Brady este acum cel mai bătrân fundaș la 43 de ani și 159 de zile pentru a arunca un touchdown în play-off. De asemenea, nu a existat niciun câștigător mai în vârstă într-un joc de play-off.", "Brady are acum și succese în play-off împotriva a 17 echipe diferite, în total 31 de victorii în cea mai importantă parte a sezonului. Joe Montana, în spatele lui Brady pe locul doi, are 16. Fundașul a primit deja felicitări pe teren.", "\"Mai sunt multe de îmbunătățit, dar este minunat să câștigi\", a spus Brady, nefericit de rezultatul relativ apropiat.", "„Dacă ai putea câștiga 100-0, rezultatul ar fi același în cele din urmă.” Washington creează tensiune Tampa Bay a intrat în pauză cu un avans de 18-7, dar Washington a provocat din nou tensiune.", "În special, fundașul neexperimentat Taylor Heinicke (306 de metri), care l-a înlocuit pe Alex Smith, rănit, și-a adus din nou echipa. În al treilea sfert, Heinicke a intrat în zona finală la 16:18 și s-a scurtat în secțiunea finală cu o pasă către Steven Sims din nou la 23:28.", "Buccaneerii au răspuns cu un gol de teren al lui Ryan Succop și, în cele din urmă, l-au oprit pe Washington în seria finală. În orice caz, Heinicke s-a recomandat cu introducerea sa ca fundaș la Washington pentru sezonul următor.", "„Cu performanța sa, el și-a creat o oportunitate. Vom vedea ce se întâmplă \", a declarat antrenorul Washingtonului, Ron Rivera. „Dacă continuăm să creștem și să ne îmbunătățim, atunci anul viitor avem șanse.", "Fanii se vor distra cu noi \", a promis Rivera.Rams sau Saints ca următorul adversar. În timp ce echipa din capitală poate planifica deja pentru sezonul următor, următorul adversar pentru Buccaneers nu a fost încă stabilit.", "Acest lucru depinde de rezultatul meciului de duminică dintre New Orleans Saints și Chicago Bears. Tampa Bay se întâlnește cu Los Angeles Rams, care au învins Seattle Seahawks cu 30:20 dacă Bears predomină.", "Dacă Saints câștigă, ar exista un duel între vechile vedete dintre Brady și Drew Brees. Buffalo învinge Indianapolis Înainte de Buccaneers, favoratul Buffalo Bills câștigase deja primul duel din play-off al sezonului împotriva Indianapolis Colts și se aflau în runda a doua mutat în.", "În fața a 6.700 de spectatori de pe stadionul de acasă, Bills a obținut un succes contestat cu 27:24 și, astfel, prima victorie în play-off în 25 de ani.", "Jocul a fost chiar și cu schimbări de conducere la început, înainte ca câștigătorul AFC Est să se retragă împotriva subcampionului AFC Sud în al treilea sfert până la 24:10.", "Dar Colts au revenit la trei puncte, dar în cele din urmă nu au reușit să ajungă la egalitate. „Nu contează cum arată. Acestea sunt play-off-urile, trebuie să câștigi sau să pleci acasă.", "Am făcut-o ”, a declarat fundașul Bill, Josh Allen. El a venit cu două pase pentru touchdowns și a aruncat pentru un total de 324 de metri. „A trecut mult timp de când„ Bills Mafia ”(porecla fanilor, nota) ar putea sărbători așa.", "Dar este doar un joc. ”Un total de 14 echipe s-au calificat în play-off în acest an. Cele două echipe de top la conferințe - Campionul Super Bowl-ului Kansas City Chiefs în AFC și Green Bay Packers în NFC - nu au joc în primul weekend.", "Super Bowl LV din Tampa este programat pentru 7 februarie, Liga Națională de Fotbal" ]
}