{
  "id" : "kiD44UMm",
  "url" : "https://www.derstandard.at/story/2000125295922/es-wird-eng-in-den-spitaelern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:18:35Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Es wird eng in den Spitälern",
  "articleTitleTranslated" : "Se strânge în spitale",
  "articleContent" : [ "Am Montag sprach Bundeskanzler Sebastian Kurz (ÖVP) für Wien, Niederösterreich und das Burgenland von einer \"angespannten Situation\". Die Bundeshauptstadt verzeichnete indes sogar einen neuen Rekordwert.", "Mit Stand Dienstag benötigten 168 Corona-Infizierte eine intensivmedizinische Betreuung. Das sind um 16 belegte Intensivbetten mehr als noch am Sonntag – das geht aus Zahlen des Krisenstabs hervor.", "Bis Ende März, so die aktuelle Prognose der Corona-Kommission, wird in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht sein. Doch wie sieht die Lage an vorderster Front, direkt auf den Stationen, aus?", "Frage: Wie angespannt ist die derzeitige Lage auf den Stationen? Antwort: Laut dem Wiener Koordinator für Intensivbetten, Stephan Kettner, befinden sich derzeit 397 Covid-Patienten in stationärer Behandlung in den Kliniken des Wiener Gesundheitsverbundes.", "Davon benötigen 159 eine intensivere Unterstützung der Atmung, die auf Intensiv-, Intermediate-Care- oder Hochflusssauerstoff-Therapie-Stationen stattfindet.", "\"Die Lage ist angespannt, die Situation ernst\", sagt Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie an der Klinik Floridsdorf. Betreut werden hier derzeit 103 Covid-Patienten, 32 davon in Intensiveinheiten.", "Auch am AKH Wien spitzt sich die Lage zu. 26 Covid-Patienten liegen derzeit auf der Intensivstation des Krankenhauses. \"Damit sind alle Kapazitäten komplett ausgelastet\", sagt Thomas Staudinger, Leiter der Intensivmedizin am AKH.", "\"Im Moment können wir keine neuen Covid-Patienten mehr aufnehmen.\" Normalerweise übernimmt das AKH auch Patienten von anderen Krankenhäusern, die spezielle Lungenersatztherapien, sogenannte ECMO-Behandlungen, benötigen.", "Durch die vielen jungen Covid-Patienten ist diese Therapie im Moment häufig nötig, so Staudinger. Von den 20 speziellen Maschinen, die für die Behandlung von Covid-Patienten bereitstehen, sind derzeit 16 in Verwendung – ohne freies Intensivbett kann die Behandlung aber nicht durchgeführt werden.", "Frage: Müssen geplante Operationen bereits verschoben werden? Antwort: Am AKH werden planbare Operationen bereits seit zwei Wochen verschoben. \"Es geht hier um große Tumoroperationen und komplexe Herzoperationen\", sagt Staudinger.", "Die Entscheidung würde im Einzelfall getroffen werden – \"derzeit ist es aber immer auch eine Frage der Intensivbettenkapazität\". Alle lebensnotwendigen, akuten Operationen werden – wie bisher auch – weiterhin sofort durchgeführt, heißt es seitens der Klinik Floridsdorf.", "Frage: Kommt es bereits zu Triagen? Antwort: Bisher, sagt Stephan Kettner, seien Triagen nicht notwendig gewesen. Auch am AKH müssten Ärzte nicht entscheiden, wen sie im lebensbedrohlichen Notfall behandeln und wen nicht.", "\"Wenn aber wichtige Bypass-Operationen verschoben werden, ist das meiner Meinung nach auch eine gewisse Form der Triage\", sagt Staudinger. Frage: Könnten weitere Kapazitäten geschaffen werden? Antwort: Im AKH sei man gerade dabei, zwischen verschiedenen Stationen umzustrukturieren.", "\"Das wird aber zulasten anderer Patienten gehen\", sagt Thomas Staudinger. Auch in den Krankenhäusern des Wiener Gesundheitsverbundes werden zusätzliche Intensivbetten bereitgestellt.", "\"Klar ist aber, dass das durch eine Reduktion des Leistungsangebotes, zum Beispiel bei geplanten Operationen, erkauft wird\", sagt der Wiener Koordinator für Intensivbetten, Stephan Kettner. Frage: Wie hat sich die Situation im Vergleich zum Herbst verändert?", "Antwort: Die Patienten werden nicht nur jünger, es gibt auch schwerere und raschere Verläufe. In der Klinik Floridsdorf liegt das derzeitige Durchschnittsalter bei 40 bis 45 Jahren.", "\"Wir vermuten, dass das mit den Mutationen zusammenhängt\", sagt auch Staudinger, der am AKH nun ebenfalls jüngere Covid-Patienten als noch im Herbst betreut. Der Großteil der Betroffenen wird mit der britischen Mutation eingeliefert.", "\"Während im Herbst einer von zehn Patienten auf die Intensivstation musste, ist es nun einer von drei oder vier Patienten\", sagt Staudinger.", "Aufgrund ihres Alters hätten die Patienten bessere Überlebenschancen – sie würden aber auch länger auf der Intensivstation liegen als noch im Herbst, wo viele ältere Patienten schneller am Virus verstorben sind.", "Das führe auf Dauer dazu, dass Intensivstationen stärker belastet werden. Frage: Ab wann wird es wirklich kritisch mit der Versorgung? Antwort: Die Situation, sagt Kettner, sei jetzt schon kritisch, da wichtige Operationen verschoben werden müssen.", "Am AKH sei es laut Staudinger \"eng, aber gerade noch managebar\". Setzen sich die Prognosen bis Ostern allerdings fort, drohe ein Ausnahmezustand: \"Ich weiß nicht, wie wir das dann hinkriegen sollen.\" (Eja Kapeller, Julia Palmai, 23.3.2021)" ],
  "articleContentTranslated" : [ "Luni, cancelarul federal Sebastian Kurz (ÖVP) a vorbit despre o „situație tensionată” pentru Viena, Austria Inferioară și Burgenland. Capitala federală a stabilit chiar un nou record.", "Începând de marți, 168 de persoane infectate cu coroană aveau nevoie de îngrijiri medicale intensive. Adică 16 paturi de terapie intensivă mai mult decât duminica - acest lucru este evident din cifrele echipei de criză.", "Până la sfârșitul lunii martie, conform prognozei actuale a Comisiei Corona, numărul de 200 de paturi de terapie intensivă ocupate de bolnavi de corona va fi atins la Viena. Dar care este situația pe prima linie, direct pe secții?", "Întrebare: Cât de tensionată este situația actuală pe secții? Răspuns: Potrivit coordonatorului vienez pentru paturi de terapie intensivă, Stephan Kettner, există în prezent 397 de pacienți Covid în tratament internat în clinicile Asociației de Sănătate din Viena.", "159 dintre acestea necesită o susținere respiratorie mai intensă, care are loc în secții de îngrijire intensivă, intermediară sau cu flux de oxigen.", "„Situația este tensionată, situația este gravă”, spune Arshang Valipour, șeful departamentului de medicină internă și pneumologie de la Clinica Floridsdorf. 103 pacienți Covid sunt în prezent îngrijiți aici, 32 dintre ei în unități de terapie intensivă.", "Situația se apropie și ea la Spitalul General din Viena. 26 de pacienți Covid se află în prezent în secția de terapie intensivă a spitalului. „Aceasta înseamnă că toate capacitățile sunt utilizate pe deplin”, spune Thomas Staudinger, șef de medicină de terapie intensivă la Spitalul General.", "\"În acest moment nu putem accepta noi pacienți cu Covid.\" De obicei, AKH acceptă și pacienți din alte spitale care au nevoie de terapii speciale de înlocuire a plămânilor, așa-numitele tratamente ECMO.", "Datorită numărului mare de tineri pacienți cu Covid, această terapie este adesea necesară în acest moment, spune Staudinger. Dintre cele 20 de aparate speciale disponibile pentru tratamentul pacienților cu Covid, 16 sunt utilizate în prezent - dar tratamentul nu poate fi efectuat fără un pat gratuit de terapie intensivă.", "Întrebare: Trebuie amânate operațiunile planificate? Răspuns: Operațiunile planificate la AKH au fost amânate cu două săptămâni. „Este vorba despre operații tumorale majore și operații cardiace complexe”, spune Staudinger.", "Decizia ar fi luată de la caz la caz - „în momentul de față, totuși, este întotdeauna o chestiune de capacitatea patului de terapie intensivă”. Toate operațiile vitale, acute vor continua - ca și până acum - să fie efectuate imediat, potrivit clinicii Floridsdorf.", "Întrebare: Triați deja? Răspuns: Până în prezent, spune Stephan Kettner, triajele nu erau necesare. Chiar și la AKH, medicii nu trebuie să decidă pe cine să trateze în caz de urgență care pune viața în pericol și pe cine nu.", "„Dar dacă operațiunile de ocolire importante sunt amânate, în opinia mea, aceasta este și o anumită formă de triaj”, spune Staudinger. Întrebare: S-ar putea crea capacități suplimentare? Răspuns: AKH se află în prezent în procesul de restructurare între diferite secții.", "„Dar asta va fi în detrimentul altor pacienți”, spune Thomas Staudinger. Paturi suplimentare de terapie intensivă sunt, de asemenea, asigurate în spitalele Asociației de sănătate din Viena.", "„Este clar, însă, că acest lucru va fi cumpărat la prețul unei reduceri a gamei de servicii, de exemplu în cazul operațiunilor planificate”, spune coordonatorul de la Viena pentru paturile de terapie intensivă, Stephan Kettner. Întrebare: Cum s-a schimbat situația în comparație cu toamna?", "Răspuns: Nu numai că pacienții devin mai tineri, există și cursuri mai severe și mai rapide. Vârsta medie actuală la Klinik Floridsdorf este de 40 până la 45 de ani.", "„Bănuim că acest lucru este legat de mutații”, spune Staudinger, care se ocupă acum și de pacienți Covid mai tineri la AKH decât în toamnă. Majoritatea celor afectați sunt aduși cu mutația britanică.", "„În timp ce unul din zece pacienți a trebuit să meargă la secția de terapie intensivă în toamnă, acum este unul din trei sau patru pacienți”, spune Staudinger.", "Datorită vârstei lor, pacienții ar avea șanse mai mari de supraviețuire - dar ar fi, de asemenea, în unitatea de terapie intensivă mai mult decât în toamnă, când mulți pacienți mai în vârstă au murit mai repede de virus.", "Pe termen lung, aceasta înseamnă că unitățile de terapie intensivă sunt supuse unui stres mai mare. Întrebare: Când devine cu adevărat aprovizionarea critică? Răspuns: Situația, spune Kettner, este deja critică, deoarece operațiunile importante trebuie amânate.", "Potrivit lui Staudinger, AKH este „strâns, dar abia gestionabil”. Dacă prognozele continuă până la Paști, există totuși o amenințare cu o stare de urgență: „Nu știu cum o putem face atunci”. (Eja Kapeller, Julia Palmai, 23 martie 2021)" ]
}