{
  "id" : "kIffmuRl",
  "url" : "https://kurier.at/chronik/oesterreich/paar-soll-frau-zu-prostitution-gezwungen-haben-vier-jahre-haft/401194168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:17:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827975/78350011458024730_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paar soll Frau zu Prostitution gezwungen haben: Vier Jahre Haft",
  "articleTitleTranslated" : "Se spune că cuplul a forțat femeile să se prostitueze: patru ani de închisoare",
  "articleContent" : [ "Wegen grenzüberschreitenden Prostitutionshandels sind am Freitag ein 26-jähriger Mann und seine 24-jährige Lebensgefährtin am Landesgericht Klagenfurt zu je vier Jahren Haft verurteilt worden.", "Den beiden Ungarn wurde vorgeworfen, eine psychisch beeinträchtigte Frau in Österreich zur Prostitution gezwungen zu haben. Das Urteil ist nicht rechtskräftig. Die beiden Angeklagten wurden aus der Untersuchungshaft zur Schöffenverhandlung unter dem Vorsitz von Richter Gernot Kugi gebracht.", "Die Frau trug ein zwei Monate altes Mädchen im Arm: Sie war fast ihre gesamte Schwangerschaft über im Gefängnis gewesen und hatte während der Untersuchungshaft entbunden.", "Gewalt Staatsanwältin Doris Wieser warf den beiden Angeklagten vor, eine Ungarin, die an einer Intelligenzminderung leidet, mit Schlägen und Drohungen zur Prostitution in Österreich gezwungen zu haben.", "Sie hätten auch das Geld, das die Frau für ihre Dienste erhalten hat, einkassiert. Die beiden Angeklagten stritten ab, die Frau zur Prostitution gezwungen zu haben.", "Wie der Verteidiger der angeklagten Mannes sagte, habe sein Mandant \"eine Dummheit\" begangen, weil er wegen der Coronakrise seinen Job verloren hatte. \"Er hat den Beschluss gefasst, eine Prostituierte in Österreich durch die Gegend zu kutschieren und so ein Einkommen zu lukrieren.\"", "Der Tatzeitraum habe wenige Wochen betragen, die Frau hätte auch nicht mehr als zehn bis 15 Freier empfangen.", "Sie hätte auch jederzeit gehen oder sich Hilfe suchen können, wenn sie wirklich bedroht worden sei, sein Mandant und dessen Lebensgefährtin seien keine Menschenhändler, für die der Paragraf im Strafgesetzbuch eigentlich geschaffen wurde.", "Angst Staatsanwältin Wieser hielt dem entgegen, dass die Frau wegen ihrer Defizite gar keine Termine mit Freiern ausmachen habe können - das habe ein Sachverständigengutachten ergeben. \"Sie wurden jeden Tag geschlagen, hatte Schmerzen und Angst von den Angeklagten\", sagte Wieser.", "Theoretisch hätte das Opfer zwar flüchten können - doch die Ungarin könne weder deutsch, noch sei sie intellektuell imstande, eine Reise nach Ungarn zu organisieren. Der Schöffensenat sprach beide Angeklagte nach kurzer Beratung schuldig.", "Das Opfer habe gleich zu Beginn ausgesagt, dass es geschlagen werde - die dokumentierten Verletzungen passten mit den Angaben der Frau zusammen, begründete Richter Kugi das Urteil.", "Die Frau sei intellektuell mit einem zehn- bis zwölfjährigen Kind vergleichbar, zitierte er aus dem Gutachten, das für den Prozess erstellt wurde: \"Es macht das Verbrechen besonders verwerflich, dass man eine geistig beeinträchtigte Frau benutzt, um seinen Lebensinhalt zu finanzieren.\"", "Die Angeklagten erbaten drei Tage Bedenkzeit, Staatsanwältin Wieser gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "Vineri, un tânăr de 26 de ani și partenerul său de 24 de ani au fost condamnați la patru ani de închisoare la Tribunalul Regional Klagenfurt pentru trafic transfrontalier de prostituție.", "Cei doi maghiari au fost acuzați că au forțat o femeie cu deficiențe psihice să se prostitueze în Austria. Judecata nu este definitivă. Cei doi inculpați au fost aduși din arest preventiv la audierea unui judecător laic prezidat de judecătorul Gernot Kugi.", "Femeia purta o fetiță de două luni: fusese în închisoare pentru cea mai mare parte a sarcinii și a născut în timp ce era în custodie.", "Procurorul pentru violență, Doris Wieser, i-a acuzat pe cei doi inculpați că au folosit bătăi și amenințări pentru a forța o maghiară care suferă de un deficit intelectual să se prostitueze în Austria.", "De asemenea, ar fi adunat banii pe care femeia i-a primit pentru serviciile sale. Cei doi inculpați au negat faptul că au forțat-o pe femeie la prostituție.", "După cum a spus avocatul inculpatului, clientul său a comis „o prostie”, deoarece și-a pierdut slujba din cauza crizei coronei. \"A luat decizia de a conduce o prostituată în jurul Austriei pentru a câștiga un venit\".", "Momentul infracțiunii a fost de câteva săptămâni, iar femeia nu ar fi primit mai mult de zece până la 15 pretendenți.", "Ar fi putut să plece sau să caute ajutor în orice moment dacă ar fi cu adevărat amenințată, clientul său și partenerul său nu sunt traficanți de persoane, pentru care a fost creat de fapt paragraful din codul penal.", "Frica procurorului public Wieser a contracarat faptul că femeia nu ar putea face numiri la pretendenți din cauza deficitelor sale - acesta a fost un raport de expertiză. „Au fost bătuți în fiecare zi, au avut durere și teamă din partea acuzatului”, a spus Wieser.", "Teoretic, victima ar fi putut scăpa - dar ungura nu putea vorbi nici germana, nici nu era capabilă din punct de vedere intelectual să organizeze o călătorie în Ungaria. După o scurtă consultare, juriul i-a găsit vinovați pe ambii inculpați.", "Victima a declarat încă de la început că va fi bătută - rănile documentate se potrivesc cu informațiile furnizate de femeie, judecătorul Kugi a justificat hotărârea.", "Femeia este comparabilă din punct de vedere intelectual cu un copil de zece până la doisprezece ani, a citat el din raportul care a fost creat pentru proces: „Face infracțiunea deosebit de condamnabilă faptul că cineva folosește o femeie cu deficiențe mintale pentru a-și finanța viața”.", "Inculpații au cerut trei zile să se gândească la asta, procurorul Wieser nu a făcut nicio declarație." ]
}