{
  "id" : "KINQdxiV",
  "url" : "https://kurier.at/politik/inland/impfdosen-so-funktioniert-die-bestellung-und-verteilung-via-e-shop/401140710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:54:39Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flächendeckende Impfungen ab 12. Jänner in Alten- und Pflegeheimen",
  "articleTitleTranslated" : "Vaccinări la nivel național din 12 ianuarie în aziluri și case de bătrâni",
  "articleContent" : [ "Da nicht alle Impfstoffe gleichzeitig vorhanden sind, gibt es einen Impfplan. Die erste Phase sieht Impfungen in allen Alten- und Pflegeheime und Gesundheitsberufen im Jänner und Februar vor. Impfungen: gratis und freiwillig Die Schutzimpfung werde gratis und freiwillig sein, betont Anschober.", "\"Wir wollen mit den Impfungen zu den Betroffenen\", so der grüne Gesundheitsminister weiter. Das heißt im Umkehrschluss, dass es keine zentralen Impfstellen geben wird. \"Wir erwarten in dieser Woche nach der ersten Vorlieferung eine erste Teillieferung.", "Am 12.  Jänner sollen flächendeckend die Alten- und Pflegeheime in Österreich eine Impfmöglichkeit erhalten.\" Was die Impfung betrifft, so sei die \"Stimmung sehr positiv\", so der Gesundheitsminister.", "Alle Detailfragen sollen auch mittels einer heute gestarteten Informationskampagnen beantwortet werden. 2 Milliarden Impfdosen für 2,7 Milliarden Euro Clemens Martin Auer sagt zum Bestellvorgang auf europäischer Ebene Stellung:", "\"Für uns war vor einem halben Jahr noch unvorstellbar, dass sieben Impfstoffe noch 2020 vor der Zulassung stehen könnten.\" 6 von 7 Impfstoffen werden, so Auer, eine Zulassung bekommen.  :", "Von BioNtech wurden 300 Millionen Impfdosen bestellt,von AstraZeneca 300 Millionen, von Johnson 250, von Sanofi 300 Millionen Dosen sowie 300 Millionen Dosen von Novavax. \"Wir haben also fast 2 Milliarden Impfdosen in der EU\", so Auer.", "Kostenpunkt: 2,7 Milliarden Euro. Zulassungen im Laufe der ersten zwei Quartale 2021 Der Impfstoff von Moderna werde wohl in der ersten Jänner-Woche zugelassen werden - mit 160 Millionen Impfdosen. Weniger sicher sei indes, wann AstraZeneca die Zulassung bekommen wird, so Auer.", "Die anderen Hersteller werden aller Wahrscheinlichkeit nach im zweiten Quartal zugelassen werden.", "\"RNA-Imfstoff gibt Bauanleitung für den Körper\" \"Im Gegensatz zu anderen Impfstoffen, wird dem Körper mittels RNA-Impfstoff eine Bauanleitung gegeben, wie er sich vor dem Virus schützt\", erklärt Maria Paulke-Korinek vom Gesundheitsministerium die Wirkweise der RNA-Impfung.", "Eine Impfreaktion sei dem gemäß \"ein gutes Zeichen\". Warum die Impfstoffe so schnell zugelassen werden können, beantwortet Paulke-Korinek durch die Studien-Anordnungen. Diese seien parallel geführt worden.", "Die Zulassungsbehörden wurden zudem laufend über Studienergebnissen informiert. Dass die Impfung auch vor der Übertragung des Virus' schützt, das sei noch nicht klar, so Paulke-Korinek.", "Impfstoff-Bestellung via E-Shop Der in Österreich bereits vorhandene E-Shop werde nun für alle Ärzte, öffentliche Institutionen und all jene Stellen, die die Impfungen vornehmen werden, geöffnet.", "Die bezugberechtigten Person erhalten hernach einen Link, klicken den Impfstoff, der benötigt wird an und werden in weiterer Folge mit diesem versorgt. Derzeit gebe es rund 1.000 Bezugsberechtigte. Der E-Shop sei für weitere 1.000 und mehr ausgerichtet bzw. adaptiert worden." ],
  "articleContentTranslated" : [ "Deoarece nu toate vaccinurile sunt disponibile în același timp, există un program de vaccinare. Prima fază prevede vaccinări în toate casele de pensionare și de bătrâni și profesiile din domeniul sănătății în ianuarie și februarie. Vaccinări: gratuite și voluntare Vaccinările vor fi gratuite și voluntare, subliniază Anschober.", "„Vrem ca vaccinările să îi afecteze pe cei afectați”, a spus ministrul verde al Sănătății. În schimb, aceasta înseamnă că nu vor exista centre de vaccinare centrale. „Ne așteptăm la o primă livrare parțială în această săptămână după prima livrare în avans.", "Pe 12 ianuarie, casele de bătrâni și bătrâni din Austria vor primi o opțiune de vaccinare. \"În ceea ce privește vaccinarea,\" starea de spirit este foarte pozitivă \", a spus ministrul sănătății.", "La toate întrebările detaliate ar trebui, de asemenea, să se răspundă prin intermediul unei campanii de informare lansate astăzi. 2 miliarde de doze de vaccin pentru 2,7 miliarde de euro Clemens Martin Auer comentează procesul de comandare la nivel european:", "„Acum jumătate de an era inimaginabil pentru noi că șapte vaccinuri ar putea fi aprobate în 2020”. Potrivit lui Auer, 6 din 7 vaccinuri vor fi aprobate. :", "BioNtech a comandat 300 de milioane de doze de vaccin, AstraZeneca 300 de milioane, Johnson 250, Sanofi 300 de milioane de doze și 300 de milioane de doze de la Novavax. \"Deci, avem aproape 2 miliarde de doze de vaccin în UE\", a spus Auer.", "Punct de cost: 2,7 miliarde de euro. Aprobări în cursul primelor două trimestre ale anului 2021 Vaccinul de la Moderna va fi probabil aprobat în prima săptămână a lunii ianuarie - cu 160 de milioane de doze de vaccin. Cu toate acestea, este mai puțin sigur când AstraZeneca va primi aprobare, potrivit lui Auer.", "Cel mai probabil, ceilalți producători vor fi aprobați în al doilea trimestru.", "„Vaccinul cu ARN oferă instrucțiuni de construcție pentru organism” „Spre deosebire de alte vaccinuri, organismului i se oferă instrucțiuni de construcție prin intermediul unui vaccin cu ARN despre cum să se protejeze de virus”, explică Maria Paulke-Korinek de la Ministerul Sănătății, explicând modul în care funcționează vaccinarea cu ARN. .", "O reacție de vaccinare este „un semn bun”. Paulke-Korinek explică de ce vaccinurile pot fi aprobate atât de repede cu instrucțiunile de studiu. Acestea au fost rulate în paralel.", "Autoritățile care acordă licențe au fost, de asemenea, informate continuu cu privire la rezultatele studiului. Faptul că vaccinarea protejează și împotriva transmiterii virusului nu este încă clar, a spus Paulke-Korinek.", "Comandarea vaccinurilor prin intermediul magazinului electronic Magazinul electronic care există deja în Austria va fi acum deschis tuturor medicilor, instituțiilor publice și tuturor acelor organisme care vor efectua vaccinările.", "Persoana îndreptățită va primi apoi un link, va face clic pe vaccinul care este necesar și apoi i se va furniza. În prezent există aproximativ 1.000 de beneficiari. Magazinul electronic a fost creat sau adaptat pentru încă 1.000 și mai mult." ]
}