{
  "id" : "KIp06fbt",
  "url" : "https://kurier.at/wirtschaft/windkraftbranche-fordert-mehr-geld-fuer-schlechtere-standorte/401107176",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:42:01Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Windkraftbranche fordert mehr Geld für schlechtere Standorte",
  "articleTitleTranslated" : "Industria eoliană cere mai mulți bani pentru locații mai proaste",
  "articleContent" : [ "Wind und Sonne sind gratis, der angestrebte Ökostromausbau kostet den Staat trotzdem Geld.  Am 24. und 25.  November findet das 14. österreichische Windenergie Symposium statt; aufgrund der Corona-Pandemie nur im Internet.", "Die Branche hofft auf einen Anschub durch das Erneuerbaren-Ausbau-Gesetz (EAG).  Stefan Moidl von der IG Windkraft sieht dabei aber noch „Stolpersteine“.  Um das Ausbauziel von zehn TWh bis 2030 erreichen zu können, müssten jährlich etwa 120 neue Windkraftanlagen gebaut werden.", "Allerdings bedeutet das nicht 120 neue Standorte, denn etwa die Hälfte der Anlagen soll ältere ersetzen.  Geht es nach der IG Windkraft, sollen in zehn Jahren 1.900 statt der derzeit 1.340 Windräder stehen.", "Da die neuen größer und effizienter sind, ließe sich auf derselben Fläche mit insgesamt weniger Masten und Rotoren etwa die eineinhalbfache Menge Strom erzeugen.", "Förderungen In Anbetracht der angestrebten Kapazität kann man es sich laut Moidl nicht leisten, den Ausbau auf die dafür am besten geeigneten Standorte zu beschränken.", "Damit die Flächen trotzdem bebaut werden, fordert die IG Windkraft eine „standortdifferenzierte Förderung“.  Schlechtere Standorte sollen also mehr staatliche Gelder erhalten.", "Kritiker befürchten, dass dadurch ineffiziente Strukturen geschaffen und dann alimentiert werden.  Bisher steht der Löwenanteil der österreichischen Windräder in Niederösterreich und dem Burgenland.", "Die Förderung schwächerer Standorte würde eine stärkere regionale Differenzierung ermöglichen und so auch die Stabilität der Versorgung erhöhen.  Zweitens wäre eine vermehrt regional ausgerichtete Stromversorgung weniger stark auf den Ausbau von Hochspannungsleitungen angewiesen.", "Auch bei der Finanzierung des Netzausbaus hofft die IG Windkraft noch auf ein Entgegenkommen der Bundesregierung.  Sie wünscht sich einen Anspruch auf Netzzugang für neue Projekte und bundesweit einheitliche Anschlusskosten, zum Beispiel in Höhe von 50 Euro pro Kilowatt installierter Leistung.", "Darüber hinaus gehende Kosten soll demnach die Allgemeinheit über die Netzgebühren tragen.  Die Windkraftbranche ist mit ihrer Forderung nach Planungssicherheit in Form von Steuergeld nicht allein.", "Die Energiewende lässt sich über den freien Markt nicht bewerkstelligen, sondern erfordert politischen Willen.  Ein Argument hat die Windkraftbranche jedenfalls auf ihrer Seite: Während Wasserkraft und Fotovoltaik im Frühling und Sommer mehr Strom liefern, bringen Windräder 60 Prozent ihrer Leistung im Winterhalbjahr." ],
  "articleContentTranslated" : [ "Vântul și soarele sunt gratuite, dar extinderea țintită a energiei electrice verzi costă în continuare banii statului. Al 14-lea simpozion austriac privind energia eoliană va avea loc în zilele de 24 și 25 noiembrie; din cauza pandemiei coroanei doar pe internet.", "Industria speră la un impuls din Legea extinderii regenerabile (EAG). Stefan Moidl de la IG Windkraft încă vede „piedici”. Pentru a putea atinge obiectivul de extindere de zece TWh până în 2030, în fiecare an ar trebui construite aproximativ 120 de turbine eoliene noi.", "Cu toate acestea, asta nu înseamnă 120 de locații noi, deoarece aproximativ jumătate din sisteme trebuie să le înlocuiască pe cele mai vechi. Dacă IG Windkraft își dă drumul, în zece ani ar trebui să existe 1.900 în loc de 1.340 turbine eoliene actuale.", "Deoarece cele noi sunt mai mari și mai eficiente, aproximativ o dată și jumătate cantitatea de energie electrică ar putea fi generată în aceeași zonă cu catarguri și rotoare mai puține.", "Subvenții Având în vedere capacitatea dorită, potrivit Moidl, nu ne putem permite să limităm extinderea la cele mai potrivite locații.", "Pentru ca zonele să fie construite oricum, IG Windkraft solicită „finanțare specifică locației”. Locațiile mai proaste ar trebui, prin urmare, să primească mai multe finanțări de stat.", "Criticii se tem că acest lucru va crea structuri ineficiente și apoi le va finanța. Până în prezent, cea mai mare parte a turbinelor eoliene austriece se află în Austria Inferioară și Burgenland.", "Promovarea unor locații mai slabe ar permite o diferențiere regională mai mare și, prin urmare, ar crește și stabilitatea ofertei. În al doilea rând, o sursă de alimentare mai orientată regional ar fi mai puțin dependentă de extinderea liniilor de înaltă tensiune.", "IG Windkraft speră, de asemenea, că guvernul federal va oferi unele concesii atunci când vine vorba de finanțarea extinderii rețelei. Ea ar dori să aibă dreptul la acces la rețea pentru proiecte noi și costuri uniforme de conectare la nivel național, de exemplu în valoare de 50 de euro pe kilowatt de capacitate instalată.", "Prin urmare, orice costuri suplimentare ar trebui suportate de publicul larg prin intermediul tarifelor de rețea. Industria energiei eoliene nu este singură în cererea sa de planificare a securității sub forma banilor fiscali.", "Tranziția energetică nu poate fi realizată prin piața liberă; necesită voință politică. În orice caz, industria eoliană are un argument: deși hidroenergia și fotovoltaica furnizează mai multă energie electrică primăvara și vara, turbinele eoliene generează 60% din producția lor în semestrul de iarnă." ]
}