{
  "id" : "KiSoucOn",
  "url" : "https://www.diepresse.com/5923684/Coronavirus_Mehr-zu-als-auf_Der-Lockdown-geht-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T14:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/4/5923684/49C72BDF-7BD0-4C55-8C11-DF3569A01E83_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr zu als auf: Der Lockdown geht weiter",
  "articleTitleTranslated" : "Mai mult decât mai mult: blocarea continuă",
  "articleContent" : [ "Die Regierung wird am Sonntag erklären, wie es weitergeht. Es wird wohl nicht einmal der Handel aufsperren dürfen. Wien. Am Samstagnachmittag um 15 Uhr versammelte Bundeskanzler Sebastian Kurz den ÖVP-Parlamentsklub um sich – ein untrügliches Zeichen, das Gröberes im Busch war bzw. ist.", "Eigentlich waren dieser Tage erste Öffnungsschritte geplant. Doch daraus wird nun nichts. Am Sonntag um 11 Uhr wird die Regierung die Ergebnisse ihrer Beratungen mit Experten, Sozialpartnern und Landespolitikern in den vergangenen Tagen und Stunden präsentieren.", "Und wie es am Samstag aussah, bleibt mehr zu als aufgeht. Sogar der Handel, der für das Aufsperren die Pole-Position gehabt hätte, dürfte weiter geschlossen bleiben. Die Gastronomie sowieso. Auch die Hotels.", "Angesichts der bevorstehenden Semesterferien besonders bitter – für die Hoteliers, aber auch die Urlauber, die bereits gebucht haben. Und wenn der Handel zu bleibt, dann werden wohl auch die Schulen zubleiben – und nicht wie angekündigt, am 25.  Jänner, wenn auch nur im Schichtbetrieb, wieder öffnen.", "Verantwortlich dafür ist der „Game-Changer“ aus Großbritannien, eine Virus-Mutation, die nun auch in Österreich immer öfter nachgewiesen wird.", "Laut Austria Presse Agentur zeigten die ersten Ergebnisse einer Stichprobe von 83 positiven PCR-Tests in Wien bei 14 Proben die für das britische Virus typische Mutation. Damit waren 17 Prozent der analysierten positiven Fälle von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Ausständig ist noch die Vollsequenzierung: Diese soll klären, ob es sich tatsächlich um die Briten-Variante oder jene aus Südafrika handelt.", "Die Regierung traf sich am Samstag noch mit Sozialpartnern und Wissenschaftern. Die Experten gaben dabei schon die Richtung vor, in die es heute gehen könnte: „Die Rate der Neuinfektionen ist aus unserer Sicht viel zu hoch“, meinte etwa Oswald Wagner von der MedUni Wien.", "Die Neuinfektionen gingen nicht mehr stark genug zurück. Die Sieben-Tage-Inzidenz habe sich zuletzt zwischen 130 und 150 eingependelt. „Es müssen Maßnahmen getroffen werden, diese Inzidenz deutlich zu senken.“ Wagner empfiehlt verpflichtendes Home-Working." ],
  "articleContentTranslated" : [ "Guvernul va explica cum să procedeze duminică. Probabil că nici măcar nu va fi permisă deschiderea tranzacției. Viena. Sâmbătă după-amiază, la ora 15:00, cancelarul federal Sebastian Kurz a adunat în jurul său clubul parlamentar ÖVP - un semn inconfundabil că ceva brut este sau este în tufiș.", "De fapt, primii pași de deschidere au fost planificați în aceste zile. Dar acum nu iese nimic din asta. Duminică, la ora 11:00, guvernul va prezenta rezultatele consultărilor sale cu experți, parteneri sociali și politicieni de stat în ultimele zile și ore.", "Și așa cum a arătat sâmbătă, mai multe rămâne închise decât deschise. Chiar și comerțul, care ar fi avut pole position pentru deblocare, ar trebui să rămână închis. Gastronomia oricum. Și hotelurile.", "Având în vedere următoarea pauză semestrială, este deosebit de amar - pentru hotelieri, dar și pentru turiștii care au rezervat deja. Și dacă comerțul continuă, atunci și școlile vor rămâne, de asemenea, închise - și nu se vor redeschide pe 25 ianuarie așa cum a fost anunțat, chiar dacă numai în schimburi.", "Responsabil pentru acest lucru este „schimbătorul de jocuri” din Marea Britanie, o mutație de virus care este acum detectată tot mai des în Austria.", "Potrivit agenției de presă din Austria, primele rezultate ale unui eșantion aleatoriu de 83 de teste PCR pozitive au arătat mutația tipică a virusului britanic în 14 eșantioane. Aceasta înseamnă că 17 la sută din cazurile pozitive analizate au fost afectate de mutație.", "Analiza PCR specifică a fost efectuată la MedUni Viena. Secvențierea completă este încă în așteptare: acest lucru ar trebui să clarifice dacă este de fapt versiunea britanică sau cea din Africa de Sud.", "Guvernul s-a întâlnit sâmbătă cu partenerii sociali și oamenii de știință. Experții au indicat deja direcția în care ar putea merge lucrurile astăzi: „Din punctul nostru de vedere, rata noilor infecții este mult prea mare”, a spus Oswald Wagner de la MedUni Viena.", "Noile infecții nu au scăzut suficient de puternic. Ultima incidență de șapte zile a scăzut între 130 și 150. „Trebuie luate măsuri pentru a reduce semnificativ această incidență.” Wagner recomandă munca obligatorie la domiciliu." ]
}