{
  "id" : "KItN1YLa",
  "url" : "https://kurier.at/kultur/medien/30-jahre-batic-und-leitmayr-die-zwei-aus-muenchen/401141622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T18:29:53Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4844406/46-173778770.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "30 Jahre Batic und Leitmayr: Die zwei aus München",
  "articleTitleTranslated" : "30 de ani de Batic și Leitmayr: Cei doi din München",
  "articleContent" : [ "Seit 30 Jahren ermitteln Leitmayr und Batic mit humorvoller Ernsthaftigkeit an der Isar. Der Bayerische Rundfunk widmet den beiden zum Jubiläum einen TV-Schwerpunkt.", "Seit 30 Jahren sind die beiden Kriminalhauptkommissare Franz Leitmayr (Udo Wachtveitl) und Ivo Batic (Miroslav Nemec) im Einsatz – am 1. Jänner 1991 traten sie gemeinsam ins Licht der Öffentlichkeit.", "Sie sollten an die erfolgreichen Jahre mit Gustl Bayrhammer als Melchior Veigl (1972 bis 1981) sowie Helmut Fischer als Ludwig Lenz (1981 bis 1987) anschließen. Vor allem aber sollten sie frischen Wind und neuen Schwung ins München Kommissariat bringen.", "Denn der „Tatort“ aus der bayerischen Metropole galt als träge, hatte zu viele Brotzeit- und Weißbier-Momente. Anlass für die notwendige Erneuerung waren auch die Auftritte von Götz George als Horst Schimanski im Duisburger „Tatort“, die die TV-Krimireihe nachhaltig veränderten.", "Plötzlich war mehr möglich. Und so schickte der Bayrische Rundfunk zwei unkonventionelle Kriminalbeamte in den Dienst; zwei junge Wilde, weit entfernt von den grauen „Tatort“-Eminenzen, die sie heute sind.", "Ihr erster Fall mit dem Titel „Animals“ jährt sich am kommenden Neujahrstag zum 30.  Mal. In dem 1991 erstmals ausgestrahlten Film, der am Dienstag (29.", "Dezember) um 22.45 Uhr im BR zu sehen ist, müssen sie sich mit einer weniger verbreiteten Todesart befassen: Eine Frau, die vorher versucht hatte, die Ermittler auf illegale Tierversuche aufmerksam zu machen, wird tot gefunden.", "Todesursache: Hundebiss. © Bild: Harald Schulze/BR Wenn man sich das heute ansieht, muss man oft lachen, was u. a. den Outfits (viel zu große Jacken, über den Bauchnabel gezogene Hosen) und den großspurigen wie dilettantischen Auftritten der beiden geschuldet ist:", "Pistolen werden achtlos auf den Tisch geknallt, Dienstausweise vergessen, und von akribischer Spurensicherung war damals auch noch keine Rede.  : „Es stimmt schon“, sagt Udo Wachtveitl, wenn man ihn auf seinen ersten Einsatz anspricht, „das war auch schlecht.", "Vor allem wenn wir besonders grimmig schauen und besonders männlich dahergehen wollten“ Miroslav Nemec stimmt seinem Kollegen zu: „Wir sehen uns unsere ersten Folgen auch nicht gerne an“", "Diese persönlichen Nachbetrachtungen stammen aus der 45-minütigen Doku, die – ebenfalls am 29.  Dezember – im BR zu sehen ist (22 Uhr).  “", "Sie wirft einen Blick zurück und spricht mit den beiden Schauspielern über ihre Rollen im Lauf der Zeit und die schönsten Anekdoten, die sich in drei Jahrzehnten angesammelt haben.", "Man sieht, wie das Paar immer mehr an Profil dazugewonnen hat, tritt- und stilsicherer wurde – und die Haare immer grauer. Über die Jahre ist natürlich auch vieles selbstverständlicher geworden:", "„Wenn wir uns hackeln, wie man auf Bayerisch sagt, dann geschieht das auf Grundlage der vielen gemeinsamen erlebnisreichen Jahre“, sagt Udo Wachtveitl in einem Interview anlässlich des Jubiläums. © Bild:", "Thomas Klausmann/Bavaria Film/BR Trübsinnige Kommissare waren sie nie.  : Aber Menschen mit Schwächen. Und genau deshalb sind sie auch so erfolgreich. Sie wissen, wie der andere tickt. Die Kommunikation funktioniert oft über Blicke: Souverän schiebt man sich die Wuchteln zu.", "Es ist aber kein Pointenhumor, sondern das Komische generiert sich oft aus der Absurdität des Alltags. Sie sind lustig, ohne lustig sein zu wollen. Natürlich gab und gibt es immer wieder Streitereien bzw.", "Meinungsverschiedenheiten – etwa dann, wenn es um Frauen ging, also um die vermeintlich „Richtige“. Aber wenn es dann zur Sache ging (körperlich wie seelisch), war der andere stets zur Stelle, war schnell alles verziehen.", "So sieht wahre Freundschaft aus. TV-Schwerpunkt Seit 1. Jänner 1991 ermitteln Miroslav Nemec (66) und Udo Wachtveitl (62) als Kommissare Ivo Batic und Franz Leitmayr.  Mittlerweile sind es über 80 gemeinsame Fälle, die sie in den vergangenen 30 Jahren gedreht  haben.", "Filme, mit denen sie ein unverwechselbares und auch authentisches Bild von München – abseits von Tracht, Bier, Leberkas, Schickeria und Postkartenmotiven – lieferten. Am Mittwoch, dem 29.", "Dezember, widmet der Bayerische Rundfunk (BR) Nemec und Wachtveitl zum Jubiläum einen Abend mit zwei Filmen und einer neuen 45-minütigen Dokumentation. Den Auftakt um 20.15  Uhr macht der „Tatort: Jagdzeit“ (2011). ", "Um 22 Uhr ist dann die bereits erwähnte Doku „Batic und Leitmayr – Die Zwei vom Tatort“ erstmals im Fernsehen zu sehen (danach bis März in der Mediathek abrufbar).", "Anschließend (um  22.45 Uhr) wird der erste Fall der beiden Kommissare, „Tatort: Animals“ (1991), in einer restaurierten Fassung gezeigt. © Bild: Harald Schulze/BR" ],
  "articleContentTranslated" : [ "Leitmayr și Batic investighează Isar cu seriozitate plină de umor de 30 de ani. Bayerischer Rundfunk le dedică celor doi un accent TV pentru aniversarea lor.", "Cei doi inspectori șefi detectivi Franz Leitmayr (Udo Wachtveitl) și Ivo Batic (Miroslav Nemec) sunt în acțiune de 30 de ani - la 1 ianuarie 1991 au apărut împreună în ochii publicului.", "Ar trebui să urmărească anii de succes cu Gustl Bayrhammer în rolul Melchior Veigl (1972-1981) și Helmut Fischer în rolul Ludwig Lenz (1981-1987). Mai presus de toate, însă, ar trebui să aducă o gură de aer proaspăt și un nou impuls la secția de poliție din München.", "Deoarece „scena crimei” din metropola bavareză a fost considerată lentă și a avut prea multe momente de gustări și bere de grâu. Motivul reînnoirii necesare a fost și apariția lui Götz George în rolul lui Horst Schimanski în „Tatort” din Duisburg, care a schimbat definitiv serialul TV criminal.", "Brusc a fost posibil mai mult. Astfel, Bavarian Broadcasting Corporation a trimis în funcțiune doi detectivi neconvenționali; doi tineri sălbatici, îndepărtați de eminența gri de „scena crimei” care sunt astăzi.", "Primul ei caz, intitulat „Animale”, va marca 30 de ani de la venirea Anului Nou. În filmul din 1991, care a fost difuzat marți (ianuarie.", "Decembrie) poate fi văzut în BR la 22:45, trebuie să facă față unei forme mai puțin frecvente de deces: o femeie care a încercat anterior să alerteze anchetatorii cu privire la experimentele ilegale pe animale este găsită moartă.", "Cauza morții: mușcătura câinelui. © Imagine: Harald Schulze / BR Dacă te uiți la ea astăzi, trebuie să râzi de multe ori, ce u. A. Ținutele (jachete mult prea mari, pantaloni trageți peste buric) și aparițiile înfricoșătoare și amatoriale ale celor doi se datorează:", "Pistoalele sunt trântite cu neglijență pe masă, cărțile de identitate sunt uitate și atunci nu se punea nicio dovadă de expertiză criminalistică meticuloasă. : „Este adevărat”, spune Udo Wachtveitl, când a fost întrebat despre prima sa misiune, „și asta a fost rău.", "Mai ales atunci când arătăm deosebit de sumbre și vrem să arătăm deosebit de masculini \"Miroslav Nemec este de acord cu colegul său:\" Nici nu ne place să ne uităm la primele noastre episoade \"", "Aceste recenzii personale provin din documentarul de 45 de minute, care - tot pe 29 decembrie - poate fi văzut pe BR (22:00). \"", "Se uită în urmă și vorbește cu cei doi actori despre rolurile lor de-a lungul timpului și despre cele mai frumoase anecdote care s-au acumulat în trei decenii.", "Puteți vedea cum cuplul a câștigat din ce în ce mai mult profil, a devenit mai sigur și mai elegant - și părul lor din ce în ce mai cenușiu. De-a lungul anilor, desigur, multe au devenit mai naturale:", "„Dacă ne hackem reciproc, așa cum se spune în bavareză, atunci o facem pe baza multor ani pline de evenimente împreună”, spune Udo Wachtveitl într-un interviu cu ocazia aniversării. © Imagine:", "Thomas Klausmann / Bavaria Film / BR Nu au fost niciodată inspectori sumbri. : Dar oamenii cu slăbiciuni. Și tocmai de aceea au atât de mult succes. Știi ce-l face pe celălalt să bifeze. Comunicarea funcționează adesea prin intermediul aspectului: împingi cu încredere biciele spre tine.", "Dar nu este un umor de linie, ci mai degrabă comicul este adesea generat din absurdul vieții de zi cu zi. Ești amuzant fără să vrei să fii amuzant. Desigur, au existat și există încă argumente.", "Diferențe de opinie - de exemplu atunci când a fost vorba despre femei, adică despre presupusul „drept”. Dar când s-a apucat de treabă (fizic și mental), cealaltă persoană era mereu acolo și totul a fost iertat rapid.", "Așa arată adevărata prietenie. Focus TV De la 1 ianuarie 1991, Miroslav Nemec (66) și Udo Wachtveitl (62) investighează pe Ivo Batic și Franz Leitmayr. Acum există peste 80 de cazuri comune pe care le-au filmat în ultimii 30 de ani.", "Filme cu care au oferit o imagine inconfundabilă și, de asemenea, autentică a Munchenului - în afară de costumele tradiționale, berea, Leberkas, mulțimea și motivele pentru cărți poștale. Miercuri, 29", "În decembrie, Bayerischer Rundfunk (BR) dedică o seară lui Nemec și Wachtveitl cu două filme și un nou documentar de 45 de minute. „Tatort: Jagdzeit” (2011) începe la 20:15.", "La ora 22:00, documentarul menționat mai sus „Batic și Leitmayr - Die Zwei vom Tatort” va fi difuzat la televizor pentru prima dată (disponibil ulterior în media până în martie).", "Ulterior (la 22:45) primul caz al celor doi comisari, „Tatort: Animale” (1991), va fi prezentat într-o versiune restaurată. © Imagine: Harald Schulze / BR" ]
}