{
  "id" : "KITU9lmv",
  "url" : "https://kurier.at/wirtschaft/paypal-profitiert-weiter-von-online-shopping-boom-in-corona-krise/401177707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:19:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916062/81690356758757932_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paypal profitiert weiter von Online-Shopping-Boom in Corona-Krise",
  "articleTitleTranslated" : "PayPal continuă să beneficieze de boom-ul cumpărăturilor online în criza corona",
  "articleContent" : [ "Der Shopping-Boom im Internet hält den Online-Bezahldienst Paypal in der Coronakrise weiter auf Erfolgskurs. Im vierten Quartal stieg der Betriebsgewinn im Jahresvergleich um 21 Prozent auf 963 Millionen Dollar (800 Mio Euro), wie Paypal am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse wuchsen um 22 Prozent auf 6,1 Milliarden Dollar.", "Die pandemiebedingte Verlagerung von Geschäften ins Netz sorgt zudem für einen Ansturm neuer Nutzer - allein in den drei Monaten bis Ende Dezember kamen 16 Millionen neue Accounts hinzu, das waren 72 Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Insgesamt hatte Paypal zum Quartalsende nach eigenen Angaben 377 Millionen Nutzerkonten. Auch das abgewickelte Zahlungsvolumen legte zuletzt kräftig zu. Im gesamten abgelaufenen Geschäftsjahr steigerte der Konzern den Umsatz um 22 Prozent auf 21,5 Milliarden Dollar.", "Der Nettogewinn nahm von 2,5 Milliarden auf 4,2 Milliarden Dollar zu. Vorstandschef Dan Schulman sprach von einer Rekordleistung in einem historischen Jahr. Der Geschäftsbericht übertraf die Markterwartungen, die Aktie reagierte nachbörslich zunächst mit deutlichen Kursgewinnen." ],
  "articleContentTranslated" : [ "Boom-ul de cumpărături de pe Internet menține serviciul de plată online PayPal pe drumul spre succes în criza coronei. În al patrulea trimestru, profitul operațional a crescut cu 21% față de anul anterior, la 963 milioane dolari (800 milioane euro), așa cum a anunțat miercuri PayPal după închiderea pieței SUA.", "Veniturile au crescut cu 22%, până la 6,1 miliarde de dolari.", "Relocarea afacerilor pe internet în legătură cu pandemia provoacă, de asemenea, o grabă de noi utilizatori - doar în cele trei luni până la sfârșitul lunii decembrie au fost adăugate 16 milioane de conturi noi, cu 72% mai mult decât în aceeași perioadă a anului trecut.", "Potrivit propriilor informații, PayPal avea 377 de milioane de conturi de utilizator la sfârșitul trimestrului. Volumul plăților procesate a crescut brusc recent. În întregul an fiscal trecut, grupul a crescut vânzările cu 22% până la 21,5 miliarde de dolari.", "Venitul net a crescut de la 2,5 miliarde dolari la 4,2 miliarde dolari. CEO-ul Dan Schulman a vorbit despre o performanță record într-un an istoric. Raportul anual a depășit așteptările pieței și cota a reacționat inițial cu creșteri semnificative de preț după piață." ]
}