{
  "id" : "KJ1zJXuv",
  "url" : "https://www.diepresse.com/5909114/Kriminalitaet_InternetKriminalitaet_Die-Zahlen-steigen-exorbitant?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T11:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/a/5909114/FILES-US-IT-CRIME-HACKING_1607514659823428_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Internet-Kriminalität: \"Die Zahlen steigen exorbitant\"",
  "articleTitleTranslated" : "Criminalitate pe internet: „Numărul crește exorbitant”",
  "articleContent" : [ "Jeder zweite österreichische Online-Händler ist vom Betrug betroffen. Die Schäden gehen in die Millionen. Der Online-Handel in Österreich wächst und damit auch die Online-Kriminalität.", "Beinahe jeder zweite heimische Händler hat im Internet bereits Erfahrung mit Betrug machen müssen, zeigt eine am Mittwoch vom Handelsverband und dem Bundeskriminalamt (BK) präsentierte Studie. Vor allem kleine Webshops haben mit Betrugsformen wie falschen Namens- oder Adressangaben zu kämpfen.", "„In den letzten Jahren hat sich die Kriminalität stark ins Internet verlagert. Die Zahlen steigen exorbitant\", sagte BK-Direktor Gerhard Lang bei einer Pressekonferenz. Durch den Lockdown sahen sich viele Händler gezwungen, in den Online-Handel einzusteigen.", "„Gerade deshalb war es für uns wichtig, Informationen darüber zu erhalten, wo der Schuh drückt\", meinte Lang mit Verweis auf die in Kooperation mit dem Handelsverband durchgeführte \"Sicherheitsstudie 2020\", an der 153 heimische Unternehmen aller Branchen und Größenordnungen teilnahmen.", "Aufklärungsquote bei 30 Prozent 46 Prozent der befragten Unternehmen wurden im Internet bereits betrogen. Jede zehnte Firma hatte bereits wiederholt mit Betrug zu kämpfen. Am häufigsten werden den Händlern falsche Namens- oder Adressangaben (42 Prozent) zum Verhängnis.", "In vier von zehn Fällen wird von Kunden mit dem Wissen bestellt, dass die Rechnung nicht beglichen werden kann. Aber auch falsche Identitätsangaben oder das Abstreiten des Erhalts der Ware kommen häufig vor.", "„Rund 30 Prozent der Online-Betrugsfälle werden aufgeklärt\", sagte der BK-Direktor. Für die Ermittler sei es entscheidend, von den Betrogenen so viel Information so rasch wie möglich zu erhalten, um die Aufklärungsquote zu steigern.", "Bei kleineren Unternehmen beträgt die durch Online-Betrug verursachte Schadenssumme in drei von vier Fällen nicht mehr als 500 Euro. Online-Händler mit mehr als zehn Mitarbeitern sehen sich im Durchschnitt mit Schäden zwischen 5.000 und 10.000 Euro konfrontiert.", "Bei einem Viertel der betroffenen Händler beläuft sich der finanzielle Schaden aber auf bis zu eine Million Euro. Großer Aufholbedarf „In etwa ein Viertel der befragten Onlinehändler hat noch Aufholbedarf im Sicherheitsbereich\", sagte Lang.", "Besonders sorglos agieren demnach kleinere Unternehmen: Fast die Hälfte nutzt derzeit keine spezielle Lösung zur Betrugsvermeidung. Der BK-Direktor empfahl, in die Sicherheit im Webshop zu investieren.", "Der Mehraufwand mache sich bezahlt. So könne etwa lediglich auf sichere Zahlungsmethoden gesetzt oder die Lieferoptionen auf das Inland beschränkt werden, sofern man es nicht mit Stammkunden zu tun habe, meinte Lang.", "Eine neue Plattform namens „Gemeinsam.Sicher im Online-Handel\" soll heimischen Händlern ermöglichen, Sicherheitsaspekte bei der Etablierung ihres Webshops mitzudenken. Auch für den laufenden Betrieb fände sich Nützliches, so der BK-Direktor.", "Mit Anfang nächsten Jahres müssen Online-Händler zusätzlich berücksichtigen, dass ihr Webshop eine 2-Faktor-Authentifizierung (2FA) aufweisen muss. Das sieht die EU-weit gültige Zahlungsdienste-Richtlinie vor.", "Kunden müssen sich demnach bei einem Bezahlvorgang im Internet auf zwei Arten identifizieren - etwa mit Passwort und einer zusätzlich auf das Handy geschickten TAN.", "Jedoch hätten 30 Prozent der befragten Händler noch nicht von der Richtlinie gehört, zeigte sich Rainer Will, Geschäftsführer des Handelsverbands, alarmiert. Weitere 14 Prozent schaffen deren Umsetzung bis Jahresende nicht.", "Lediglich 28 Prozent der Online-Händler gaben an, bereits auf 2FA zu setzen. „Umso wichtiger sind jetzt entsprechende Aufklärungsmaßnahmen\", so Will." ],
  "articleContentTranslated" : [ "Fiecare al doilea comerciant online austriac este afectat de fraudă. Daunele ajung în milioane. Comerțul online din Austria este în creștere și, odată cu acesta, criminalitatea online.", "Aproape fiecare al doilea dealer intern a avut deja experiență de fraudă pe internet, arată un studiu prezentat miercuri de către asociația comercială și Oficiul Federal de Poliție Criminală (BK). Magazinele web mici, în special, trebuie să se lupte cu forme de fraudă, cum ar fi numele sau adresele incorecte.", "„În ultimii ani criminalitatea s-a mutat semnificativ pe internet. Numărul crește exorbitant \", a declarat directorul BK, Gerhard Lang, într-o conferință de presă. Blocarea a forțat mulți comercianți să intre în tranzacționare online.", "„Tocmai de aceea a fost important pentru noi să obținem informații despre locul în care se ciupesc pantofii”, a spus Lang, referindu-se la „Studiul de siguranță 2020” desfășurat în cooperare cu asociația comercială, la care au participat 153 companii naționale din toate industriile și dimensiunile.", "Rata de lichidare la 30% 46% dintre companiile chestionate au fost deja fraudate pe internet. Fiecare a zecea companie s-a luptat în mod repetat cu frauda. Cel mai adesea, informațiile greșite despre nume sau adresă (42%) reprezintă anularea comercianților cu amănuntul.", "În patru din zece cazuri, clienții fac comenzi știind că factura nu poate fi plătită. Cu toate acestea, identificările false sau refuzul primirii bunurilor sunt, de asemenea, obișnuite.", "\"Aproximativ 30 la sută din cazurile de fraudă online sunt clarificate\", a spus directorul BK. Este crucial ca anchetatorii să primească cât mai multe informații de la cei care au fost trădați pentru a crește rata de eliminare.", "În cazul companiilor mai mici, valoarea daunelor cauzate de frauda online nu depășește 500 de euro în trei din patru cazuri. Retailerii online cu peste zece angajați se confruntă cu daune între 5.000 și 10.000 de euro în medie.", "Cu toate acestea, pentru un sfert dintre dealerii afectați, daunele financiare se ridică la până la un milion de euro. O mulțime de recuperări pentru a face „Aproximativ un sfert dintre comercianții cu amănuntul online chestionați încă mai au de recuperat în sectorul securității”, a spus Lang.", "Companiile mai mici sunt deosebit de nepăsătoare: aproape jumătate nu utilizează în prezent nicio soluție specială de prevenire a fraudei. Directorul BK a recomandat să investească în securitate în magazinul web.", "Efortul suplimentar dă roade. De exemplu, pot fi folosite doar metode de plată sigure sau opțiunile de livrare pot fi limitate la piața internă, cu condiția să nu avem de-a face cu clienții obișnuiți, a spus Lang.", "O nouă platformă numită „Împreună. Sigur în tranzacționarea online” este destinată să permită comercianților cu amănuntul locali să țină cont de aspectele de securitate atunci când își înființează magazinul web. Există, de asemenea, lucruri utile pentru operațiuni în desfășurare, potrivit directorului BK.", "La începutul anului viitor, comercianții cu amănuntul online vor trebui, de asemenea, să ia în considerare faptul că magazinul lor web trebuie să aibă autentificare cu 2 factori (2FA). Acest lucru este prevăzut de Directiva privind serviciile de plată la nivelul UE.", "Prin urmare, clienții trebuie să se identifice în două moduri atunci când plătesc pe internet - de exemplu cu o parolă și un TAN suplimentar trimis la telefonul mobil.", "Cu toate acestea, 30% dintre comercianții cu amănuntul chestionați nu au auzit încă de directivă, Rainer Will, directorul general al asociației comerciale, a fost alarmat. Alți 14% nu reușesc să le pună în aplicare până la sfârșitul anului.", "Doar 28% dintre comercianții cu amănuntul online au declarat că folosesc deja 2FA. „Măsurile educaționale adecvate sunt cu atât mai importante acum”, a spus Will." ]
}