{
  "articleContent" : [ "Die Nachrichten waren beunruhigend: Im Megastau im Suezkanal steckten neben dem tonnenschweren Containerriesen Ever Given nicht nur Öltanker und Schiffe mit Maschinenteilen und Gebrauchsgütern fest.", "Manche Schiffe hatten auch lebende Fracht an Bord: 130.000 Schafe, die tausende Kilometer von Rumänien aus nach Jordanien oder Saudi-Arabien verschippert werden, in Spanien geladene Rinder auf dem Weg nach Algerien.", "Tierschützer warnten: Die Tiere könnten elendiglich verhungern. Der Stau löste sich rechtzeitig auf. Doch die Befürchtungen kamen nicht von ungefähr – frühere Zwischenfälle verliefen nicht so glimpflich.", "Tausende verschiffte Rinder wurden heuer in Spanien nach Verzögerungen wegen Problemen mit Gesundheitsbehörden notgeschlachtet. 2019 kenterte ein Frachter mit 14.000 Schafen an Bord auf der Fahrt von Rumänien nach Saudi-Arabien.", "Fast alle Tiere ertranken. Doch warum müssen Schafe unter belastenden bis teils qualvollen Bedingungen in engen Schiffsbäuchen von Rumänien bis an den Persischen Golf transportiert werden? Die Antwort ist einfach und kompliziert zugleich.", "Der Wüstenstaat ist einer der größten Schafimporteure der Welt. Früher wurden die Tiere auch in Österreich und Deutschland verspeist. Heute kommt Lammfleisch, das \"böckelt\", eher nicht mehr auf den Tisch.", "Bevorzugt wird das zarte Fleisch jüngerer Tiere. Doch es gibt noch andere Gründe. Die Havarie der Ever Given im Suezkanal lenkt den Blick auf die Schattenseite eines Exportbooms, den Agrarverbände und Politik als große Erfolgsgeschichte betrachten.", "Lebende Schlacht- und Zuchttiere aus der EU sind im gesamten Mittelmeerraum gefragt.", "Schafe, Rinder, Geflügel werden weltweit durch die Lande gekarrt, mit Flugzeugen verschickt, mit Schiffen wochenlang an ihre Bestimmungsorte gebracht, weil landwirtschaftliche Viehwirtschaft eben auch arbeitsteilig funktioniert – und so das Schnitzel um 50 Cent billiger auf den Teller kommen kann.", "Rund 1, 8 Milliarden Nutztiere wurden 2019 weltweit über irgendeine nationale Grenze transportiert.", "Die EU ist ein großer Player in dem Geschäft – Frankreich, Deutschland oder die Niederlande spielen vorne mit. 3,5 Millionen Schafe und Ziegen, 4,3 Millionen Rinder, 33 Millionen Schweine, eine Milliarde Hühner und Puten schob man 2018 lebend zwischen EU-Ländern hin und her.", "Dazu kommt der Handel mit anderen Regionen der Welt. Das Interesse an einer eigenen Milchwirtschaft ist in manchen Ländern wie Marokko, Saudi-Arabien oder Ägypten groß, der Export von Milchkühen floriert.", "Länder wie Spanien oder Italien sind spezialisiert auf die Mast, andere auf Schlachtung und Verarbeitung. Isst man im Wirtshaus ein Schnitzerl, ist die Chance groß, dass es aus Holland kommt, der Handel weist die Herkunft aus.", "Österreich ist mit seinen überwiegend kleinstrukturierten Betrieben ebenfalls im Spiel. Während man auf den Export von Lebendtieren zum Schlachten verzichtet, reisen jährlich 45.000 Kälber im Laster ins 1500 Kilometer entfernte Nordspanien.", "Von Hochleistungsmilchkühen geboren, würden sie daheim zum unnützen \"Esser\". Für die unter Druck stehenden Betriebe ist das keine Option. Der Transport darf 19 Stunden dauern – eine einstündige Pause inbegriffen.", "Österreichische Zuchtschafe sind in der Türkei gefragt, Rinder in Italien, Deutschland, Kasachstan oder auch im Libanon.", "Tierschützer wie Vier-Pfoten-Chefin Eva Rosenberg drängen auf ein EU-weites Verbot von Lebendtiertransporten in Drittstaaten und auf mehr Transparenz in Gastro und Lebensmittelindustrie. Kann der einzelne Konsument dazu beitragen, dass sich die Zustände ändern?", "Im Fall von Tier-Exporten nur relativ wenig. Eines der Probleme an Tiertransporten über den Schiffsweg ist, dass es hierfür so gut wie keine Rechtsvorschriften gibt – und was nach dem Ablegen aus einem EU-Hafen geschieht, kann von den Mitgliedsstaaten kaum mehr kontrolliert werden.", "Noch dramatischer ist vor diesem Hintergrund die Rechnung der Profiteure.", "Betrachtet man beispielsweise die Schafe, die am Suezkanal qualvoll auf ihre vermutliche Schächtung warten mussten, dann steht da am Ende ein fetter Gewinn: Im Exportland kostete ein Schaf rund 25 Euro, im Ankunftshafen ist es rund 250 Euro wert.", "Ein gewisser Schwund, wenn man es so herzlos ausdrücken möchte, ist da generös eingerechnet.", "Sebastian Bohrn Mena, Initiator des österreichischen Tierschutzvolksbegehrens, sagt: \"Thomas Waitz (Co-Vorsitzender der Grünen im Europäischen Parlament, Anm.) hat mir erzählt: Selbst wenn die Hälfte der Tiere unterwegs stirbt, ist es noch ein Bombengeschäft.\"", "Nachhaltige Änderungen ließen sich nur durch Druck auf die Politik erwirken – mit Mails, Demonstrationen oder Volksbegehren.", "\"Politiker sind in erster Linie daran interessiert, ihre Macht zu erhalten\", sagt Sebastian Bohrn Mena, \"und wenn sie merken, dass die Bevölkerung will, dass die Politik für den Tierschutz eintritt, dann werden sie das tun.\"", "Doch auch im eigenen kleinen Wirkungsbereich als Konsument kann man etwas ausrichten. Etwa indem man die Fallen, wie sie etwa in der Gastronomie oder bei verarbeiteten Lebensmitteln lauern, kennt.", "Denn die Gastro muss die Herkunft des verarbeiteten Fleisches nicht auszeichnen – und nutzt das durchaus auch aus. Hat ein Kalbsschnitzel etwa ein besonders helles Fleisch, dann handelt sich dabei mit ziemlich hoher Wahrscheinlichkeit um billige Importware.", "In den Niederlanden etwa werden Kälber mit Wasser und Palmöl schneller gemästet. Der dadurch entstehende Eisenmangel führt in Kombination mit zu wenig Bewegung aufgrund schlechter Tierhaltung dazu, dass das Fleisch deutlich heller ist als bei einem heimischen Rind.", "Dafür ist das Mastfleisch dann im Einkauf für Gastronomie und Endkonsument aber auch um zwei bis sieben Cent günstiger zu haben als ein 220-Gramm-Schnitzel, das nach allen Vorgaben des Tierschutzvolksbegehrens erzeugt wurde.", "Auf Nummer sicher gehen kann eigentlich nur, wer sich vegetarisch ernährt oder ausschließlich bei jenen Bauern kauft, deren Tierhaltung er selbst überprüfen kann. Ist das nicht möglich, dann dient das AMA-Gütesiegel als guter Richtwert – damit wird zumindest die Herkunft des Fleisches garantiert.", "Allerdings trägt lediglich ein Drittel des in Österreich konsumierten Fleisches dieses Siegel. (Regina Bruckner, Guido Gluschitsch, 3.4.2021)" ],
  "articleContentTranslated" : [ "Știrea a fost neliniștitoare: în mega-blocajul din Canalul Suez, nu numai petrolierele și navele cu piese de mașini și bunuri de larg consum au fost blocate pe lângă gigantul de containere grele Ever Date.", "Unele nave aveau și marfă vie la bord: 130.000 de oi care sunt expediate la mii de kilometri din România în Iordania sau Arabia Saudită, bovine încărcate în Spania în drum spre Algeria.", "Activiștii pentru drepturile animalelor au avertizat că animalele ar putea muri de foame. Blocajul de trafic s-a eliminat la timp. Dar temerile nu au fost întâmplătoare - incidentele anterioare nu au mers atât de bine.", "Mii de vite expediate au fost sacrificate în Spania anul acesta după întârzieri din cauza problemelor cu autoritățile sanitare. În 2019, un transportator cu 14.000 de oi la bord s-a răsturnat în drumul său din România către Arabia Saudită.", "Aproape toate animalele s-au înecat. Dar de ce trebuie transportate oile din România în Golful Persic în condiții stresante și uneori chinuitoare în burtele înguste ale navei? Răspunsul este simplu și complicat în același timp.", "Statul deșert este unul dintre cei mai mari importatori de oi din lume. În trecut, animalele erau consumate și în Austria și Germania. Astăzi, mielul care „se sfărâmă” nu mai este pe masă.", "Este preferată carnea fragedă a animalelor mai tinere. Dar există și alte motive. Accidentul dat vreodată în Canalul Suez atrage atenția asupra laturii întunecate a unui boom de export, pe care asociațiile agricole și politicienii îl consideră o mare poveste de succes.", "Animalele vii de sacrificare și reproducere din UE sunt solicitate în toată Marea Mediterană.", "Oile, bovinele și păsările de curte sunt transportate în întreaga lume, transportate pe calea aerului, aduse la destinații cu nave timp de săptămâni, deoarece creșterea animalelor agricole funcționează și pe baza diviziunii muncii - și astfel șnițelul poate fi servit cu 50 de cenți mai ieftin.", "Aproximativ 1,8 miliarde de animale de fermă au fost transportate peste orice frontieră națională în întreaga lume în 2019.", "UE este un jucător important în această afacere - Franța, Germania și Olanda sunt în prim-plan. 3,5 milioane de oi și capre, 4,3 milioane de bovine, 33 de milioane de porci, un miliard de pui și curcani au fost împinși înainte și înapoi între țările UE în 2018.", "Există, de asemenea, comerț cu alte regiuni ale lumii. În unele țări, cum ar fi Maroc, Arabia Saudită și Egipt, există un mare interes în a avea propriile ferme de lactate, iar exportul de vaci de lapte este înfloritor.", "Țări precum Spania sau Italia sunt specializate în îngrășare, altele în sacrificare și prelucrare. Dacă mănânci un șnițel într-un han, există șanse mari să provină din Olanda, comerțul arată originea.", "Austria, cu întreprinderile sale predominant mici, este, de asemenea, implicată. Deși nu există export de animale vii pentru sacrificare, 45.000 de viței călătoresc anual în camioane către nordul Spaniei, la 1.500 de kilometri distanță.", "Născuți din vaci de lapte performante, aceștia ar deveni acasă un „mâncător” inutil. Aceasta nu este o opțiune pentru companiile aflate sub presiune. Transportul poate dura 19 ore - inclusiv o pauză de o oră.", "Oile de reproducție austriece sunt solicitate în Turcia, bovine în Italia, Germania, Kazahstan și Liban.", "Activiștii pentru drepturile animalelor, cum ar fi șefa Vier-Pfoten, Eva Rosenberg, fac presiuni pentru o interdicție la nivelul UE a transportului de animale vii către țări terțe și pentru o mai mare transparență în industria alimentară și de alimentație. Poate consumatorul individual să contribuie la schimbarea situației?", "În cazul exporturilor de animale, relativ puțin. Una dintre problemele legate de transportul animalelor pe navă este că nu există aproape nicio reglementare legală în acest sens - și ceea ce se întâmplă după părăsirea unui port UE poate fi greu controlat de către statele membre.", "În acest context, calculul profitorilor este și mai dramatic.", "De exemplu, dacă te uiți la oile care au trebuit să aștepte în agonie pe Canalul Suez pentru a fi sacrificate, ajungi cu un profit mare: în țara exportatoare, o oaie costă în jur de 25 de euro, în portul de sosire merită în jur de 250 de euro.", "O anumită pierdere, dacă doriți să o spuneți atât de fără inimă, este generos inclusă.", "Sebastian Bohrn Mena, inițiatorul referendumului austriac pentru protecția animalelor, spune: „Thomas Waitz (copreședinte al Verzilor în Parlamentul European, nota) mi-a spus: Chiar dacă jumătate din animale mor pe drum, este totuși o bombă Afaceri.\"", "Schimbări durabile pot fi aduse doar prin aplicarea de presiuni asupra politicienilor - prin e-mailuri, demonstrații sau plebiscite.", "„Politicienii sunt în primul rând interesați să-și mențină puterea”, spune Sebastian Bohrn Mena, „și atunci când observă că populația vrea ca politicienii să susțină bunăstarea animalelor, atunci vor face acest lucru”.", "Dar poți obține ceva și în sfera ta mică de influență ca consumator. De exemplu, prin cunoașterea capcanelor care se ascund în comerțul cu catering sau cu alimentele procesate.", "Deoarece gastro nu trebuie să eticheteze originea cărnii procesate - și profită de ea. De exemplu, dacă o escalopă de vițel are o carne deosebit de deschisă la culoare, este foarte probabil că este vorba de bunuri importate ieftine.", "În Olanda, de exemplu, vițeii sunt îngrășați mai repede cu apă și ulei de palmier. Deficiența de fier rezultată în combinație cu exercițiul prea mic din cauza creșterii slabe a animalelor înseamnă că carnea este semnificativ mai ușoară decât cea a cărnii de vită domestice.", "Pe de altă parte, carnea de îngrășat poate fi apoi cumpărată pentru gastronomie și consumatorilor finali cu doi până la șapte cenți mai ieftin decât un șnițel de 220 de grame care a fost produs în conformitate cu toate cerințele referendumul privind bunăstarea animalelor.", "Puteți fi în siguranță doar dacă mâncați o dietă vegetariană sau cumpărați doar de la fermieri a căror creștere a animalelor vă puteți verifica singuri. Dacă acest lucru nu este posibil, sigiliul de calitate AMA servește drept un bun ghid - cel puțin acest lucru garantează originea cărnii.", "Cu toate acestea, doar o treime din carnea consumată în Austria poartă acest sigiliu. (Regina Bruckner, Guido Gluschitsch, 3 aprilie 2021)" ],
  "articleId" : "kj5RX9mE",
  "articleTitle" : "Weltweite Schnitzeljagd: Warum Nutztiere tausende Kilometer über den Globus gekarrt werden",
  "articleTitleTranslated" : "Vânătoare de scavenger la nivel mondial: de ce animalele de fermă sunt transportate cu mii de kilometri pe tot globul",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "ECONOMICS",
  "id" : "kj5RX9mE",
  "publishedOn" : "2021-04-03T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125564205/weltweite-schnitzeljagd-warum-nutztiere-tausende-kilometer-ueber-den-globus-gekarrt?ref=rss"
}