{
  "id" : "KJB6xWWR",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-ueber-sputnik-impfstoff-keine-tabus-trotz-mutationen-impfung-absolut-nicht-sinnlos/401177620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:46:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien auf Ampelfarbe orange, Jeder 5. Brite bereits geimpft",
  "articleTitleTranslated" : "Carantina pentru întregul Tirol nu este exclusă + 1.518 noi infecții în Austria",
  "articleContent" : [ "Heute wird Österreich rund 270.000 Menschen geimpft haben. Bis Ostern sollen zwei Millionen Impfungen durchgeführt werden: Das nannte Gesundheitsminister Rudolf Anschober heute als Ziel.", "\"Die Herausforderung bei der Weiterentwicklung des Impfplans war nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe,” so Anschober. Mit Biontech/Pfizer bzw.", "Moderna wurden bisher bereits MitarbeiterInnen und BewohnerInnen in den Alten- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. Anfang April werden damit auch alle über 80-Jährigen geimpft sein können.", "Ab Mitte Februar werden auch vermehrt Hochrisiko-PatientInnen geimpft. Ab nächster Woche zudem weiteres Gesundheitspersonal der Kategorie 2 inklusive Mobile Pflege, Menschen mit Behinderung sowie ihre persönliche Assistenz mit dem Impfstoff von AstraZeneca.", "In der Phase 2 folgen ab Mitte März 65- bis 79-Jährige mit den Impfstoffen von BioNtech/Pfizer und Moderna sowie Gesundheitspersonal der Kategorien 3 und 4 inklusive 24h-BetreuerInnen und Kontaktpersonen von Schwangeren durch AstraZeneca.", "Ab ca. Ende März wird das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer ebenfalls durch AstraZeneca geimpft. In der Mitte des 2.", "Quartals sollte die Impfung der Gesamtbevölkerung priorisiert nach Alter und Risiko starten." ],
  "articleContentTranslated" : [ "Astăzi, Austria va vaccina aproximativ 270.000 de persoane. Două milioane de vaccinări urmează să fie efectuate de Paști: acesta este ceea ce ministrul Sănătății, Rudolf Anschober, a numit astăzi ca obiectiv astăzi.", "\"Provocarea în dezvoltarea în continuare a planului de vaccinare a fost acum alocarea exactă a respectivului vaccin grupului țintă respectiv\", a spus Anschober. Cu Biontech / Pfizer resp.", "Angajații Moderna și rezidenții în case de bătrâni și bătrâni, personalul medical din categoria 1 și persoanele peste 80 de ani au fost deja vaccinați. La începutul lunii aprilie, toți cei de peste 80 de ani vor putea fi vaccinați cu el.", "De la mijlocul lunii februarie, vor fi vaccinați și mai mulți pacienți cu risc crescut. De săptămâna viitoare, vor exista și personal suplimentar de sănătate din categoria 2, inclusiv asistență mobilă, persoane cu dizabilități și asistența lor personală cu vaccinul de la AstraZeneca.", "În faza 2, începând cu jumătatea lunii martie, vor urma 65 de ani până la 79 de ani cu vaccinuri de la BioNtech / Pfizer și Moderna, precum și lucrători medicali din categoriile 3 și 4, inclusiv îngrijitori 24 de ore și persoane de contact pentru femeile gravide din AstraZeneca.", "De la sfârșitul lunii martie, personalul din școli, grădinițe, instituții de îngrijire a copiilor, din închisori, din forțele de poliție și din forțele armate vor fi, de asemenea, vaccinați de AstraZeneca. La mijlocul celui de-al 2-lea", "Vaccinarea populației generale ar trebui să înceapă trimestrial, prioritizată în funcție de vârstă și risc." ]
}