{
  "id" : "KjJS4Ejb",
  "url" : "https://kurier.at/kultur/kultur-neustart-josefstadt-beginnt-im-jaenner-mit-parisian-woman/401141280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:37:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844229/46-164252861.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur-Neustart: Josefstadt beginnt im Jänner mit \"Parisian Woman\"",
  "articleTitleTranslated" : "Un nou început în cultură: Josefstadt începe în ianuarie cu „Femeia pariziană”",
  "articleContent" : [ "Nach dem derzeitigen harten Corona-Lockdown will das Theater in der Josefstadt am 22.  Jänner wieder seine Pforten für das Publikum öffnen. Den Anfang macht „The Parisian Woman“ in den Kammerspielen, am Tag darauf lockt „Der Bockerer“ ins Haupthaus.", "Eine Woche später am 30.  Jänner steht dort dann die Premiere von Elfriede Jelineks „Rechnitz (Der Würgeengel)“ an. Beginnzeiten sind 16.00 Uhr respektive 17.00 Uhr, um den abendlichen Ausgangssperren zu entsprechen.", "Im Theater an der Wien soll die Wiederaufnahme des Spielbetriebs bereits am 19.  Jänner stattfinden. Demnach geht die bis 30.  Jänner vorgesehene Vorstellungsserie von „Thais“ wie geplant über die Bühne.", "Einzig die Beginnzeiten der Aufführungen werden auf 17.30 Uhr vorverlegt. Das gilt auch für die konzertante Aufführung von „Cajo Fabricio“ am 25.  Jänner und die „Winterreise“ mit Florian Boesch am 29.  Jänner." ],
  "articleContentTranslated" : [ "După actualul blocaj dur al Coronei, teatrul din Josefstadt vrea să-și redeschidă porțile pentru public pe 22 ianuarie. Începe cu „Femeia pariziană” în Kammerspiele, a doua zi „Der Bockerer” atrage în clădirea principală.", "O săptămână mai târziu, pe 30 ianuarie, va avea loc premiera filmului Elfriede Jelinek „Rechnitz (Der Würgeengel)”. Orele de începere sunt 16:00 și respectiv 17:00, pentru a se conforma cu tocurile de seară.", "În Theater an der Wien, reluarea operațiunilor de teatru ar trebui să aibă loc pe 19 ianuarie. Conform acestui fapt, seria de prezentări „thailandeze” programată pentru 30 ianuarie va continua așa cum era planificat.", "Doar orele de început ale spectacolelor sunt aduse la ora 17.30. Acest lucru este valabil și pentru concertul „Cajo Fabricio” din 25 ianuarie și „Winterreise” cu Florian Boesch pe 29 ianuarie." ]
}