{
  "id" : "KJtBTzUy",
  "url" : "https://salzburg.orf.at/stories/3077151/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-22T12:02:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vergleich mit NS-Pogrom: Wirbel um Islamforscher der Uni",
  "articleTitleTranslated" : "Comparație cu pogromul nazist: Vortex în jurul cercetătorilor islamici de la universitate",
  "articleContent" : [ "Der – aus der Sicht österreichischer Ermittlungsbehörden – Verdächtige kritisiert in einem Online-Beitrag für eine Initiative der Georgetown University, dass die Razzien ausgerechnet am Jahrestag der sogenannten „Kristallnacht“ stattgefunden hätten.", "Kultusministerin Susanne Raab und Innenminister Karl Nehammer (beide ÖVP) weisen diese Äußerungen vehement zurück.Online-Beitrag: „Kriminalisierung des Islam“ Für den habilitierten Islam- und Politikwissenschafter der Universität Salzburg, dessen Lehrstuhl mit Geld aus Saudiarabien finanziert werden soll, geht die österreichische Regierung bereits „in eine totalitäre Richtung“.", "Das schrieb er auf der Seite der „Islamophobie-Initiative“.  Die Regierung kriminalisiere nicht nur den Islam, sondern versuche auch, die Meinungsfreiheit zu verbieten.", "Der Vorstoß, den politischen Islam zu einer Straftat zu machen, untergrabe die Glaubwürdigkeit der Gedenkfeiern zur „Kristallnacht“, schreibt der Islamwissenschafter.Scharfe Reaktionen aus der Bundesregierung „Dieser ungeheuerliche Vergleich verharmlost die schrecklichen Verbrechen des Nationalsozialismus und setzt sie dem legitimen und notwendigen Kampf gegen den Extremismus gleich“, sagte Kultusministerin Raab dazu der APA.", "Für Innenminister Nehammer ist die Gleichstellung des Novemberpogroms „mit dem legitimen und entschlossenen Auftreten gegen den radikalen politischen Islam“ nicht nur völlig geschmacklos, „sondern vielmehr Ausdruck einer antidemokratischen Haltung“.", "Auch der muslimische Theologe Mouhanad Khorchide zeigte sich im „Neuen Volksblatt“ entsetzt: „Wie kann man den Beginn der Ermordung von Millionen Juden mit einer Razzia gleichsetzen?", "“Heinisch verteidigte den Kollegen Der Leiter des Fachbereichs für Politikwissenschaft und Soziologie an der Universität Salzburg, Reinhard Heinisch, sagte dem ORF dazu vor zehn Tagen – wie schon berichtet: Die Projektarbeit des Politologen sei auf drei Jahre angelegt und soll bis 2021 laufen.", "Der Oberösterreicher lehre und forsche zum Islam.  Der Kollege sei nie unangenehm aufgefallen, habe im Gegenteil immer „vernünftig und verständnisvoll“ gewirkt, habe auch nie radikale Positionen vertreten.", "Für den ORF war der Islamforscher nicht erreichbar.  Heinisch hingegen hatte mit ihm gesprochen und sagte, der Kollege könne sich nicht vorstellen, warum die Staatsanwaltschaft Graz gegen ihn ermittle.", "Heinisch betonte, der Forscher mit dem Schwerpunkt „Islamophobie“ habe Studienaufenthalte in den USA absolviert und Angebote aus der Türkei abgelehnt.  Seit dem Vorjahr sei der Politologe an der Uni Salzburg habilitiert." ],
  "articleContentTranslated" : [ "Suspectul - din punctul de vedere al autorităților de anchetă austriece - a criticat într-un articol online pentru o inițiativă a Universității Georgetown că raidurile au avut loc la aniversarea așa-numitului „Kristallnacht”.", "Ministrul culturii Susanne Raab și ministrul de interne Karl Nehammer (ambii ÖVP) resping vehement aceste declarații. Articolul online: „Criminalizarea Islamului” Pentru politologul islamic și politician post-doctoral de la Universitatea din Salzburg, a cărui catedră urmează să fie finanțată din bani din Arabia Saudită, cea austriacă merge Guvernul deja „într-o direcție totalitară”.", "El a scris asta pe pagina „Inițiativei Islamofobiei”. Guvernul nu numai că criminalizează islamul, ci încearcă și să interzică libertatea de exprimare.", "Încercarea de a face din Islamul politic o infracțiune subminează credibilitatea comemorărilor „Kristallnacht”, scrie cărturarul islamic. Reacții ascuțite din partea guvernului federal „Această comparație flagrantă minimalizează teribilele crime ale național-socialismului și le opune luptei legitime și necesare la fel ca extremismul ”, a declarat ministrul Culturii Raab la APA.", "Pentru ministrul de interne Nehammer, echivalarea pogromului din noiembrie „cu apariția legitimă și hotărâtă împotriva islamului politic radical” nu este doar complet lipsită de gust, „ci mai degrabă o expresie a unei atitudini antidemocratice”.", "Teologul musulman Mouhanad Khorchide a fost, de asemenea, îngrozit în „Neue Volksblatt”: „Cum poate fi echivalat începutul uciderii a milioane de evrei cu un raid?", "„Heinisch și-a apărat colegul, șeful Departamentului de Științe Politice și Sociologie de la Universitatea din Salzburg, Reinhard Heinisch, a declarat pentru ORF în urmă cu zece zile - așa cum sa raportat deja: Lucrarea proiectului politologului a fost planificată pentru trei ani și ar trebui să se desfășoare până în 2021.", "Austriecul superior preda și cercetează islamul. Colegul nu s-a remarcat niciodată neplăcut, dimpotrivă a apărut întotdeauna „sensibil și înțelegător” și nu a luat niciodată poziții radicale.", "Cercetătorul islam nu a fost disponibil pentru ORF. Heinisch, totuși, îi vorbise și îi spusese că colegul său nu-și putea imagina de ce îl anchetează procurorul din Graz.", "Heinisch a subliniat că cercetătorul cu accent pe „islamofobie” a finalizat vizite de studiu în SUA și a respins ofertele din Turcia. Politologul a fost abilitat la Universitatea din Salzburg încă din anul precedent." ]
}