{
  "id" : "kk3qh3GG",
  "url" : "https://www.diepresse.com/5918711/Interview_Paul-Chaim-Eisenberg_Die-Jahre-haben-mich-toleranter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T08:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/7/5918711/0197CCE6-B9FF-4737-AA5E-6056B6E65650_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paul Chaim Eisenberg: Die Jahre haben mich toleranter gemacht",
  "articleTitleTranslated" : "Paul Chaim Eisenberg: Anii m-au făcut mai tolerant",
  "articleContent" : [ "„Ich habe überall hineingehört“, sagt Oberrabbiner Paul Chaim Eisenberg, dessen erstes Klezmer-Album gerade neu aufgelegt wurde. Ein Gespräch über jüdische Musik, Wiener Eigenheiten und seinen Vorsatz, fröhlich zu sein.", "Die Presse: Ihr lang vergriffenes Album „As der Rebbe lacht“ wurde gerade neu aufgelegt. Wie ist es 1997 zu diesen Aufnahmen gekommen? Paul Chaim Eisenberg: Dazu muss ich ein wenig ausholen. Linz, Salzburg und Graz sind Minigemeinden, müssen aber auch irgendwie betreut werden.", "In der Linzer Synagoge gab es einmal im Jahr einen Vortrag, wo ein christlicher Theologe und ein Vertreter des Judentums – meistens ich – ein öffentliches Gespräch zu wichtigen Themen führten. Nach so einer Veranstaltung habe ich den jüngst verstorbenen Herwig Strobl zum ersten Mal getroffen.", "Er leitete ein nicht jüdisches Klezmertrio in Linz. Ein Kuriosum. So etwas gibt es nicht oft auf der Welt. Es hieß 10 Saiten 1 Bogen und hatte einen ganz speziellen Klang. Strobl hat sich manchmal darüber geärgert, dass ich öfter meinte, dass ich gern mit Nichtjuden jüdische Musik spiele.", "Ich habe mir zur Vorbereitung ein paar Platten von Shlomo Carlebach angehört. Er war in den USA sehr erfolgreich, spielte auf Festivals mit Bob Dylan und Joan Baez und wurde liebevoll als der unorthodoxeste der orthodoxen Rabbis bezeichnet.", "Wie sehr hat er Sie als Sänger inspiriert? Als Gitarrist war Rabbi Shlomo Carlebach nicht so gut, als Sänger und Komponist schon. Bei ihm ging es zudem darum, zwischen den Liedern Geschichten zu erzählen.", "Das habe ich mir von ihm abgeschaut. Welche Erinnerung haben Sie an Ihre erste Begegnung? Das war einige Zeit vor dem Wien-Konzert, von dem es eine Schallplatte gibt. Shlomo Carlebachs Vater war Rabbiner in Baden bei Wien.", "Er musste dann fliehen. Und Shlomo wuchs in New York auf. Dort hat er begonnen, Lieder zu spielen. Das war eine Sensation. Ein Rabbiner kam nach Wien und hat mir die erste Platte von Carlebach überlassen.", "Ein Klassiker ist das. Ich habe sie mir dauernd angehört. Eine Eigenart von ihm war, dass er sein Publikum ständig zum Mitsingen aufgefordert hat. Bei meinem ersten Carlebach-Konzert saß ich da neben meinem Vater und habe ständig mitgesungen.", "Er hat mich angeschaut und mich gefragt, wieso ich seine Lieder kenne. Ich habe ihm gesagt, dass ich eine Platte von ihm habe. Er hat sehr viel für die Spiritualität des Judentums getan, in einer Zeit, in der viele junge Juden zu fernöstlichen spirituellen Riten übergewechselt sind.", "Den Edek Bartz, der das Wien-Konzert veranstaltet hat, hat er überzeugen müssen, mich nicht. Bartz war Musiker und überhaupt nicht religiös. An Carlebach schätzten Sie, dass er gleichzeitig fromm und weltoffen war.", "Ist das auch Ihr Programm? Ja, das ist es. Ich bin auch gegenüber jenen tolerant, die nicht so religiös sind. Nur so kann man Oberrabbiner sein. Was halten Sie von den amerikanischen Barry Sisters? Ist das eine Musik, die Sie mögen?", "Ja, schon, aber lieber höre ich den Kantoren zu. Oder dem Theodore Bikel, der ein guter, authentischer jüdischer Sänger war. Die Barry Sisters, das war jiddisch-amerikanisch und ging fast in Richtung Kabarett.", "Die waren bei den Sommertourneen in den Catskills sehr beliebt. Ohne ins Detail gehen zu wollen, möchte ich sagen, dass ich überall hineingehört habe. Mit Musik kann man alles transportieren. Bei den Barry Sisters ging es viel um die Texte.", "Das war so ein New Yorker Downtown-Jiddisch. Ein Gemisch. In Filmen Billy Wilders hört man jiddische Vokabel, die man in keinem hiesigen jiddischen Wörterbuch findet. Wie kommt das?", "Das Jiddisch hat sich in jedem Land ein wenig anders weiterentwickelt, weil es sich mit der Mehrheitssprache vermischt hat. Jiddisch ist eine ganz eigene Wissenschaft.", "Der Schriftsteller Isaac Bashevis Singer, der 1978 den Nobelpreis für Literatur zugesprochen bekam, hat seine Romane und Erzählungen zunächst auf Jiddisch geschrieben und sie erst danach ins Englische übersetzt.", "Wie stehen Sie zu ihm? Ich sage nur so viel. Ich habe Singers Nobelpreisrede auf meinem Handy abgespeichert. Er hat sie auf Jiddisch gehalten. Unglaublich. Ich zitiere. „Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn gebn oyf der frage an entfer. Mayn entfer vet zayn a Yidishlekhe – dos heyst, ikh vel entfern mit a frage oyf a frage. Der entfer iz: far vos zol ikh nisht shraybn oyf Yidish?", "“ Um die Vorzüge des Jiddisch dem englischsprachigen Publikum zu erläutern, fragt er, wie viele Worte es im Englischen für einen armen Menschen gibt. Er zählt deren vier auf. Danach folgen die jiddischen Ausdrücke, von denen es ungleich mehr gibt.", "Diese Rede war eine Sensation. Zur Person Paul Chaim Eisenberg wurde 1950 in Wien geboren. Er stammt aus einer Rabbinerfamilie. Von 1983 bis 2016 war er Oberrabbiner der Israelitischen Kultusgemeinde Wien, im IKG-Bundesverband ist er es weiterhin.", "Er schrieb zwei Bücher – „Auf das Leben! Witz und Weisheit eines Oberrabbiners“ (2017); „Das ABC vom Glück“ (2019, beide bei Brandstätter) – und brachte zwei Musikalben heraus: „As der Rebbe lacht“ (ORF, gerade neu aufgelegt); „Reb Chaim & Friends“ (aufgenommen in der Synagoge St.", "Pölten mit dem Wiener Jüdischen Chor von Roman Grinberg). Ich habe Ihre zwei Bücher gelesen und bin zu der Ansicht gekommen, dass Sie ein fröhlicher Mensch sein müssen. Wie geht es Ihnen mit dieser seelischen Disposition in einer Stadt wie Wien, wo gern gejammert wird?", "Ich probiere es, fröhlich zu sein. Meine Eltern waren aus Ungarn, aber ich bin in Wien geboren und habe mit Ausnahme von vier Jahren, in denen ich mein Rabbinatsstudium in Jerusalem gemacht habe, in dieser Stadt gelebt.", "Ich bin ein Wiener mit allen positiven und negativen Dingen, die man dazu sagen kann. Gerade von Juden in Amerika oder in Israel wird mir immer gesagt: „Wie kannst du in Wien leben? “ Die denken natürlich an die Zeit von 1938 bis 1945.  Ich habe da verschiedene Antworten.", "Eine lautet: Ich habe mich daran gewöhnt.", "In der Ausstellung „Die Wiener in China – Fluchtpunkt Shanghai“ im Jüdischen Museum erfuhr man, dass es unter den flüchtenden deutschen und österreichischen Juden eine ähnliche, mehr oder weniger spielerische Rivalität gab, wie man sie aus Friedenszeiten kennt.", "Haben Sie selbst damit Erfahrungen gemacht? Kleine Rivalitäten, ja, die gibt es. Nicht nur zwischen deutschen und österreichischen Juden. Aber die nächste Generation wird das schon weniger haben. Es ist ein Mythos, dass die Juden immer zusammenhalten.", "Nach dem Krieg sind nur wenige Wiener Juden zurückgekommen. Es kamen welche aus Ungarn, Polen und aus der Sowjetunion. Das Schöne ist, wir sind alle in einer Gemeinde. Das ist nicht überall so. Als Oberrabbiner bin ich ein besonders toleranter Mensch.", "Ich kann mit allen Juden und auch mit Christen und Muslimen, solang sie nicht fundamentalistisch oder extrem sind. Was wären wienerische Eigenschaften, die Sie so haben, die ausländischen Freunden von Ihnen aufgefallen sind?", "Na ja, ich bin locker. Ich gehe gern ins Kaffeehaus, manchmal auch in die Oper und ins Burgtheater. Das Wienerische ist ja in sich sehr unterschiedlich. Die feinen Wiener aus dem 18. und 13.  Bezirk sind anders als die Leute aus dem ersten Bezirk.", "Da bin ich aufgewachsen, weil mein Vater schon Oberrabbiner war. Ich war am Akademischen Gymnasium. Dort waren, das kann man schon sagen, ein bisschen die hochnäsigen Wiener. Ich habe gestern „Tatort“ im Fernsehen geschaut und war erstaunt.", "Auch die, die glauben, Deutsch zu sprechen, reden zuweilen ein wenig Wienerisch. Ausdrücke wie „Moch ma“ fielen da. Schon Ihr Vater war Oberrabbiner. Hat das Ihren Weg vorgezeichnet, oder gab es Momente in der Jugend, wo Sie aus der Tradition ausbrechen wollten?", "Ich habe einige Zeit Mathematik studiert. Dann habe ich es mir überlegt. Als Kind will man ja entweder unbedingt das werden, was der Vater ist. Oder eben gar nicht. Zunächst wollte ich es nicht, dann aber habe ich die Wichtigkeit dieser Tradition für mich erkannt.", "Mir war wichtig, dass ich nicht nur die Bibel studiere. Ich war in einem Gymnasium, wo ich Griechisch und Latein gelernt habe. Englisch und Ungarisch konnte ich von der Familie her. Mir war umfassende Bildung wichtig.", "Wir leben in einer Zeit, in der ein Kind Arzt oder Rechtsanwalt werden kann und trotzdem Schabbat hält. Kann man als Oberrabbiner überhaupt in den Ruhestand treten? Man kann in Pension gehen, aber nicht in den Ruhestand.", "Sie wurden 2020 siebzig Jahre alt. Sind Sie mit den Jahren weiser geworden? Ich werde über mich nicht sagen, dass ich weise bin. Ganz blöd bin ich auch nicht. Die Lebensjahre haben mich toleranter gemacht.", "Noch toleranter, als ich es schon war . . . (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "„Am ascultat totul”, spune rabinul șef Paul Chaim Eisenberg, al cărui prim album Klezmer tocmai a fost reeditat. O conversație despre muzica evreiască, particularitățile vieneze și hotărârea sa de a fi fericit.", "Presă: albumul tău de mult tipărit „As der Rebbe lacht” tocmai a fost reeditat. Cum au apărut aceste înregistrări în 1997? Paul Chaim Eisenberg: Trebuie să mă întorc puțin în acest sens. Linz, Salzburg și Graz sunt mini-comunități, dar trebuie și ele îngrijite cumva.", "O dată pe an a avut loc o conferință în sinagoga Linz în care un teolog creștin și un reprezentant al iudaismului - în mare parte eu - țineam o discuție publică pe teme importante. După un astfel de eveniment, l-am întâlnit pentru prima dată pe recent decedatul Herwig Strobl.", "A condus un trio Klezmer neevreu în Linz. O curiozitate. Nu există adesea așa ceva în lume. Se numea 10 corzi 1 arc și avea un sunet foarte special. Strobl a fost uneori enervat că am spus deseori că îmi place să cânt muzică evreiască cu neevrei.", "În pregătire, am ascultat câteva discuri ale lui Shlomo Carlebach. A avut un mare succes în SUA, a cântat la festivaluri cu Bob Dylan și Joan Baez și a fost numit afectiv drept cel mai neortodox dintre rabinii ortodocși.", "Cât te-a inspirat ca cântăreț? În calitate de chitarist, rabinul Shlomo Carlebach nu era la fel de bun ca un cântăreț și compozitor. Pentru el a fost vorba, de asemenea, de a spune povești între piese.", "Am copiat asta de la el. Ce amintiri ai despre prima ta întâlnire? Asta a fost cu ceva timp înainte de concertul de la Viena, despre care există un disc. Tatăl lui Shlomo Carlebach era un rabin în Baden, lângă Viena.", "Apoi a trebuit să fugă. Și Shlomo a crescut la New York. Acolo a început să cânte melodii. A fost o senzație. Un rabin a venit la Viena și mi-a dat primul disc Carlebach.", "Este un clasic. L-am ascultat tot timpul. Una dintre particularitățile sale a fost aceea că și-a cerut în permanență publicul să cânte. La primul meu concert de la Carlebach, am stat lângă tatăl meu și am cântat tot timpul.", "S-a uitat la mine și m-a întrebat de ce îi știu melodiile. I-am spus că am un disc de la el. El a făcut multe lucruri pentru spiritualitatea iudaismului într-un moment în care mulți tineri evrei au trecut la riturile spirituale din Orientul Îndepărtat.", "A trebuit să-l convingă pe Edek Bartz, care a organizat concertul de la Viena, dar nu pe mine. Bartz era muzician și deloc religios. Ceea ce ați apreciat la Carlebach a fost că era atât evlavios, cât și cosmopolit.", "Este și programul tău? Da asta e. Sunt, de asemenea, tolerant față de cei care nu sunt atât de religioși. Aceasta este singura modalitate de a fi un rabin șef. Ce părere aveți despre surorile americane Barry? E ceva muzică care îți place?", "Da, da, dar aș prefera să ascult cantorii. Sau Theodore Bikel, care a fost un cântăreț evreu bun, autentic. Surorile Barry, care erau idiș-americane și aproape că mergeau în direcția cabaretului.", "Au fost foarte populari în turneele de vară din Catskills. Fără să vreau să intru în detalii, aș vrea să spun că am ascultat peste tot. Puteți transporta orice cu muzică. Cu Barry Sisters, multe au fost despre versuri.", "A fost un idiș din centrul orașului New York. O combinatie. În filmele lui Billy Wilder se aude vocabularul idiș care nu poate fi găsit în niciun dicționar local idiș. Cum se face", "Idișul s-a dezvoltat puțin diferit în fiecare țară, deoarece s-a amestecat cu limba majoritară. Idișul este o știință proprie.", "Scriitorul Isaac Bashevis Singer, care a primit Premiul Nobel pentru literatură în 1978, a scris mai întâi romanele și poveștile sale în idiș și abia apoi le-a tradus în engleză.", "Ce părere ai despre el? Spun atât de multe. Am salvat discursul Premiului Nobel al lui Singer pe telefonul meu. A păstrat-o în idiș. Incredibil. Citez. „Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn give oyf the question to entfer. Mayn remov vet zayn a Yidishlekhe - dos heyst, ikh vel remove with a question of a question. Distanța iz: far vos zol ikh nisht shraybn oyf Yidish?", "„Pentru a explica virtuțile idișului publicului vorbitor de limbă engleză, el întreabă câte cuvinte există în engleză pentru o persoană săracă. El enumeră patru dintre ele. Urmează expresiile idiș, din care mai sunt multe.", "Acest discurs a fost o senzație. Paul Chaim Eisenberg s-a născut la Viena în 1950. Provine dintr-o familie de rabini. Din 1983 până în 2016 a fost rabin șef al Israelitische Kultusgemeinde Viena și este încă în Asociația Federală IKG.", "A scris două cărți - „La viață! Inteligența și înțelepciunea unui rabin șef ”(2017); „Das ABC vom Glück” (2019, ambele la Brandstätter) - și a scos două albume muzicale: „As der Rebbe laughs” (ORF, tocmai reeditată); „Reb Chaim & Friends” (înregistrat în sinagoga St.", "Pölten cu Corul Evreiesc din Viena de Roman Grinberg). Am citit cele două cărți ale tale și am ajuns la concluzia că trebuie să fii o persoană veselă. Ce părere aveți despre această dispoziție mentală într-un oraș precum Viena, unde oamenilor le place să se plângă?", "Încerc să fiu fericit. Părinții mei erau din Ungaria, dar m-am născut la Viena și am locuit în acel oraș, cu excepția a patru ani când am studiat studiile rabinice la Ierusalim.", "Sunt un vienez cu toate lucrurile pozitive și negative care se pot spune despre asta. În special din partea evreilor din America sau Israel mi se spune întotdeauna: „Cum poți trăi la Viena? „Bineînțeles că se gândesc la perioada 1938-1945. Am răspunsuri diferite.", "Una este: m-am obișnuit.", "În expoziția „The Viennese in China - Vanishing Point Shanghai” din Muzeul Evreiesc s-a aflat că există o rivalitate similară, mai mult sau mai puțin jucăușă, între evreii germani și austrieci care fugeau, așa cum știm din timp de pace.", "Ați avut vreodată experiență cu asta? Mici rivalități, da, există. Nu doar între evrei germani și austrieci. Dar generația următoare nu va avea atât de mult. Este un mit că evreii rămân mereu uniți.", "Doar câțiva evrei vienezi s-au întors după război. Unii au venit din Ungaria, Polonia și Uniunea Sovietică. Lucrul frumos este că suntem cu toții într-o singură biserică. Nu este cazul peste tot. În calitate de rabin șef, sunt o persoană deosebit de tolerantă.", "Pot colabora cu toți evreii și, de asemenea, cu creștinii și musulmanii, atâta timp cât nu sunt fundamentaliști sau extremi. Care ar fi caracteristicile vieneze pe care le-ai observat prietenii tăi străini?", "Ei bine, merg ușor. Îmi place să merg la cafenea, uneori la operă și la Burgtheater. Vienezii sunt foarte diferiți în ei înșiși. Vienezul fin din districtele 18 și 13 este diferit de oamenii din primul district.", "Am crescut acolo pentru că tatăl meu era un rabin șef. Am fost la liceul academic. S-ar putea spune că acolo erau un pic de vienez smintit. Am urmărit ieri „Tatort” la televizor și am fost uimit.", "Chiar și cei care cred că vorbesc germana vorbesc uneori puțin vienez. Expresii precum „Moch ma” au fost folosite acolo. Tatăl tău era un rabin șef. Ți-a marcat calea sau au existat momente în tinerețe când ai vrut să ieși din tradiție?", "Am studiat matematica o vreme. Apoi m-am gândit la asta. În copilărie, fie vrei absolut să devii ceea ce este tatăl. Sau deloc. La început nu am vrut, dar apoi mi-am dat seama de importanța acestei tradiții pentru mine.", "Pentru mine a fost important nu doar să studiez Biblia. Am fost la un liceu unde am învățat greacă și latină. Familia mea vorbea engleză și maghiară. Educația cuprinzătoare a fost importantă pentru mine.", "Trăim într-o perioadă în care un copil poate deveni medic sau avocat și totuși să păstreze Șabatul. Este chiar posibil să vă retrageți ca șef rabin? Vă puteți retrage, dar nu vă puteți retrage.", "Ai împlinit șaptezeci de ani în 2020. Te-ai înțelept de-a lungul anilor? Nu voi spune despre mine că sunt înțelept. Nici eu nu sunt complet prost. Anii de viață m-au făcut mai tolerant.", "Chiar mai tolerant decât eram deja. . . („Die Presse”, ediția tipărită, 5 ianuarie 2021)" ]
}