{
  "id" : "kk7tqi0i",
  "url" : "https://salzburg.orf.at/stories/3075531/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Landtag: Vom „Zusammenhalt“ zu kritischen Fragen",
  "articleTitleTranslated" : "Etichetă: De la „coeziune” la întrebări critice",
  "articleContent" : [ "Schutz für gefährdete Personen, Bekämpfung der Armut und Arbeitslosigkeit: Schwierige Aufgaben wie diese gebe es genug.  Diese könnten aber nur gemeinsam bewältigt werden, sagte Sozialreferent Heinrich Schellhorn (Grüne) und verwies darauf, dass auch die Frage der Schulschließungen so behandelt werden sollte.SPÖ: „Regierung fehlt jeder Plan“ Die Abgeordnete Karin Dollinger (SPÖ) entgegnete, es gehe einerseits schon um das Zusammenhalten – aber nicht um das Mundhalten, wenn die Landesregierung Fehler mache und kritisiert werden müsse.", "Gerade für die Kinder und Jugend scheine dem Regierungspolitikern jeder Plan zu fehlen.  Stichwort: Frage der Schulschließungen.  Die Salzburger FPÖ-Klubobfrau Marlene Svazek betont, der Landtag solle gegen drohenden Schulschließungen auftreten: „Wir nehmen den Kindern dadurch ihre Zukunft.", "“Klambauer kritisiert Kanzler des Koalitionspartners Überraschende Unterstützung erhält die Opposition von SPÖ und FPÖ auch von der Regierungsbank.  Landesrätin Andrea Klambauer (NEOS) sagt, ÖVP-Bundeskanzler Kurz sehe das anders: „Er stemmt sich gegen die Forderungen nach offenen Schulen.", "Er ist es, der den Kindern die Flügel stutzen will.“ Daniela Gutschi, ÖVP-Klubobfrau im Landtag, weist die Aussage der Koalitionspartnerin Klambauer: „Er will auf keinen Fall den Kindern die Flügel stutzen.", "Es wird gerungen um die richtigen Maßnahmen.“ So bleibt von der aktuellen Debatte in erster Linie ein Stimmungsbild.  Aus dem vielfach beschworenen Zusammenstehen aus dem Frühjahr ist ein zunehmendes Hinterfragen und kritisches Beleuchten geworden." ],
  "articleContentTranslated" : [ "Protecția persoanelor vulnerabile, combaterea sărăciei și șomajului: există suficiente sarcini dificile ca acestea. Acestea ar putea fi tratate numai împreună, a declarat ofițerul social Heinrich Schellhorn (Verzii) și a subliniat că problema închiderii școlilor ar trebui, de asemenea, tratată în acest fel. SPÖ: „Guvernul nu are niciun plan” Deputatul Karin Dollinger (SPÖ) a răspuns că este posibil, pe de o parte. despre a rămâne împreună - dar nu despre a ține gura închisă atunci când guvernul de stat face greșeli și trebuie criticat.", "Politicienii guvernamentali par să nu aibă niciun plan, în special pentru copii și tineri. Cuvânt cheie: problema închiderii școlilor. Marlene Svazek, președinta clubului FPÖ din Salzburg, subliniază faptul că parlamentul de stat ar trebui să ia măsuri împotriva amenințării închiderii școlilor: „Luăm viitorul copiilor.", "„Klambauer îl critică pe cancelarul partenerului de coaliție. Opoziția SPÖ și FPÖ primește, de asemenea, un sprijin surprinzător din partea băncii guvernamentale. Consilierul regional Andrea Klambauer (NEOS) spune că cancelarul federal ÖVP Kurz vede lucrurile diferit: „El rezistă cererilor de școli deschise.", "El este cel care vrea să taie aripile copiilor. \"Daniela Gutschi, președinta clubului ÖVP din parlamentul de stat, respinge declarația făcută de partenerul de coaliție Klambauer:\" În niciun caz nu vrea să taie aripile copiilor.", "Se luptă cu măsurile corecte. ”Deci dezbaterea actuală se bazează în primul rând pe dispoziție. Adesea invocată stând împreună din primăvară s-a transformat într-o iluminare critică tot mai mare." ]
}