{
  "id" : "kKhYmBYR",
  "url" : "https://www.diepresse.com/5959395/Statistik_Der-Preisanstieg-bei-Haushaltsenergie-setzt-sich-fort?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T05:53:00Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/e/3/5959395/Pellets_Reuters_1617170654564753.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Preisanstieg bei Haushaltsenergie setzt sich fort",
  "articleTitleTranslated" : "Creșterea prețului energiei casnice continuă",
  "articleContent" : [ "Im Februar stiegen die Preise um 2,4 Prozent gegenüber Jänner. Damit ist das Vorkrisenniveau fast wieder erreicht. Die größten Preistreiber sind dieselben wie zuvor. Die Preisanstiege bei Haushaltsenergie gegenüber dem Vormonat haben sich im Februar fortgesetzt.", "Im Februar gab es eine Verteuerung um 2,4 Prozent gegenüber dem Vormonat. Das allgemeine Preisniveau lag 0,5 Prozent über dem Jänner.", "Im Jahresabstand war Haushaltsenergie 1,2 Prozent billiger als ein Jahr davor, geht aus dem von der Österreichischen Energieagentur berechneten Energiepreisindex hervor. Der allgemeine VPI stieg um 1,2 Prozent.", "Im Jahresvergleich sind die Preise für Haushaltsenergie damit fast wieder auf das gleiche Niveau wie vor der Coronakrise geklettert. Nachdem die Energiepreise über weite Strecken des Vorjahres stagnierten, sei seit Dezember ein stetiger Anstieg zu beobachten, so Geschäftsführer Peter Traupmann.", "Angetrieben wurde das Energiepreisniveau zuletzt vor allem durch Heizöl, aber auch Superbenzin und Diesel. Die Preise für Erdölprodukte setzten im Februar ihre Aufwärtsbewegung fort. Heizöl legte im Monatsabstand um 7,4 Prozent erneut kräftig zu.", "Im Jahresabstand blieb Heizöl aber weiterhin günstig: Die Preise lagen um 8,9 Prozent unter dem Wert von Februar 2021.  Diesel kostete im Monatsvergleich um 3,7 Prozent mehr, Superbenzin verteuerte sich um 4,0 Prozent.", "Binnen Jahresfrist lagen die Preise von Diesel und Superbenzin dadurch nur noch um 5,5 und 5,0 Prozent niedriger.", "Bei Erdölprodukten sei derzeit ein Aufholeffekt zu beobachten, so Traupmann: \"Bedingt durch die wirtschaftlichen Auswirkungen der Pandemie bleiben die Preise aber noch auf niedrigem Niveau.\"", "Einen temporären Tiefstand hatten die erdölbasierten Energieträger im November erreicht, seitdem verteuern sie sich, wobei das Plus von fast 23 Prozent bei Heizöl am stärksten ausfiel. Brennholz kostete um 0,5 Prozent mehr als im Vormonat, im Jahresabstand sanken die Preise um 0,5 Prozent.", "Holzpellets lagen 0,7 Prozent über dem Jänner, verbilligten sich aber um 2,1 Prozent gegenüber dem Vorjahr. Fernwärme kostete im Monatsabstand gleich viel, gegenüber dem Vorjahr sanken die Preise um 1,0 Prozent.", "Gas kostete im Februar um 0,7 Prozent mehr als im Jänner, im Jahresabstand stiegen die Preise um 1,0 Prozent. Die Haushaltspreise für Strom stiegen um 0,4 Prozent gegenüber Jänner und um 5,6 Prozent gegenüber dem Vorjahr." ],
  "articleContentTranslated" : [ "În februarie, prețurile au crescut cu 2,4% față de ianuarie. Aceasta înseamnă că nivelul dinaintea crizei a fost aproape din nou atins. Cei mai mari factori de preț sunt aceiași ca înainte. Creșterile lunare de preț ale energiei casnice au continuat în februarie.", "În februarie, a existat o creștere de 2,4% față de luna precedentă. Nivelul general al prețurilor a fost cu 0,5% peste ianuarie.", "Energia gospodăriei a fost cu 1,2% mai ieftină de la un an la altul decât anul anterior, conform indicelui prețului energiei calculat de Agenția Austriecă pentru Energie. IPC general a crescut cu 1,2%.", "Într-o comparație de la an la an, prețurile la energia casnică au urcat înapoi la aproape același nivel ca înainte de criza coroanei. După ce prețurile la energie au stagnat pentru o mare parte a anului precedent, a fost observată o creștere constantă din decembrie, potrivit directorului general Peter Traupmann.", "Cel mai recent, nivelul prețului energiei a fost determinat în principal de combustibil, dar și de benzină premium și motorină. Prețurile produselor petroliere și-au continuat tendința ascendentă în februarie. Petrolul pentru încălzire a crescut din nou puternic cu 7,4% lunar.", "Cu toate acestea, de la an la an, motorina pentru încălzire a rămas ieftină: prețurile au fost cu 8,9% sub valoarea din februarie 2021. Motorina a costat cu 3,7% mai mult într-o comparație de la o lună la alta, iar benzina premium a crescut cu 4,0%.", "Într-un an, prețurile motorinei și benzinei premium au fost cu doar 5,5 și 5,0% mai mici.", "Potrivit lui Traupmann, în prezent se poate observa un efect de recuperare a produselor petroliere: „Datorită efectelor economice ale pandemiei, prețurile sunt încă la un nivel scăzut”.", "Sursele de energie pe bază de petrol au atins un nivel temporar scăzut în noiembrie și, de atunci, au devenit mai scumpe, creșterea cu aproape 23% fiind cea mai puternică pentru încălzirea petrolului. Lemnul de foc a costat cu 0,5 la sută mai mult decât în luna precedentă, iar prețurile de la an la an au scăzut cu 0,5 la sută.", "Peletele de lemn au crescut cu 0,7% în ianuarie, dar au fost cu 2,1% mai ieftine decât în anul precedent. Termoficarea a costat aceeași lună de lună, comparativ cu anul precedent, prețurile au scăzut cu 1,0 la sută.", "Gazul a costat cu 0,7 la sută mai mult în februarie decât în ianuarie, iar prețurile au crescut cu 1,0 la sută față de an. Prețurile gospodăriei la electricitate au crescut cu 0,4% față de ianuarie și cu 5,6% față de anul precedent." ]
}