{
  "id" : "kKiiwpV5",
  "url" : "https://kurier.at/sport/wintersport/sorge-um-ski-legende-annemarie-moser-proell-nach-sturz/401329824",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T08:22:12Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922423/46-174018401.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sorge um Ski-Legende Annemarie Moser-Pröll nach Sturz",
  "articleTitleTranslated" : "Îngrijorare pentru legenda schiurilor Annemarie Moser-Pröll după o cădere",
  "articleContent" : [ "Annemarie Moser-Pröll hat sich beim Tiefschneefahren in Zauchensee eine schwere Verletzung zugezogen.", "Österreichs Ski-Legende erlitt laut einem Bericht der Salzburger Nachrichten einen Bruch des Schienbeinkopfs und ist bereits wenige Stunden nach ihrem Unfall am Donnerstagabend erfolgreich operiert worden.", "\"Ich habe bei schlechter Sicht eine Kante übersehen, und dann hat es mich so stark hineingestaucht, dass ich zu Sturz gekommen bin\", schilderte die 67-Jährige der Tageszeitung. © Bild:", "ORF/OrF Zum Glück sei sie sofort von drei jungen Ärzten vom Salzburger Landeskrankenhaus, die zufällig vorbeigefahren waren und den Sturz miterlebt hatten, aus dem Tiefschnee gezogen worden.  : Die Operation der sechsfachen Gesamt-Weltcup-Gewinnerin erfolgte dann in Altenmarkt.", "\"Die Hilfskette hat einfach perfekt funktioniert, dafür bin ich sehr dankbar\", betonte Österreichs Jahrhundertsportlerin, die nun acht Wochen eine Schiene tragen muss und mit dem operierten rechten Bein nicht auftreten darf.", "In ihrer aktiven Karriere ist die 1999 zur Österreichs Sportlerin des Jahrhunderts gewählte ÖSV-Athletin nahezu nie verletzt gewesen. ", "Lediglich ein in der Vorbereitung zu Olympia 1980 in Lake Placid erlittener Knöchelbruch setzte sie etwas länger außer Gefecht - konnte aber auch nicht den Gewinn des Olympia-Goldes verhindern. " ],
  "articleContentTranslated" : [ "Annemarie Moser-Pröll a suferit o accidentare gravă în timp ce schia zăpada adâncă în Zauchensee.", "Potrivit unui raport din Salzburger Nachrichten, legenda schiului austriac a suferit o fractură a capului tibiei și a fost operată cu succes la doar câteva ore după accidentul ei de joi seara.", "\"Mi-a fost dor de o margine când vizibilitatea era slabă, iar apoi m-a cufundat atât de mult încât am căzut\", a declarat tânărul de 67 de ani pentru cotidianul cotidian. © Imagine:", "ORF / OrF Din fericire, a fost scoasă imediat din zăpada adâncă de trei tineri medici de la Spitalul de Stat din Salzburg, care s-a întâmplat să treacă cu mașina și să asiste la cădere. : Operațiunea câștigătoarei de șase ori a Cupei Mondiale a avut loc apoi la Altenmarkt.", "\"Lanțul auxiliar tocmai a funcționat perfect, sunt foarte recunoscător pentru asta\", a subliniat sportivul austriac al secolului, care acum a trebuit să poarte o atelă timp de opt săptămâni și nu are voie să calce piciorul drept operat.", "În cariera sa activă, sportiva ÖSV, care a fost votată sportiva austriacă a secolului în 1999, nu a fost aproape niciodată rănită.", "Doar o gleznă ruptă pe care a suferit-o în pregătirea pentru Jocurile Olimpice din 1980 din Lake Placid a scos-o din acțiune pentru încă puțin - dar nu a putut să o împiedice să câștige aurul olimpic." ]
}