{
  "id" : "kKjtqfpG",
  "url" : "https://www.diepresse.com/5905751/Wiedereroeffnung_Wien-stattet-Schulen-mit-Masken-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-01T15:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien stattet Schulen mit Masken aus, Oberösterreich schickt mobile Teams",
  "articleTitleTranslated" : "Viena echipează școlile cu măști, Austria Superioară trimite echipe mobile",
  "articleContent" : [ "Für eine mögliche Rückkehr der Schüler in die Schulen will Wiens Bildungsstadtrat Christoph Wiederkehr Schulpersonal mit 1,2 Millionen FFP2-Masken ausstatten. Oberösterreich entsendet indes mobile Test-Teams.", "Am Mittwoch will die Bundesregierung ihre konkreten Pläne zur Aufhebung der Corona-Maßnahmen [premium] bekannt geben, darunter auch eine mögliche Öffnung der Schulen.", "Dazu präsentierte der neue Wiener Bildungsstadtrat Christoph Wiederkehr (Neos) am Dienstagnachmittag ein Maßnahmenpaket zur \"sicheren Schulöffnung“, auch um zu signalisieren: \"Ich kann berichten, dass wir in Wien bereit sind, die Schulen zu öffnen und große Sicherheitsstandards einhalten können.\"", "Wiederkehr gab sich optimistisch, dass die Bundesregierung eine Öffnung der Pflichtschulen und einen Unterrichtsbeginn mit nächster Woche ankündigen wird, wie er in einer kurzfristig einberufenen virtuellen Pressekonferenz von zu Hause aus sagte.", "Der Ressortchef befindet sich derzeit in Quarantäne, da einer seiner engsten Mitarbeiter positiv auf das Coronavirus getestet worden war. Lehrer sowie anderes Schulpersonal würde nun Schutzmaterial zur Verfügung gestellt.", "Insgesamt seien 1,2 Mio. FFP2-Masken verfügbar, 400.000 weitere seien bestellt. Anders als in anderen Bundesländern „haben wir uns in Wien entschieden, die Lehrerinnen und Lehrer im Zuge der Massentests testen zu lassen“, sagte Wiederkehr.", "Das sei freiwillig, allerdings eine Empfehlung und ein Aufruf, das auch wahrzunehmen. Zudem sollen die Schulen auch mehr Schulraum bekommen. Zusätzlich zu einzelnen Hotels würden nun auch die Volkshochschulen ihre Räumlichkeiten zur Verfügung stellen.", "Um überfüllte Öffis und Menschenansammlungen vor den Schulgebäuden zu vermeiden, appellierte Wiederkehr auch an. \"Das kann je nach Schulstandort anders ausgestaltet sein. Zum Beispiel kann man sagen, im Zehn-Minuten-Rhythmus starten die unterschiedlichen Schulklassen und Schulstufen.\"", "Mobile Teams und Ausweichräume in Oberösterreich Elf mobile Teams mit Schulärzten, die Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären, und 800.000 FFP2-Masken für Lehrer sollen in Oberösterreich den Präsenzunterricht sicherer machen.", "Zudem wird per Gesetzesänderung die Möglichkeit eingeräumt, auch schulfremde Gebäude für den Unterricht zu nutzen, informierten Landeshauptmann Thomas Stelzer und seine Stellvertreterin Christine Haberlander (beide ÖVP) am Dienstag.", "\"Die Antigen-Tests sind freiwillig und werden nicht ohne Einverständnis der Eltern abgenommen\", betonte Haberlander.", "Bei der Bildungsdirektion Oberösterreich wird eine Leitstelle eingerichtet, die sich um die Testungen am Schulstandort kümmert, und die Schulen anleitet, welche Schritte wann zu setzen sind. Diese Vorgehensweise ist vorerst bis Ende des Wintersemesters geplant.", "Zudem soll Anfang nächster Woche die zweite Tranche der vom Bund bestellten FFP2-Masken an die Schulstandorte ausgeliefert werden. Kommen die Masken nicht rechtzeitig, werde das Land aus seinen eigenen Beständen aushelfen, sagten Stelzer und Haberlander.", "Als weiterer Schritt folgen am Wochenende die Screening-Tests für Lehrer." ],
  "articleContentTranslated" : [ "Consilierul pentru educație al orașului Viena, Christoph Wiederkehr, dorește să echipeze personalul școlii cu 1,2 milioane de măști FFP2 pentru ca elevii să se întoarcă la școală. Între timp, Austria Superioară trimite echipe mobile de testare.", "Miercuri, guvernul federal vrea să își anunțe planurile concrete de ridicare a măsurilor Corona [premium], inclusiv o posibilă deschidere a școlilor.", "În acest scop, noul consilier al educației din Viena Christoph Wiederkehr (Neos) a prezentat marți după-amiază un pachet de măsuri pentru „deschiderea în siguranță a școlii”, de asemenea, pentru a semnaliza: „Pot raporta că noi, la Viena, suntem pregătiți să deschidem școli și să respectăm standarde ridicate de securitate”.", "Wiederkehr a fost optimist că guvernul federal va anunța deschiderea școlilor obligatorii și începerea cursurilor săptămâna viitoare, așa cum a spus într-o conferință de presă virtuală convocată cu scurt timp de acasă.", "Șeful departamentului se află în prezent în carantină, deoarece unul dintre cei mai apropiați angajați ai săi a dat test pozitiv pentru virusul corona. Profesorii și alți angajați ai școlii ar primi acum materiale de protecție.", "Sunt disponibile în total 1,2 milioane de măști FFP2 și au fost comandate încă 400.000. Spre deosebire de alte state federale, „am decis la Viena ca profesorii să fie testați în timpul testelor de masă”, a spus Wiederkehr.", "Aceasta este voluntară, dar este o recomandare și un apel pentru a o lua. În plus, școlile ar trebui să primească și mai multe săli de clasă. În plus față de hotelurile individuale, centrele de educație pentru adulți își vor pune acum la dispoziție și spațiile.", "Pentru a evita transportul public supraaglomerat și aglomerația de oameni în fața clădirilor școlii, Wiederkehr a mai făcut apel. \"Poate fi proiectat diferit în funcție de locația școlii. De exemplu, puteți spune că diferitele clase și clase școlare încep la fiecare zece minute.\"", "Echipe mobile și camere alternative în Austria Superioară Unsprezece echipe mobile cu medici școlari care clarifică cazurile suspecte folosind teste rapide de antigen în 30 de minute și 800.000 de măști FFP2 pentru profesori vor face ca predarea în clasă să fie mai sigură în Austria Superioară.", "În plus, o modificare a legii oferă posibilitatea de a folosi clădiri care nu aparțin școlii pentru predare, au informat marți guvernatorul Thomas Stelzer și adjunctul său Christine Haberlander (ambii ÖVP).", "„Testele antigenului sunt voluntare și nu sunt luate fără acordul părinților”, a subliniat Haberlander.", "Un centru de control va fi înființat la Direcția pentru Învățământ din Austria Superioară, care se va ocupa de testele de la locația școlii și va instrui școlile care sunt pașii care trebuie luați când. Această abordare este inițial planificată până la sfârșitul semestrului de iarnă.", "În plus, al doilea lot de măști FFP2 comandate de guvernul federal urmează să fie livrat la locațiile școlii la începutul săptămânii viitoare. Dacă măștile nu vin la timp, țara va ajuta din propriile resurse, au spus Stelzer și Haberlander.", "Următorul pas va fi testele de screening pentru profesori în weekend." ]
}