{
  "id" : "kKOwA5Lh",
  "url" : "https://sport.orf.at/stories/3071201/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T07:11:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich bei U20-WM weiter torlos",
  "articleTitleTranslated" : "Austria încă fără goluri la Cupa Mondială U20",
  "articleContent" : [ "Die jungen Österreicher standen erwartungsgemäß von der ersten Minute an schwer unter Druck. Die technisch, körperlich und tempomäßig klar überlegenen Schweden deckten Wraneschitz, der am Samstag nach 68 Torschüssen mit Krämpfen vom Eis musste, mit 65 Torschüssen ein.", "Der Keeper der Vienna Capitals hielt aber bis zum Schluss stand und verhinderte mit vielen guten Paraden eine höhere Niederlage. „Sebastian hat vom ersten Training an gezeigt, wie gut er ist. Er war schon gegen die USA sehr gut, heute war er herausragend.", "Man kann das nicht hoch genug einschätzen und loben“, sagte Teamchef Roger Bader.Pause für besten Mann Der Gelobte hob die gute Arbeit seiner Vorderleute hervor. „Sie haben so viele Schüsse geblockt und mir sehr geholfen.", "Ich bin sehr, sehr stolz auf das Team, wir haben einen guten Job gemacht“, betonte Wraneschitz, der nun gegen Russland (in der Nacht auf Mittwoch, 3.30 Uhr MEZ) eine Pause erhält und im abschließenden Spiel gegen Tschechien am Silvestertag wieder im Tor stehen wird.", "Eishockey U20-WM Top Division: Schweden – Österreich aus Kanada Das 0:4 gegen Schweden zum Nachschauen Viermal musste er sich aber geschlagen geben. Das erste Powerplay nutzte der große Favorit durch Noel Gunler zur Führung (18.).", "Auch das zweite Überzahlspiel verwertete das Drei-Kronen-Team durch Theodor Niederbach (25.), Gunler traf nach schöner Kombination und Backhand-Pass wieder ins kurze Kreuzeck zum 3:0 (31.).", "Doch im Unterschied zum USA-Spiel brach die Mannschaft von Bader nicht ein.Schock überwunden, Fortschritte erkennbar „Man muss wissen, dass fast alle Spieler diese Intensität und dieses Tempo nicht gewohnt sind.", "Wir waren schon geschockt, mit welcher Wucht und Qualität die Amerikaner gegen uns gespielt haben. Wir haben mit den Spielern geredet, dass wir jeden Tag besser werden wollen, das war heute der Fall.", "Wir haben defensiv kompakter gespielt, haben uns mehr getraut in den Zweikämpfen, es gab überall Fortschritte. Ich bin sehr zufrieden, wie die Mannschaft sich verbessert hat, wir haben für unsere Verhältnisse sehr gut dagegengehalten“, erklärte Bader.", "Offensiv konnten Kapitän Marco Rossi und Co. nur wenige Akzente setzen. Erst in der 15.  Minute gelang der erste Torschuss, Tim Harnisch hatte im Mitteldrittel die zwei besten Möglichkeiten (22., 36.) auf ein Erfolgserlebnis.", "Lucas Raymond, heuer von den Detroit Red Wings an Nummer vier gedraftet, setzte in der 53.  Minute den Schlusspunkt. Schweden, das zum Auftakt Tschechien mit 7:1 abgefertigt hatte, ist damit schon seit 54 Spielen in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Așa cum era de așteptat, tinerii austrieci au fost supuși unei presiuni puternice încă din primul minut. Suedezii net superiori din punct de vedere tehnic, fizic și tempo-ului l-au acoperit pe Wraneschitz, care sâmbătă a avut crampe de pe gheață după 68 de șuturi la poartă, cu 65 de șuturi la poartă.", "Purtătorul Capitalei din Viena a rezistat până la final și a împiedicat o înfrângere mai mare cu multe salvări bune. „Sebastian a arătat cât de bun este de la primul antrenament. Era deja foarte bun împotriva SUA, astăzi era remarcabil.", "Nu poți supraestima și lăuda asta \", a spus șeful echipei Roger Bader. O pauză pentru cel mai bun om. Omul lăudat a subliniat munca bună a primilor săi oameni. „Ai blocat atâtea fotografii și m-ai ajutat foarte mult.", "Sunt foarte, foarte mândru de echipă, am făcut o treabă bună ”, a spus Wraneschitz, căruia i se va acorda acum o pauză împotriva Rusiei (miercuri seara, 3.30 a.m. CET) și va reveni la poartă în jocul final împotriva Republicii Cehe de Revelion. va sta în picioare.", "Hochei pe gheață Divizia de top a Cupei Mondiale U20: Suedia - Austria din Canada 0: 4 împotriva Suediei să se uite în sus, dar a trebuit să recunoască înfrângerea de patru ori. Marele favorit de la Noel Gunler a folosit primul joc de putere pentru a prelua conducerea (locul 18).", "Echipa cu trei coroane a exploatat și al doilea joc de superioritate prin Theodor Niederbach (25), Gunler a lovit din nou scurtul Kreuzeck la 3-0 (31) după o combinație drăguță și o pasă înapoi.", "Spre deosebire de jocul din SUA, echipa lui Bader nu s-a prăbușit. Șoc depășit, progres recunoscut „Trebuie să știi că aproape toți jucătorii nu sunt obișnuiți cu această intensitate și ritm.", "Am fost șocați de forța și calitatea cu care americanii au jucat împotriva noastră. Am vorbit cu jucătorii că vrem să ne îmbunătățim în fiecare zi, așa a fost astăzi.", "Am jucat mai compact defensiv, am îndrăznit mai mult în dueluri, am făcut progrese peste tot. Sunt foarte mulțumit de modul în care echipa sa îmbunătățit, am contracarat foarte bine pentru standardele noastre ”, a spus Bader.", "Ofensiv, căpitanul Marco Rossi și compania sa nu puteau pune decât câteva accente. Prima lovitură la poartă nu a fost făcută decât în minutul 15, Tim Harnisch a avut cele două cele mai bune șanse (22, 36) de un sentiment de realizare în mijlocul treimii.", "Lucas Raymond, numărul patru ales de Detroit Red Wings anul acesta, a terminat jocul în minutul 53. Suedia, care a avut Republica Cehă cu 7-1 la început, a fost neînvinsă în 54 de meciuri în faza grupelor din Cupa Mondială U20. Cupa Mondială U20 la Edmonton" ]
}