{
  "id" : "kL1SNwka",
  "url" : "https://kurier.at/kultur/regisseur-michael-apted-ist-tot/401150688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:18:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861893/46-173968955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trauer um Michael Apted: Bond-Regisseur gestorben",
  "articleTitleTranslated" : "Doliu pentru Michael Aptet: regizorul Bond moare",
  "articleContent" : [ "Der Brite wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt.", "Er schickte Pierce Brosnan als James Bond um die Welt, drehte Filme mit starken Frauen-Rollen und preisgekrönte Dokus - nun trauert die Filmwelt um den britischen Regisseur Michael Apted. Er starb am Donnerstag (7.", "Jänner) in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted wurde 79 Jahre alt. Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten großen Erfolg.", "Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn. Für \"Gorillas im Nebel\" (1988) über die Gorillaforscherin Dian Fossey holte er Sigourney Weaver an Bord, die für einen Oscar nominiert wurde.", "Jodie Foster spielte in dem Drama \"Nell\" (1994) eine isoliert aufgewachsene Frau, die ihre eigene Sprache entwickelt. Auch sie war Oscar-Kandidatin. Zuletzt gab Apted der Schwedin Noomi Rapace die Hauptrolle einer CIA-Agentin in dem Thriller \"Unlocked\" (2017).", "Apted inszenierte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\" (1983), den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\" (2010) und den Surfer-Film \"Mavericks\" (2012).", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Nach dem Jura-Studium in Cambridge arbeitete Apted bei dem britischen Fernsehsender Granada TV, wo er 1964 für die erste Folge \"Seven Up!\"", "siebenjährige Kinder mit auswählte. Die weiteren acht Folgen mit je sieben Jahren Abstand - zuletzt \"63 Up\" im Jahr 2019 - entstanden unter seiner Regie.", "\"Es ist so eine fabelhafte Idee und deswegen mache ich das seit 55 Jahren\", begeisterte sich Apted 2018 im Interview mit der Filmzeitschrift \"Hollywood Reporter\" über das Konzept der Doku-Serie.", "Im Gegensatz zu Reality-Serien gehe es hier darum, die Wahrheit aufzuzeigen, was die Menschen denken und was in ihrem Leben wirklich passiert. Apted engagierte sich auch für den Independent-Film und die Rechte von Regisseuren.", "Von 2003 bis 2009 war er Vorsitzender des renommierten US-Regieverbands DGA (Directors Guild of America). In einer Würdigung des Verbands schrieb \"Ocean's Eleven\"-Regisseur Steven Soderbergh, dass Apted sich mit ganzer Kraft für die gewerkschaftliche Vereinigung eingesetzt habe.", "\"Er hat uns alle inspiriert, seinem Beispiel zu folgen\", zollte der Oscar-Preisträger dem Verstorbenen Tribut. Trauer um \"vielseitigen Filmemacher\" Zahlreiche Weggenossen bekundeten ihre Trauer und zollten dem vielseitigen Filmemacher Tribut.", "\"Wir liebten es, mit ihm 'Die Welt ist nicht genug' zu drehen\", schrieben die Bond-Produzenten Michael G. Wilson und Barbara Broccoli auf Twitter. Er habe \"enormes Talent\" und eine große Bandbreite gehabt.", "Der Streifen mit Pierce Brosnan als Agent 007 war 1999 ein Kino-Hit. \"Ich bin ein großer Bewunderer seiner Arbeit\", twitterte \"Brautalarm\"-Regisseur Paul Feig.", "\"Er war ein großartiger Regisseur, ein brillanter Dokumentarfilmer und ein wunderbarer Kollege\", schrieb \"Terminator\"-Produzentin Gale Ann Hurd. Pierce Brosnan als Agent 007 © Bild: Servustv" ],
  "articleContentTranslated" : [ "Britanicul este cunoscut pentru filme precum „Gorky Park”, „Gorillas im Nebel” și „James Bond 007 - Lumea nu este suficientă”.", "El l-a trimis pe Pierce Brosnan în întreaga lume ca James Bond, a făcut filme cu roluri feminine puternice și documentare premiate - acum lumea filmului îl plânge pe regizorul britanic Michael Apted. A murit joi (ian.", "Ianuarie) în casa sa din Los Angeles, așa cum a anunțat purtătorul de cuvânt al acestuia, Roy Ashton. Cauza morții nu a fost inițial cunoscută. Apted avea 79 de ani. Născut în Marea Britanie, a avut primul său mare succes la Hollywood în 1980 cu biopicul „Nashville Lady” („Fiica căminarului”).", "Sissy Spacek a câștigat premiul Oscar pentru cea mai bună actriță pentru rolul ei de cântăreață de țară Loretta Lynn. Pentru „Gorillas im Nebel” (1988) despre cercetătorul gorilelor Dian Fossey, l-a adus la bord pe Sigourney Weaver, care a fost nominalizat la Oscar.", "În drama „Nell” (1994), Jodie Foster a interpretat o femeie care a crescut izolat și și-a dezvoltat propriul limbaj. De asemenea, a fost nominalizată la Oscar. Cel mai recent, Apted i-a dat suedezului Noomi Rapace rolul principal al unui agent CIA în thrillerul „Unlocked” (2017).", "Apted a regizat filme la fel de diverse precum thrillerul criminalistic din Moscova „Gorky Park” (1983), filmul fantastic „Cronicile din Narnia: călătoria zorilor” (2010) și filmul surfer „Mavericks” (2012).", "De asemenea, el a regizat seria documentară premiată Up, care a urmărit viața a paisprezece copii britanici până la maturitate din anii 1960. După ce a studiat dreptul la Cambridge, Apted a lucrat pentru radiodifuzorul britanic Granada TV, unde a scris primul episod „Seven Up!” În 1964.", "copii de șapte ani cu selectați. Celelalte opt episoade, la fiecare șapte ani distanță - cel mai recent „63 Up” în 2019 - au fost create sub îndrumarea sa.", "„Este o idee atât de fabuloasă și de aceea o fac de 55 de ani”, a entuziasmat Apted într-un interviu acordat revistei de film „Hollywood Reporter” în 2018 despre conceptul seriei de documentare.", "Spre deosebire de seriile de realitate, este vorba despre a arăta adevărul, ce gândesc oamenii și ce se întâmplă cu adevărat în viața lor. Apted a fost, de asemenea, angajat să respecte drepturile de film și regizori independenți.", "Din 2003 până în 2009 a fost președintele renumitei asociații de directori americane DGA (Directors Guild of America). Într-un tribut adus asociației, directorul „Ocean's Eleven”, Steven Soderbergh, a scris că Apted a făcut tot ce a putut pentru a promova uniunea.", "„Ne-a inspirat pe toți să-i urmăm exemplul”, a spus câștigătorul premiului Oscar în tribut decedatului. Doliu pentru „cineastul versatil” Numeroși însoțitori și-au exprimat doliu și au adus un omagiu cineastului versatil.", "„Ne-a plăcut să filmăm„ Lumea nu este suficientă ”cu el”, au scris producătorii de Bond Michael G. Wilson și Barbara Broccoli pe Twitter. Avea „un talent enorm” și o gamă largă.", "Filmul cu Pierce Brosnan în rolul agentului 007 a fost un mare succes în 1999. „Sunt un mare admirator al operei sale”, a scris pe Twitter regizorul Paul Feig, „Brautalarm”.", "„A fost un mare regizor, un regizor de documentare strălucit și un coleg minunat”, a scris producătorul Terminator Gale Ann Hurd. Pierce Brosnan în calitate de agent 007 © Imagine: Servustv" ]
}