{
  "id" : "kL3wg5TD",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-fpoe-gewann-klage-gegen-fellner/401187205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:18:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826832/20201217-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politischer Aschermittwoch: FPÖ gewann Klage gegen Fellner",
  "articleTitleTranslated" : "Miercurea cenușii politice: FPÖ a câștigat un proces împotriva lui Fellner",
  "articleContent" : [ "Wenige Tage vor dem politischen Aschermittwoch der Freiheitlichen hat die Partei eine Klage in Zusammenhang mit der Veranstaltung vor einem Jahr gewonnen.", "\"Österreich\"-Herausgeber Wolfgang Fellner hatte damals in einer Live-Sendung auf oe24.tv scherzhaft gefragt, ob die Freiheitlichen ihren Rieder Aschermittwoch in der \"Adolf-Hitler-Halle\" - gemeint war die Jahnturnhalle in Ried - begehen.", "Die FPÖ sah darin Ehrenbeleidigung und Kreditschädigung ihres Obmannes Norbert Hofer.", "Bereits in erster Instanz hatte das Handelsgericht Wien entschieden, dass der Kläger durch den Vorwurf, er würde seine Reden in einer \"Adolf-Hitler-Halle\" halten, in seiner Personenwürde und seinem politischen sowie wirtschaftlichen Fortkommen beeinträchtigt werde und die Beweislast für die Richtigkeit einer derartigen ehrbeleidigenden Rufschädigung die Beklagten treffe.  ", "Auch das Recht auf freie Meinungsäußerung decke nämlich keine unwahren Tatsachenbehauptungen. Fellner legte gegen dieses Urteil Berufung ein, welcher das Oberlandesgericht Wien aber nicht Folge gab.", "Der Vorwurf an einen Politiker, er ziehe los, um eine Rede vor nationalsozialistisch gesinntem Publikum zu halten, erfülle die Tatbestände der Ehrenbeleidigung und Kreditschädigung, heißt es in dem der APA vorliegenden Urteil.", "Für eine derart wertende Äußerung sei nicht einmal ein \"dünnes Tatsachensubstrat\" nachgewiesen. Fellner selbst reagierte auf APA-Anfrage verwundert. Nicht nur der FPÖ fehle der Humor, sondern offenbar auch der österreichischen Justiz, kommentierte er die Entscheidung.", "Er will, wenn möglich, den Widerruf in seiner Live-Sendung an jenem Jahrestag veröffentlichen, wie vor einem Jahr die beklagten Aussagen - nämlich am Faschingsdienstag. Und: \"Ich werde versuchen, es halbwegs auf FPÖ-Niveau zu bringen.\"", "Derartige Vergleiche haben die Freiheitlichen beim diesjährigen politischen Aschermittwoch kommende Woche übrigens nicht zu fürchten. Aufgrund der Coronapandemie findet dieser nämlich in rein digitaler Form im Internet statt." ],
  "articleContentTranslated" : [ "Cu câteva zile înainte de Miercurea politică de Cenușă a Partidului Libertății, partidul a câștigat un proces în legătură cu evenimentul de acum un an.", "Editorul „Austria”, Wolfgang Fellner, a întrebat în glumă într-o transmisie live pe oe24.tv dacă Partidul Libertății va sărbători Miercurea Cenușii în „Adolf-Hitler-Halle” - adică Jahnturnhalle din Ried.", "FPÖ a considerat că este o insultă de a onora și de a dauna președintelui său Norbert Hofer.", "Tribunalul Comercial Viena a decis deja în primă instanță că acuzația că el va da discursurile sale într - un „Adolf Hitler Hall“ ar afecta demnitatea personală și avansarea politică și economică și că sarcina probei pentru corectitudinea unei astfel de prejudiciul defăimător adus reputației i-a lovit pe inculpați.", "Nici dreptul la libertatea de exprimare nu acoperă nicio afirmație de fapt neadevărată. Fellner a făcut recurs împotriva acestei hotărâri, pe care Curtea Regională Superioară din Viena nu a urmat-o.", "Acuzația împotriva unui politician că a mers să țină un discurs în fața unui public național-socialist, îndeplinește criteriile de defăimare și de prejudiciu a creditului, conform hotărârii APA.", "Pentru o astfel de declarație judecătorească, nici măcar un „substrat de fapt subțire” nu este dovedit. Fellner însuși a reacționat surprins la solicitarea APA. Nu numai că FPÖ a lipsit de umor, dar se pare că și sistemul judiciar austriac, a comentat decizia.", "El dorește, dacă este posibil, să publice revocarea în transmisia sa live la acea aniversare, la fel ca declarațiile inculpatului de acum un an - și anume marți îndrăznețe. Și: „Voi încerca să ajung la jumătatea nivelului FPÖ”.", "De altfel, Partidul Libertății nu trebuie să se teamă de astfel de comparații la miercurea politică de anul acesta de săptămâna viitoare. Din cauza pandemiei coroanei, aceasta are loc într-o formă pur digitală pe internet." ]
}