{
  "id" : "klBio6MB",
  "url" : "https://kurier.at/wirtschaft/immobiz/adventkranz-selbst-gemacht/401104269",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Adventkranz selbst gemacht: So geht's",
  "articleTitleTranslated" : "Coroană de Advent de casă: așa funcționează",
  "articleContent" : [ "Es gibt sie in jeder Variante: Ganz schlicht, nur Tannenzweige, vier rote Kerzen und gut ist es.  Oder aus verschiedensten Zweigen gebunden, mit Samt, Satin und reichlich glitzerndem Schmuck dekoriert, gerne auch unter einem ungewöhnlichen Motto stehend – Adventkränze sind nicht nur das Symbol für die Vorweihnachtszeit, sondern auch ein Ausdruck von Individualität.", "Wie könnte man dieser besser gerecht werden, als selbst zu Gartenschere, Draht und Heißklebepistole zu greifen und sein ganz eigenes Kunstwerk zu schaffen?  Für alle, die noch nicht im Binden geübt sind oder einfach auch nur neue Ideen suchen, haben wir uns bei den Profis in puncto Kranzgestaltung Tipps und Ratschläge eingeholt.", "Meisterfloristin Sophie Raudaschl von Lederleitner hat ein wunderschönes Werk kreiert und ist den Weg dahin Schritt für Schritt mit uns durchgegangen.  Basis aller Kränze ist immer ein Rohling, den man aus verschiedenem Reisig wie Blautanne und Zypresse binden kann.", "\"Ich verwende zusätzlich auch noch gerne andere Zweige wie Eukalyptus oder Olive“, verrät die Expertin.  Übrigens: Wer sich das Binden nicht zutraut, aber trotzdem gerne selbst gestalten will, kann einen fertigen grünen Kranz kaufen und sich dann mit ganzer Kraft auf das Dekorieren konzentrieren.", "Dabei gilt es vor allem, viel Fantasie und seinen ganz eigenen Geschmack hineinzubringen.  Man kann sich farblich an der Inneneinrichtung orientieren oder einen gewollten Kontrast schaffen, man kann ein quietschbuntes Werk zusammen mit seinen Kindern herstellen oder ein Abbild aus einem Designkatalog zaubern.", "Sophie Raudaschl: \"Je nach Typ kann man einfach improvisieren oder zuvor eine Skizze anfertigen und sich an dieser orientieren“.  Die Dekoration kann man selbst in der Natur sammeln oder kaufen.", "„Geht man hinaus in die Natur, findet sich vieles, was zum Dekorieren verwendet werden kann – ob Blätter, Federn oder Schneckenhäuser“, rät Raudaschl.  Ebenso finden hier alter Christbaumschmuck oder ausgediente Schach-Figuren ein zweites Dasein als ungewöhnlicher Kranzschmuck.", "Wer Spaß am Basteln hat, kann sich auch an anderen Kränzen versuchen.  Von Salzteigkreationen über genagelte Holzvarianten gibt es zahlreiche Möglichkeiten.  Der Vorteil dabei: Man hat nicht nur beim Werken selbst viel Freude, sondern außerdem die kommenden vier Wochen.", "Wir machen einen Adventkranz Schritt für Schritt: Lederleitner zeigt uns, wie es geht Zum Binden eines Adventkranzes nimmt man am besten einen Rohling aus Stroh oder Styropor. ", "Diese sind am stabilsten und können auch schwere Kerzen gut halten.  Außerdem kann man sie im nächsten Jahr wieder verwenden.  Es gibt sie zudem in verschiedenen Größen.", "Alternativen sind Ringe aus Draht.  Das Reisig zum Binden kann man ganz nach Geschmack wählen – Tanne, Fichte oder auch Konifere oder Buchs.   Auch Moos, sanft vom Boden abgehoben, eignet sich gut dafür.", "Zweige schneidet man  so zu, dass sie ziemlich gleich groß sind und fasst sie zu Büscheln zusammen – je nach dem, wie dicht man den Kranz haben will.    Meisterfloristin Sophie Raudaschl von Lederleitner empfiehlt, gegen den Uhrzeigersinn zu arbeiten.", "Büschel um Büschel wird so mit Draht zweimal umwickelt.  Zum Ende hin sollte man kleine Zweige verwenden, um einen guten Abschluss zu erreichen.   Neben Reisig kann man auch andere Pflanzen an den Rohling binden.", "Sophie Raudaschl hat sich hier für Eukalyptus entschieden, auch Olive ist heuer im Trend.  Tipp der Expertin: \"In die Natur hinausgehen und sich zusammensuchen, was einem gefällt“  Um Kerzen am Kranz befestigen zu können, wird erhitzter Draht  in die Unterseite der Kerze gesteckt.", "Ca. 15  Zentimeter  sollten aus der Kerze ragen, um sie zu fixieren.  Große Kerzen wer-den angebohrt und zusätzlich mit einem Splittstab befestigt Beim Schmücken gibt es zwei Möglichkeiten, wie man Dekorationsmaterial am Kranz  fixiert: Mit Patenthaften oder Draht lässt sich vor allem leichterer Schmuck, wie diese prächtige Samtschleife, gut im Kranz verankern Die andere Möglichkeit ist der Einsatz der Klebepistole. ", "Hier ist der Tipp der Expertin: \"Bloß nicht mit dem Kleber sparen.“ Daher reichlich auftragen, an die gewünschte Stelle am Kranz pressen und einige Zeit halten, bis der Kleber getrocknet ist Als Schmuck für den Kranz kann man alles verwenden, was man mag.", "Naturmaterialien wie Tannenzapfen und Schneckenhäuser, jede Art von Christbaumanhängern oder getrocknete Orangen-und Zitronenscheiben sowie Zimtstangen Jeder kann sein eigenes Kunstwerk schaffen.", "Sophie Raudaschl empfiehlt, auf die Farbzusammenstellung zu achten.  Und   dass eine Symmetrie der verschiedenen Deko-Elemente  eingehalten wird.   Sonst wirkt der Kranz schnell unruhig Die Basis Strohringe sind zum Stecken voluminöser Kränze besonders gut geeignet. ", "Reisig bekommt man in der Blumenhandlung, Efeu- oder Hagebuttenzweige kann man beim Spaziergang sammeln.  Auch Weißmoos eignet sich aufgrund seines polsterförmigen Wuchses besonders gut  für dekorative Zwecke, dieses kann man auch beim Floristen erwerben.", "Deko aus der Natur.  Überhaupt finden sich im Wald und in Parks viele Dekomaterialien wie etwa Tannenzapfen, Eicheln, Schneckenhäuser, Man kann aber auch Muscheln vom letzten Urlaub verwenden.", "Wer mag, lässt den Schmuck im Naturzustand, man kann ihn aber auch mit Farbe bepinseln oder ansprühen.   Orangen, Zitronen und Limetten lassen sich wunderbar in dünne Scheiben schneiden und im Backofen trocknen.", "Ideen sind gefragt.  Prinzipiell gilt aber:  Egal ob Playmobilmännchen, kleine Stofftiere, selbstgehäkelte  Vögel, Salzteigformen, Pfauenfedern, Christbaumkugeln oder Zuckerstangen, alles  kann zum Dekorieren  verwendet werden.", "Man kann sich auch ein Motto überlegen, wie etwa \"maritim“ oder  einen Farbcode wie \"gold-türkis“.  Unerlässliche Hilfsmittel.  Immer gebraucht werden Wickeldraht, Garten- und Drahtschere, Bohrer, Heißkleber, Hefter und Tacker.  ", "Auch Gartenhandschuhe helfen gegen zwickende Tannennadeln und heiße Klebertropfen.  Kerzenfarbe.  Kerzen sind ein Muss für jeden Adventkranz – umso größer und voluminöser dieser ist, umso größer und dicker sollten auch die Kerzen ausfallen.", "Die Farbpalette an Kerzen ist riesig,  klassisch sind  welche in Rot oder Grün, von Pink über Gold oder edle Eierschale ist auch hier alles möglich.  Meistens werden vier gleichfarbige Kerzen verwendet.", "Spannende Effekte erzielt man aber auch, wenn man eine der Kerzen in einer anderen Farbe wählt.    Samt und Satin.  Schön sind edle Bänder in der gleichen  oder einer starken Kontrastfarbe  zu den  Kerzen.", "Diese kann man als Bordüre an das untere Ende der Kerzen binden oder als Schleifen auf den Kranz stecken." ],
  "articleContentTranslated" : [ "Sunt disponibile în toate variantele: foarte simple, doar ramuri de brad, patru lumânări roșii și este bine. Sau legate de diferite ramuri, decorate cu catifea, satin și o mulțime de bijuterii sclipitoare, de asemenea, cu un motto neobișnuit - Coroanele de Advent nu sunt doar simbolul pentru sezonul de dinainte de Crăciun, ci și o expresie a individualității.", "Ce modalitate mai bună de a face dreptate în acest sens decât să căutați secatori, sârmă și un pistol de lipit fierbinte și să vă creați propria operă de artă? Pentru toți cei care nu sunt încă practicați în legare sau care caută pur și simplu idei noi, am obținut sfaturi și sfaturi de la profesioniști în ceea ce privește designul coroanelor.", "Maestrul florar Sophie Raudaschl von Lederleitner a creat o lucrare minunată și a parcurs-o cu noi pas cu pas. Baza tuturor coroanelor este întotdeauna un martor care poate fi legat de diferite ramuri, cum ar fi molidul albastru și chiparosul.", "„Îmi place, de asemenea, să folosesc alte ramuri, cum ar fi eucaliptul sau măslinul\", dezvăluie expertul. Apropo: Dacă nu știi cum să-l legi, dar totuși vrei să-l concepi singur, poți cumpăra o coroană verde finită și apoi să îți pui toată energia în decorare. concentrare.", "Principalul lucru este să aduci multă imaginație și gustul tău în ea. Vă puteți orienta în ceea ce privește culoarea către designul interior sau puteți crea un contrast dorit, puteți crea o lucrare viu colorată împreună cu copiii dvs. sau puteți evoca o imagine dintr-un catalog de design.", "Sophie Raudaschl: „În funcție de tip, poți pur și simplu să improvizezi sau să faci o schiță în prealabil și să o folosești ca ghid.” Poți colecta sau cumpăra singur decorul în natură.", "„Dacă ieșiți în natură, există multe care pot fi folosite pentru decorare - indiferent dacă sunt frunze, pene sau cochilii de melc”, sfătuiește Raudaschl. Decorațiunile vechi ale pomului de Crăciun sau figurile de șah dezafectate găsesc, de asemenea, aici o a doua existență ca decorațiuni neobișnuite de coroniță.", "Cei cărora le place artizanatul poate încerca și alte coroane de flori. Există numeroase posibilități, de la creații de aluat de sare până la variante de lemn cuie. Avantajul: nu numai că te distrezi mult în timp ce lucrezi, ci și în următoarele patru săptămâni.", "Facem o coroană de Advent pas cu pas: Lederleitner ne arată cum se face. Cel mai bun mod de a lega o coroană de Advent este de a folosi un martor făcut din paie sau poliestirol.", "Acestea sunt cele mai stabile și pot ține bine lumânările grele. De asemenea, pot fi folosite din nou anul viitor. De asemenea, sunt disponibile în diferite dimensiuni.", "Alternativele sunt inelele din sârmă. Puteți alege bețele pentru legare în funcție de gustul dvs. - brad, molid, conifer sau cutie. Mușchiul, ridicat ușor de la sol, este, de asemenea, bun pentru asta.", "Nuielele sunt tăiate astfel încât să fie cam de aceeași dimensiune și la pachet - în funcție de cât de aproape doriți să fie coroana. Maestrul florar Sophie Raudaschl von Lederleitner recomandă lucrul în sens invers acelor de ceasornic.", "Tuft după tuft este învelit de două ori cu sârmă. Spre final, utilizați crenguțe mici pentru a obține un finisaj bun. În plus față de arbust, puteți lega și alte plante de semifabricat.", "Sophie Raudaschl a optat pentru eucalipt aici, măslinul este și el la modă anul acesta. Sfat de la expert: „Ieșiți în natură și găsiți ce vă place” Pentru a putea atașa lumânări la coroană, sârmă încălzită este introdusă în partea inferioară a lumânării.", "Aproximativ. Șase centimetri ar trebui să iasă din lumânare pentru ao ține în poziție. Lumânările mari sunt găurite și atașate cu ajutorul unei tije despicate. Când decorați, există două moduri de atașare a materialului decorativ la coroană: Cu cleme sau sârmă patentate, bijuteriile mai ușoare, cum ar fi acest arc magnific de catifea, pot fi ancorate bine în coroană. utilizarea pistolului de lipit.", "Iată sfatul expertului: „Nu economisiți pe adeziv.” Prin urmare, aplicați cu generozitate, apăsați locul dorit pe coroană și țineți-l o vreme până când adezivul s-a uscat. Puteți folosi orice doriți ca decor pentru coroană de flori. .", "Materiale naturale precum conuri de pin și coji de melci, tot felul de pandantive de brad sau felii de portocale și lămâie uscate, precum și bețe de scorțișoară. Fiecare își poate crea propria operă de artă.", "Sophie Raudaschl recomandă să acordați atenție schemei de culori. Și că se păstrează o simetrie a diferitelor elemente decorative. În caz contrar, coroana va apărea rapid neliniștită.Inelele de bază din paie sunt deosebit de potrivite pentru înființarea de coroane voluminoase.", "Puteți obține perii în magazinul de flori și puteți colecta ramuri de iederă sau de trandafir în timp ce mergeți. Mușchiul alb este, de asemenea, deosebit de potrivit pentru scopuri decorative datorită creșterii sale în formă de pernă; acesta poate fi achiziționat și de la o florărie.", "Decor din natură. În general, există multe materiale decorative precum conuri de pin, ghinde, coji de melc, dar puteți folosi și cochilii din ultima vacanță.", "Dacă doriți, puteți lăsa bijuteriile în stare naturală, dar puteți, de asemenea, să periați sau să pulverizați vopsea pe ea. Portocalele, lămâile și lămâile pot fi tăiate minunat în felii subțiri și uscate la cuptor.", "Ideile sunt solicitate. În principiu, totuși, se aplică următoarele: indiferent dacă bărbații Playmobil, animalele de pluș mici, păsările auto-croșetate, formele de aluat de sare, penele de păun, bilele de pom de Crăciun sau bastoanele de bomboane, totul poate fi folosit pentru decorare.", "De asemenea, puteți veni cu un motto precum „maritim” sau un cod de culoare precum „aur-turcoaz”. Instrumente esențiale. Sunt întotdeauna necesare ambalaje de sârmă, foarfece de grădină și sârmă, burghie, lipici fierbinte, capsatoare și capsatoare.", "Mănușile de grădină ajută, de asemenea, la ciupirea acelor de pin și a picăturilor fierbinți de lipici. Culoarea lumânării. Lumânările sunt o necesitate pentru fiecare cunună de Advent - cu cât este mai mare și mai voluminoasă, cu atât lumânările ar trebui să fie mai mari și mai groase.", "Paleta de culori a lumânărilor este imensă, cele clasice sunt roșii sau verzi, de la roz la auriu sau coaja de ou elegantă, totul este posibil și aici. De obicei se folosesc patru lumânări de aceeași culoare.", "De asemenea, puteți obține efecte interesante alegând una dintre lumânări într-o altă culoare. Catifea și satin. Panglicile nobile în aceeași culoare sau cu un contrast puternic cu lumânările sunt frumoase.", "Acestea pot fi legate de capătul inferior al lumânărilor ca o margine sau atașate la coroană de flori ca arcuri." ]
}