{
  "id" : "KljtIuEY",
  "url" : "https://kurier.at/wirtschaft/elon-musk-befeuert-rally-bei-kryptowaehrung-dogecoin/401178769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4760067/78452305857511286_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elon Musk befeuert Rally bei Kryptowährung Dogecoin",
  "articleTitleTranslated" : "Elon Musk conduce raliul criptomonedelor Dogecoin",
  "articleContent" : [ "Mit einem Tweet hat Elon Musk einen Run auf eine wenig bekannte Kryptowährung ausgelöst. Der Webseite Conmarketcap.com zufolge stieg der Preis von Dogecoin am Donnerstag um rund 50 Prozent auf 0,02610 Dollar (2,17 Euro-Cent).", "Zuvor hatte der Chef des Elektroauto-Bauers Tesla, der von seinen Anhängern \"Papa Musk\" genannt wird, auf Twitter das Wort \"Doge\" mit dem Bild einer Mondrakete gepostet. Anschließend schrieb er: \"Dogecoin ist die Kryptowährung des Volkes.\"", "Musk genieße unter seinen Anhängern großes Ansehen, sowohl als Akteur in den Sozialen Medien als auch als Geschäftsmann, sagte Neil Wilson, Chef-Analyst des Online-Brokers Markets.com. \"Die Leute investieren buchstäblich in ihn und seine Ideen.\"", "Worum es dabei gehe, spiele keine Rolle. Vergangene Woche hatte Musk der älteste und wichtigste Cyber-Devise Bitcoin zu einem Kursschub verholfen, als er in seiner Twitter-Biografie schlicht \"#bitcoin\" postete.", "Die aktuelle Rally bei der als Scherz gestarteten Internet-Währung Dogecoin werde sich als Strohfeuer entpuppen, warnte Analyst Timo Emden von Emden Research. \"Für Anleger gleicht das Marktumfeld bei Dogecoin dem Gang zum Casino.\"", "Dogecoin ist von der Kryptowährung Litecoin abgeleitet und war ursprünglich als Parodie auf Bitcoin gedacht. Anders als dort ist die Zahl der digitalen Münzen, die durch \"Mining\" generiert werden können, nicht begrenzt.", "Dabei stellen Nutzer Rechenkapazität für die Verschlüsselung von Transaktionen zur Verfügung und werden in der entsprechenden Kryptowährung entlohnt. Da die Verschlüsselung von Dogecoin einfacher ist, können Transaktionen schneller abgewickelt werden als bei Bitcoin oder Litecoin." ],
  "articleContentTranslated" : [ "Cu un tweet, Elon Musk a declanșat o alergare pe o criptomonedă puțin cunoscută. Potrivit site-ului web Conmarketcap.com, prețul Dogecoinului a crescut joi cu aproximativ 50% joi la 0,02610 USD (2,17 cenți de euro).", "Șeful producătorului de mașini electrice Tesla, care este numit „Papa Musk” de către adepții săi, a postat anterior cuvântul „Doge” cu o poză de rachetă lunară pe Twitter. Apoi a scris: „Dogecoinul este criptomoneda oamenilor”.", "Musk este bine respectat printre adepții săi, atât ca jucător de social media, cât și ca om de afaceri, a declarat Neil Wilson, analist șef la brokerul online Markets.com. „Oamenii investesc literalmente în el și în ideile sale”.", "Despre ce este vorba nu contează. Săptămâna trecută, Musk a ajutat Bitcoin, cea mai veche și cea mai importantă monedă cibernetică, să crească în preț, când a postat pur și simplu „#bitcoin” în biografia sa de pe Twitter.", "Raliul actual al monedei de internet Dogecoin, care a început ca o glumă, se va dovedi a fi un fulger în tigaie, a avertizat analistul Timo Emden de la Emden Research. „Pentru investitori, mediul de piață de la Dogecoin este similar cu mersul la cazinou.”", "Dogecoin este derivat din criptocurrency Litecoin și a fost inițial conceput ca o parodie a Bitcoin. Spre deosebire de acolo, numărul de monede digitale care pot fi generate prin „minerit” nu este limitat.", "Utilizatorii oferă capacitate de calcul pentru criptarea tranzacțiilor și sunt recompensați în moneda criptografică corespunzătoare. Deoarece criptarea Dogecoin este mai simplă, tranzacțiile pot fi procesate mai repede decât cu Bitcoin sau Litecoin." ]
}