{
  "id" : "KLP8S3ae",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-sami-khedira-kehrt-nach-deutschland-zurueck/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T18:41:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911178/46-175315349.jpg",
  "imageCopyright" : "APA/AFP/ISABELLA BONOTTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-Splitter: Sami Khedira kehrt nach Deutschland zurück",
  "articleTitleTranslated" : "Așchii de fotbal: Sami Khedira se întoarce în Germania",
  "articleContent" : [ "Drei Tage nach der Trennung von Trainer Gerald Scheiblehner hat Zweitligist Juniors OÖ mit Andreas Wieland den Nachfolger bekanntgegeben. Der 37-jährige betreute das LASK-Farmteam bereits im Frühjahr 2019 und agierte in der Saison 2019/20 als Co-Trainer von LASK-Coach Valerien Ismael.", "Im vergangenen Sommer schien er nach der Bestellung von Dominik Thalhammer nicht mehr im Trainerstab auf, war innerhalb des Klubs jedoch mit strategischen Aufgaben im sportlichen Bereich betraut. Nun ist er wieder als Trainer gefragt.", "Die Juniors überwintern in der zweithöchsten Spielklasse als Tabellen-14. und damit auf einem Abstiegsplatz. \"Bei guter Entwicklung werden wir aufgrund der Qualität der Mannschaft auch mit dem Abstieg nichts zu tun haben\", zeigte sich Wieland in einer Aussendung des Klubs überzeugt." ],
  "articleContentTranslated" : [ "La trei zile după separarea de antrenorul Gerald Scheiblehner, divizia a doua Juniors Austria Superioară a anunțat succesorul cu Andreas Wieland. Tânărul de 37 de ani era deja la conducerea echipei agricole LASK în primăvara anului 2019 și a acționat ca antrenor asistent al antrenorului LASK Valerien Ismael în sezonul 2019/20.", "Vara trecută nu a mai apărut în echipa de antrenori după ce a fost numit Dominik Thalhammer, ci i s-au încredințat sarcini strategice în domeniul sportiv din cadrul clubului. Acum a revenit la cerere ca antrenor.", "Juniorii iernează în cea de-a doua cea mai înaltă divizie ca tabelul 14. și astfel pe o zonă de retrogradare. \"Dacă lucrurile se dezvoltă bine, nu vom avea nimic de-a face cu retrogradarea datorită calității echipei\", a spus Wieland, convins într-o difuzare a clubului." ]
}