{
  "id" : "KlQKXNwL",
  "url" : "https://www.derstandard.at/story/2000124616595/song-contest-kirche-protestiert-gegen-zyperns-esc-songel-diablo?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:05:25Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Screenshot/Youtube/PanikRecordsTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kirche protestiert gegen Zyperns Song-Contest-Song \"El Diablo\"",
  "articleTitleTranslated" : "Proteste bisericești împotriva concursului de melodii din Cipru \"El Diablo\"",
  "articleContent" : [ "Wien – Im Streit um den musikalischen Beitrag Zyperns beim Eurovision Song Contest haben sich nun auch die orthodoxe Kirche und die Regierung in dem Land zu Wort gemeldet.", "Der Song \"El Diablo\" der Sängerin Elena Tsagrinou für den diesjährigen ESC steht in der Kritik, weil darin vom Teufel (El Diablo) die Rede ist. In einer Mitteilung forderte die orthodoxe Kirche Zyperns die Regierung am Dienstagabend auf, den Song zurückzuziehen.", "Der Sprecher des zyprischen Präsidenten lehnte dies am Mittwochmorgen in einem Fernsehinterview ab. Eine Online-Petition gegen den Song haben mittlerweile mehr als 16.000 Menschen unterzeichnet. Die Regierung solle die Wahl des Liedes annullieren, forderte die zyprische Kirche.", "Der Song solle \"durch einen anderen ersetzt werden, der unsere Geschichte, die Tradition und das, wofür wir stehen, zum Ausdruck bringt\", hieß es in der Mitteilung der Synode.", "Der Pressesprecher des zyprischen Präsidenten Nikos Anastasiades hingegen verwies am Mittwochmorgen auf die Freiheit der Kunst. \"Es ist ein musikalischer Wettbewerb, geben wir ihm nicht unnötige Dimensionen\", sagte Viktoras Papadopoulos dem zyprischen Fernsehsender Alphanews.", "Unbekannte hatten wegen des Songs am vergangenen Freitag telefonisch damit gedroht, die Zentrale des zyprischen Staatsrundfunks (RIK) in Brand zu setzen.", "Das Staatsfernsehen hatte daraufhin erklärt, in dem Lied gehe es nicht etwa um die Huldigung des Teufels, sondern um den Kampf zwischen Gut und Böse und darum, dass eine junge Frau sich von einem Mann, einem Nichtsnutz, lösen wolle.", "Den Song \"El Diablo\" haben Jimmy Thornfeld, Laurell Barker, Oxa und Thomas Stengaard komponiert. Der ESC wird dieses Jahr zwischen dem 18. und 22.  Mai in Rotterdam ausgetragen; Zypern wird bei dem Wettbewerb von der griechischen Sängerin Elena Tsagrinou vertreten. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Viena - În disputa privind contribuția muzicală a Ciprului la Concursul Eurovision, Biserica Ortodoxă și guvernul din țară s-au pronunțat acum.", "Piesa „El Diablo” a cântăreței Elena Tsagrinou pentru ESC din acest an a fost criticată pentru că vorbește despre diavol (El Diablo). Biserica Ortodoxă din Cipru a emis o declarație marți seară prin care a solicitat guvernului să retragă melodia.", "Purtătorul de cuvânt al președintelui cipriot a negat acest lucru într-un interviu televizat, miercuri dimineață. Peste 16.000 de oameni au semnat acum o petiție online împotriva piesei. Biserica cipriotă a cerut guvernului să anuleze alegerea melodiei.", "Cântecul ar trebui „înlocuit cu un altul care exprimă istoria noastră, tradiția și ceea ce reprezintă”, a spus anunțul sinodului.", "Cu toate acestea, purtătorul de cuvânt al presedintelui cipriot Nikos Anastasiades a făcut referire la libertatea artei miercuri dimineață. „Este o competiție muzicală, să nu-i dăm dimensiuni inutile”, a spus Viktoras Papadopoulos postului de televiziune cipriot Alphanews.", "Din cauza melodiei, oameni necunoscuți au amenințat că vor da foc sediului central al Cipriotului State Broadcasting Corporation (RIK) vinerea trecută.", "Televiziunea de stat a declarat atunci că piesa nu era despre omagierea diavolului, ci despre lupta dintre bine și rău și despre faptul că o tânără dorea să se desprindă de un bărbat, o persoană inutilă.", "Piesa „El Diablo” a fost compusă de Jimmy Thornfeld, Laurell Barker, Oxa și Thomas Stengaard. Anul acesta, ESC va avea loc la Rotterdam în perioada 18-22 mai; Cipru este reprezentat la concurs de cântăreața greacă Elena Tsagrinou. (APA, 03.03.2021)" ]
}