{
  "id" : "kLRlZIiE",
  "url" : "https://noe.orf.at/stories/3086544/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-23T17:30:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/55/crops/w=1280/822553_opener_286855_test1.jpeg?s=a7f681e3543891fcb484f5492b38c560f87685b8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Permanente Teststellen in 120 Gemeinden",
  "articleTitleTranslated" : "Site-uri de testare permanente în 120 de comunități",
  "articleContent" : [ "So wie in den anderen 119 Gemeinden wurden am Samstag die letzten Vorbereitungen für die Teststellen auch im Gemeindeamt in St. Veit an der Gölsen (Bezirk Lilienfeld) getroffen. In der Gemeinde kann man sich direkt im Rathaus testen lassen.", "Es wurden bereits genügend Testkits geliefert. Die Gemeinden in den Bezirken haben sich abgestimmt, wann welche Gemeinde oder eben Teststelle offen hat. Die Bandbreite reicht von 6.00 Uhr früh bis 21.00 Uhr abends.", "Neben den Rettungsorganisationen sind vor allem auch sehr viele freiwillige Helferinnen und Helfer im Einsatz. „Ich arbeite im Universitätsklinikum Sankt Pölten, da machen wir die Tests eigentlich routinemäßig.", "Als die Massentests begannen, habe ich mir gedacht, wenn ich es schon kann, dann kann ich der Gemeinde auch helfen“, begründet die Krankenschwester Viktoria Teufel ihr Engagement.Teststellen bieten auch Zertifikat nach Lockdown Diese Teststellen in den Gemeinden wird es wohl lange geben.", "Es gehe nicht nur darum, jetzt zu wissen ob man das Virus in sich trägt oder nicht.", "Man müsse auch bedenken, „dass wir noch nicht wissen, wie es mit dem Reintesten, dem Zugangstesten sein wird, wenn der Lockdown zu Ende ist, wo man dann Bestätigungen braucht, dass man in ein Gasthaus gehen oder eine Veranstaltung besuchen kann“, sagte Gesundheitslandesrätin Ulrike Königsberger Ludwig (SPÖ).  ", "„Dafür werden diese Teststraßen die Möglichkeit für dieses Zugangszertifikat bieten.“ Bei den vielen Tests, die nun erwartet werden, kann es aber auch zu falschen Ergebnissen kommen.", "In Amstetten war das der Fall: An einer einzelnen Teststelle gab es sehr viele positive Ergebnisse binnen kürzester Zeit.", "Der Grund: Die Testcharge war fehlerhaft, hier müsse man darauf achten: „Wenn man irgendwo gehäuft positive Ergebnisse hat, dann muss man sich das genau anschauen“, sagte die Gesundheitslandesrätin. Man könne eine fehlerhafte Charge auch weiterhin nicht ausschließen.", "Für die kostenlose Testung kann man sich jederzeit im Internet anmelden, ohne Termin kann man dann – zu den jeweiligen Öffnungszeiten – eine beliebige Teststelle im Land aufsuchen oder sich direkt an den Teststellen registrieren lassen.", "Das Ergebnis erhält man per SMS. Die derzeit 120 Gemeinden, die die Testungen anbieten, seien ausreichend, wird vom Gesundheitsressort des Landes versichert. Man hoffe nun, dass möglichst viele von diesem Angebot Gebrauch machen." ],
  "articleContentTranslated" : [ "Ca și în celelalte 119 municipalități, pregătirile finale pentru locurile de testare au fost făcute sâmbătă în biroul municipal din St. Veit an der Gölsen (districtul Lilienfeld). În comunitate puteți fi testat direct în primărie.", "Au fost deja livrate suficiente truse de testare. Municipalitățile din raioane au convenit când este deschisă municipalitatea sau locul de testare. Lățimea de bandă variază de la 6:00 la 21:00.", "Pe lângă organizațiile de salvare, există și un număr mare de ajutoare voluntare. „Lucrez la Spitalul Universitar Sankt Pölten, așa că facem testele de rutină.", "Când au început testele de masă, m-am gândit la mine, dacă pot, atunci pot ajuta și comunitatea ”, spune asistenta Viktoria Teufel, explicându-și angajamentul.", "Nu este vorba doar de a ști acum dacă aveți sau nu virusul.", "De asemenea, trebuie luat în considerare „că nu știm încă cum va fi cel mai pur, testul de acces, când blocarea se termină, unde aveți nevoie apoi de confirmarea că puteți merge la un han sau puteți participa la un eveniment”, a spus Consilierul pentru sănătate, Ulrike Königsberger Ludwig (SPÖ).", "„În schimb, aceste drumuri de testare vor oferi posibilitatea acestui certificat de acces.” Totuși, numeroasele teste care sunt acum așteptate pot duce și la rezultate incorecte.", "Așa a fost cazul în Amstetten: la un singur loc de testare, au existat foarte multe rezultate pozitive într-un timp foarte scurt.", "Motivul: lotul de testare a fost defect, trebuie să fii atent aici: „Dacă ai multe rezultate pozitive undeva, atunci trebuie să te uiți mai atent”, a spus consilierul pentru sănătate. Încă nu puteți exclude un lot defect.", "Vă puteți înscrie pentru testul gratuit pe internet în orice moment, fără programare, apoi - în timpul orelor de deschidere respective - puteți vizita orice centru de testare din țară sau vă puteți înregistra direct la centrele de testare.", "Veți primi rezultatul prin SMS. Actualele 120 de municipalități care oferă testele sunt suficiente, este asigurată de departamentul de sănătate al statului. Acum se speră ca cât mai mulți să facă uz de această ofertă." ]
}