{
  "id" : "klWBwjcN",
  "url" : "https://www.diepresse.com/5950571/Das-Beste-auf-Netflix-Amazon-und-Co_StreamingTipps_Gefangen-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T17:00:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/b/5950571/81648356-1EC1-4817-A291-7D75253914A3_v0_h.jpg",
  "imageCopyright" : "Paramount Pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streaming-Tipps: Gefangen im Luxusleben",
  "articleTitleTranslated" : "Sfaturi de streaming: prins în viața de lux",
  "articleContent" : [ "Nicht nur renitente Royals rappeln im goldenen Käfig. Auch Vorstadttöchter, Billionärsbengel und Fernsehstars leiden unter dem Joch von „Noblesse oblige“. Fünf Filme über Edelkerker.", "Von Sofia Coppola, 1999 Wenn sich reiche Menschen als arme Teufel gerieren, ist man geneigt, die Stirn zu runzeln: So schlimm kann es doch nicht sein im parfümierten Luxuslotterland!", "Entscheidend ist aber die persönliche Positionierung auf dem Parkett der Hautevolee: Während sich manche in der goldenen Hängematte räkeln, schmachten andere im goldenen Käfig.", "Und der muss kein Palast sein, wie die Filme von Sofia Coppola – selbst Spross eines einflussreichen Hollywood-Clans – immer wieder zu vermitteln suchen. Coppolas Œuvre widmet sich den Seelenleiden jener, denen es materiell an wenig mangelt.", "Oft handelt es sich um junge Frauen: Sei es die freigeistige Kultkönigin aus „Marie Antoinette“ (auf Sky), die Tochter eines wohlstandsverwahrlosten Schauspielers in „Somewhere“ – oder, in Coppolas berückendem Debüt „The Virgin Suicides“, fünf überbehütete Schwestern aus Michigans Speckgürtel.", "Für die pubertierenden Buben aus der Nachbarschaft dient das Teenagerquintett als feengleiches Fantasiefutter. Äußerlich scheinen sie unbeschwert, schweben zu den Klängen von Airs „Playground Love“ über den Rasen.", "Auch die Sonne singt – doch hinter verträumten Fassaden verkümmert versagtes Verlangen nach Freiheit.", "(and) Amazon, Sky Von Donald Petrie, 1994 Im österreichischen Fernsehen war Macaulay Culkin neben seinem Titelauftritt in „Kevin – Allein zu Haus“ wohl am öftesten als Billionärsbengel Richie Rich zu sehen.", "Die Comicverfilmung ist genauso drollig und sentimental wie ihre Vorlage, auch aufgrund ihrer weltvergessenen Überbrückung des Wohlstandsgefälles: Selbst Gassenkinder schließen den kleinen Krösus ins Herz.", "Dafür bot der Film weniger gut betuchtem Jungpublikum seligste Wunscherfüllung: Richie hat in seinem Anwesen eine McDonald's-Filiale nur für sich, eine Privatachterbahn und wie Batman (noch so ein einsamer Pfeffersack) einen britischen Butler auf Abruf.", "Die Moral? Geld garantiert kein Glück, macht aber ordentlich was her. (and) Netflix Von Peter Weir, 1998 Immer im Mittelpunkt stehen, von allen geliebt und von jedem gesehen.", "Gleichsam von Adel geboren, obwohl man nicht anders ist als die anderen – ist das nicht unser aller Traum im Zeitalter des Digitalnarzissmus?", "Dass diese Vorstellung auch ihre Tücken hat, legten Regisseur Peter Weir, Drehbuchautor Andrew Niccol und Starkomiker Jim Carrey bereits 1998 auf einprägsame Weise dar.", "Im Konzeptfilm „The Truman Show“ ist der künstliche Kleinstadt-Käfig, in dem die ahnungslose Hauptfigur ihr an sich angenehmes Dasein fristet, zwar nicht aus Gold, aber dank heimlicher Überwachung total transparent – und jedweder Selbstverwirklichung ebenso abträglich.", "In vielerlei Hinsicht prophetisch, bis heute. (and) Netflix Kurzfilm von 1915 Schon im frühen Kino begegnet man dem Motiv des „goldenen Käfigs“. Meist sind es Frauen, die in Geschichten über unglückliche Ehen vor der Kamera darben müssen.", "Manche führten immerhin auch Regie, etwa die US-Filmpionierin Ruth Stonehouse. Erhalten ist leider nur eine ihrer Regiearbeiten.", "Dafür kann man im Kurzstummfilm „The Gilded Cage“, der von der Library of Congress als historisches Wertobjekt digitalisiert wurde, kostenfrei ihre Schauspielkunst bewundern.", "Der Film folgt den Gepflogenheiten eines klassischen Moralstücks: Eine Jungfer verschmäht ihren Liebhaber zugunsten eines reichen Freiers, der ihr aber Unglück bringt. Stonehouse gibt die anständige Stiefschwester.", "(and) Von Carlo Mirabella-Davis, 2019 div.", "Anbieter, ab 3,99 € Es wirkt wie eine seltsam entrückte Parallelwelt: In einer delikat durchgestylten modernen Villa, umgeben von blassen Wäldern, wartet Hunter (Haley Bennett), wie immer fein herausgeputzt, auf ihren Ehemann, der jeden Abend mit dem einzigen Auto von der Arbeit heimkehrt.", "Die Krawatte falsch gebügelt? Der Mann verzeiht seufzend. Ein Baby ist unterwegs. Sie sei so glücklich, sagt Hunter, schüchtern lächelnd. Natürlich glaubt man ihr nicht.", "Szene für Szene enthüllt Regisseur Carlo Mirabella-Davis in provokant sanften Bildern das Ausmaß ihrer Unterdrückung: Kontrolliert von ihrem Mann und den wohlhabenden Schwiegereltern, wird Hunter keinerlei eigener Wille zuerkannt.", "Sie holt sich die Kontrolle auf gefährliche Art zurück. Sie schluckt Dinge, die nicht zum Verzehr gedacht sind: eine Murmel, einen Reißnagel, sogar eine Batterie. Das sogenannte Pica-Syndrom wird zum Symbol ihrer leisen Rebellion.", "Je mehr Dinge sie durch ihren Verdauungstrakt schickt (und säuberlich auf einem Tablett aufreiht), desto mehr verliert sie das Porzellanpuppenhafte, desto realer wird ihre Umgebung. Ein schlau konstruiertes, perfekt gespieltes Psychodrama, das fasziniert und verstört.", "(kanu) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "În coliva de aur nu zdrăngănește doar membrii regali neobișnuiți. Fiicele suburbane, băieții miliardari și starurile TV suferă, de asemenea, de jugul „noblesse oblige”. Cinci filme despre temnițe nobile.", "De Sofia Coppola, 1999 Când oamenii bogați se comportă ca niște diavoli săraci, cineva este înclinat să se încrunte: Nu poate fi atât de rău în țara parfumată a loteriei de lux!", "Dar factorul decisiv este poziționarea personală pe parchetul clasei superioare: în timp ce unii se învârt în hamacul de aur, alții zăbovesc în cușca de aur.", "Și nu trebuie să fie un palat, întrucât filmele de Sofia Coppola - ele însele descendența unui influent clan de la Hollywood - încearcă să transmită din nou și din nou. Opera lui Coppola este dedicată suferinței celor cărora le lipsește material material.", "Adesea sunt femei tinere: fie că este regina de cult cu spirit liber din „Marie Antoinette” (pe Sky), fiica unui actor neglijat din „Undeva” - sau, în încântătorul debut al lui Coppola „The Virgin Suicides”, cinci surori supraprotejate de la Michigans Bacon centura.", "Cvintetul adolescent servește ca nutreț fantezist de zână pentru băieții pubescenți din cartier. În exterior, par lipsiți de grijă, plutind deasupra gazonului la sunetul „Love Playground” al lui Air.", "Și soarele cântă - dar în spatele fațadelor visătoare se ofilesc dorința eșuată de libertate.", "(și) Amazon, Sky De Donald Petrie, 1994 Pe lângă apariția din titlu în „Kevin - Singur acasă”, Macaulay Culkin a fost văzut cel mai adesea la televiziunea austriacă sub numele de Richie Rich, un băiat miliardar.", "Adaptarea filmului de benzi desenate este la fel de amuzant și sentimental ca originalul său, datorită, de asemenea, uitării punții de prosperitate: chiar și copiii de pe stradă adoră micul Croesus.", "În schimb, filmul a oferit publicului tânăr mai puțin bine călcat cea mai fericită împlinire a dorinței: Richie are o sucursală McDonald's doar pentru el în proprietatea sa, un roller coaster privat și, la fel ca Batman (un alt sac de piper singuratic), un majordom britanic de gardă .", "Morala? Banii nu garantează fericirea, dar fac o mare diferență. (și) Netflix de Peter Weir, 1998 Fiți întotdeauna în centrul atenției, iubit de toată lumea și văzut de toată lumea.", "Născut din nobilime, așa cum ar fi, deși unul nu este diferit de ceilalți - nu este acela visul la care visăm cu toții în era narcisismului digital?", "Regizorul Peter Weir, scenaristul Andrew Niccol și comediantul vedetă Jim Carrey au demonstrat într-un mod memorabil în 1998 că această idee are și capcanele sale.", "În filmul conceptual „The Truman Show”, cușca artificială a orașului mic în care personajul principal nebănuitor are o existență confortabilă nu este din aur, dar datorită supravegherii secrete este total transparentă și la fel de dăunătoare oricărei autorealizări. .", "Profetic în multe privințe, până în prezent. (și) Scurtmetraj Netflix din 1915 Chiar și în cinematografia timpurie, se întâlnește motivul „cuștii de aur”. Majoritatea femeilor mor de foame în fața camerei în poveștile despre căsătorii nefericite.", "La urma urmei, unii dintre ei au regizat și ei, precum pionierul filmului american Ruth Stonehouse. Din păcate, doar una dintre lucrările sale regizorale a supraviețuit.", "În schimb, le poți admira abilitățile de actorie gratuit în scurtmetrajul mut „The Gilded Cage”, care a fost digitalizat de Biblioteca Congresului ca obiect istoric de valoare.", "Filmul urmează obiceiurile unei piese morale clasice: o femeie de serviciu își respinge iubitul în favoarea unui pretendent bogat, care îi aduce ghinion. Stonehouse oferă sora vitregă decentă.", "(și) De Carlo Mirabella-Davis, 2019 div.", "Provider, de la 3,99 € Se pare ca o lume ciudat de la distanță paralelă: într - o vilă modernă cu delicatețe stil, înconjurat de păduri pale, Hunter (Haley Bennett), îmbrăcat ca întotdeauna în sus, așteaptă pentru soțul ei, care conduce singura masina la fiecare se întoarce seara acasa de la munca.", "Ți-ai călcat cravata într-un mod greșit? Omul iartă cu un oftat. Un bebeluș este pe drum. Este atât de fericită, spune Hunter, zâmbind timid. Bineînțeles că nu o crezi.", "Scenă de scenă, regizorul Carlo Mirabella-Davis dezvăluie întinderea suprimării ei în imagini provocatoare blânde: controlată de soțul ei și de socrii înstăriți, lui Hunter nu i se acordă nicio voință proprie.", "Ea preia controlul înapoi într-un mod periculos. Înghite lucruri care nu sunt destinate consumului: o marmură, o cramponă, chiar și o baterie. Așa-numitul sindrom pica devine un simbol al rebeliunii lor liniștite.", "Cu cât trimite mai multe lucruri prin tractul digestiv (și aliniată bine pe o tavă), cu atât își pierde aspectul de păpușă din porțelan, cu atât mediul înconjurător devine mai real. O psihodramă inteligent construită, perfect interpretată, care fascinează și deranjează.", "(kanu) („Die Presse”, ediția tipărită, 13 martie 2021)" ]
}