{
  "id" : "klWBvfnn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-wert-steigt-dank-mastercard-auf-fast-50000-dollar/401185720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "imageCopyright" : "MichaelWuensch from Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin-Wert steigt dank Mastercard auf fast 50.000 Dollar",
  "articleTitleTranslated" : "Valoarea Bitcoin crește la aproape 50.000 de dolari datorită Mastercard",
  "articleContent" : [ "Auslöser der jüngsten Kursgewinne war ein Internetbeitrag des Kreditkartenunternehmens Mastercard. In einem Blog äußerte Raj Dhamodharan, zuständig bei Mastercard für digitale Vermögenswerte, dass das Unternehmen Transaktionen mit ausgesuchten Kryptowährungen erlauben wolle.", "Darüber hinaus stehe man in engem Kontakt mit Zentralbanken, die an eigenen Digitalwährungen arbeiten. Der Bitcoin profitierte von der Nachricht. Der Kreditkartenanbieter Mastercard will noch in diesem Jahr mit der Öffnung seines globalen Netzwerks Krypowährungen unterstützen.", "Durch den Schritt \"werden sich eine Menge mehr Möglichkeiten für Käufer und Händler auftun, da sie in einer völlig neuen Form bezahlen können\", teilte der Zahlungsabwickler am Mittwoch mit. Händler könnten neue Kunden erschließen, die bereits auf die digitalen Vermögenswerte setzen.", "Allerdings werden nicht alle Kryptowährungen von Mastercard unterstützt werden, da viele der virtuellen Zahlungsmittel erst noch ihre Compliance-Maßnahmen verschärfen müssten, wie das Unternehmen mitteilte.", "Die Willensbekundung von Mastercard folgt auf eine ähnliche Erklärung des Elektroautoherstellers Tesla. Anfang der Woche hatte sich Tesla-Chef Elon Musks zur ältesten und wichtigsten Cyber-Devise Bitcoin bekannt.", "Das Unternehmen investierte 1,5 Milliarden Dollar (1,24 Mrd. Euro) in die Kryptowährung und will sie bald als Zahlungsmittel akzeptieren. Der Vermögensverwalter BlackRock und die Zahlungsverkehrsunternehmen Square sowie PayPal haben ebenfalls kürzlich auf Kryptowährungen gesetzt. ", "Derartige Nachrichten wecken die Hoffnung, dass weitere Unternehmen folgen und die Akzeptanz von Bitcoin steigt." ],
  "articleContentTranslated" : [ "Declanșatorul pentru cele mai recente câștiguri de preț a fost o postare pe internet a companiei de carduri de credit Mastercard. Într-un blog, Raj Dhamodharan, care este responsabil pentru activele digitale la Mastercard, a spus că compania dorea să permită tranzacțiile cu criptomonede selectate.", "În plus, aceștia sunt în strâns contact cu băncile centrale care lucrează la propriile valute digitale. Bitcoin a beneficiat de știri. Furnizorul de carduri de credit Mastercard intenționează să sprijine criptomonedele prin deschiderea rețelei globale în acest an.", "Miscarea „va deschide mult mai multe oportunități pentru cumpărători și comercianți cu amănuntul, deoarece aceștia pot plăti într-un mod complet nou”, a declarat miercuri procesorul de plăți. Dealerii ar putea atinge clienții noi care se bazează deja pe activele digitale.", "Cu toate acestea, nu toate criptomonedele vor fi acceptate de Mastercard, întrucât multe dintre mijloacele de plată virtuale trebuie să își înăsprească măsurile de conformitate, așa cum a anunțat compania.", "Declarația de intenție a Mastercard urmează unei declarații similare a producătorului de mașini electrice Tesla. La începutul săptămânii, șeful Tesla, Elon Musks, se angajase în Bitcoin, cea mai veche și cea mai importantă monedă cibernetică.", "Compania a investit 1,5 miliarde de dolari în criptomonedă și intenționează să o accepte în curând ca mijloc de plată. Managerul de active BlackRock și companiile de plăți Square și PayPal au apelat, de asemenea, recent la criptomonede.", "Astfel de știri ridică speranța că vor urma mai multe companii și va crește adoptarea Bitcoin." ]
}