{
  "id" : "KLWPtAAw",
  "url" : "https://kurier.at/wirtschaft/dieselskandal-prozess-gegen-ex-vw-boss-winterkorn-eingestellt/401157360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:57:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874538/46-167704312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dieselskandal: Prozess gegen Ex-VW-Boss Winterkorn eingestellt",
  "articleTitleTranslated" : "Scandal diesel: Procesul împotriva fostului șef VW Winterkorn suspendat",
  "articleContent" : [ "Nach der Einstellung des Strafverfahrens gegen die aktuelle VW-Spitze wegen Marktmanipulation im Dieselskandal ist auch der entsprechende Prozess gegen Ex-Konzernchef Martin Winterkorn eingestellt worden.", "Dies teilte das Landgericht Braunschweig am Freitag mit. Das Verfahren werde eingestellt - an dem ab Ende Februar geplanten Betrugsprozess gegen Winterkorn wegen erhöhter Diesel-Abgaswerte halte man aber fest.", "Das Gericht begründete seine Entscheidung damit, dass die mögliche Strafe, die auf Winterkorn schon in dem Betrugsverfahren zukommen könnte, deutlich höher sein dürfte als beim Vorwurf einer zu späten Information der Finanzwelt über die Folgen der gefälschten Emissionsdaten der Fahrzeuge.", "Eine Einstellung komme \"in Betracht, wenn die zu erwartende Strafe im Hinblick auf die Straferwartung wegen einer anderen Tat nicht beträchtlich ins Gewicht fällt\". Die Wirtschaftsstrafkammer nehme dies an - im sogenannten NOx-Verfahren könne die Teilstrafe erheblich schwerer ins Gewicht fallen.", "Winterkorn war - ebenso wie der heutige VW-Aufsichtsratschef Hans Dieter Pötsch und der aktuelle Vorstandschef Herbert Diess - im September 2019 von der Braunschweiger Staatsanwaltschaft wegen Marktmanipulation angeklagt worden.", "Die Ermittler warfen ihnen vor, Anleger zu spät über die finanziellen Risiken der Abgasaffäre ins Bild gesetzt zu haben.", "Nachdem die Manipulationen an Millionen Dieselmotoren im September 2015 öffentlich bekannt geworden waren, stürzte der VW-Aktienkurs zeitweise ab - Investoren sehen sich getäuscht und fordern in einem Zivilprozess Milliarden-Schadenersatz.", "Im Fall von Diess und Pötsch zahlte Volkswagen jeweils 4,5 Millionen Euro an die niedersächsische Justiz. Das Landgericht hatte sich mit den Beteiligten im Rahmen des nicht-öffentlichen Zwischenverfahrens auf die Einstellung unter Auflagen verständigt." ],
  "articleContentTranslated" : [ "După încheierea procedurilor penale împotriva actualului VW din cauza manipulării pieței în scandalul motorinei, procesul corespunzător împotriva fostului CEO Martin Winterkorn a fost, de asemenea, întrerupt.", "Curtea Regională din Braunschweig a anunțat acest lucru vineri. Procedurile vor fi întrerupte - dar se desfășoară procesul de fraudă împotriva Winterkorn din cauza creșterii emisiilor de motorină.", "Instanța și-a justificat decizia prin faptul că este posibil ca pedeapsa cu care s-ar putea confrunta Winterkorn în cadrul procedurilor de fraudă să fie semnificativ mai mare decât în cazul în care lumea financiară ar fi pretinsă să informeze lumea financiară cu privire la consecințele datelor privind emisiile falsificate de la vehicule.", "Se consideră un cadru „dacă pedeapsa preconizată nu este semnificativă în ceea ce privește pedeapsa preconizată pentru o altă infracțiune”. Camera Penală Economică a acceptat acest lucru - în așa-numitul proces de NOx, pedeapsa parțială ar putea fi considerabil mai gravă.", "Winterkorn a fost - la fel ca actualul președinte al consiliului de supraveghere al VW, Hans Dieter Pötsch și actualul CEO Herbert Diess - acuzat în septembrie 2019 de parchetul Braunschweig pentru manipulare a pieței.", "Anchetatorii i-au acuzat că au informat investitorii prea târziu cu privire la riscurile financiare ale scandalului emisiilor.", "După ce manipularea a milioane de motoare diesel a devenit publică, în septembrie 2015, prețul acțiunilor VW sa prăbușit temporar - investitorii se înșeală și solicită despăgubiri de miliarde într-un proces civil.", "În cazul lui Diess și Pötsch, Volkswagen a plătit fiecare câte 4,5 milioane de euro sistemului judiciar din Saxonia Inferioară. Instanța regională a ajuns la un acord cu părțile implicate în procedurile interimare non-publice cu privire la stabilirea condițiilor." ]
}