{
  "id" : "KManZJbG",
  "url" : "https://www.diepresse.com/5959339/Kraeftig_Erdbeben-der-Staerke-47-in-Niederoesterreich-und-dem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:49:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erdbeben der Stärke 4,7 in Niederösterreich und dem Burgenland spürbar",
  "articleTitleTranslated" : "Cutremur de magnitudine 4,7 vizibil în Austria de Jos și Burgenland",
  "articleContent" : [ "Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der ZAMG \"kräftiges Erdbeben\" ereignet. Es wies eine Magnitude von 4,7 auf. Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) \"kräftiges Erdbeben\" ereignet.", "Es wies eine Magnitude von 4,7 auf. Die Erschütterungen um 18.25 Uhr wurden laut ZAMG im Bereich des Epizentrums \"deutlich verspürt\". Das Beben sei auch \"in weiten Teilen Österreichs wahrgenommen\" worden.", "Im Epizentrum seien leichte Gebäudeschäden möglich, teilte die ZAMG mit. Es gebe keine Feuerwehreinsätze, sagte Bezirkskommandant Josef Huber kurz nach 19.00 Uhr auf APA-Anfrage. Es seien keine Schäden bekannt.", "Das Erdbeben bezeichnete Huber als kurz. \"Wir haben es deutlich verspürt.\" \"Es liegen keine Meldungen über Schäden im Bezirk vor\", teilte Rupert Dworak, SPÖ-Bürgermeister von Ternitz, mit. Er hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei \"sehr intensiv wahrgenommen worden\", berichtete Dworak von einem \"Rumpler\". Ein Teich habe regelrecht \"gebrodelt\".", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Homepage (www.zamg.ac.at/bebenmeldung) auszufüllen oder schriftliche Meldungen an die Zentralanstalt für Meteorologie und Geodynamik, Hohe Warte 38, 1190 Wien zu senden.", "Zudem könne die neue App \"QuakeWatch Austria\" genützt werden ." ],
  "articleContentTranslated" : [ "Potrivit ZAMG, marți seară a avut loc un „cutremur puternic” în zona Neunkirchen. Avea o magnitudine de 4,7. Potrivit Institutului Central de Meteorologie și Geodinamică (ZAMG), marți seară s-a produs un „cutremur puternic” în zona Neunkirchen.", "Avea o magnitudine de 4,7. Potrivit ZAMG, vibrațiile de la 18:25 au fost „simțite clar” în zona epicentrului. Cutremurul a fost „perceput și în părți mari din Austria”.", "În epicentru, este posibilă o ușoară deteriorare a clădirii, a spus ZAMG. Nu există operațiuni de pompieri, a declarat comandantul districtului Josef Huber la scurt timp după ora 19:00, la cererea APA. Nu există daune cunoscute.", "Huber a descris cutremurul ca fiind scurt. „Am simțit-o clar”. \"Nu există rapoarte de daune în district\", a spus Rupert Dworak, primarul SPÖ din Ternitz. El a experimentat cutremurul din Neudörfl din Burgenland (districtul Mattersburg).", "A fost „remarcat foarte intens”, a raportat Dworak dintr-un „Rumpler”. Un iaz era literalmente „clocotit”.", "Serviciul cutremur ZAMG a cerut populației să completeze formularul de detectare de pe pagina de pornire (www.zamg.ac.at/bebenmeldung) sau să trimită rapoarte scrise Institutului Central de Meteorologie și Geodinamică, Hohe Warte 38, 1190 Viena.", "Poate fi utilizată și noua aplicație „QuakeWatch Austria”." ]
}