{
  "id" : "KmbBcRuH",
  "url" : "https://tirol.orf.at/stories/3086109/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T10:01:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/06/crops/w=1280/820252_opener_285606_image.jpg?s=6b6c0a21175907338c78bfb1e09f2c4e63f2e502",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innsbruck bekommt FPÖ-Vizebürgermeister",
  "articleTitleTranslated" : "Innsbruck devine viceprimar FPÖ",
  "articleContent" : [ "Mit 18 gegen 16 Stimmen gewann Lassenberger die Wahl gegen die SPÖ-Stadträtin Elisabeth Mayr. Sechs Stimmzettel waren leer abgegeben worden und damit ungültig. Das Wahlergebnis dürfte die ohnehin gebeutelte Stadtkoalition jetzt weiter erschüttern.", "Erstmals in der Geschichte der Landeshauptstadt gibt es in Innsbruck einen Vizebürgermeister aus der FPÖ, der nicht der Koalition angehört und kein Ressort hat. Abstimmung war geheim Die Abstimmung selbst war geheim.", "Grüne, SPÖ, NEOS und die Alternative Liste Innsbruck hatten öffentlich Elisabeth Mayr von der SPÖ unterstützt. Sie kam aber trotzdem nur auf 16 der damit eigentlich möglichen 17 Stimmen.", "Bürgermeister Georg Willi (Grüne) hatte vor der Wahl erneut betont, die FPÖ nicht in der Stadtregierung haben zu wollen. Er habe vor der Wahl 2018 gesagt, die FPÖ solle kontrollieren, „aber bei mir wird die FPÖ keine politische Verantwortung übertragen bekommen“.", "Mit dieser Ansage sei er zum Bürgermeister gewählt worden, und man habe eine Koalition gebildet, die eine stabile Mehrheit habe, so Willi.Grüne: „Stadtkoalition in schwerer Krise“ Diese Stabilität ist am Donnerstag allerdings weiter ins Wanken geraten.", "Um auf die 18 Stimmen zu kommen, muss die FPÖ nämlich auch Unterstützungsstimmen der grünen Koalitionspartner ÖVP beziehungsweise der Liste Für Innsbruck erhalten haben. Ein Zeichen für die Zerstrittenheit der Stadtregierung.", "Für Innsbruck und ÖVP würden die Stadtkoalition damit in eine schwere Krise stürzten, schrieben die Grünen in einer ersten Reaktion und zeigten sich bestürzt:", "„Unser oberstes Ziel muss es sein, den gesamten Fokus auf eine funktionierende Stadtregierung zu richten, um Innsbruck gut aus der Krise herauszuführen.  : Stattdessen investieren unsere Koalitionspartner FI und VP ihre Zeit lieber in Streit und Zwist.", "Das Resultat haben wir nun vor uns: eine bewusst provozierte Instabilität“, so Klubobfrau Renate Krammer-Stark. Willi will keine Neuwahlen, wie er im APA-Gespräch betonte. Auch ein freies Spiel der Kräfte sei keine Option.", "Man wolle die Situation in den entsprechenden Gremien jetzt neu bewerten. Laut Willi hat die Wahl Lassenbergers „für große Irritation\" gesorgt“. „Wie man das politisch verantworten kann, verstehe ich nicht“, sagte er in Richtung ÖVP und FI.", "Man müsse nun die „Kraft“ haben, „die Dinge auszureden“. Er zeigte sich optimistisch, dass dies gelingen werde.SPÖ will über weitere Zusammenarbeit beraten Stadträtin Elisabeth Mayr (SPÖ) reagierte auf Facebook auf das Wahlergebnis.", "Es sei zu akzeptieren, man habe sich klar gegen die vorgeschlagene Regierungsbeteiligung der FPÖ ausgesprochen und mit ihrer Kandidatur ein Angebot für sachliche, konstruktive Zusammenarbeit an die Koalition und den Gemeinderat als höchstes Gremium der Stadt Innsbruck gelegt.", "„Dass Weltanschauung und Haltung entscheidend sind, werde ich nie für Hinterzimmerangebote ablegen. Wir werden weiter Farbe bekennen und ich selber lasse mich sicher nicht unterkriegen“, so Mayr.", "Ihr Parteikollege und der Vorsitzende der SPÖ Innsbruck, Benjamin Plach, schrieb von einem „Tiefpunkt der bisherigen Gemeinderatsperiode“. Es gelte nun zu beraten, auf welcher Grundlage mit solchen Parteien weiterhin zusammengearbeitet werden könne.", "Freude bei FPÖ, Kritik von NEOS und ALI FPÖ-Landesparteiobmann Markus Abwerzger übermittelte seine Glückwünsche an den neuen freiheitlichen Vizebürgermeister. „Die heutige Wahl von Stadtrat Lassenberger zum 1.", "Vizebürgermeister in Innsbruck beweist, dass es eine bürgerliche Mehrheit trotz grünem Bürgermeister im Gemeinderat gibt“, so Abwerzger. Er forderte, dass die beiden FPÖ-Stadtsenatsmitglieder vom Bürgermeister mit ressortmäßiger Amtsführung ausgestattet werden sollten.", "Auch FPÖ-Bundesparteiobmann Norbert Hofer gratulierte Lassenberger. Gemeinderat Gerald Depaoli (Gerechtes Innsbruck) sah nunmehr „die Opposition gestärkt und die Stadtregierung geschwächt“.", "Er gratulierte Lassenberger und meinte, dass man nun gespannt sein könne, wie sich Willi „aus diesem politischen Dilemma herauswurschteln will“. Die Innsbrucker Stadtregierung habe zu hoch gepokert und sich selbst in diese Situation gebracht, meinte NEOS in einer Reaktion.", "„Es ist traurige Gewissheit, die Koalition ist gescheitert, die Stadträtin hat nicht einmal die Rückendeckung der Koalition. Das Undenkbare unter einem Grünen Bürgermeister ist Realität geworden“, so NEOS-Gemeinderätin Dagmar Klingler-Newesely.", "Sie sah die Schuld bei Bürgermeister Willi, der nicht in der Lage gewesen sei, „dieses Chaos zu verhindern“ und zweifelte an einem gemeinsamen Weiterarbeiten der Stadtregierung.", "Gemeinderat Mesut Onay von der Alternativen Liste Innsbruck (ALI) schrieb auf Facebook von einem „Dammbruch“ und bilanzierte: „Die Koalition ist gescheitert.", "“Schwarzl erhält Ressorts teilweise zurück Innerhalb von 14 Monaten waren in Innsbruck zwei Vizebürgermeisterinnen aus der Koalition abgewählt worden:", "Im Dezember 2020 war zuletzt der Grünen Uschi Schwarzl das Amt mit den Stimmen der eigenen Koalitionspartner SPÖ, Für Innsbruck und ÖVP entzogen worden – mehr dazu in Schwarzl als Vizebürgermeisterin abgewählt.  :", "Bereits im Oktober 2019 hatten die Grünen mit den Stimmen der FPÖ ihre eigene Koalitionspartnerin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin abgewählt – mehr dazu in Innsbrucks Vizebürgermeisterin abgewählt.", "Schwarzls Ressorts waren seit dem vergangenen Gemeinderat nach ihrer Abwahl vorübergehend in die Zuständigkeit des Bürgermeisters gefallen. Am Donnerstag erhielt Schwarzl sie mit 30 Prostimmen wieder zurück.", "Sie zeichnet ab nun für Verkehrsplanung und Umwelt, Tiefbau, Grünanlagen, Straßenbetrieb und Kultur verantwortlich. Die Agenden für Verkehrs- und Straßenrecht verblieben allerdings bei Bürgermeister Willi.", "Der Stadtsenat der Landeshauptstadt besteht aktuell aus Bürgermeister Georg Willi (Grüne), dem ersten Vizebürgermeister Markus Lassenberger (FPÖ), dem zweiten Vizebürgermeister Johannes Anzengruber, Stadträtin Uschi Schwarzl (Grüne), Stadträtin Elisabeth Mayr (SPÖ), Stadträtin Christine Oppitz-Plörer (FI), und Stadtrat Rudi Federspiel (FPÖ).  ", "Die beiden Vertreter der FPÖ bleiben ohne Ressortzuständigkeit und sind somit nicht amtsführend." ],
  "articleContentTranslated" : [ "Lassenberger a câștigat alegerile împotriva consilierului orașului SPÖ, Elisabeth Mayr, cu 18 voturi împotriva 16 voturi. Șase buletine de vot au fost prezentate necompletate și, prin urmare, invalide. Rezultatul alegerilor este probabil să zdruncine în continuare coaliția orașului deja zdruncinată.", "Pentru prima dată în istoria capitalei de stat, Innsbruck are un viceprimar din FPÖ care nu este membru al coaliției și nu are departament. Votul a fost secret Votul în sine a fost secret.", "Verzii, SPÖ, NEOS și lista alternativă Innsbruck au sprijinit-o public pe Elisabeth Mayr din SPÖ. Cu toate acestea, ea a obținut doar 16 din cele 17 voturi care erau de fapt posibile.", "Primarul Georg Willi (Verzii) a subliniat din nou înainte de alegeri că nu dorește FPÖ în guvernul orașului. Înainte de alegerile din 2018, el a spus că FPÖ ar trebui să controleze, „dar nu voi da FPÖ nicio responsabilitate politică”.", "Cu acest anunț, a fost ales primar și s-a format o coaliție care avea o majoritate stabilă, a declarat Willi.Grüne: „Coaliția orașului în criză severă” Cu toate acestea, această stabilitate a continuat să se clatine joi.", "Pentru a obține cele 18 voturi, FPÖ trebuie să fi primit voturi de sprijin de la partenerii coaliției verzi ÖVP sau lista pentru Innsbruck. Un semn al diviziunii guvernului orașului.", "Pentru Innsbruck și ÖVP, coaliția orașului ar plonja într-o criză gravă, au scris verzii într-o reacție inițială și au fost consternați:", "„Prioritatea noastră principală trebuie să fie să orientăm întreaga atenție către un guvern funcțional al orașului, pentru a scoate Innsbruck afară din criză. : În schimb, partenerii noștri de coaliție FI și VP preferă să își investească timpul în argumente și conflicte.", "Acum avem rezultatul în față: o instabilitate provocată în mod deliberat ”, a declarat președinta clubului, Renate Krammer-Stark. Willi nu vrea noi alegeri, așa cum a subliniat în conversația APA. Un joc gratuit de forțe nu este, de asemenea, o opțiune.", "Se dorește reevaluarea situației în corpurile adecvate acum. Potrivit lui Willi, alegerile lui Lassenberger „au provocat o iritare mare.” „Nu înțeleg cum se poate justifica politic acest lucru”, a spus el către ÖVP și FI.", "Acum trebuie să avem „puterea” de a „vorbi lucrurile”. El a fost optimist că acest lucru va reuși. SPÖ vrea să consilieze cooperarea ulterioară Consilierul municipal Elisabeth Mayr (SPÖ) a reacționat pe Facebook la rezultatul alegerilor.", "Trebuia să fie acceptat faptul că s-au pronunțat clar împotriva participării propuse a FPÖ la guvern și, cu candidatura lor, au făcut o ofertă de cooperare obiectivă și constructivă către coaliție și consiliul municipal ca cel mai înalt organism din orașul Innsbruck.", "„Nu voi renunța niciodată la ofertele din camera din spate că viziunea asupra lumii și atitudinea sunt decisive. Vom continua să ne arătăm culorile și cu siguranță nu mă voi lăsa să cobor ”, a spus Mayr.", "Colegul dvs. de partid și președintele SPÖ Innsbruck, Benjamin Plach, au scris despre un „punct de jos al perioadei precedente a consiliului municipal”. Acum este necesar să discutăm baza pe care putem continua să lucrăm cu astfel de părți.", "Bucuria față de FPÖ, criticile NEOS și ale președintelui partidului de stat ALI FPÖ, Markus Abwerzger, și-au transmis felicitările noului viceprimar liberal. „Alegerea de astăzi a consilierului municipal Lassenberger pentru prima", "Viceprimarul din Innsbruck dovedește că există o majoritate burgheză în consiliul local, în ciuda unui primar verde ”, a spus Abwerzger. El a cerut ca cei doi membri ai senatului orașului FPÖ să primească conducerea departamentală de către primar.", "Președintele partidului federal FPÖ, Norbert Hofer, l-a felicitat și pe Lassenberger. Consilierul local Gerald Depaoli (Gerechtes Innsbruck) a văzut „opoziția întărită și guvernul orașului slăbit”.", "El l-a felicitat pe Lassenberger și a spus că ar fi interesant să vedem cum Willi „vrea să iasă din această dilemă politică”. Guvernul orașului Innsbruck a pariat prea sus și s-a pus în această situație, a spus NEOS într-o reacție.", "„Este o tristă certitudine că coaliția a eșuat, consilierul nici măcar nu are sprijinul coaliției. Imaginabilul sub un primar verde a devenit o realitate ”, spune consilierul NEOS, Dagmar Klingler-Newesely.", "Ea a văzut vina pe primarul Willi, care nu a putut „preveni acest haos” și s-a îndoit că guvernul orașului va continua să lucreze împreună.", "Consilierul local Mesut Onay de la Innsbruck Alternative List (ALI) a scris pe Facebook despre o „încălcare a barajului” și a spus: „Coaliția a eșuat.", "\"Schwarzl recuperează unele departamente. În termen de 14 luni, doi viceprimari au fost aleși din coaliția de la Innsbruck:", "În decembrie 2020, Green Uschi Schwarzl a fost retras ultima dată din funcție cu voturile propriilor parteneri de coaliție SPÖ, Für Innsbruck și ÖVP - mai multe despre acest lucru în Schwarzl, au votat din funcție ca viceprimar. :", "În octombrie 2019, Verzii și-au ales propriul partener de coaliție Christine Oppitz-Plörer (FI) în funcția de viceprimar cu voturile FPÖ - mai multe despre acest lucru în viceprimarul din Innsbruck.", "Departamentele lui Schwarzl intraseră temporar în jurisdicția primarului de la consiliul anterior. Joi, Schwarzl a recuperat-o cu 30 de voturi pentru.", "De acum înainte, ea este responsabilă cu planificarea traficului și cu mediul, ingineria civilă, spațiile verzi, operațiunile rutiere și cultura. Agenda pentru legislația rutieră și rutieră a rămas în sarcina primarului Willi.", "Senatul orașului din capitala statului este alcătuit în prezent din primarul Georg Willi (verzi), primul viceprimar Markus Lassenberger (FPÖ), al doilea viceprimar Johannes Anzengruber, consilierul orașului Uschi Schwarzl (verzi), consilierul orașului Elisabeth Mayr (SPÖ), consilierul orașului Christine Oppitz-Plörer (FI) ) și consilierul municipal Rudi Federspiel (FPÖ).", "Cei doi reprezentanți ai FPÖ rămân fără responsabilitate departamentală și, prin urmare, nu sunt responsabili de birou." ]
}