{
  "id" : "kMJQeI1K",
  "url" : "https://sport.orf.at/stories/3069142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg meldet neuen CoV-Cluster",
  "articleTitleTranslated" : "Salzburg raportează un nou cluster CoV",
  "articleContent" : [ "Wie die Salzburger mitteilten, habe eine vor der Länderspielpause extra für diese Gruppe durchgeführte Testreihe dieses Resultat geliefert, über das der Club am Sonntagabend unmittelbar nach dem 1:1 in der tipico-Bundesliga bei Rapid in Kenntnis gesetzt worden sei.", "Ein am Freitag ausgewerteter Coronavirus-Test für die Partie in Hütteldorf hatte beim gesamten Team zuvor noch ein negatives Ergebnis gebracht.  Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, werde am Montag beim gesamten Team noch eine weitere, dritte PCR-Testserie durchgeführt, teilten die Salzburger mit.", "Die Namen der betroffenen Spieler nannte der Club nicht. ℹ Um größtmögliche Klarheit zu erhalten, wird heute noch eine weitere Testung durchgeführt.  Die Spieler befinden sich bereits in Quarantäne, das Team in der vorgesehenen Mannschaftsquarantäne – alle Länderspieleinladungen sind vorerst abgesagt.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gesamtes Team vorerst in Quarantäne Gemäß dem mit den Behörden abgestimmten Präventionskonzept wurden umgehend die Geschäftsstelle der Österreichischen Fußball-Bundesliga, der Österreichische Fußball-Bund (ÖFB) sowie die zuständige Gesundheitsbehörde informiert.", "Die betroffenen Spieler seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb Salzburg.  Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.", "Spielort pendeln.  Wie bereits im Oktober beim Heimtest gegen Griechenland (2:1) sowie bei den Nations-League-Duellen in Nordirland (1:0) und Rumänien (1:0) muss ÖFB-Teamchef Franco nach derzeitigem Stand auch im anstehenden freundschaftlichen Länderspiel am Mittwoch (20.30 Uhr) in Luxemburg sowie beim Nations-League-Abschluss in Wien gegen Nordirland am Sonntag und Norwegen (18.", "November, jeweils 20.45 Uhr, live in ORF1 und im Livestream) auf die Salzburger Teamspieler verzichten.  Verzichten muss Österreichs Fußballnationalmannschaft damit auf Torhüter Cican Stankovic sowie Abwehrspieler Andreas Ulmer und Albert Vallci.", "Betroffen von der aktuellen Situation in Salzburg sind aber nicht nur die heimischen Kicker, sondern auch mehrere Legionäre wie Dominik Szoboszlai.  Der Jungstar der „Bullen“ hätte mit Ungarn u. a. am Donnerstag in Budapest das Entscheidungsspiel der EM-Qualifikation gegen Island bestreiten sollen." ],
  "articleContentTranslated" : [ "După cum a anunțat echipa de la Salzburg, o serie de teste efectuate special pentru acest grup înainte de pauza internațională au dat acest rezultat, despre care clubul a fost informat duminică seară imediat după remiza de 1-1 din Bundesliga tipico la Rapid.", "Un test de coronavirus evaluat vineri pentru jocul de la Hütteldorf a dat anterior întregii echipe un rezultat negativ. Pentru a ajunge la ultimele rezultate ale testelor într-un timp atât de scurt și, în general, pentru a obține cea mai mare claritate posibilă cu privire la gradul de infecție al jucătorilor, o altă a treia serie de teste PCR va fi efectuată luni pentru întreaga echipă, a anunțat echipa de la Salzburg.", "Clubul nu a numit jucătorii în cauză. ℹ Un alt test va fi efectuat astăzi pentru a obține cea mai mare claritate posibilă. Jucătorii sunt deja în carantină, echipa din echipa planificată în carantină - toate invitațiile la jocuri internaționale au fost anulate deocamdată Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "Noiembrie 2020 Întreaga echipă aflată în carantină pentru moment În conformitate cu conceptul de prevenire convenit cu autoritățile, biroul Ligii de fotbal austriece, Asociația de fotbal austriac (ÖFB) și autoritatea sanitară responsabilă au fost informate imediat.", "Jucătorii afectați sunt în prezent fără simptome și au intrat deja în carantină, a scris Salzburg. Restul echipei se află în carantină și este permisă numai între casă, antrenament sau", "Navetați la locul de desfășurare. La fel ca în octombrie, în proba de acasă împotriva Greciei (2: 1), precum și în duelurile Ligii Națiunilor din Irlanda de Nord (1: 0) și România (1: 0), șeful echipei ÖFB Franco trebuie, conform stării actuale, și în viitorul meci amical internațional de miercuri (20.30) la Luxemburg și la încheierea Ligii Națiunilor de la Viena împotriva Irlandei de Nord duminică și Norvegia (18.", "Noiembrie, ora 20.45, în direct pe ORF1 și în flux) fără jucătorii echipei din Salzburg. Echipa națională de fotbal a Austriei trebuie să se descurce fără portarul Cican Stankovic, precum și cu fundașii Andreas Ulmer și Albert Vallci.", "Situația actuală din Salzburg afectează nu numai fotbaliștii autohtoni, ci și mai mulți legionari, cum ar fi Dominik Szoboszlai. Tânăra vedetă a „taurilor” ar avea cu Ungaria a. A. joi la Budapesta playoff-ul calificării la Campionatul European împotriva Islandei." ]
}