{
  "sourceCountry" : "austria",
  "articleTitle" : "Tom Holland als \\\"Spider-Man\\\" mit doppelter Maske",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der 24-jährige Schauspieler postet ein Foto von sich im typischen rot-schwarzen Spinnenmann-Outfit - inklusive weißer Atemschutzmaske.  Der britische Schauspieler Tom Holland schützt sich als \\\"Spider-Man\\\" mit doppelter Maske.", "\\\"Trag eine Maske, ich trage zwei\\\", schrieb der Darsteller am Freitag auf Instagram zu einem Foto vom Drehset.  Darin ist er im typischen rot-schwarzen Spinnenmann-Outfit zu sehen, das seinen ganzen Körper bedeckt.", "Darüber trägt der 24-Jährige im Gesicht eine weiße Mund-Nasen-Maske als Schutz gegen das Coronavirus.  Die Dreharbeiten für \\\"Spider-Man 3\\\" waren für diesen Monat in Atlanta im US-Bundesstaat Georgia unter der Regie von Jon Watts angekündigt.", "Neben Holland als Peter Parker alias Spider-Man, Zendaya und Jacob Batalon soll auch Benedict Cumberbatch in seiner Superheldenrolle als \\\"Doctor Strange\\\" in dem nächsten Spinnenmann-Abenteuer mitspielen.", "Wegen der Corona-Pandemie sind in den vergangenen Monaten viele Drehstarts verschoben worden.  An den Sets müssen zahlreiche Auflagen erfüllt werden, die Produktionsteams müssen strikte Hygieneregeln befolgen." ],
  "id" : "Kn68v7qv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893981/Filmset_Tom-Holland-als-SpiderMan-mit-doppelter-Maske?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Tom Holland ca „Spider-Man” cu o mască dublă",
  "articleContentTranslated" : [ "Actorul în vârstă de 24 de ani postează o fotografie cu el în costumul tipic de om păianjen roșu și negru - inclusiv un aparat respirator alb. Actorul britanic Tom Holland se protejează ca „Spider-Man” cu o mască dublă.", "\\ \"Poartă mască, port două \\\", a scris actorul vineri pe Instagram despre o fotografie a platoului. El poate fi văzut în costumul tipic de om păianjen roșu și negru care îi acoperă întregul corp.", "Tânărul de 24 de ani poartă o mască albă pe gură și nas pe față, ca protecție împotriva coronavirusului. Filmările pentru Spider-Man 3 au fost anunțate pentru această lună la Atlanta, Georgia, în regia lui Jon Watts.", "În plus față de Olanda în rolul lui Peter Parker, alias Spider-Man, Zendaya și Jacob Batalon, Benedict Cumberbatch va juca și în rolul său de super-erou ca „Doctor Strange” în următoarea aventură a omului păianjen.", "Din cauza pandemiei coroanei, multe începuturi de filmare au fost amânate în ultimele luni. Numeroase condiții trebuie îndeplinite pe platouri, iar echipele de producție trebuie să respecte reguli stricte de igienă." ]
}