{
  "id" : "KNDBhC3B",
  "url" : "https://sport.orf.at/stories/3070091/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T22:42:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayern halten „Bullen“ im Rennen",
  "articleTitleTranslated" : "Bayern păstrează „polițiști” în cursă",
  "articleContent" : [ "Atletico konnte einen Teilerfolg verbuchen, beendeten sie doch nach 15 Siegen in Folge den Erfolgslauf des nicht in Bestbesetzung angetretenen deutschen Rekordmeisters in der Königsklasse. Ein Treffer von Joao Felix (26.) war zu wenig, da „Joker“ Thomas Müller (86.", "/Elfmeter) noch traf. ÖFB-Star David Alaba war einer der wenigen Stammspieler, die über die volle Distanz im Bayern-Einsatz waren. Die Madrilenen dürfen nun am kommenden Mittwoch in Salzburg nicht verlieren, bei einem Remis und einem Sieg bleiben die Spanier Zweiter.", "Atletico hatte mit der „besseren B-Elf“ der Bayern in der ersten Hälfte keine Mühe. Joao Felix sorgte nach Vorarbeit von Marcos Llorente für die Führung, er traf in der Mitte vor dem zu spät kommenden Niklas Süle.", "Llorente verabsäumte es, das 2:0 nachzulegen (38.). Auch nach Wiederbeginn blieben die Hausherren vorerst gefährlicher, Felix knallte den Ball an die Latte (58.). Der Treffer hätte allerdings nicht gezählt, da nach Videostudium eine Abseitsstellung bei der Aktion deutlich wurde.", "„Joker“ Müller sticht In der Folge begnügten sich die Spanier aber nur noch damit, das Resultat zu verwalten, und die Münchner legten einen Gang zu – auch dank der Einwechslung von Serge Gnabry und Müller.", "Routinier Müller wurde auch zum Sargnagel Atleticos. Der Stürmer holte – von Felipe gefoult – zuerst einen Elfmeter heraus und verwandelte trocken zum 1:1. Beinahe hätte Atletico noch einmal zurückgeschlagen, bei einem Hermoso-Kopfball fehlte nicht viel (89.).", "Bei den Bayern fehlten Tormann Manuel Neuer, Topstürmer Robert Lewandowski und Leon Goretzka. Atletico schaffte etwas Wiedergutmachung für das klare 0:4 im ersten Duell. Einen Rekord stellten die Münchner auf:", "Mit dem 16. ungeschlagenen Auswärtsspiel in der Königsklasse in Folge stellten sie die Bestmarke von Manchester United (2007 bis 2010) ein.Real patzt wieder, Gladbach verpasst vorerst Aufstieg Richtig eng geht es in der Gruppe B zur Sache, wo Leader Mönchengladbach (8) zu Hause gegen den Letzten Inter Mailand (5) eine 2:", "3-Niederlage kassierte.  : Dazwischen liegen noch Schachtar Donezk und Real Madrid (je 7) nach einem überraschenden 2:0-Heimtriumph der Ukrainer über die „Königlichen“. Für Real ging es statt nach vor zurück auf Rang drei, da in Kiew gegen Donezk kein Treffer gelang.", "Den ukrainischen Heimsieg fixierten Dentinho (57.) und Manor Solomon (83.). Für die „Königlichen“ war es der nächste Nackenschlag nach dem 1:2 gegen Alaves. Gladbach ließ danach die große Chance auf den vorzeitigen Aufstieg liegen.", "Ein Doppelpack von Alassane Plea (45.+1., 76.) war zu wenig, da für die Italiener Matteo Darmian (17.) und Romelu Lukaku (64., 73.) trafen. Besonders bitter für die Deutschen war, dass Plea in der 83.  Minute einen Elfmeter vergab.", "Somit hatten Stefan Lainer, Valentino Lazaro und der in der 78.  Minute eingewechselte Hannes Wolf am Ende keinen Grund zum Jubeln.", "In der Poleposition im Kampf um den Aufstieg ist die Truppe von Coach Marco Rose aber nach wie vorne.Liverpool fixiert Gruppensieg In der Gruppe D fixierte Liverpool mit einem 1:0-Heimsieg gegen Ajax Amsterdam schon in der vorletzten Runde das Weiterkommen und Rang eins.", "Zum Matchwinner für Liverpool gegen Ajax avancierte Curtsi Jones in der 58.  Minute. Der Champion von 2019 kann somit nach dem jüngsten 0:2 gegen Atalanta Bergamo durchschnaufen.", "Auch die Niederländer haben nach wie vor Chancen, da das einen Punkt voranliegende Atalanta Bergamo gegen Schlusslicht Midtjylland nur 1:1 spielte. In Pool C folgte der FC Porto dem englischen Spitzenreiter Manchester City ins Achtelfinale.", "Ein 0:0 im direkten Duell war genug. Im Parallelspiel holte Olympique Marseille mit einem 2:1 gegen Olympiakos Piräus die ersten Punkte." ],
  "articleContentTranslated" : [ "Atletico a reușit să înregistreze un succes parțial, deoarece a terminat succesul campionilor recordului german din clasa premier după 15 victorii la rând. Un gol al lui Joao Felix (26) nu a fost suficient pentru că „Joker” Thomas Müller (86)", "/ Penalty) încă îndeplinit. Starul ÖFB, David Alaba, a fost unul dintre puținii jucători obișnuiți care au jucat pe toată distanța în Bayern. Madrilenii nu au voie să piardă miercurea viitoare la Salzburg, cu o remiză și o victorie, spaniolii rămân pe locul doi.", "Atletico nu a avut probleme cu „B-Elful mai bun” al lui Bayern în prima repriză. Joao Felix a preluat conducerea după lucrarea lui Marcos Llorente, acesta a marcat la mijloc în fața lui Niklas Süle, care a întârziat.", "Llorente nu a reușit să facă 2-0 (38). Chiar și după reluare, echipa gazdă a rămas deocamdată mai periculoasă, Felix a lovit mingea cu bara transversală (58). Lovitura nu ar fi contat, totuși, deoarece după un studiu video a devenit clară o poziție de offside în acțiune.", "„Joker” Müller iese în evidență Ulterior, spaniolii s-au mulțumit să gestioneze rezultatul, iar echipa din München a avansat - datorită parțial înlocuirii lui Serge Gnabry și Müller.", "Veteranul Müller a devenit și unghia sicriului lui Atletico. Atacantul - faultat de Felipe - a executat mai întâi un penalty și s-a transformat uscat la 1: 1. Atletico aproape a lovit din nou, nu a lipsit mare lucru dintr-o lovitură de cap Hermoso (89).", "Bayern a lipsit portarul Manuel Neuer, atacantul de top Robert Lewandowski și Leon Goretzka. Atletico a reparat pentru clar 4-0 în primul duel. Echipa de la München a stabilit un record:", "Cu al 16-lea joc neînvins consecutiv în clasa premier, au stabilit recordul pentru Manchester United (2007-2010). Gafe reale din nou, Gladbach a ratat promovarea deocamdată. Grupa B este foarte strânsă, unde Leader Mönchengladbach (8) acasă împotriva ultimului Inter Milano (5) a 2:", "3 înfrângeri recunoscute. : Între ele se află Șahtior Donețk și Real Madrid (câte 7) după un surprinzător triumf cu 2-0 pe teren propriu al ucrainenilor asupra „Regalului”. Pentru Real, a revenit pe locul trei în loc de atac, deoarece nu a existat niciun gol împotriva lui Donetsk la Kiev.", "Dentinho (57) și Manor Solomon (83) au stabilit victoria ucraineană pe teren propriu. Pentru „Royal” a fost următoarea lovitură în gât după 1: 2 împotriva lui Alaves. Gladbach a lăsat atunci marea șansă de promovare anticipată.", "O paranteză de la Alassane Plea (45 + 1, 76) nu a fost suficientă, întrucât Matteo Darmian (17) și Romelu Lukaku (64, 73) au marcat. A fost deosebit de amar pentru germani că Plea a ratat un penalty în minutul 83.", "Așa că Stefan Lainer, Valentino Lazaro și Hannes Wolf, care au intrat în minutul 78, nu au avut motive să sărbătorească.", "În pole position în lupta pentru promovare, echipa antrenorului Marco Rose este încă în față. Liverpool fixează victoria grupei În grupa D, Liverpool a stabilit progresul și primul loc cu o victorie cu 1-0 pe teren propriu împotriva Ajax Amsterdam în penultima rundă.", "Curtsi Jones a devenit câștigătorul meciului pentru Liverpool împotriva Ajax în minutul 58. Campioana din 2019 poate respira adânc după recentul egal cu 2-0 împotriva Atalantei Bergamo.", "Olandezii au încă șanse, deoarece Atalanta Bergamo, care era cu un punct în avantaj, a jucat doar 1-1 împotriva midtjyllandului de jos. În Pool C, FC Porto i-a urmărit pe liderii englezi Manchester City în optimile de finală.", "Un 0-0 într-un duel direct a fost suficient. În jocul paralel, Olympique Marseille a înscris primele puncte cu o victorie cu 2-1 împotriva Olympiacos Pireu." ]
}