{
  "id" : "KNEmiJE6",
  "url" : "https://www.diepresse.com/5957619/Weltcupfinale_Skispringen_Kramer-fliegt-in-Tschaikowski-zum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/3/5957619/6026282F-A65A-4250-80D7-7298CA4C80E1_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skispringen: Kramer fliegt in Tschaikowski zum nächsten Sieg",
  "articleTitleTranslated" : "Salt cu schiurile: Kramer zboară la următoarea victorie în Ceaikovski",
  "articleContent" : [ "Marita Kramer feierte in Russland den dritten Triumph in Folge. Die ÖSV-Herren waren bei der Windlotterie in Planica chancenlos. Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben.", "Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Drei Siege in Folge würden ihr viel bedeuten, meinte Kramer: \"Denn es zeigt Konstanz.\"", "Sie habe heute mehr als üblich nachgedacht. \"Aber trotzdem habe ich sehr gute Sprünge zeigen können. Ich habe mit meinem Selbstvertrauen durchgezogen und dann komme ich in ein gutes Flugsystem.\" Auch im Hinblick auf ihre Achillesferse - die Landung - ortete sie eine Steigerung.", "\"Zweimal recht gut gelandet. Das ist für mich sehr wichtig, denn das ist etwas, das ich im nächsten Jahr im Griff haben muss.\" Skiflugweltmeister Karl Geiger hat am Freitag in Planica das zweite dreier Weltcup-Einzelskifliegen im slowenischen WM-Ort 2023 gewonnen.", "Der Deutsche siegte in einem wegen windbedingter Verzögerungen nur in einem Durchgang entschiedenen Bewerb nach einem 232-Meter-Flug 9,6 Punkte vor dem japanischen Vortagessieger Ryoyu Kobayashi (231) und 12,1 Zähler vor dem Slowenen Bor Pavlovic (227,5).", "Bester Österreicher wurde der Salzburger Daniel Huber (220) als Neunter (+28,4). Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Marita Kramer a sărbătorit al treilea triumf la rând în Rusia. Bărbații ÖSV nu au avut nicio șansă la loteria eoliană din Planica. Marita Kramer continuă să domine în voie Cupa Mondială de sărituri cu schiurile care expiră.", "Tânăra de 19 ani din Salzburg a câștigat vineri cu un avans de 23,3 puncte pe dealul normal din Ceaikovski (Rusia) și a sărbătorit a treia victorie la rând.", "Japoneza Sara Takanashi a preluat din nou conducerea în Cupa Mondială generală ca a doua a zilei, cu 15 puncte în fața slovenei Nika Kriznar, care a fost a treia. Kramer este încă cu 66 de puncte în urmă. Cu distanțele maxime în ambele runde (99,5 m / 100), Kramer a sărit la a șasea victorie a sezonului.", "Faptul că se simte foarte bine acasă pe dealul din Ceaikovski, dovedise anterior cu calificări clare în calificare și în proba de probă. Trei victorii la rând ar însemna mult pentru ea, a spus Kramer: „Pentru că arată consistență”.", "Azi te-ai gândit mai mult decât de obicei. \"Dar am fost în continuare în stare să dau salturi foarte bune. Am continuat cu încrederea în sine și apoi am intrat într-un sistem de zbor bun.\" Tot în ceea ce privește călcâiul lui Ahile - debarcarea - a văzut o creștere.", "\"Am aterizat foarte bine de două ori. Acest lucru este foarte important pentru mine, deoarece este ceva ce trebuie să am sub control pentru anul următor.\" Campionul mondial de zbor la schiuri, Karl Geiger, a câștigat vineri cel de-al doilea trei zbor individual de schi de la Cupa Mondială, la Planica, în locația Cupei Mondiale slovene 2023, vineri.", "Nemțoaica a câștigat într-o competiție care a fost decisă într-o singură rundă din cauza întârzierilor legate de vânt după un zbor de 232 metri, cu 9,6 puncte în fața câștigătorului japonez Ryoyu Kobayashi (231) și cu 12,1 puncte în fața slovenului Bor Pavlovic (227,5) .", "Cel mai bun austriac a fost Daniel Huber (220) din Salzburg pe locul nouă (+28,4). Datorită parcursului reușit de Kramer, austriecii au preluat conducerea în Cupa Națiunilor, acum sunt cu 27 de puncte înaintea Sloveniei.", "Decizia ar trebui luată sâmbătă în competiția pe echipe, unde națiunea victorioasă poate câștiga 400 de puncte. Există încredere în ÖSV.", "Cu Daniela Iraschko-Stolz (7), Sophie Sorschag (11) și Chiara Hölzl (13), trei austrieci - l în top 15 vineri. În cazul în care iarna a fost un pic diferit, Kramer ar fi avut o mână pe bila mare de cristal.", "Tânăra de 19 ani, care a fost lăudată de antrenori pentru sentimentul de zbor, nu a putut aduna niciun punct în Hinzenbach (descalificare) și Rasnov (fără start după certurile Corona).", "În medie, Kramer adună 82 de puncte pe competiție, Takanashi înscrie 75. La urma urmei, Kramer cu greu poate fi îndepărtat de la câștigarea seriei din Rusia „Blue Bird Tour”. După trei din patru competiții, ea este cu 44,4 puncte înaintea lui Takanashi.", "Titlul este dotat cu 10.000 de franci elvețieni. După sfârșitul sezonului legat de coroană în anul precedent, germana Juliane Seyfarth (2019) este singura câștigătoare de până acum." ]
}