{
  "id" : "Knesqsdy",
  "url" : "https://www.diepresse.com/5911019/Performance_2020-ein-extrem-mieses-Jahr-fuer-Leerverkaeufer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5911019/FILE-PHOTO-The-headquarters-of-Wirecard-AG-an-independent-provider-of-outsourcing-and-white-label-solutions-for-electronic-payment-transactions-is-seen-in-Aschheim_1607875023279261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2020 ein extrem mieses Jahr für Leerverkäufer",
  "articleTitleTranslated" : "2020 este un an extrem de rău pentru vânzătorii scurți",
  "articleContent" : [ "Erfolge bei Wirecard oder NMC waren die Ausnahme. New York/Frankfurt. Leerverkäufer haben heuer mit dem Zusammenbruch des Zahlungsabwicklers Wirecard und des Krankenhausbetreibers NMC Health einige spektakuläre Siege errungen.", "Im Übrigen aber entwickelt sich 2020 für Anleger, die von Kursrückgängen zu profitieren versuchen, als das schlechteste Jahr überhaupt. Ein monatlicher Index von Short-Seller-Hedgefonds ist laut Datenanbieter Hedge Fund Research heuer bis Oktober um 32 Prozent gesunken.", "Es ist unwahrscheinlich, dass sich die Performance im November verbessert hat, da die europäischen Aktien vergangenen Monat den größten Gewinn aller Zeiten verzeichnet haben und der S&P 500 auf ein Rekordhoch geklettert ist.", "Der Short-Funds-Index verzeichnete laut HFR-Daten, die bis 2005 zurückreichen, den größten Monatsgewinn aller Zeiten im März, als die Coronavirus-Pandemie zuschlug.", "Dennoch wurden die Zuwächse rasch aufgezehrt, als die Aktienkurse wieder stiegen. 2021 könnte nach Ansicht von Experten ein besseres Jahr für Leerverkäufer werden, da der Marktüberschwang wohl nachlasse.", "(Bloomberg/est) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Succesul la Wirecard sau NMC a fost excepția. New York / Frankfurt. Vânzătorii în scurt timp au obținut câteva victorii spectaculoase anul acesta odată cu prăbușirea procesorului de plăți Wirecard și a operatorului de spital NMC Health.", "În caz contrar, totuși, 2020 se dezvoltă pentru a fi cel mai prost an existent vreodată pentru investitorii care încearcă să profite din scăderea prețurilor. Potrivit furnizorului de date Hedge Fund Research, un indice lunar al fondurilor speculative pentru vânzătorii scurți a scăzut cu 32% în acest an până în octombrie.", "Este puțin probabil ca performanța să se fi îmbunătățit în noiembrie, deoarece acțiunile europene au înregistrat cel mai mare câștig de până luna trecută, iar S&P 500 a urcat la recorduri.", "Indicele fondurilor scurte a înregistrat cel mai mare câștig lunar înregistrat vreodată în luna martie, când pandemia coronavirusului a lovit, potrivit datelor HFR care datează din 2005.", "Cu toate acestea, câștigurile au fost rapid erodate atunci când prețurile acțiunilor au crescut din nou. Potrivit experților, 2021 ar putea fi un an mai bun pentru vânzătorii în lipsă, deoarece exuberanța pieței va scădea probabil.", "(Bloomberg / est) („Die Presse”, ediția tipărită, 14 decembrie 2020)" ]
}