{
  "id" : "kNETDG9x",
  "url" : "https://kurier.at/wirtschaft/bestellplattform-mjam-eroeffnet-online-supermarkt/401168467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:46:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3263399/46-143749962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bestellplattform Mjam eröffnet Online-Supermarkt",
  "articleTitleTranslated" : "Platforma de comandă Mjam deschide un supermarket online",
  "articleContent" : [ "Die Online-Liefer-Plattform Mjam eröffnet im Web einen Supermarkt. Auf \"mjam market\" - erreichbar über mjam.at oder via App - können künftig Lebensmittel, Getränke, Haushaltsartikel, Drogerieprodukte erworben werden.", "Das teilte das Unternehmen am Dienstag mit. Die Waren werden, so wurde versprochen, innerhalb von nur 30 Minuten nach Hause geliefert. Die Preise sollen sich an jenen von herkömmlichen Supermärkten orientieren, hieß es.", "Ganz neu ist der Schritt in den Non-Food-Bereich nicht. 2020 startete Mjam laut eigenen Angaben neben dem klassischen Restaurant-Service mit der Lieferung von Produkten aus Tankstellen und auch kleineren Supermärkten.", "Die Nachfrage nach dieser Lieferkategorie ist demnach rasant gestiegen. Man wolle nun nicht nur auf einen aktuellen Trend angesichts der Corona-Situation setzen, wie Artur Schreiber, Geschäftsführer von Mjam erläuterte:", "\"Unsere Vision ist es, in ganz Österreich die 30-minütige Lieferung von Lebensmitteln zu Supermarktpreisen zu ermöglichen - wir starten zuerst mit Wien und rollen das Service nach und nach in weiteren großen Städten in den Bundesländern aus.\"  :", "Der erste \"mjam market\" startet mit 1. Februar zumindest mit Belieferung ausgewählter Bezirke. Eine Ausweitung des Liefergebiets auf die restlichen Wiener Bezirke folgt in den nächsten Monaten.", "Das Start-Sortiment besteht zunächst aus rund 1.000 Artikeln, wobei hier auch frische Waren dabei sind, wie man mitteilte. Auch in Sachen Angebot ist laut Mjam eine laufende Erweiterung geplant." ],
  "articleContentTranslated" : [ "Platforma de livrare online Mjam deschide un supermarket pe web. Pe „piața mjam” - accesibilă prin mjam.at sau prin intermediul aplicației - alimentele, băuturile, articolele de uz casnic și produsele farmaceutice pot fi achiziționate în viitor.", "Compania a anunțat marți. S-a promis că bunurile vor fi livrate acasă în 30 de minute. Prețurile ar trebui să se bazeze pe cele ale supermarketurilor convenționale, a spus acesta.", "Mutarea în sectorul nealimentar nu este cu totul nouă. Potrivit lui Mjam, în 2020, pe lângă serviciul clasic de restaurant, a început livrarea de produse de la benzinării și supermarketuri mai mici.", "Prin urmare, cererea pentru această categorie de livrare a crescut rapid. Nu vor doar să se bazeze pe o tendință actuală, având în vedere situația coroanei, așa cum a explicat Artur Schreiber, directorul general al Mjam:", "\"Viziunea noastră este de a permite livrarea de 30 de minute a produselor alimentare la prețuri de supermarket în toată Austria - începem mai întâi cu Viena și lansăm treptat serviciul în alte orașe mari din statele federale.\" :", "Prima „piață mjam” începe pe 1 februarie cu livrări către cel puțin raioanele selectate. Zona de livrare va fi extinsă pentru a include restul districtelor din Viena în următoarele luni.", "Gama inițială constă inițial în aproximativ 1.000 de articole, inclusiv produse proaspete, după cum au spus. Potrivit lui Mjam, este planificată și o extindere continuă în ceea ce privește oferta." ]
}