{
  "id" : "KnKs3TR6",
  "url" : "https://kurier.at/politik/inland/die-affaere-bluemel-unter-der-lupe/401187070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:26:45Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4935454/46-175679786.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die \"Affäre Blümel\" unter  der Lupe",
  "articleTitleTranslated" : "„Afacerea Blümel” la microscop",
  "articleContent" : [ "Mit einer eidesstattlichen Erklärung versuchte der Finanzminister, in die Offensive zu kommen. Kann das gut gehen? Und wieder ein Auftritt.", "Keine 24 Stunden nachdem sich Gernot Blümel am Donnerstag in eigener Sache erklären musste, trat der Ressortchef im Finanzministerium am Freitag erneut vor ein Mikrofon: „Einige Dinge sollen endgültig klargestellt werden“", "Nachdem bekannt geworden ist, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Blümel wegen eines Stranges der Casinos-Affäre als „Beschuldigten“ führt und bei ihm am Donnerstag eine Hausdurchsuchung erledigt hat, hat der Minister erhöhten Erklärungsbedarf.  “", "Was ist bisher bekannt, was gesichertes Wissen? Der KURIER beantwortet die wesentlichen Fragen: Warum wird von der WKStA eigentlich gegen Blümel ermittelt?", "Auslöser ist ein SMS, das der nunmehrige Minister am 10.  Juli 2017 vom damaligen Chef des Glücksspielkonzerns Novomatic, Harald Neumann, erhalten hat.", "Darin bittet Neumann um zwei Dinge: Erstens hätte er gerne einen Termin bei ÖVP-Chef Sebastian Kurz, zweitens hofft er auf Unterstützung „bezüglich eines Problems, dass wir (Novomatic; Anm.) in Italien haben“.", "Pikant daran: In dem SMS findet sich auch der Satz „Spende an ÖVP gefällig? “ – was zumindest für die WKStA den Verdacht begründet, Blümel sei möglicherweise bestechlich.", "Neumanns Anwalt Norbert Wess erklärt die SMS übrigens damit, dass es sich bei der Spende um eine \"karitative Spende\" gehandelt habe, die losgelöst vom \"Italien-Thema\" zu sehen sei. Was genau ist an dem SMS strafbar?", "An Neumanns Nachricht alleine nichts. Allerdings ist es in Österreich verboten, im Gegenzug für Geld oder andere Annehmlichkeiten (Parteispenden etc.) Amtsgeschäfte vorzunehmen.", "Dabei genügt es, wenn man sich prinzipiell bereit erklärt, seine Stellung als Amtsträger zu missbrauchen – weder das Geschäft noch eine Zahlung müssen passieren (exemplarisch dafür ist die Causa des gefallenen Ex-Ministers Ernst Strasser).", "Im konkreten Fall bedeutet das: Schon eine Andeutung Blümels, dass er sich im Gegenzug für eine Parteispende eine Intervention (in Italien) vorstellen könnte oder dafür sorgen würde, wäre ein Verstoß gegen das Korruptionsstrafrecht.", "Die Strafdrohung ist enorm: Grundsätzlich drohen zwei Jahre Haft; bei Spenden bzw. Zuwendungen über 50.000 Euro drohen fünf Jahre. Wie hat Blümel konkret reagiert?", "Dokumentiert ist, dass er die SMS an den damaligen Kabinettschef im Finanzministerium, Thomas Schmid, weitergeleitet und diesen gebeten hat, Neumann zurückzurufen. Blümel schrieb „Tu es für mich.“ Was hat er gemeint?", "Genau konnte das der Minister am Freitag nicht sagen („Es sind vier Jahre vergangen“). Am plausibelsten erschien ihm selbst, dass er Schmid mit seinem Hinweis motivieren wollte, sich um die Neumann-Sache zu kümmern.", "Nach dem Motto: „Wenn’s dich nervt, tu’s bitte trotzdem für mich.“ Hat das von Neumann gewünschte Gespräch mit Sebastian Kurz stattgefunden? Dafür gibt es derzeit keinen belastbaren Beleg.", "Im Kalender von Novomatic-Eigentümer Johann Graf ist für 25.  Juli 2017 zwar ein „Termin Kurz“ eingetragen, und den hat die WKStA mit zum Anlass für ihre Hausdurchsuchungen genommen.", "Sowohl die ÖVP als auch die Novomatic bestritten am Freitag aber, dass es zu einem Treffen zwischen Graf und dem späteren Kanzler gekommen ist. Der Kalendereintrag wird als Treffen zwischen Graf und seiner Schwiegertochter, der damaligen Aufsichtsrätin Martina Kurz erklärt.", "Gegen ein Treffen von Kurz mit Graf spricht politisch auch ein anderes Argument: Schon 2017 galt in der Kurz-ÖVP die Direktive, dass Branchen wie Glücksspiel oder Waffen auf keinen Fall als Parteispender infrage kommen.", "Insofern erscheint es unwahrscheinlich, dass sich der wahlkämpfende Chef der ÖVP wenige Monate vor einer entscheidenden Nationalratswahl mit dem Vertreter eines milliardenschweren Glücksspielkonzerns trifft.", "Ist Geld von der Novomatic an die ÖVP oder ihre Vereine geflossen? Sowohl die Novomatic als auch die ÖVP und Blümel bestreiten das.", "Um seiner Aussage mehr Gewicht zu verleihen, legte der Finanzminister am Freitag eine „eidesstattliche Erklärung“ vor, in der er mit Unterschrift erklärt, dass „weder ich, noch die ÖVP Wien noch die mit mir medial in Verbindung gebrachten Vereine Spenden der Novomatic AG erhalten haben“.", "Wer anderes behauptet, dem droht Blümel mit Klage. War die Hausdurchsuchung der WKStA beim Finanzminister gerechtfertigt?", "„Vom Gesetz her kann die Staatsanwaltschaft alleine keine Hausdurchsuchung durchführen, diese wird immer von einem Richter genehmigt“, sagt der frühere Rechnungshofpräsident und Staatsanwalt Franz Fiedler.", "Man müsse im konkreten Fall darauf vertrauen, dass das erwähnte SMS und Kalendereinträge „wie kleine Puzzlestücke in einem Gesamtpuzzle“ zu sehen seien. Grundrechtseingriffe – und das seien Hausdurchsuchungen – würden in der Regel gut abgewogen.", "Das wird im Hintergrund nicht einmal in der Volkspartei in Zweifel gezogen. Gegenüber dem KURIER hieß es, die Behörde sei sensibel vorgegangen." ],
  "articleContentTranslated" : [ "Ministrul finanțelor a încercat să intre în ofensivă printr-o declarație pe propria răspundere. Poate merge bine? Și o altă apariție.", "La mai puțin de 24 de ore după ce Gernot Blümel a trebuit să se explice joi, șeful departamentului din Ministerul Finanțelor a stat din nou în fața unui microfon vineri: „Unele lucruri ar trebui clarificate în cele din urmă”", "După ce a devenit cunoscut faptul că Parchetul pentru Afaceri Economice și Corupție (WKStA) îl conduce pe Blümel din cauza unui fir al cazinoului în calitate de „acuzat” și a efectuat o percheziție la domiciliu joi, ministrul are nevoie de mai multe explicații. \"", "Ce se știe până acum, ce este o anumită cunoaștere? KURIER răspunde la întrebările esențiale: De ce WKStA investighează de fapt Blümel?", "Declanșatorul este un mesaj text pe care ministrul de acum l-a primit pe 10 iulie 2017 de la șeful de atunci al grupului de jocuri Novomatic, Harald Neumann.", "În aceasta, Neumann cere două lucruri: în primul rând, ar dori o întâlnire cu șeful ÖVP Sebastian Kurz, în al doilea rând, speră la sprijinul „cu privire la o problemă pe care noi (Novomatic; notă) o avem în Italia”.", "Condimentat: mesajul text conține, de asemenea, propoziția „Donați către ÖVP? „- ceea ce cel puțin pentru WKStA justifică suspiciunea că Blümel ar putea fi coruptibil.", "Avocatul lui Neumann, Norbert Wess, explică SMS-ul spunând că donația a fost o „donație caritabilă” care ar trebui privită separat de „problema Italiei”. Ce anume este infracțiunea legată de SMS?", "Nimic în mesajul lui Neumann singur. Cu toate acestea, în Austria este interzisă desfășurarea de activități oficiale în schimbul banilor sau altor facilități (donații de partid etc.).", "Este suficient dacă cineva se declară gata, în principiu, să abuzeze de poziția sa de funcționar public - nu trebuie să se întâmple nici tranzacția, nici o plată (cazul fostului ministru căzut Ernst Strasser este un exemplu în acest sens).", "În cazul specific, acest lucru înseamnă: Chiar și un indiciu al lui Blümels că ar putea să prevadă o intervenție (în Italia) în schimbul unei donații de partid ar fi o încălcare a legii penale împotriva corupției.", "Amenințarea pedepsei este enormă: practic există o amenințare de doi ani de închisoare; donațiile sau donațiile de peste 50.000 de euro amenință cinci ani. Cum a reacționat Blümel în mod specific?", "Este documentat că a transmis mesajul text lui Thomas Schmid, șeful cabinetului de la acea vreme, și i-a cerut să-l sune pe Neumann înapoi. Blümel a scris „Fă-o pentru mine.” Ce a vrut să spună?", "Ministrul nu a putut spune exact vineri („Au trecut patru ani”). I se părea cel mai plauzibil că voia să-l motiveze pe Schmid cu sfaturile sale să se ocupe de problema Neumann.", "Potrivit devizei: „Dacă te enervează, te rog să o faci oricum pentru mine.” A avut loc conversația pe care Neumann și-a dorit-o cu Sebastian Kurz? În prezent, nu există dovezi fiabile în acest sens.", "În calendarul proprietarului Novomatic, Johann Graf, există o „scurtă întâlnire” introdusă pentru 25 iulie 2017, iar WKStA a luat acest lucru drept o ocazie pentru perchezițiile lor la domiciliu.", "Atât ÖVP, cât și Novomatic au negat vineri că ar fi avut loc o întâlnire între Graf și viitorul cancelar. Înscrierea în calendar este explicată ca o întâlnire între Graf și nora sa, membră a consiliului de supraveghere de atunci Martina Kurz.", "Un alt argument politic vorbește împotriva unei întâlniri între Kurz și Graf: încă din 2017, Kurz-ÖVP avea o directivă conform căreia industriile precum jocurile de noroc sau armele nu erau în niciun caz eligibile ca donatori de partid.", "În acest sens, pare puțin probabil ca șeful de campanie al ÖVP să se întâlnească cu câteva luni înainte de alegerile decisive ale Consiliului Național cu reprezentantul unei companii de jocuri de noroc de miliarde de dolari.", "Au circulat bani de la Novomatic la ÖVP sau la cluburile sale? Atât Novomatic, cât și ÖVP și Blümel neagă acest lucru.", "Pentru a da mai multă greutate declarația sa, ministrul de finanțe a prezentat o „declarație pe propria răspundere“, vineri , în care el a semnat ca „nici eu, la Viena ÖVP și nici asociațiile am fost conectate pentru a primi donații de la Novomatic AG a avea“.", "Blümel amenință pe oricine susține contrariul. A fost justificată căutarea de către WKStA la ministrul finanțelor?", "\"Conform legii, parchetul public singur nu poate efectua percheziții la domiciliu; acest lucru este întotdeauna aprobat de un judecător\", spune fostul auditor și procuror Franz Fiedler.", "Într-un caz specific, trebuie să aveți încredere că mesajele SMS și calendarul menționate pot fi văzute „ca niște piese mici ale unui puzzle dintr-un puzzle general”. Abaterile la drepturile fundamentale - și care sunt percheziții la domiciliu - sunt, de obicei, luate în considerare cu atenție.", "Acest lucru nu este nici măcar pus la îndoială în fundal în Partidul Popular. KURIER a fost informat că autoritatea a acționat sensibil." ]
}