{
  "id" : "KNRF4KLn",
  "url" : "https://kurier.at/sport/fussball/14-gegen-manchester-city-der-fc-liverpool-kann-die-titeltraeume-begraben/401181187",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:29:05Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4924072/46-175514868.jpg",
  "imageCopyright" : "EPA / Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1:4 gegen ManCity! Liverpool kann die Titelträume begraben",
  "articleTitleTranslated" : "1: 4 împotriva ManCity! Liverpool își poate îngropa visele la titlu",
  "articleContent" : [ "Der englische Meister wurde vom Premier-League-Tabellenführer in der zweiten Spielhälfte gedemütigt. 68 Heimspiele war der FC Liverpool in der Premier League ungeschlagen geblieben.", "Doch die Erfolgsserie drehte sich in einen unerwarteten Negativlauf: Das 1:4 im Sonntag-Hit gegen Manchester City war die bereits dritte Heimniederlage in Serie für die Mannschaft von Trainer Jürgen Klopp.", "Der Tabellenführer durfte sich hingegen über den ersten Sieg im Stadion Anfield seit dem Jahr 2003 freuen und liegt bei einem Spiel weniger nun schon zehn Punkte vor dem Titelverteidiger. Zwei Spieler prägten den Schlager: ManCity-Mittelfeldspieler Ilkay Gündogan und Liverpool-Keeper Alisson Becker.", "Der Deutsche Gündogan vergab vor der Pause zwar einen Elfmeter, schoss in einer tollen zweiten Hälfte mit fünf Toren die Treffer eins und zwei der Gäste. Der Brasilianer im Liverpool-Tor leitete mit zwei fürchterlichen Fehlpässen die Treffer zum 1:2 und zum 1:3 ein.", "Doch noch gewinnen kann der WAC-Europa-League-Gegner Tottenham: Nach drei Niederlagen in Folge gab es gegen Nachzügler West Bromwich einen 2:0-Heimsieg. Die Spurs-Stürmerstars Kane und Son erzielten die beiden Tore." ],
  "articleContentTranslated" : [ "Campionii englezi au fost umiliți de liderii din Premier League în a doua jumătate a jocului. Liverpool FC a rămas neînvins în Premier League în 68 de meciuri pe teren propriu.", "Dar victoria s-a transformat într-o cursă negativă neașteptată: 1: 4 în lovitura de duminică împotriva Manchester City a fost a treia înfrângere la domiciliu pentru echipa antrenorului Jürgen Klopp.", "Cu toate acestea, liderii ligii au reușit să aștepte cu nerăbdare prima lor victorie pe stadionul Anfield din 2003 și sunt acum cu zece puncte înaintea campionilor în acțiune, cu un joc mai puțin. Doi jucători au modelat succesul: mijlocașul ManCity Ilkay Gündogan și portarul Liverpool Alisson Becker.", "Germanul Gündogan a ratat un penalty înainte de pauză, a marcat unul și doi dintre oaspeți într-o mare repriză a doua cu cinci goluri. Brazilianul în golul Liverpool a inițiat golurile la 1: 2 și 1: 3 cu două pase teribile rele.", "Tottenham, însă, adversarii WAC Europa League, poate câștiga în continuare: după trei înfrângeri la rând, a câștigat cu 2-0 pe teren propriu împotriva jucătorilor de la West Bromwich. Atacanții lui Spurs, Kane și Son, au marcat cele două goluri." ]
}