{
  "id" : "knSkjbzh",
  "url" : "https://kurier.at/chronik/oesterreich/aerztin-bei-corona-demo-alte-werden-mit-impfstoffen-erledigt/401161977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:54:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4883757/46-174181557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärztin wetterte bei Corona-Demo gegen \"Gesundheitsdiktatur\"",
  "articleTitleTranslated" : "Doctor a criticat „dictatura sănătății” la demonstrația Corona",
  "articleContent" : [ "Der Auftritt einer Medizinerin bei einer Kundgebung im burgenländischen Oberwart alarmiert: Alexandra Koller wetterte gegen die \"Gesundheitsdiktatur\" und das \"Lügengebäude\", das \"weltweit\" über die Corona-Pandemie verbreitet werde:", "\"Seit elf Monaten erzählt man uns, dass wir alle einsperren müssen.  : Aber wie könnt ihr uns erklären, dass man unsere Alten mit experimentellen Impfstoffen erledigt?\" Von der mehreren Minuten dauernden Rede gibt es ein Video, das auf Youtube hochgeladen wurde.", "Bis Dienstagnachmittag war es für jedermann frei zugänglich, dann wurde es auf \"privat\" geschaltet. \"Elende Pharmadiktatur\" Damit lassen sich vorerst auch Behauptungen wie diese nicht mehr anhören: \"Die Pandemie ist beendet, wenn wir sie beenden\", meinte Koller.", "\"Es ist Zeit, aufzustehenden und aus der elenden Pharmadiktatur auszutreten.\" Bei der Kundgebung in Oberwart am vergangenen Sonntag war Koller eine der Redner © Bild: Roland Pittner Abberufung gefordert Laut den Grünen im Burgenland ist Koller Amtsärztin in Jennersdorf.", "Also in einer Funktion, die auch für die Umsetzung des Impfplans bedeutend ist. Doch das passt keinesfalls zusammen, empört sich Klubobfrau Regina Petrik. \"Eine Amtsärztin hat die Impfstrategie der Landesregierung umzusetzen\", betont Petrik.", "\"Wenn dieselbe Person in der Öffentlichkeit aber gegen Impfungen wettert, ist sie ungeeignet, als Amtsärztin weiter tätig zu sein.\" Die Landesregierung habe  Koller von ihrer Aufgabe zu entbinden. Auf KURIER-Anfrage heißt es vom Land: \"Uns sind die Umstände bekannt.", "Seitens des Landes werden daher in dieser Angelegenheit bereits mit Hochdruck dienst- bzw. disziplinarrechtliche Konsequenzen geprüft, die dann auch umgehend umgesetzt werden.\"", "Konsequenzen Da Koller auch in einer steirischen Therme einen Teilzeit-Job als ärztliche Leiterin im Kurbetrieb hat, bemüht sich auch die steirische Ärztekammer um eine rasche Klärung: Sie hat den Disziplinaranwalt eingeschaltet.", "Präsident Herwig Lindner hat kein Verständnis für solche Äußerungen, aber \"Ärzte, die gegen Impfungen auftreten, sind noch seltener als ernsthafte Impfreaktionen\". Ärztin relativiert Im KURIER-Gespräch relativiert die Medizinerin ihre Aussagen.", "\"Ich bin grundsätzlich für alle Therapieformen, die der Menschheit nützlich sind\", sagt Koller.", "Die Aufregung verstehe sie nicht, sie leugne die Krankheit nicht, am vergangenen Sonntag habe sie lediglich \"auf die Risiken der Impfung für ältere Personen hingewiesen und Informationen darüber mitgeteilt\".", "\"Nicht böse gemeint\" Immerhin habe Norwegen die Impfungen bei über 80-Jährigen eingestellt und auch andere Länder, wie sie anführt. \"Meine Rede war in keiner Weise böse gemeint, ich habe als Ärztin für die öffentliche Gesundheit gesprochen und nicht politisch.", "Da gibt es mir zu denken, warum dann die Politiker ein Problem damit haben, obwohl es ein ärztliches Thema ist\", sagt Koller. Über berufliche Konsequenzen sei sie am Mittwoch von ihren Vorgesetzten noch nicht aufgeklärt worden, sagt sie.  " ],
  "articleContentTranslated" : [ "Apariția unui medic la un miting din Oberwart, Burgenland, a alarmat: Alexandra Koller a criticat „dictatura sănătății” și „construirea minciunilor” care se răspândea „la nivel mondial” despre pandemia coroanei:", "\"Timp de unsprezece luni ni s-a spus că trebuie să fim închiși cu toții. Dar cum ne puteți explica că bătrânii noștri au terminat cu vaccinuri experimentale?\" Există un videoclip al discursului, care a durat câteva minute, care a fost încărcat pe Youtube.", "A fost accesibil în mod liber tuturor până marți după-amiază, când a fost trecut la „privat”. „Dictatura farmaceutică nenorocită” Deocamdată, astfel de afirmații nu mai pot fi auzite: „Pandemia s-a încheiat când o vom termina”, a spus Koller.", "\"Este timpul să ne ridicăm și să ieșim din nenorocita dictatură farmaceutică\". La mitingul de la Oberwart, duminica trecută, Koller a fost unul dintre vorbitori © Foto: Roland Pittner Demisie solicitată Potrivit Verzilor din Burgenland, Koller este ofițer medical în Jennersdorf.", "Deci, într-un rol care este, de asemenea, important pentru punerea în aplicare a planului de vaccinare. Dar asta nu merge deloc împreună, spune Regina Petrik, președinta clubului. „Un ofițer medical trebuie să pună în aplicare strategia de vaccinare a guvernului de stat”, subliniază Petrik.", "\"Dacă aceeași persoană ar fi agresat împotriva vaccinărilor în public, ar fi nepotrivită pentru a continua să lucreze ca ofițer medical\". Guvernul de stat a trebuit să-l elibereze pe Koller de sarcina ei. La întrebarea lui KURIER, țara a spus: „Suntem conștienți de circumstanțe.", "Prin urmare, statul examinează deja consecințele serviciului și ale legislației disciplinare în această materie la presiune ridicată, care sunt apoi puse în aplicare imediat. \"", "Consecințe Deoarece Koller are și un loc de muncă cu jumătate de normă ca manager medical într-un centru spa într-o baie termală din Stiria, Asociația Medicală din Stiria încearcă, de asemenea, să clarifice acest lucru rapid: a apelat la avocatul disciplinar.", "Președintele Herwig Lindner nu are nicio simpatie pentru astfel de afirmații, dar „Medicii care se opun vaccinărilor sunt chiar mai rare decât reacțiile grave la vaccin”. Doctorul relativizat În conversația KURIER, medicul a relativizat afirmațiile ei.", "„În principiu, sunt în favoarea tuturor formelor de terapie care sunt utile omenirii”, spune Koller.", "Nu înțelege entuziasmul, nu neagă boala, duminica trecută doar „a arătat riscurile vaccinării pentru persoanele în vârstă și a furnizat informații despre aceasta”.", "„Nu înseamnă rău” La urma urmei, Norvegia a oprit vaccinările pentru copiii de peste 80 de ani și la fel și alte țări, după cum spune ea. „Discursul meu nu a fost menit în nici un fel rău, am vorbit ca medic de sănătate publică și nu politic.", "Mă face să mă întreb de ce politicienii au atunci o problemă, chiar dacă este o problemă medicală \", spune Koller. Superiorii ei nu au informat-o miercuri despre consecințele profesionale, spune ea." ]
}