{
  "id" : "KO5nJSeg",
  "url" : "https://kurier.at/wirtschaft/autoindustrie-lehnt-neuen-corona-zwangsstopp-ab/401159154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:19:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autoindustrie lehnt neuen Corona-Zwangsstopp ab",
  "articleTitleTranslated" : "Industria auto respinge noua înghețare obligatorie Corona",
  "articleContent" : [ "Die deutsche Autoindustrie warnt vor einem Fertigungsstopp im Kampf gegen hohe Corona-Infektionszahlen.", "\"Bei Autozulieferern und Herstellern gibt es bisher keine Infektionsherde und höchste und umfassende hohe Hygienestandards\", sagte die Präsidentin des Verbands der Automobilindustrie (VDA), Hildegard Müller, dem \"Handelsblatt\".", "Stünde die Automobilfertigung in Deutschland still, würden Produktions- und Lieferketten nicht nur in Europa, sondern sogar weltweit unterbrochen. Die wirtschaftlichen Probleme würden bei einem Fertigungsstopp dramatisch zunehmen.", "Angesichts hartnäckig hoher Infektionszahlen entscheiden in Deutschland Bund und Länder am Dienstag über einen härteren Lockdown. Zuletzt hatten sich Forderung gehäuft, die Wirtschaft stärker herunterzufahren.", "Der VDA setzt darauf, dass die Impfkampagne an Tempo gewinnt und der Pandemie damit immer stärkere Grenzen gesetzt werden. \"Wir hoffen spätestens auf das zweite Halbjahr\", sagte Müller.", "Möglicherweise werde es dann sogar einen Boom bei der Autonachfrage geben, weil sich Kauflaune und Konsumverhalten wieder ungehindert entfalten könnten." ],
  "articleContentTranslated" : [ "Industria auto germană avertizează asupra opririi producției în lupta împotriva unui număr mare de infecții cu coroană.", "„Până în prezent, nu există surse de infecție cu furnizorii și producătorii de automobile și cele mai înalte și mai cuprinzătoare standarde ridicate de igienă”, a declarat președintele Asociației Industriei Auto (VDA), Hildegard Müller, „Handelsblatt”.", "Dacă producția de automobile ar sta nemișcată în Germania, producția și lanțurile de aprovizionare ar fi întrerupte nu numai în Europa, ci chiar în întreaga lume. Problemele economice ar crește dramatic dacă s-ar opri producția.", "Având în vedere numărul persistent de mare de infecții, guvernele federale și de stat din Germania vor decide marți un blocaj mai dur. Recent, au existat cereri din ce în ce mai mari pentru reducerea mai accentuată a economiei.", "VDA este încrezător că campania de vaccinare va crește viteza și că pandemia va fi supusă unor limite tot mai stricte. \"Sperăm cel târziu în a doua jumătate a anului\", a spus Müller.", "Este posibil să existe chiar și o creștere a cererii de mașini, deoarece starea de cumpărare și comportamentul consumatorului se pot dezvolta din nou fără obstacole." ]
}