{
  "id" : "kOBkAZBo",
  "url" : "https://www.diepresse.com/5924210/WKStA-blitzt-gegen-Presse-ab?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T10:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WKStA blitzt gegen \"Presse\" ab",
  "articleTitleTranslated" : "WKStA clipește împotriva „apăsării”",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt: grundlos.", "Mehrere Oberstaatsanwältinnen und Oberstaatsanwälte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) haben eine Journalistin der \"Presse\" nach einem kritischen Artikel wegen Verleumdung, übler Nachrede und Beleidigung einer Behörde anzeigt.", "Die Staatsanwaltschaft Wien sah durch den Bericht aber keinen strafrechtlichen Tatbestand erfüllt und ließ die Kollegen abblitzen. In ihrer Entscheidung verweist die Staatsanwaltschaft auf das Recht der freien Meinungsäußerung.", "Laut der mit 15.  Jänner datierten Veröffentlichung der Staatsanwaltschaft Wien glaubten sich mehrere Mitarbeiter der Korruptionsstaatsanwaltschaft durch einen Artikel in der \"Presse\" beleidigt.", "Darin wird vor dem Hintergrund des Tauziehens um die Vorlage des Ibiza-Videos an den Untersuchungsausschuss eine Entscheidung des Obersten Gerichtshofs (OGH) erläutert, laut der die Staatsanwaltschaften nur tatsächlich ermittlungsrelevante Fakten zum Akt nehmen dürfen.", "Titel: \"Weniger intimes darf zu den Akten\".", "Unter Verweis auf eine Stellungnahme des früheren OGH-Präsidenten Eckart Ratz heißt es im Artikel, dass die Praxis mancher Staatsanwälte, bei Hausdurchsuchungen einfach alles mitzunehmen, um darin nachträglich Verfängliches zu suchen, abgestellt werden müsse.", "Recht auf freie Meinungsäußerung Weil sich im Artikel vom November 2020 auch der Vorwurf findet, die WKStA hätte bei den Casinos-Ermittlungen Informationen zu den Akten genommen, die mit den strafrechtlichen Vorwürfen wenig zu tun gehabt hätten - etwa Informationen zur sexuellen Orientierung eines Beschuldigten - glaubten sich die Ermittler verleumdet und beleidigt.  ", "Sie verwiesen darauf, dass sich im Akt kein Auswertungsergebnis zur sexuellen Orientierung eines Beschuldigten finde und zeigten die Verfasserin, die Journalistin Anna Thalhammer an, wie mehrere Medien am Wochenende berichteten.", "Die Staatsanwaltschaft Wien sah in dem Artikel aber weder Verleumdung, noch üble Nachrede oder Beleidigung der Behörde und legte die Anzeige zurück.", "Begründet wird das u.a. damit, dass der von den Kollegen geortete Vorwurf der Verletzung von Amts- oder Standespflichten im Artikel gar nicht erhoben wird.", "\"Bei einer am Recht der freien Meinungsäußerung nach Art 10 MRK orientierten Betrachtung erfüllt der in Rede stehende Artikel sohin keinen strafrechtlichen Tatbestand\", schreibt die Staatsanwaltschaft Wien." ],
  "articleContentTranslated" : [ "Mai mulți membri ai Procuraturii Economice și Corupției au raportat un editor pentru un raport critic: lipsit de bază.", "Mai mulți procurori înalți de la Parchetul Economic și Corupție (WKStA) au raportat un jurnalist la „Presse” după un articol critic de defăimare, defăimare și insultarea unei autorități.", "Procuratura din Viena nu a văzut nicio infracțiune ca urmare a raportului și i-a demis pe colegi. În decizia sa, parchetul se referă la dreptul la libertatea de exprimare.", "Potrivit publicației Parchetului din Viena, din 15 ianuarie, mai mulți angajați ai Parchetului pentru Corupție au crezut că au fost jigniți de un articol din „Presse”.", "În contextul remorcării războiului cu privire la transmiterea videoclipului de la Ibiza comitetului de anchetă, se explică o decizie a Curții Supreme (OGH), potrivit căreia procurorii pot lua doar fapte care sunt de fapt relevante pentru anchetă.", "Titlu: „Poate fi mai puțin intim în fișier”.", "Cu referire la o declarație a fostului președinte al Curții Supreme, Eckart Ratz, articolul afirmă că trebuie oprită practica unor procurori de a purta totul cu ei în timpul perchezițiilor domiciliare pentru a căuta ulterior ceea ce este suspect.", "Dreptul la libertatea de exprimare Deoarece articolul din noiembrie 2020 susține, de asemenea, că WKStA a luat informații cu privire la dosare în timpul anchetei cazinoului, care nu au prea mult de-a face cu acuzațiile penale - cum ar fi informații despre orientarea sexuală a unui acuzat - credea anchetatorii au defăimat și au insultat.", "Aceștia au subliniat că dosarul nu conținea niciun rezultat de evaluare a orientării sexuale a unui suspect și au raportat autorul, jurnalista Anna Thalhammer, după cum au raportat mai multe mijloace de informare în masă în weekend.", "Parchetul din Viena nu a văzut nici defăimare, nici defăimare sau insultă autorităților în articol și a depus plângerea.", "Acest lucru este justificat, printre altele, de faptul că acuzația de încălcare a îndatoririlor oficiale sau profesionale, care a fost identificată de colegi, nu este ridicată în articol.", "„În cazul unei opinii bazate pe dreptul la libertatea de exprimare în conformitate cu articolul 10 HRC, articolul în cauză nu constituie infracțiune”, scrie procurorul din Viena." ]
}