{
  "id" : "KoC1Wbcd",
  "url" : "https://kurier.at/wissen/gesundheit/voellig-neue-virusmutation-in-finnland-entdeckt/401192737",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:18:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897426/46-174658412.jpg",
  "imageCopyright" : "REUTERS/EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Völlig neue Virusmutation in Finnland entdeckt",
  "articleTitleTranslated" : "Mutație virus complet nouă descoperită în Finlanda",
  "articleContent" : [ "Ob die Mutante mit dem Namen Fin-796H gefährlicher oder ansteckender ist, muss noch erforscht werden. Bei Tests scheint sie Probleme zu machen. In Finnland ist eine völlig neue Mutation des Coronavirus aufgetaucht.", "Ob die Variante mit dem Namen Fin-796H gefährlicher oder ansteckender als andere Mutationen ist, muss erst erforscht werden. Allerdings berichteten die forschenden Ärzte, dass das neue mutierte Virus von PCR-Tests nicht so gut erkannt wird wie bisher bekannte Varianten.", "Dies sei eine signifikante Entdeckung, so der Virologe Olli Vapalahti gegenüber dem finnischen Sender YLE. Über andere Eigenschaften von Fin-796H lägen wenig Details vor, außer dass es bestimmte Mutationsmerkmale aufweist, die auch in der britischen und südafrikanischen Variante vorkommen.", "Nun müsse zunächst der Stammbaum der neuen Mutation geklärt werden. Ein anderer Virologe von der Universität Turku, Ilkka Julkunen, sieht vorerst keinen Grund zur Besorgnis.", "\"Wir haben keine sicheren Hinweise, dass dieser neue Stamm ansteckender wäre oder Auswirkungen auf die Immunität von Menschen mit überstandener Krankheit oder auf den Impfschutz hat\", so Julkunen in dem am Mittwochabend veröffentlichten Bericht.", "Das finnische Institut für Gesundheit und Wohlbefinden (THL) hat angekündigt, im Lauf des Donnerstag zu der neuen Entdeckung Stellung zu nehmen." ],
  "articleContentTranslated" : [ "Rămâne de explorat dacă mutantul numit Fin-796H este mai periculos sau contagios. Când este testat, pare să provoace probleme. O mutație complet nouă a coronavirusului a apărut în Finlanda.", "Rămâne de cercetat dacă varianta cu numele Fin-796H este mai periculoasă sau mai contagioasă decât alte mutații. Cu toate acestea, medicii cercetători au raportat că noul virus mutant nu este recunoscut la fel de bine de testele PCR ca variantele cunoscute anterior.", "Aceasta este o descoperire semnificativă, a declarat virologul Olli Vapalahti pentru radiodifuzorul finlandez YLE. Au fost disponibile mici detalii despre alte proprietăți ale Fin-796H, în afară de faptul că avea anumite caracteristici mutaționale care au fost găsite și în variantele britanice și sud-africane.", "Acum arborele genealogic al noii mutații trebuie mai întâi clarificat. Un alt virolog de la Universitatea din Turku, Ilkka Julkunen, nu vede deocamdată niciun motiv de îngrijorare.", "\"Nu avem dovezi ferme că această nouă tulpină ar fi mai contagioasă sau ar avea vreun efect asupra imunității persoanelor care au supraviețuit bolii sau asupra protecției împotriva vaccinării\", a spus Julkunen în raportul publicat miercuri seara.", "Institutul finlandez pentru sănătate și bunăstare (THL) a anunțat că va comenta noua descoperire joi." ]
}