{
  "id" : "KOfkNRxv",
  "url" : "https://kurier.at/sport/motorsport/motorsport-medien-orf-warum-ernst-hausleitner-diesmal-nicht-die-formel-1-kommentieren-kann/401097657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:11:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Ernst Hausleitner diesmal nicht Formel 1 kommentieren kann",
  "articleTitleTranslated" : "De ce Ernst Hausleitner nu poate comenta de data aceasta despre Formula 1",
  "articleContent" : [ "Die \"Hiobsbotschaft\" folgte gleich zu Beginn der ORF-Übertragung des zweiten Trainings am Freitagnachmittag.  Ernst Hausleitner würde krankheitsbedingt ausfallen, deshalb stünde er da, erklärte Marc Wurzinger in der Boxengasse der Formel-1-Anlage in Istanbul. ", "Nähere Angaben gab es von Ersatzmann Wurzinger nicht.   Der österreichische Formel-1-Fan ist es seit Jahren gewohnt, den 52-jährigen Kommentator an den Strecken der Motorsport-Königsklasse zu sehen.", "Stets an seiner Seite: Ex-F1-Fahrer Alexander Wurz als sein Co.  Heuer sitzt das eingespielte Duo allerdings im ORF-Studio in Wien - Corona sei Dank.  Alle Hausleitner-Fans dürfen aufatmen: In zwei Wochen will der Oberösterreicher wieder mit von der Partie sein, gab er per Twitter bekannt. " ],
  "articleContentTranslated" : [ "„Veștile proaste” au urmat chiar la începutul difuzării ORF a celei de-a doua sesiuni de antrenament vineri după-amiază. Ernst Hausleitner ar lipsi din cauza unei boli, așa că ar fi acolo, a explicat Marc Wurzinger în pit lane-ul facilității de Formula 1 din Istanbul.", "Înlocuitorul Wurzinger nu a oferit alte detalii. Fanul austriac de Formula 1 este obișnuit să-l vadă pe comentatorul în vârstă de 52 de ani pe circuitele clasei premier motorsport de ani de zile.", "Mereu alături de el: fostul pilot Alexander Wurz în calitate de coleg. Însă anul acesta, duo-ul bine repetat stă în studioul ORF din Viena - datorită Corona. Toți fanii Hausleitner pot răsufla ușurați: austriacul superior vrea să revină în două săptămâni, a anunțat el pe Twitter." ]
}