{
  "id" : "kOjEI3Xq",
  "url" : "https://kurier.at/politik/inland/virus-eingeschleppt-kogler-verlangt-von-kurz-mehr-respekt-und-feingefuehl/401118279",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T12:49:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Virus eingeschleppt\": Kogler verlangt von Kurz \"mehr Feingefühl\"",
  "articleTitleTranslated" : "„Virus adus”: Kogler cere „mai multă sensibilitate” de la Kurz",
  "articleContent" : [ "Über die Formulierung des ÖVP-Obmanns ist Kogler aber nicht erfreut, gegenüber der APA attestiert er Kurz „einseitige und mangelnde Sensibilität“. „Das Virus macht keinen Unterschied, wo in großen Gruppen gefeiert wird.", "Ich bedaure sehr, dass das viele Menschen als verletzend erlebt haben.", "Und ich denke da besonders an die vielen Frauen und Männer, die sich bei uns seit vielen Monaten in Pflegeheimen, Spitälern - da auch in den Intensivstationen - und in anderen wichtigen Bereichen voll einsetzen“, so der Grünen-Chef.", "Viele von ihnen hätten biografische Wurzeln in den „gestern einseitig angesprochenen Regionen“, meinte Kogler und forderte mehr Respekt und Feingefühl. Schallenberg kontert Seitens der ÖVP rückt Außenminister Alexander Schallenberg aus, um Kurz zu verteidigen.", "\"Urlaubsreisen sind in Zeiten einer Pandemie eine Gefahr\", belehrt er den Vizekanzler. Sebastian Kurz als Gegner des Westbalkans darzustellen, sei \"absurd\".", "Faktum sei, dass im letzten Sommer 75 Prozent der aus dem Ausland eingeschleppten Covid-Infektionen auf Reiserückkehrer aus Kroatien oder den Staaten des Westbalkans zurückzuführen waren.", "\"Fatale Folgen\" Fast alle europäischen Staaten warnen daher derzeit ihre Staatsbürger sehr eindringlich vor Auslandsreisen. Eine vermehrte Reisetätigkeit über Weihnachten, insbesondere in Länder mit hohen Infektionszahlen, könnte \"für uns alle fatale Folgen haben\", so Schallenberg. ", "An dieser Faktenlage ändere auch \"unsere enge Freundschaft mit dem Westbalkan nichts\". Österreich, mit Bundeskanzler Sebastian Kurz an der Spitze, sei \"ein besonderer Freund und Unterstützer der Staaten dieser Region\".", "Regeln gelten unabhängig von Staatsbürgerschaft Die in Österreich eingeführten Regeln würden für alle Staaten weltweit und gleichermaßen für alle Menschen in Österreich, unabhängig von ihrer Staatsbürgerschaft oder Herkunft, gelten.", "Diese seien übrigens auch Standard in anderen europäischen Ländern, wie beispielsweise in Deutschland. Alle für Quarantäne, Tests und Restriktionen Gegen die Reisebeschränkungen sprechen sich weder die Grünen noch die SPÖ aus.", "Auch SPÖ-Chefin Rendi-Wagner ist für Reiserestriktionen und Grenzkontrollen. Wiens Gesundheitsstadtrat Peter Hacker hatte sich bereits am Dienstagabend für Reiserestriktionen ausgesprochen.", "Er hatte lediglich hinterfragt, warum man sich erst am Tag fünf nach der Einreise freitesten dürfe und nicht schon an der Grenze Teststraßen für die Rückkehrer errichtet würden. SPÖ-Chefin Rendi-Wagner sagte auf Puls24: \"Ich habe immer gesagt, dass es strenge Einreisekontrollen braucht.", "Ich hätte es übrigens schon vor Monaten richtig und wichtig gefunden, dass die Bundesregierung bereits im Sommer strenge Kontrollen bei der Einreise macht. Umso wichtiger ist es jetzt, dass es nicht zu unkontrollierten Infektionsimporten aus dem Ausland nach Österreich kommt.\"", "Ihre Sprecherin betont, \"Infektionsimport\" sei ein \"gebräuchlicher epidemiologischer Fachausdruck\"." ],
  "articleContentTranslated" : [ "Cu toate acestea, Kogler nu este mulțumit de formularea președintelui ÖVP, el a atestat APA că este „unilateral și lipsit de sensibilitate”. „Virusul nu face nicio diferență acolo unde există o petrecere în grupuri mari.", "Îmi pare foarte rău că mulți oameni au găsit acest lucru dureros.", "Și mă gândesc în special la numeroasele femei și bărbați care ne-au angajat pe deplin de multe luni în case de îngrijire medicală, spitale - inclusiv în unitățile de terapie intensivă - și în alte domenii importante ”, a spus șeful Verzilor.", "Mulți dintre ei aveau rădăcini biografice în „regiunile cărora ieri li s-a adresat unilateral”, a spus Kogler și a cerut mai mult respect și sensibilitate. Schallenberg se opune din partea ÖVP, ministrul de externe Alexander Schallenberg se mută pentru a-l apăra pe Kurz.", "„Călătoriile de vacanță sunt un pericol în vremurile unei pandemii”, îi instruiește el vice-cancelarului. A-l înfățișa pe Sebastian Kurz drept un adversar al Balcanilor de Vest este „absurd”.", "Faptul este că vara trecută 75 la sută din infecțiile Covid aduse din străinătate s-au datorat călătorilor care se întorceau din Croația sau din statele Balcanilor de Vest.", "„Consecințe fatale” Aproape toate țările europene își avertizează în prezent cetățenii foarte urgent împotriva călătoriilor în străinătate. Creșterea călătoriilor de Crăciun, în special în țările cu un număr mare de infecții, ar putea avea „consecințe fatale pentru noi toți”, a spus Schallenberg.", "„Prietenia noastră strânsă cu Balcanii de Vest” nu schimbă nimic în legătură cu această situație de fapt. Austria, cu cancelarul federal Sebastian Kurz la conducere, este „un prieten special și susținător al statelor din această regiune”.", "Normele se aplică indiferent de cetățenie Regulile introduse în Austria s-ar aplica tuturor țărilor din întreaga lume și în mod egal tuturor oamenilor din Austria, indiferent de cetățenia sau originea lor.", "De altfel, acestea sunt standard și în alte țări europene, cum ar fi Germania. Toată lumea pentru carantină, teste și restricții Nici Verzii, nici SPÖ nu se pronunță împotriva restricțiilor de călătorie.", "Șeful SPÖ Rendi-Wagner este, de asemenea, în favoarea restricțiilor de călătorie și a controalelor la frontieră. Consilierul pentru sănătate al orașului Viena, Peter Hacker, se pronunțase deja în favoarea restricțiilor de călătorie marți seară.", "Tot ce ceruse era de ce ar trebui să fie liber să se testeze doar în ziua a cincea după intrarea în țară și de ce drumurile de testare pentru persoanele returnate nu erau deja construite la graniță. Șeful SPÖ, Rendi-Wagner, a declarat la Puls24: „Am spus întotdeauna că sunt necesare controale stricte de intrare.", "De altfel, cu câteva luni în urmă aș fi crezut că este corect și important ca guvernul federal să efectueze deja verificări stricte la intrare în vară. Acum este cu atât mai important că nu există importuri necontrolate de infecții din străinătate în Austria \".", "Purtătorul de cuvânt al acesteia subliniază că „importul infecțiilor” este un „termen epidemiologic comun”." ]
}