{
  "id" : "koRgY6Qp",
  "url" : "https://www.diepresse.com/5953069/Champions-League-Achtelfinale_Bayerns-Pflichtsieg-Chelseas-Show?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T22:00:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/d/5953069/18529396-1B49-43B3-AF9A-D510B2FA50C7_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayerns Pflichtsieg, Chelseas Show",
  "articleTitleTranslated" : "Victoria obligatorie a Bavariei, spectacolul lui Chelsea",
  "articleContent" : [ "Bayern hatte mit Lazio Rom keine Mühe, siegte mit 2:1 und steht im Viertelfinale. Chelsea zeigte Atletico Madrid die Grenzen auf, siegte klar mit 2:0 - die „Blues“ blühen unter Thomas Tuchel weiter auf.", "München/London. Auch ohne Kapitän Manuel Neuer ist Titelverteidiger FC Bayern mit einem standesgemäßen Sieg in das Viertelfinale der Champions League eingezogen. Drei Wochen nach dem 4:1 bei Lazio Rom gewannen die Münchner durch ein 2:1 auch das Achtelfinal-Rückspiel.", "David Alaba spielte durch, Robert Lewandowski (33. /Foulelfmeter) und der für diesen später eingewechselte Eric Maxim Choupo-Moting (73.) erzielten die Tore für den deutschen Rekordmeister.", "Bei seinem dritten Bayern-Einsatz war Alexander Nübel als Vertreter des erkälteten Neuer im Münchner Tor nahezu beschäftigungslos, musste aber noch das späte Gegentor von Marco Parolo hinnehmen (82.).", "Nach dem klaren Sieg in Rom verwaltete das Starensemble von Trainer Hansi Flick den Vorsprung nicht nur, sondern dokumentierte mit einem weiteren Sieg und dem Rekord von nun 19 Viertelfinal-Teilnahmen seine gute Form.", "Flick konnte nach der Pause mehrfach wechseln und die Belastung dosieren. Gespannt blicken die Münchner der Auslosung von Viertel- und Halbfinale am Freitag in Nyon entgegen.", "Dort können Dortmund, Liverpool, Real Madrid, Paris Saint-Germain, Manchester City, FC Porto und Chelsea als mögliche Gegner zugelost werden. Chelsea entzauberte den Offensiv-Drang von Atletico Madrid, nach dem 1:0 im Hinspiel avancierte das Rückspiel in London zu einem Lehrspiel.", "Die Mannschaft von Thomas Tuchel verteidigte, konterte - und bewies, dass sich in den vergangenen sieben Wochen seit seinem Amtsantritt alles ins Positive verwandelt hat an der Stamford Bridge. Chelsea gewann mit 2:0, Atletico hatte nicht den Funken einer Chance.", "Ein Fluch hielt: Luis Suárez hat seit 2016 in der Champions League kein Auswärtstor mehr geschossen. Die Londoner präsentierten sich gegen Atletico von Beginn an als stärkere Mannschaft, das erste Tor durch Hakim Ziyech (34.) entsprang einem Konter über Kai Havertz und Timo Werner.", "Spaniens Tabellenführer schaffte es in keiner Phase der Partie, echten Druck zu entwickeln. Von einer Wende waren die \"Colchoneros\" weit entfernt, Chelsea wirkte bis zum Schlusspfiff gefährlicher und beseitigte durch das Tor von Emerson (94.) die letzten Zweifel.", "Davor hatte Atleticos Stefan Savic nach einer Ellbogenattacke gegen Antonio Rüdiger die Rote Karte gesehen (81.). Chelsea blieb damit auch im 13.  Spiel unter Trainer Tuchel ungeschlagen." ],
  "articleContentTranslated" : [ "Bayern nu a avut probleme cu Lazio Roma, a câștigat cu 2-1 și se află în sferturile de finală. Chelsea i-a arătat lui Atletico Madrid limitele, a câștigat cu un clar 2-0 - „albaștrii” continuă să înflorească sub Thomas Tuchel.", "Munchen / Londra. Chiar și fără căpitanul Manuel Neuer, campionul în exercițiu FC Bayern a ajuns în sferturile de finală ale Ligii Campionilor cu o victorie potrivită. La trei săptămâni după 4: 1 la Lazio Roma, echipa de la München a câștigat, de asemenea, etapa a doua a optimilor de final cu un 2: 1.", "David Alaba a jucat, Robert Lewandowski (33. / lovitură de pedeapsă) și Eric Maxim Choupo-Moting (73.), care a fost înlocuit de el mai târziu, au marcat golurile pentru campionii recordului german.", "În cea de-a treia apariție a lui Bayern, Alexander Nübel era aproape șomer ca reprezentant al noului frig din Münchner Tor, dar a trebuit să accepte golul târziu al lui Marco Parolo (82).", "După victoria clară de la Roma, ansamblul vedetă al antrenorului Hansi Flick nu numai că a reușit conducerea, dar și-a documentat forma bună cu o altă victorie și recordul de 19 sferturi de finală.", "Flick ar putea comuta de mai multe ori după pauză și doza sarcina. Munchenii sunt încântați de tragerea la sorți pentru sferturile de finală și semifinale de la Nyon vineri.", "Dortmund, Liverpool, Real Madrid, Paris Saint-Germain, Manchester City, FC Porto și Chelsea pot fi atrași ca posibili adversari acolo. Chelsea a dezamăgit îndemnul ofensiv al lui Atletico Madrid, după 1-0 din prima manșă, manșa a doua din Londra s-a transformat într-un joc educativ.", "Echipa lui Thomas Tuchel a apărat, a contracarat - și a dovedit că, în ultimele șapte săptămâni de la preluarea funcției, totul a devenit pozitiv la Stamford Bridge. Chelsea a câștigat cu 2-0, Atletico nu a avut nicio șansă.", "Un blestem ținut: Luis Suárez nu a marcat un gol în deplasare în Liga Campionilor din 2016. Londonezii s-au prezentat ca o echipă mai puternică împotriva Atleticoului de la început, primul gol al lui Hakim Ziyech (34) a venit dintr-un contraatac al lui Kai Havertz și Timo Werner.", "Liderii ligii Spaniei nu au reușit să dezvolte nicio presiune reală în nicio etapă a jocului. „Colchoneros” au fost departe de o schimbare, Chelsea a arătat mai periculos până la fluierul final și a eliminat ultimele îndoieli cu golul lui Emerson (94).", "Înainte de asta, Stefan Savic de la Atletico a văzut cartonașul roșu după un atac la cot împotriva lui Antonio Rüdiger (81). Chelsea a rămas neînvinsă în cel de-al 13-lea meci al său sub antrenorul Tuchel." ]
}