{
  "id" : "kOrkhsrA",
  "url" : "https://kurier.at/sport/amateursport-in-der-corona-krise-weshalb-ein-dickes-ende-droht/401173363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4906540/46-175224674.jpg",
  "imageCopyright" : "Tom Seiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amateursport in der Corona-Krise: Weshalb ein dickes Ende droht",
  "articleTitleTranslated" : "Sportul amator în criza coroanei: de ce se apropie un mare sfârșit",
  "articleContent" : [ "Die Allgemeinheit droht die Jammerei im Sport kalt zu lassen, zumal fast jede Berufsgruppe selbst genug Existenzsorgen hat.", "Slalomshow mit Marco Schwarz und Manuel Feller in Chamonix, Fußball-Schlager LASK – Rapid in Pasching und ab Dienstag Top-Tennis in Australien mit Dominic Thiem – während Profis dank TV-Präsenz unter strengsten Covid-Auflagen über die Runden kommen, schlägt der Amateursport Alarm.", "Am Montag wird Sport-Austria-Präsident Hans Niessl, flankiert von Fußball-Rekordteamspielerin Nina Burger, die Öffentlichkeit dramatisch daran erinnern, ... dass 15.000 Sportvereine seit Monaten zur Passive gezwungen, dass viele der 2,1 Millionen Mitglieder in ein Bewegungsdefizit geraten sind;", "dass Jugendliche auf Nimmerwiedersehen dem österreichischen Sport verloren gehen.  ; In Nachwuchsligen wurde – die Lockdowns zusammengerechnet – ein Dreivierteljahr nicht gespielt. Bis in die Regionalligen hinauf ruht – anders als in manch Nachbarländern – der Betrieb.", "Was längerfristig auch den Spitzenfußball treffen wird, werden doch gerade in drittklassigen Leistungsstufen oft Spieler mit erstklassigen Anlagen (wie LASK-Mann Thomas Goiginger, Rapid-Torjäger Ercan Kara oder Austrias Patrick Wimmer) entdeckt. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Allgemeinheit droht die Jammerei im Sport kalt zu lassen, zumal fast jede Berufsgruppe selbst genug Existenzsorgen hat.  : Nur zeichnet sich ohne Sport ein Dilemma mit für den Staat fatalen Folgen ab.", "Schon jetzt ist fast ein Drittel der Jugend übergewichtig. Schon vor Corona musste beim Heer ein Herabstufen der Tauglichkeitskriterien angedacht werden.", "Schon seit 2016 kursiert in Internet-Foren eine Karikatur, die symbolisch aufzeigt .... wie einst eine Mutter ihren ballverliebten Buam an den Ohren ziehend vom Straßen-Kick heimholte und wie sich jetzt ein sein Handy umklammernder Knirps wehrt, als ihn Mama ins Freie schicken will.", "Der Gewöhnungseffekt im Homeoffice wird es noch schwerer machen, Jugendliche vom Laptop weg zurück zu Sportvereinen zu locken." ],
  "articleContentTranslated" : [ "Publicul larg amenință să lase indiferent plânsul în sport, mai ales că aproape fiecare grup profesional are suficiente griji existențiale.", "Spectacol de slalom cu Marco Schwarz și Manuel Feller la Chamonix, fotbalul a reușit LASK - Rapid la Pasching și de marți tenis de top în Australia cu Dominic Thiem - în timp ce profesioniștii se pot întâlni datorită prezenței TV sub cele mai stricte cerințe Covid, sportul amator sună alarma .", "Luni, președintele Sport Austria, Hans Niessl, flancat de jucătorul record al echipei de fotbal Nina Burger, va reaminti în mod dramatic publicului ... că 15.000 de cluburi sportive au fost forțate să fie pasive de luni de zile, că mulți dintre cei 2,1 milioane de membri au căzut într-un deficit fizic;", "că tinerii nu vor mai fi văzuți niciodată în sportul austriac. ; În ligile juniori - blocajele s-au adăugat - nouă luni nu s-au jucat. Spre deosebire de unele țări vecine, operațiunile sunt suspendate până la ligile regionale.", "Ceea ce va afecta, de asemenea, fotbalul de top pe termen lung, jucătorii cu sisteme de primă clasă (precum omul LASK Thomas Goiginger, atacantul rapid Ercan Kara sau austriacul Patrick Wimmer) sunt adesea descoperiți la niveluri de performanță de clasa a treia. © Imagine:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Publicul larg amenință să renunțe la reclamații în sport, mai ales că aproape fiecare grup profesional are suficiente griji existențiale. : Dar fără sport, apare o dilemă cu consecințe fatale pentru stat.", "Aproape o treime dintre tineri sunt deja supraponderali. Chiar înainte de Corona, trebuia să se ia în considerare o retrogradare a criteriilor de adecvare în armată.", "Un desen animat circulă în forumurile de pe Internet din 2016, care arată simbolic ... cum o mamă și-a tras odată iubitul, care era îndrăgostit de mingi, trăgând de urechi de la lovitura de stradă și cum un băiețel care își ține strâns telefonul mobil acum se apără atunci când mama lui merge în afara vrea să trimită.", "Efectul de familiarizare în biroul de acasă va face și mai dificilă atragerea tinerilor departe de laptopurile lor și înapoi la cluburile sportive." ]
}