{
  "id" : "kOSUXiBs",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-wirtschaft-kritisiert-lockdown-kennzahl/401170096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4900447/46-175069575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "7-Tages-Inzidenz: Wirtschaft kritisiert Lockdown-Kennzahl",
  "articleTitleTranslated" : "Incidență de 7 zile: Economia critică metrica de blocare",
  "articleContent" : [ "Der Wirtschaftsbund fordert vehement die schrittweise Öffnung der Betriebe ab dem 8. Februar. Noch ist nicht klar, wie es ab dem 8. Februar mit dem Lockdown weitergeht. Im Vorfeld der Entscheidung meldet sich jetzt aber die Wirtschaft massiv zu Wort.", "Gefordert wird die schrittweise Öffnung der Betriebe ab dem 8. Februar und das Abweichen von der Lockdown-Kennzahl. Kaum möglich Dafür wird derzeit die 7-Tages-Inzidenz der Neuinfizierungen pro 100.000 Einwohner genommen.", "Für Lockerungen müsste die Zahl unter 50 liegen. Das zu erreichen, ist bis zum 8. Februar kaum möglich. Am Dienstag lag diese 7-Tages-Inzidenz noch bei 114.  Deswegen stellt man in der Wirtschaft diese Messlatte immer mehr infrage.", "Die öffentliche Speerspitze für diese Kritik ist nun der Wirtschaftsbund NÖ, die Landesorganisation mit den meisten Mitgliedern. Mehrmals schon wurden kritische Themen über sie angestoßen. Wirtschaftsbunddirektor Harald Servus fordert jetzt den Gesundheitsminister auf, von der Zahl abzurücken.", "\"Kapazitäten ausbauen\" „Von dieser Zahl sind wir meilenweit weg. Aber die als Begründung angegebenen Engpässe beim Contact-Tracing können mittlerweile kein Grund mehr sein, warum dieser Wert so niedrig angesetzt wird.", "Wir sind jetzt schon zehn Monate mit dieser Pandemie konfrontiert. Die Gesundheitsbehörden hatten genug Zeit, um die Kapazitäten auszubauen“, sagt Servus. Personalmangel lässt er „angesichts der hohen Arbeitslosenzahl“ nicht gelten.", "\"Geduld ist erschöpft\" Einen Grund zum Umdenken bei der Messlatte für eine Verlängerung des Lockdowns sieht Servus auch in dem Umstand, dass eine Überlastung der Intensivstationen mittlerweile wesentlich unwahrscheinlicher sei als noch im November.", "Servus: „Die Zahl der Menschen in den Intensivstationen hat sich im Vergleich zu Ende November halbiert, obwohl wir noch immer bei einer Inzidenz über 100 liegen.“ Mit den Impfungen in den Krankenhäusern und Pflegeheimen müsste sich die Situation weiter verbessern.", "In Richtung Bundeskanzler geht seine Forderung, dass „die schrittweise Öffnung der Wirtschaft ab 8. Februar halten muss“. FFP2-Maskenpflicht, verstärkte Testungen, auch die Möglichkeit des Reintestens, das alles werde man umsetzen, um aufsperren zu können.", "„Die Geduld und das Verständnis in den Unternehmen für den Lockdown ist mittlerweile sehr erschöpft. Die Unternehmer wollen wieder arbeiten, genauso wie ihre Mitarbeiter“, sagt Servus, der von einer „angespannten Stimmungslage“ in der Wirtschaft spricht.", "Neustart für Corona-Ampel? Überraschend taucht bei Harald Servus auch die Corona-Ampel auf, für die er gerne einen Neustart sehen würde. Jenes Instrument, mit dem man im Vorjahr ab August die Maßnahmen gegen die Pandemie regional steuern wollte.", "Mittlerweile spielt diese Ampel bei den Corona-Entscheidungen keine Rolle mehr. Servus will wieder regionale Abstufungen: „Es ist nicht einzusehen, dass unsere Betriebe in Niederösterreich weiter geschlossen halten müssen, nur weil im Westen ein Cluster nach dem anderen entsteht“", "Ähnlich hatte es zuletzt Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) für die ganze Ostregion formuliert. “" ],
  "articleContentTranslated" : [ "Wirtschaftsbund cere vehement deschiderea treptată a companiilor începând cu 8 februarie. Nu este încă clar cum va continua blocarea pe 8 februarie. În perioada premergătoare deciziei, totuși, economia se pronunță masiv.", "Sunt necesare deschiderea treptată a operațiunilor începând cu 8 februarie și abaterea de la cifra de blocare. Greu posibil Incidența de 7 zile a infecțiilor noi la 100.000 de locuitori este utilizată în prezent.", "Pentru relaxare, numărul ar trebui să fie sub 50. Realizarea acestui lucru este greu posibilă până pe 8 februarie. Marți, această incidență de 7 zile a fost de 114. De aceea, acest punct de referință este pus în discuție din ce în ce mai mult în afaceri.", "Vârful de lance public al acestei critici este acum Asociația Economică a Austriei de Jos, organizația de stat cu cei mai mulți membri. S-au ridicat de mai multe ori probleme critice despre ele. Directorul Asociației Economice, Harald Servus, îl cheamă acum pe ministrul sănătății să se îndepărteze de numărul.", "„Extindeți capacitățile” „Suntem la kilometri distanță de acest număr. Dar blocajele în urmărirea contactelor date ca motiv nu mai pot fi un motiv pentru care această valoare este setată atât de scăzută.", "Ne confruntăm cu această pandemie de zece luni acum. Autoritățile sanitare au avut suficient timp pentru a-și extinde capacitățile ”, spune Servus. El nu acceptă lipsa de personal „având în vedere numărul mare de șomeri”.", "\"Răbdarea este epuizată\" Servus vede, de asemenea, un motiv pentru a regândi criteriul pentru o extindere a blocării, deoarece o supraîncărcare a unităților de terapie intensivă este acum mult mai puțin probabilă decât în noiembrie.", "Servus: „Numărul persoanelor din unitățile de terapie intensivă s-a înjumătățit față de sfârșitul lunii noiembrie, deși incidența este încă peste 100.” Situația ar trebui să se îmbunătățească în continuare cu vaccinările din spitale și case de îngrijire medicală.", "În direcția cancelarului federal, el cere ca „deschiderea treptată a economiei să continue de la 8 februarie”. Cerința de mască FFP2, testare sporită, de asemenea posibilitatea de re-testare, toate acestea vor fi implementate pentru a putea debloca.", "„Răbdarea și înțelegerea companiilor pentru blocare este acum foarte epuizată. Antreprenorii vor să lucreze din nou, la fel ca angajații lor ”, spune Servus, care vorbește despre o„ stare tensionată ”în economie.", "Un nou început pentru semaforul Corona? În mod surprinzător, semaforul Corona apare și la Harald Servus, pentru care ar dori să repornească. Instrumentul cu care se dorea controlul regional al măsurilor împotriva pandemiei din august anul trecut.", "Între timp, acest semafor nu mai joacă un rol în deciziile Corona. Servus dorește din nou gradații regionale: „Nu se vede că operațiunile noastre din Austria Inferioară trebuie să rămână închise doar pentru că un grup după altul apare în vest”", "Consilierul pentru sănătate al orașului Viena, Peter Hacker (SPÖ), a formulat-o recent în mod similar pentru întreaga regiune de est. \"" ]
}