{
  "id" : "kOxLH44S",
  "url" : "https://kurier.at/kultur/kafka-brief-verkauft-verschollener-kauffmann-brief-aufgetaucht/401112132",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:05:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kafka-Brief verkauft, verschollener Kauffmann-Brief aufgetaucht",
  "articleTitleTranslated" : "Scrisoare Kafka vândută, scrisoare pierdută găsită de Kauffmann",
  "articleContent" : [ "Das Deutsche Literaturarchiv hat einen handschriftlichen Brief des Schriftstellers Franz Kafka aus den späten Jahren seiner Krankheit erworben. Das Schreiben stammt nach Angaben des Marbacher Hauses von Freitag aus dem Privatbesitz des Sammlers und Kunsthändlers Heiner Bastian.", "Er habe den Brief auf einer Auktion erstanden, dem Archiv als Dauerleihgabe übergeben und jetzt zu einem ermäßigten Preis überlassen, teilte das Literaturarchiv mit. Kafka (1883–1924) gehört zu den weltweit bekanntesten deutschsprachigen Schriftstellern des 20.  Jahrhunderts.", "In Marbach gehört sein Werk zu den Sammelschwerpunkten. \"Das Schloss\" und Kafkas \"Einsamkeit\" In dem Brief berichtet Kafka seinem engsten Freund Max Brod im September 1922 auf acht Seiten über seine Arbeit am Roman \"Das Schloss\" und über seine Lebenssituation, über Angst und Einsamkeit.", "Unter anderem heißt es darin: \"Im Grunde ist doch die Einsamkeit mein einziges Ziel, meine größte Lockung, meine Möglichkeit und, vorausgesetzt, daß man überhaupt davon reden kann, daß ich mein Leben 'eingerichtet' habe, so doch immer im Hinblick darauf, daß sich die Einsamkeit darin wohlfühle.\"", "Das Literaturarchiv in Marbach am Neckar wächst nach Angaben seiner Direktorin Sandra Richter Jahr für Jahr um 1.300 Regalmeter. Gesammelt werden unter anderem Nachlässe, Sammlungen, Archive, sogar Büsten und Möbel.", "Im Fokus stehen Literatur und Philosophie seit 1750 bis in die Gegenwart. Offiziellen Angaben zufolge ruhen in rund 44.000 Archivkästen mehr als 1.000 Nachlässe, Sammlungen von Schriftstellern oder Übersetzern, dazu Archive von Verlagen und Redaktionen.", "Das Vorarlberger Literatur-Kompetenzzentrum \"Franz-Michael-Felder-Archiv\" hat einen lange verschollen geglaubten Brief der Malerin Angelika Kauffmann (1741-1807) erworben.", "Durch die Unterstützung eines Mäzenaten-Ehepaars konnte das 1792 an den deutschen Schriftsteller und Aufklärer Christoph Martin Wieland gerichtete Schriftstück um 9.500 Euro gekauft werden.", "Damit gehöre der Brief zu den teuersten Autographen von Kauffmann, er sei aber auch \"von überragender Wichtigkeit\". Kauffmann wandte sich am 18.  November 1792 an Wieland.", "Sie freue sich über sein Interesse an ihren Arbeiten und könne gerne einzige Zeichnungen für seinen \"Oberon\" beisteuern, schrieb sie.", "Der Brief verdeutliche, welchen Zuspruch Kauffmann von den herausragenden Persönlichkeiten ihrer Zeit erfahren und mit welchem Selbstbewusstsein sie diesen gegenüber aufgetreten sei, hieß es.", "Das Schriftstück galt seit mehr als 100 Jahren als verschollen, es war lediglich eine Abschrift bekannt, die um 1900 gemacht wurde. Nun sei der Originalbrief wieder auf einem Antiquariatsmarkt aufgetaucht.", "Zu Mitte des 19.  Jahrhunderts hatte sich der Brief in der Autographensammlung des Grafen Victor von Wimpffen befunden, ehe die Sammlung kurz nach 1900 verkauft und versteigert wurde. Danach verlor sich die Spur des Kauffmann-Briefs.", "Er werde nun wieder für die Öffentlichkeit zugänglich gemacht." ],
  "articleContentTranslated" : [ "Arhiva literaturii germane a achiziționat o scrisoare scrisă de mână de la scriitorul Franz Kafka din ultimii ani ai bolii sale. Potrivit Marbacher Haus von Freitag, scrisoarea provine din colecția privată a colecționarului și comerciantului de artă Heiner Bastian.", "Arhiva literară a anunțat că a cumpărat scrisoarea la o licitație, a dat-o arhivei cu împrumut permanent și a dat-o acum la un preț redus. Kafka (1883-1924) este unul dintre cei mai cunoscuți scriitori de limbă germană din secolul XX.", "În Marbach, opera sa este unul dintre principalele obiective ale colecției. „Castelul” și „Singurătatea” lui Kafka În scrisoarea din septembrie 1922, Kafka îi raporta prietenului său cel mai apropiat Max Brod pe opt pagini despre lucrarea sa despre romanul „Castelul” și despre situația sa de viață, despre frică și singurătate.", "Printre altele, scrie: „Practic, singurătatea este singurul meu obiectiv, cea mai mare atracție a mea, posibilitatea mea și, cu condiția să se poată vorbi chiar despre faptul că mi-am„ aranjat ”viața, este întotdeauna în vederea că singurătatea se simte bine în ea \".", "Potrivit directorului său Sandra Richter, arhiva de literatură din Marbach am Neckar crește cu 1.300 de metri de raft în fiecare an. Printre altele, sunt colectate moșii, colecții, arhive, chiar busturi și mobilier.", "Accentul se pune pe literatură și filosofie din 1750 până în prezent. Conform informațiilor oficiale, aproximativ 44.000 de cutii de arhivă conțin peste 1.000 de legături, colecții de la scriitori sau traducători, precum și arhive de la editori și redacții.", "Centrul de competență literară Vorarlberg „Franz-Michael-Felder-Archiv” a achiziționat o scrisoare de la pictorul Angelika Kauffmann (1741-1807) despre care se credea că s-a pierdut mult timp.", "Cu sprijinul a câțiva patroni, documentul trimis scriitorului și iluminatorului german Christoph Martin Wieland în 1792 ar putea fi cumpărat cu 9.500 de euro.", "Aceasta face din scrisoare unul dintre cele mai scumpe autografe ale lui Kauffmann, dar este și „de o importanță capitală”. Kauffmann a apelat la Wieland pe 18 noiembrie 1792.", "Ea este mulțumită că este interesat de munca ei și este binevenită să contribuie doar la desene pentru „Oberon”, a scris ea.", "Scrisoarea a arătat clar ce încurajare a primit Kauffmann de la personalitățile remarcabile ale vremii lor și încrederea în sine cu care au apărut, a spus ea.", "Documentul a fost considerat pierdut de mai bine de 100 de ani; se știa doar o copie care a fost făcută în jurul anului 1900. Acum, scrisoarea originală a apărut din nou pe o piață de antichități.", "La mijlocul secolului al XIX-lea, scrisoarea se afla în colecția de autografe a contelui Victor von Wimpffen înainte ca colecția să fie vândută și licitată la scurt timp după 1900. Apoi urma scrisorii Kauffmann s-a pierdut.", "Acum va fi din nou accesibil publicului." ]
}