{
  "id" : "kOzS79mJ",
  "url" : "https://www.derstandard.at/story/2000125153441/hedy-lamarr-museum-in-wien-geplant?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T10:15:43Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hedy-Lamarr-Museum in Wien geplant",
  "articleTitleTranslated" : "Muzeul Hedy Lamarr planificat la Viena",
  "articleContent" : [ "Wien/Hollywood – Einst vergessen, hat sich Hollywoodstar und Erfinderin Hedy Lamarr in den vergangenen Jahren dank Theaterstücken, Dokumentationen und Ausstellungen wieder ins Bewusstsein der Öffentlichkeit katapultiert.", "Dass dem auch so bleibt, dafür kann künftig das Jüdische Museum Wien sorgen: Das Haus hat den Nachlass der 2000 verstorbenen US-Schauspielerin mit österreichischen Wurzeln angekauft – dank der Unterstützung des amerikanischen Freundeskreises des Museums.", "Verkäufer ist Lamarrs Sohn Anthony Loder. Im Hedy-Lamarr-Archiv finden sich Fotos, persönliche Briefe und Dokumenten sowie Kleidungsstücke – und nicht zuletzt ihre legendären Zeichnungen zur Torpedoabwehr, die als Vorläufer der späteren Bluetooth-Technik gelten.", "All das soll nicht in den Depots verstauben, sondern an einem neuen, permanenten Ausstellungsort in Wien zu sehen sein. Das Jüdische Museum sucht dementsprechend nach einem geeigneten Standort für dieses neue Hedy-Lamarr-Museum.", "Darin soll dann die Geschichte der 1914 in Wien geborenen Hedwig Kiesler nachgezeichnet werden, die nach ihrer Emigration einer der größten Hollywoodstars in den 1930ern und 1940ern wurde und zugleich als Erfinderin des Frequenzsprungverfahrens gilt, auf dem heute Bluetooth und WLAN basieren.", "Die 2000 in den USA verstorbene Lamarr wurde in einem Ehrengrab auf dem Wiener Zentralfriedhof beigesetzt. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Hollywood - Odată uitată, starul și inventatorul de la Hollywood, Hedy Lamarr, s-a catapultat în ochii publicului în ultimii ani datorită pieselor, documentarelor și expozițiilor.", "Muzeul Evreiesc din Viena se va putea asigura că va rămâne așa în viitor: casa a cumpărat moșia actriței americane cu rădăcini austriece care a murit în 2000 - datorită sprijinului cercului de prieteni american al muzeului.", "Vânzătorul este fiul lui Lamarr, Anthony Loder. Arhiva Hedy Lamarr conține fotografii, scrisori personale și documente, precum și articole de îmbrăcăminte - și nu în ultimul rând legendele ei desene despre apărarea torpilelor, care sunt considerate precursorii tehnologiei Bluetooth ulterioare.", "Toate acestea nu ar trebui să adune praf în depozite, ci mai degrabă să fie expuse într-o locație expozițională nouă și permanentă din Viena. Prin urmare, Muzeul Evreiesc caută o locație potrivită pentru acest nou Muzeul Hedy Lamarr.", "Scopul este de a urmări povestea lui Hedwig Kiesler, născut la Viena în 1914, care a devenit una dintre cele mai mari vedete de la Hollywood în anii 1930 și 1940 după emigrație și este, de asemenea, considerat inventatorul procesului de salt de frecvență, pe care Bluetooth și WLAN sunt cu sediul astăzi.", "Lamarr, care a murit în SUA în 2000, a fost înmormântat într-un mormânt de onoare din cimitirul central din Viena. (APA, 18 martie 2021)" ]
}