{
  "id" : "kPFKehR4",
  "url" : "https://kurier.at/kultur/medien/tv-reichweiten-gfk-daten-in-oesterreich-jahrelang-falsch/401131875",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T14:50:52Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/3780218/46-80411394.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Reichweiten: Gfk-Daten in Österreich jahrelang falsch",
  "articleTitleTranslated" : "Acoperire TV: datele Gfk din Austria sunt greșite de ani de zile",
  "articleContent" : [ "Die GfK Austria, die im Auftrag der Arbeitsgemeinschaft Teletest (AGTT) die Messung der Fernsehnutzung abwickelt, hat den Auftraggeber über einen Fehler bei der Datenauswertung informiert. Das teilte dieser am Mittwoch in einer Aussendung mit.", "Aufgrund eines Programmierfehlers im Zusammenhang mit der Implementierung von neuen Messgeräten (beginnend im Jahr 2015) sind in Mehrpersonenhaushalten in bestimmten Konstellationen die Nutzungszeiten von gleichzeitig fernsehenden Familienmitgliedern falsch zugeordnet worden.", "Dadurch sind für den gesamten Markt – weitgehend gleich verteilt über alle Sender – zu hohe Reichweiten ausgewiesen worden, heißt es in der Mitteilung. Die Marktanteilsdaten seien hingegen kaum betroffen.", "Die konkreten Auswirkungen bis November 2019 sind nicht mehr reproduzierbar. In den ersten Jahren - etwa bis 2017 - seien die Abweichungen vernachlässigbar.", "Der über den Zeitverlauf ansteigende Fehler wirke sich je nach Zielgruppe unterschiedlich aus; \"im Schnitt liegen die Abweichungen aber auch im Jahr 2020 unter fünf Prozent.", "Der bisher kommunizierte – auch pandemiebedingte – Anstieg der Fernsehnutzung muss daher geringfügig korrigiert werden, ist aber weiterhin signifikant\", heißt es in der Aussendung.", "Aufarbeitung Die AGTT hat die GfK unverzüglich mit einer umfassenden Aufarbeitung und Richtigstellung der Daten beauftragt; \"die für 12/2020 veröffentlichten Daten sind daher nach heutigem Wissensstand korrekt\", so die Mitteilung.", "Auch die restlichen Daten 2020 werden nachproduziert. Parallel dazu wurde ein externe, unabhängigen Auditor mit der Daten-Überprüfung beauftragt. Die GfK Austria hatte auch schon in der Vergangenheit mit Problemen zu kämpfen.", "Gravierend  waren diese, als 2016 bekannt wurde, dass die Radiotest-Daten schlicht falsch waren, weil Mitarbeiter die Umfrageergebnisse \"geglättet\" hatten.  Anfang Jänner 2018 gab es tagelang wegen technischer Schwierigkeiten keine Teletest-Daten.", "Die nun öffentlich gemachten Fehler bei der Auswertung der an sich richtigen Messung sind Wasser auf den Mühlen von Kritikern unter den TV-Veranstalternder an der aktuellen Quotenmessung. Dazu zählt etwa ServusTV." ],
  "articleContentTranslated" : [ "GfK Austria, care măsoară utilizarea televiziunii în numele Grupului de lucru Teletest (AGTT), a informat clientul despre o eroare în evaluarea datelor. Acest lucru a fost anunțat miercuri într-o emisiune.", "Din cauza unei erori de programare în legătură cu implementarea de noi dispozitive de măsurare (începând din 2015), timpii de utilizare a membrilor familiei care se uitau la televizor în același timp au fost atribuiți incorect în gospodăriile cu mai multe persoane din anumite constelații.", "Ca rezultat, au fost raportate intervale care sunt prea mari pentru întreaga piață - distribuite în mare măsură uniform pe toate canalele, potrivit comunicatului de presă. Cu toate acestea, datele privind cota de piață sunt greu afectate.", "Efectele concrete până în noiembrie 2019 nu mai sunt reproductibile. În primii ani - în jurul anului 2017 - abaterile sunt neglijabile.", "Eroarea, care crește în timp, are efecte diferite în funcție de grupul țintă; „În medie, însă, abaterile în 2020 vor fi mai mici de cinci procente.", "Creșterea comunicată anterior - de asemenea, legată de pandemie - a consumului de televiziune trebuie, prin urmare, să fie corectată ușor, dar este încă semnificativă \", a spus transmisia.", "Prelucrare AGTT a comandat imediat GfK o prelucrare cuprinzătoare și corectarea datelor; „Datele publicate pentru 12/2020 sunt, prin urmare, corecte pe baza stării actuale a cunoștințelor”, se menționează în comunicat.", "Restul datelor din 2020 vor fi, de asemenea, reproduse. În același timp, un auditor extern independent a fost însărcinat să revizuiască datele. GfK Austria s-a luptat cu probleme în trecut.", "Acestea au fost grave atunci când a devenit cunoscut în 2016 că datele testelor radio au fost pur și simplu greșite, deoarece angajații au „netezit” rezultatele sondajului. La începutul lunii ianuarie 2018 nu existau date Teletest pentru zile, din cauza dificultăților tehnice.", "Greșelile făcute acum în public în evaluarea măsurării corecte sunt fondul criticilor din rândul organizatorilor TV ai măsurării actuale a ratingului. ServusTV este unul dintre ele." ]
}