{
  "id" : "kPh1taYX",
  "url" : "https://www.diepresse.com/5957998/Kultur_Kabarettist-Thomas-Maurer-erzaehlt-vom-CoronaTod-seines-Vaters?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T09:22:00Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/e/5957998/maurer_1616837921083117_v0_h.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kabarettist Thomas Maurer erzählt vom Corona-Tod seines Vaters",
  "articleTitleTranslated" : "Artistul de cabaret Thomas Maurer povestește despre moartea coroanei tatălui său",
  "articleContent" : [ "In der Comedysendung \"Die Tafelrunde\" spricht der Kabarettist vom tragischen Todesfall seines Vaters. Thomas Maurer (aktuelles Programm: „Woswasi?\")", "knüpfte sich bei seinem Auftritt in der ORFIII-Comedysendung „Die Tafelrunde“ am Donnerstag die heimische Impfpolitik vor - anhand eines tragischen Beispiels.", "Sein 79-jähriger Vater, dem eine große Sauerstoffflasche verschrieben wurde, sei als Risikopatient zwar grundsätzlich für eine frühere Impfung vorgesehen gewesen, noch bevor er diese bekam, ist er aber an Corona verstorben, so Maurer.", "Vor zehn Tagen habe er einen Anruf erhalten. „Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen“", "Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot, erzählt der Kabarettist bei seinem Auftritt, bei dem er sich dennoch zu einer Schlusspointe durchrang: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann“", "Die Sendung endet mit Stille und Betroffenheit aller anwesenden Kollegen. “" ],
  "articleContentTranslated" : [ "În spectacolul de comedie „Die Tafelrunde” artistul de cabaret vorbește despre moartea tragică a tatălui său. Thomas Maurer (programul actual: \"Woswasi?\")", "În timpul apariției sale la serialul de comedie ORFIII „Die Tafelrunde”, joi, politica internă de vaccinare s-a bazat pe un exemplu tragic.", "Tatăl său, în vârstă de 79 de ani, căruia i s-a prescris o sticlă mare de oxigen, era, ca pacient cu risc, destinat practic unei vaccinări anterioare, dar a murit de coroană înainte de a-l primi, potrivit Maurer.", "A primit un telefon în urmă cu zece zile. „Doar ca regulă generală”, spune Mauer, „când spitalul îți spune în mijlocul unei pandemii că poți vizita pe cineva din secția de terapie intensivă la ora zece noaptea, acest lucru nu este în mod normal un semn bun . \"", "Apoi l-a vizitat pe tatăl său, care suferea de Covid și a murit a doua zi, a spus artistul cabaret în timpul spectacolului său, în care a reușit totuși să facă un ultim pumn: „Două zile mai târziu, mesajul era oricum în poștă care a fost el poate pre-înregistrare pentru vaccinare \"", "Programul se încheie cu liniște și îngrijorare din partea tuturor colegilor prezenți. \"" ]
}