{
  "id" : "KpJwmy3a",
  "url" : "https://sport.orf.at/stories/3071477/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T15:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutscher vereitelt ÖSV-Dreifachsieg",
  "articleTitleTranslated" : "Germanul a împiedicat tripla victorie a ÖSV",
  "articleContent" : [ "Auf schon ramponierter Piste behielten Feller als Halbzeitdritter und Schwarz (4.) die Nerven. Nur an Straßer kamen beide nicht vorbei, während Clement Noel (FRA) als Halbzeitführender und der Norweger Sebastian Foss-Solevaag als Zweiter nach dem ersten Durchgang im Finale durchgereicht wurden.", "Vorjahressieger Noel wurde Siebenter (0,54), Foss-Solevaag nur 13. (0,84). „Das war einer der schwierigsten Läufe, die ich jemals gefahren bin.", "Es war so langsam und unruhig, ich hatte die ganze Zeit Probleme, den Fokus zu halten, weil man überhaupt keinen Flow bekommen hat“, sagte Feller, der seinen Aufwärtstrend nach den Rängen zwei (Madonna) und vier (Alta Badia) damit fortsetzte und zugleich die Führung im Slalom-Weltcup übernahm.", "„In Madonna war ich schon knapp dran, jetzt hab ich das Rote Trikot. Das wollte ich immer schon haben, das ist ein Höhepunkt meiner Karriere.“ Auch Schwarz atmete im Ziel tief durch. „Der zweite Durchgang war richtig schwierig.", "Es war unruhig, es war salzig, das sind nicht unbedingt meine Bedingungen. Der dritte Platz ist richtig, richtig cool“, so Schwarz, der schon in Alta Badia Dritter hinter Feller gewesen war.", "„Im Flachen wollte ich eigentlich noch mehr Gas geben, leider habe ich wieder einen kleinen Fehler eingebaut und Tempo verloren. Das wäre sicher noch einiges möglich gewesen. Aber ich bin happy.“ Aufholjagd von Matt Der Held des zweiten Laufs war jedoch Michael Matt.", "Der Tiroler, zur Halbzeit mit 2,24 Sekunden Rückstand auf den Führenden Noel nur 26., nützte die günstige Startnummer im Finale und schaffte dank eines beherzten Angriffs und Laufbestzeit bei besseren Pistenbedingungen noch den Sprung auf den vierten Platz.", "Nur 0,46 Sekunden trennten den 27-Jährigen schließlich von Sieger Straßer, der zur Halbzeit auf Platz acht gelegen war. „Das tut schon sehr gut. Das war jetzt wieder einmal normales Skifahren.", "Vom Lauf her war es nicht sehr einfach, die Piste war unruhig, man musste beim Schwung schon sehr mit Richtung fahren“, sagte Matt, der in der laufenden Saison über die Ränge 16 (Madonna) und 15 (Alta Badia) bisher nicht hinausgekommen war.", "„Ich wusste, woran es zuletzt gelegen hat, das habe ich geändert, und jetzt habe ich mich wieder besser bewegen können“, so Matt, der im Finale auch an seinem Teamkollegen Fabio Gstrein vorbeizog, der sich in der Entscheidung auf Rang acht (0,58) verbesserte.", "Marc Digruber (Halbzeit-29.) schwang letztlich als 22. (1,84) ab. Johannes Strolz hatte das Finale als 31. um zwei Hundertstelsekunden verpasst. Christian Hirschbühl und Adrian Pertl schieden im ersten Lauf aus.Straßer überglücklich Sieger Straßer konnte sein Glück kaum fassen.", "„Ich freue mich unglaublich“, sagte der 28-Jährige. Er habe schon während seiner Fahrt gemerkt, „dass der Ski immer läuft, dass ich nirgendwo große Hakler drin habe“. Dass es zum Sieg reichte, „ist natürlich noch einmal eine andere Geschichte“.", "Der Sportler vom TSV 1860 München realisierte den ersten Slalom-Sieg für die deutschen Herren seit dem Erfolg von Felix Neureuther im November 2017 im finnischen Levi und den ersten für das gesamte Alpin-Team des Deutschen Skiverbands (DSV) in diesem Winter.", "Am 31.  Jänner 2017 hatte Straßer bereits das City-Event in Stockholm gewonnen.Am Rande zur Absage Das Rennen war bis zuletzt am Rande zur Absage gestanden. Plusgrade und Niederschlag in der Nacht hatten der Piste zugesetzt.", "„Die erhofft kalten Temperaturen waren nicht da. Jetzt war die Situation schwierig, weil einige Tore nachgaben“, berichtete Slalom-Coach Marko Pfeifer nach der Hangbesichtigung in der Früh. Speziell im Zielhang seien die Probleme groß gewesen.", "Die Jury musste abwägen – mit Bedacht auf Fairness und Sicherheit der Fahrer. Erst die Behandlung der Piste mit Salz und Wasser hatte später den gewünschten Effekt gebracht. Um 11.20 Uhr wurde der Start von der Rennjury bestätigt.", "Zagreb war für die Techniker der Auftakt in die wohl intensivste Woche des WM-Winters: In fünf Tagen stehen vier Rennen auf dem Programm. Am Freitag und Samstag geht es in Adelboden in der Schweiz mit einem Riesentorlauf-Doppel weiter, am Sonntag folgt an gleicher Stelle ein Slalom. Alle Rennen sind live in ORF1 zu sehen." ],
  "articleContentTranslated" : [ "Feller și-a păstrat nervul pe locul al treilea la pauză și pe Schwarz (al 4-lea) pe pista deja bătută. Singura diferență a fost că amândoi nu au putut trece de Straßer, în timp ce Clement Noel (FRA) a fost lider la pauză și norvegianul Sebastian Foss-Solevaag a fost al doilea după prima rundă a finalei.", "Noel, câștigătorul de anul trecut, a fost al șaptelea (0,54), Foss-Solevaag doar al 13-lea (0,84). „Asta a fost una dintre cele mai dificile alergări pe care le-am făcut vreodată.", "A fost atât de lent și de neliniștit, încât am avut probleme cu menținerea focalizării tot timpul pentru că nu ați obținut niciun flux ”, a spus Feller, care și-a continuat tendința ascendentă după pozițiile două (Madonna) și patru (Alta Badia) și în același timp a preluat conducerea în Cupa Mondială de Slalom.", "„La Madonna eram aproape acolo, acum am tricoul roșu. Întotdeauna mi-am dorit asta, este un moment culminant al carierei mele. ”Schwarz a inspirat și el la final. „A doua cursă a fost foarte dificilă.", "A fost neliniștit, a fost sărat, acestea nu sunt neapărat condițiile mele. Locul al treilea este foarte, foarte cool ”, a spus Schwarz, care fusese deja al treilea în spatele lui Feller în Alta Badia.", "„În apartament am vrut să accelerez și mai mult, din păcate am comis din nou o mică greșeală și am pierdut viteza. Multe ar fi fost posibile. Dar sunt fericit. ”Matt recuperându-se din urmă Eroul celei de-a doua curse a fost Michael Matt.", "Tiroleanul, care era la 2,24 secunde în spatele liderului Noel la pauză, a profitat de numărul de start ieftin din finală și, datorită unui atac curajos și a timpului de rulare cel mai rapid, a reușit să sară pe locul patru în condiții mai bune de pârtie.", "Doar 0,46 secunde l-au separat pe tânărul de 27 de ani de câștigătorul Straßer, care a fost al optulea la pauză. \"Asta este foarte bine. A fost din nou să schiem normal.", "În ceea ce privește alergarea, nu a fost foarte ușor, pârtia era aspră, trebuia să conduci cu direcție la virare ”, a spus Matt, care nu a reușit să treacă de locurile 16 (Madonna) și 15 (Alta Badia) în acest sezon. .", "\"Știam care a fost ultimul motiv, am schimbat acest lucru și acum am reușit să mă mișc din nou mai bine\", a spus Matt, care l-a depășit și pe coechipierul său Fabio Gstrein în finală, care a terminat pe locul opt în decizie (0 , 58) îmbunătățit.", "Marc Digruber (pauza 29) s-a clasat pe locul 22 (1,84). Johannes Strolz ratase finala cu două sutimi de secundă pe locul 31. Christian Hirschbühl și Adrian Pertl s-au retras în prima rundă. Straßer, câștigătorul bucuros, Straßer, cu greu și-a putut crede norocul.", "„Sunt incredibil de fericit”, a spus tânărul de 28 de ani. Deja în timpul călătoriei sale a observat „că schiul funcționează întotdeauna, că n-am nicio prostituată mare nicăieri”. Că a fost suficient să câștigi „este, desigur, o altă poveste”.", "Atletul de la TSV 1860 München a obținut prima victorie de slalom pentru bărbații germani de la succesul lui Felix Neureuther în noiembrie 2017 la Levi, Finlanda, și prima pentru întreaga echipă alpină a Asociației Germane de Schi (DSV) în această iarnă.", "La 31 ianuarie 2017, Straßer câștigase deja evenimentul orașului din Stockholm. La un pas de anulare Cursa a fost pe punctul de a fi anulată până la sfârșit. Temperaturile de îngheț și precipitațiile din timpul nopții afectaseră panta.", "„Temperaturile reci la care speram nu erau acolo. Acum situația a fost dificilă, deoarece unele goluri au cedat ”, a raportat antrenorul slalomului Marko Pfeifer după ce a vizitat pârtia dimineața. Problemele au fost deosebit de mari pe panta de sosire.", "Juriul a trebuit să cântărească - având în vedere corectitudinea și siguranța șoferilor. Numai tratarea pantei cu sare și apă a avut ulterior efectul dorit. Juriul cursei a confirmat startul la 11.20 a.m.", "Pentru tehnicieni, Zagreb a fost preludiul a ceea ce este probabil cea mai intensă săptămână a iernii Cupei Mondiale: patru curse sunt în program în cinci zile. Vineri și sâmbătă va exista un slalom uriaș dublu în Adelboden, Elveția, urmat de un slalom în același loc duminică. Toate cursele pot fi văzute în direct pe ORF1." ]
}