{
  "id" : "KPO5XGvQ",
  "url" : "https://www.derstandard.at/story/2000125350085/sicherheitsvorkehrungen-bei-fluegen-sorgen-fuer-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T13:08:58Z[UTC]",
  "author" : "Lara Hagen, Colette Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sicherheitsvorkehrungen bei Flügen sorgen für Unsicherheit",
  "articleTitleTranslated" : "Măsurile de securitate pe zboruri creează incertitudine",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wer sich die Haare schneiden lassen will, braucht einen Test – wer ins Flugzeug einsteigen möchte, hingegen nicht. Die eher lockeren Sicherheitsbestimmungen stoßen einigen Passagieren mittlerweile sauer auf.", "\"Ich habe mich schon sehr gewundert, da fliegst du in einem vollbesetzten Flieger nach Berlin und hast keine Ahnung, ob die Passagiere links und rechts von dir positiv sind.\"", "Ein Österreicher, der in den letzten drei Wochen dreimal von Wien zu Dreharbeiten nach Berlin und wieder zurück fliegen musste, erzählt dem STANDARD, wie unsicher er sich auf solchen Flügen fühlte, nachdem er erfahren hatte, dass beim Einstieg in die Maschinen der AUA nicht kontrolliert wird, ob die Passagiere einen gültigen PCR-Test dabei haben.  ", "Erst beim Ausstieg muss man einen negativen Test vorweisen – nachdem man eineinhalb Stunden mit vielleicht positiven Fällen auf engstem Raum beieinandergesessen hat. Von Mindestabstand keine Rede.", "\"Gerade in unserer Branche, wo man die ganze Zeit rauf und runter getestet wird, wäre so etwas undenkbar. Uns würde man da sofort jedes Set zusperren\", so der Filmschaffende weiter.", "Für Fluggesellschaften gelten andere Regeln – sie hängen von den Einreisebestimmungen im Zielland ab, und diese sind sehr unterschiedlich. Für Deutschland ist beispielsweise ein negatives Testresultat bei der Einreise notwendig.", "\"Seitens Austrian Airlines kontrollieren wir die von den Ländern vorgeschriebenen Einreiserichtlinien beim Check-in oder direkt am Gate. Bei der Ankunft im jeweiligen Land kommt es dann normalerweise nochmals zu einer Kontrolle\", erläutert AUA-Sprecherin Ursula Berger.", "Der österreichische Filmschaffende präzisiert: Er sei beim Abflug nie nach einem PCR-Testergebnis gefragt worden, immer erst nach dem Ausstieg. Im Flieger angekommen, müssten Passagiere den ganzen Flug über FFP2-Masken tragen und den Mindestabstand einhalten, sagt Berger.", "Boarding beziehungsweise De-Boarding finde im Normalfall nach Reihen statt, um auch hier die Abstände besser einhalten zu können. Sofern ein Bus für den Weg zum Flugzeug notwendig sei, werde hier auch die Personenanzahl reduziert, und es würden mehr Busse eingesetzt.", "Freilich dürfen Passagiere und Passagierinnen ihre Masken absetzen, wenn sie essen und trinken. \"Welcher Mindestabstand?\" , antwortet der Passagier. \"Wie hätte ich in einem voll besetzten Flugzeug einen Mindestabstand einhalten sollen, wenn ich Schulter an Schulter mit anderen sitze?\"", "Verunsichert habe ihn zudem, dass auch das Personal, das allerdings die FPP-Maskenpflicht tatsächlich penibel kontrolliert habe, – laut eigener Aussage – nicht getestet war. Die Testpflicht für das Bordpersonal hänge ebenfalls vom Zielland ab, erläutert AUA-Sprecherin Berger.", "Außerdem gelte auch für die Crew FFP2-Masken-Pflicht, das Personal sei außerdem umfassend zum Thema Social Distancing informiert worden.", "\"Ergänzend zum gesetzlich vorgeschriebenen Rahmen bieten wir seit Anfang des Monats allen Cockpit-Crews ein freiwilliges Antigen-Selbsttest-Angebot an\", sagt Berger.", "Neben freiwilligen beziehungsweise verpflichtenden Tests, den Masken und dem Abstand würden außerdem sogenannte Hepa-Filter (High Efficiency Partikel Absorber) zum Einsatz kommen, \"welche 99,9 Prozent aller Viren, Bakterien und Partikel aus der Luft entfernen\".", "Ein Luftaustausch im Flugzeug finde alle drei Minuten statt. \"Nachdem im Flugzeug die Luftströmung nur vertikal stattfindet, gibt es keine Verteilung der Luft zwischen den Sitzreihen.\"", "AUA-Sprecherin Berger betont außerdem, dass es bei Austrian Airlines während der gesamten Pandemie zu keinem Infektionsfall an Bord eines Flugzeuges gekommen sei.", "Der Weltfluglinienverband habe eine entsprechende Studie veröffentlich, \"wonach es wahrscheinlicher ist, vom Blitz getroffen zu werden, als sich im Flugzeug mit Covid-19 zu infizieren.\"", "Erst kürzlich wurden allerdings nach einem Flug von Wien nach Shanghai fünf Passagiere in China positiv getestet, die AUA darf deswegen nun zwei Wochen lang keine Passagiere nach China transportieren. Es handelte sich dabei um Personen, die in Wien umgestiegen sind.", "Sie mussten sich – so schreiben es die chinesischen Behörden vor – deswegen auch im Wiener Transitbereich einem PCR- und Antigentest unterziehen (wie bereits am Abflugort). Beide Ergebnisse müssen negativ sein und von den chinesischen Behörden bestätigt werden, um weiterreisen zu können.", "Dass sich die Passagiere an Bord der AUA-Maschine angesteckt haben, sei laut einem AUA-Sprecher \"extrem unwahrscheinlich\". Tatsächlich kann allerdings ein erheblicher Teil der positiven Fälle etwa in Österreich und Deutschland von Contact-Tracern gar nicht zurückverfolgt werden.", "\"Ich habe selbst erlebt, dass Passagiere bei der Polizeikontrolle in Berlin sagten, sie hätten keinen gültigen PCR-Test.", "Das wäre, wie wenn man Leute eineinhalb Stunden in ein Theater setzt, beim Rausgehen fragt, ob sie einen negativen Test hätten, und sie dann auffordert, diesen innerhalb von 24 Stunden nachzubringen\", resümiert der Fluggast, \"nachher ist es einfach sinnlos, weil zu spät\".", "Er frage sich, warum keine Schnelltests am Flughafen vor dem Einstieg verpflichtend sind. (Lara Hagen, Colette Schmidt, 25.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Dacă doriți să vă tundeți părul, aveți nevoie de un test - dacă vreți să vă urcați într-un avion, nu. Reglementările de siguranță destul de relaxate sunt acum supărate asupra unor pasageri.", "\"Am fost foarte surprins când zburai la Berlin cu un avion complet ocupat și habar nu aveam dacă pasagerii din stânga și din dreapta sunt pozitivi.\"", "Un austriac, care a trebuit să zboare de la Viena la Berlin și înapoi din nou de trei ori în ultimele trei săptămâni pentru filmare, spune STANDARD cum nesigur el a simțit în astfel de zboruri , după ce a aflat că AUA nu a verificat atunci când îmbarcarea în aeronava dacă pasagerii au un test PCR valid cu ei.", "Trebuie să arătați un test negativ doar când ieșiți - după ce ați stat împreună într-un spațiu închis timp de o oră și jumătate, cu cazuri posibile pozitive. Nu se pune problema unei distanțe minime.", "\"Mai ales în industria noastră, unde sunteți testat în sus și în jos tot timpul, așa ceva ar fi de neconceput. Am bloca imediat fiecare platou\", continuă cineastul.", "Regulile diferite se aplică companiilor aeriene - acestea depind de reglementările de intrare în țara de destinație, iar acestea sunt foarte diferite. De exemplu, pentru Germania, la intrare este necesar un rezultat negativ al testului.", "\"Din partea Austrian Airlines, verificăm liniile directoare de intrare stipulate de țări la check-in sau direct la poartă. Când ajungem în țara respectivă, există de obicei un alt control\", explică purtătorul de cuvânt al AUA, Ursula Berger.", "Regizorul austriac precizează: Nu i s-a cerut niciodată un rezultat al testului PCR la plecare, întotdeauna numai după ce a coborât. Odată urcați în avion, pasagerii ar trebui să poarte măști FFP2 pentru întregul zbor și să păstreze distanța minimă, spune Berger.", "Imbarcarea sau decolarea se realizează de obicei în rânduri pentru a putea păstra distanțele mai bine și aici. Dacă este necesar un autobuz pentru a ajunge la aeronavă, numărul de persoane va fi, de asemenea, redus și vor fi utilizate mai multe autobuze.", "Desigur, pasagerilor li se permite să-și scoată măștile atunci când mănâncă și beau. \"Care este distanța minimă?\" răspunde pasagerul. \"Cum aș fi putut să păstrez o distanță minimă pe un avion complet ocupat când stăteam umăr la umăr cu alții?\"", "El a fost, de asemenea, neliniștit de faptul că personalul, care a verificat cu adevărat cerința de mască FPP, în conformitate cu propria declarație, nu a fost nici testat. Obligația de a testa personalul de la bord depinde și de țara de destinație, explică purtătorul de cuvânt al AUA, Berger.", "În plus, cerința de mască FFP2 se aplică și echipajului, iar personalul a fost, de asemenea, informat pe deplin cu privire la distanțarea socială.", "„În plus față de cadrul legal, oferim tuturor echipajelor din cabină o ofertă voluntară de auto-testare a antigenului de la începutul lunii”, spune Berger.", "În plus față de testele voluntare sau obligatorii, măștile și distanța, ar fi utilizate și așa-numitele filtre Hepa (High Efficiency Particle Absorber), „care elimină din aer 99,9 la sută din toate virusurile, bacteriile și particulele”.", "Aerul este schimbat în aeronavă la fiecare trei minute. \"Deoarece fluxul de aer din aeronavă este doar vertical, nu există distribuție a aerului între rândurile de scaune.\"", "Purtătorul de cuvânt al AUA, Berger, subliniază, de asemenea, că nu a existat niciun caz de infecție la bordul unei aeronave la Austrian Airlines pe parcursul întregii pandemii.", "World Airlines Association a publicat un studiu corespunzător, „conform căruia este mai probabil să fie lovit de fulger decât să fie infectat cu Covid-19 în avion”.", "Recent, însă, cinci pasageri din China au dat rezultate pozitive după un zbor de la Viena la Shanghai, motiv pentru care AUA nu are voie să transporte pasageri în China timp de două săptămâni. Aceștia au fost oameni care au schimbat trenul la Viena.", "Acesta este motivul pentru care au fost supuși unui test PCR și antigen în zona de tranzit vieneză - așa cum au prescris autoritățile chineze - așa cum au făcut-o la punctul de plecare. Ambele rezultate trebuie să fie negative și confirmate de autoritățile chineze pentru a continua călătoria.", "Potrivit unui purtător de cuvânt al AUA, este „extrem de puțin probabil” ca pasagerii de la bordul mașinii AUA să fie infectați. De fapt, totuși, un număr considerabil de cazuri pozitive, de exemplu în Austria și Germania, nu pot fi urmărite înapoi de către trasorii de contact.", "„Eu însumi am văzut pasageri la controlul poliției din Berlin spunând că nu au un test PCR valid.", "Ar fi ca și cum ai pune oamenii într-un teatru timp de o oră și jumătate, i-ai întreba când ies afară dacă au avut un test negativ și apoi i-ai cere să-l aducă în termen de 24 de ore, \"rezumă pasagerul.\" este pur și simplu inutilă pentru că prea târziu“.", "Se întreabă de ce nu sunt obligatorii teste rapide la aeroport înainte de îmbarcare. (Lara Hagen, Colette Schmidt, 25 martie 2021)" ]
}