{
  "id" : "KpXqZgF7",
  "url" : "https://www.diepresse.com/5953470/Boerse_Was-hinter-dem-unglaublichen-Kursanstieg-der-VWAktie-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T22:55:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/b/e/5953470/F1343A48-10E5-43D8-9B73-351CB5307F2E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was hinter dem unglaublichen Kursanstieg der VW-Aktie steckt",
  "articleTitleTranslated" : "Ce se află în spatele creșterii incredibile a prețului acțiunilor VW",
  "articleContent" : [ "Der deutsche Autohersteller ist nicht nur das teuerste Unternehmen im deutschen Leitindex DAX. Er ist auch jener mit dem größten Kursplus seit Jahresbeginn. In den vergangenen Tagen kam es zu einer regelrechten Rallye.", "Wien. Rund 14.700 Punkte – der Frankfurter Leitindex hat es wieder einmal geschafft. Angeschoben von den jüngsten Aussagen der US-Notenbank Fed, noch länger am geldpolitischen Gaspedal stehen zu wollen, kletterte das wichtigste deutsche Börsenbarometer am Donnerstag auf ein neues Rekordhoch.", "Und das gerade einmal ein Jahr nach dem Corona-Crash. Seit Jahresbeginn liegt der DAX rund sieben Prozent im Plus, seine Zwölf-Monats-Performance ist mit einem Anstieg von 75 Prozent um ein Vielfaches besser.", "Der Index profitierte zuletzt vor allem von seiner Zusammensetzung, es sind in erster Linie konjunktursensitive Werte, die sich am Frankfurter Parkett tummeln. Und die mit der Eindämmung der Pandemie und der Rückkehr des Wirtschaftswachstums zuletzt besonders stark von Investoren nachgefragt wurden.", "Vor allem die deutschen Autokonzerne können sich im bisherigen Jahresverlauf über beachtliche Kurszuwächse freuen. Die Titel von BMW verteuerten sich heuer um rund 21 Prozent, jene von Daimler um 28 Prozent.", "Der Volkswagen-Konzern stellt mit einem Plus von 55 Prozent allerdings nicht nur seine beiden Konkurrenten, sondern auch alle anderen 29 DAX-Unternehmen in den Schatten. Mit einer Marktkapitalisierung von rund 150 Milliarden Euro ist VW inzwischen mehr wert als Daimler und BMW zusammen.", "Zudem lief VW dem Softwarekonzern SAP – dem seit Jahren teuersten DAX-Konzern – erst in dieser Woche den Rang ab.", "Allein am Donnerstag gab es bei den VW-Stammaktien ein zwischenzeitliches Kursplus von 14 Prozent, bevor die Papiere merklich ins Minus drehten, am Mittwoch legten die Titel um bis zu 16 Prozent zu.", "Die im DAX gehandelten Vorzugsaktien stiegen ebenfalls stark, sie kosten mit rund 220 Euro derzeit um rund 100 Euro weniger als die Stammaktien. Die Kurskapriolen der Wolfsburger rufen nun aber die deutsche Finanzaufsicht Bafin auf den Plan, die sich die Bewegungen nun routinemäßig ansehen möchte.", "Von den Stammaktien ist nur ein Teil frei handelbar. Rund 90 Prozent gehören den Großaktionären Porsche, Niedersachsen und Katar. Die Stammaktien sind jene mit umfassenden Stimmrechten. Der Run auf die VW-Papiere hat zwei Gründe.", "Der eine: Das Unternehmen gab diese Woche bekannt, Batteriezellen in großen Mengen selbst herstellen zu wollen. Bis 2030 sollen in Europa sechs Gigafabriken entstehen.", "„E-Mobilität ist zu unserem Kerngeschäft geworden“, sagt Konzernchef Herbert Diess, der mit dieser Ansage auch gegen den E-Auto-Bauer Tesla in den Ring steigt. Schon bald will VW die Amerikaner bei der Anzahl der verkauften E-Autos überholen.", "Experten zufolge könnte das schon im kommenden Jahr der Fall sein. Dass VW immer öfter auf den Einkaufslisten der Anleger steht, hat auch mit einem anderen Phänomen zu tun, das zuletzt immer häufiger wurde: mit der Internetplattform Reddit und ihrem Forum „Wall Street Bets“.", "Dort wird VW bereits als „das neue Tesla“ gefeiert, weshalb Kleinanleger begeistert umschichten. US-Anleger müssen die VW-Aktien über sogenannte ADR-Scheine kaufen. Dabei handelt es sich um Zertifikate, die für eine bestimmte Anzahl an Aktien stehen.", "Die dem Zertifikat zugrunde liegende Aktie wird von der US-Bank in Verwahrung genommen. Die ADR-Scheine auf die VW-Stammaktien stiegen allein am Mittwoch auf das 15-Fache des dreimonatigen Tagesdurchschnitts.", "Das geringe Angebot für US-Privatanleger trieb die Stammaktien weiter als die Vorzugsaktien nach oben. (\"Die Presse\", Print-Ausgabe, 19.03.2021)" ],
  "articleContentTranslated" : [ "Producătorul german de automobile nu este doar cea mai scumpă companie din indexul principal DAX din Germania. El este, de asemenea, cel cu cea mai mare creștere a prețurilor de la începutul anului. În ultimele zile a avut loc un adevărat miting.", "Viena. Aproximativ 14.700 de puncte - indicele de frunte de la Frankfurt a reușit din nou. Cel mai important barometru bursier german a urcat joi la un nou record, împins de ultimele declarații ale Rezervei Federale (Fed) SUA de a dori să rămână pe pedala de accelerație pentru o perioadă mai lungă de timp.", "Și asta la doar un an după prăbușirea coroanei. De la începutul anului, DAX a crescut cu aproximativ șapte procente, performanța sa de douăsprezece luni fiind de multe ori mai bună, cu o creștere de 75 la sută.", "Cel mai recent, indicele a beneficiat în primul rând de compoziția sa; în principal, stocurile ciclice pot fi găsite la etajul Frankfurt. Și odată cu limitarea pandemiei și revenirea creșterii economice, a existat recent o cerere deosebit de puternică din partea investitorilor.", "Mai presus de toate, companiile germane de automobile pot aștepta cu nerăbdare creșteri considerabile de preț până în acest an. Prețurile titlurilor BMW au crescut cu aproximativ 21 la sută în acest an, cele ale Daimler cu 28 la sută.", "Cu toate acestea, cu un plus de 55%, Grupul Volkswagen depășește nu numai cei doi concurenți, ci și toate celelalte 29 de companii DAX. Cu o capitalizare de piață de aproximativ 150 de miliarde de euro, VW valorează acum mai mult decât Daimler și BMW la un loc.", "În plus, VW a depășit doar săptămâna aceasta compania de software SAP - cea mai scumpă companie DAX de ani de zile.", "Numai joi a existat o creștere intermitentă a prețului cu 14% pentru acțiunile ordinare VW, înainte ca hârtiile să se transforme în roșu, miercuri stocurile au crescut cu până la 16%.", "De asemenea, acțiunile preferențiale tranzacționate în DAX au crescut drastic; la aproximativ 220 de euro, acestea costă în prezent cu aproximativ 100 de euro mai puțin decât acțiunile ordinare. Caperii de prețuri din Wolfsburg îl cheamă acum pe planul de reglementare financiar german Bafin, care acum dorește să vadă mișcările de rutină.", "Doar o parte din acțiunile ordinare sunt negociabile în mod liber. Aproximativ 90% aparțin acționarilor principali Porsche, Saxonia Inferioară și Qatar. Acțiunile ordinare sunt cele cu drepturi de vot extinse. Fuga pe ziarele VW are două motive.", "Unul: Compania a anunțat săptămâna aceasta că dorește să producă singură cantități mari de baterii. Șase fabrici gigantice urmează să fie construite în Europa până în 2030.", "„E-mobilitatea a devenit afacerea noastră principală”, spune CEO-ul Herbert Diess, care intră și el în ring cu acest anunț împotriva producătorului de mașini electrice Tesla. VW vrea să îi depășească în curând pe americani în ceea ce privește numărul de mașini electronice vândute.", "Potrivit experților, acest lucru ar putea fi cazul încă de anul viitor. Faptul că VW se află din ce în ce mai des pe listele de cumpărături ale investitorilor are de-a face cu un alt fenomen care a devenit din ce în ce mai frecvent: cu platforma de internet Reddit și cu forumul său „Wall Street Bets”.", "VW este deja sărbătorit acolo ca „noua Tesla”, motiv pentru care micii investitori schimbă cu entuziasm. Investitorii americani trebuie să cumpere acțiunile VW folosind așa-numitele certificate ADR. Acestea sunt certificate care reprezintă un anumit număr de acțiuni.", "Acțiunea care stă la baza certificatului va fi luată în custodie de către banca SUA. Certificatele ADR pentru acțiunile ordinare VW au crescut de 15 ori mai mult decât media zilnică de trei luni numai miercuri.", "Oferta redusă pentru investitorii americani cu amănuntul a determinat stocurile comune să depășească stocurile preferate. („Die Presse”, ediția tipărită, 19 martie 2021)" ]
}