{
  "id" : "KPyUV1Cz",
  "url" : "https://kurier.at/chronik/oesterreich/untersagte-corona-demo-zog-weitgehend-friedlich-durch-innsbruck/401195156",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:48:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4936375/20210213-ABD0078-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Untersagte Corona-Demo zog weitgehend friedlich durch Innsbruck",
  "articleTitleTranslated" : "Demonstrarea coroanei interzise s-a mutat în mare măsură pașnic prin Innsbruck",
  "articleContent" : [ "Obwohl mehrere Demonstrationen und Kundgebungen gegen die Corona-Maßnahmen am Samstag in Innsbruck untersagt worden waren, sind dennoch laut Angaben der Polizei rund 800 bis 1.000 Personen am Nachmittag weitgehend friedlich durch die Tiroler Landeshauptstadt gezogen.", "Lediglich ganz zum Schluss gab es vor dem Landhaus eine kurze Auseinandersetzung zwischen Polizei und mehreren Demonstranten, die in zwei Festnahmen mündete.", "Die Demonstration unter dem Titel \"Friede, Freiheit, Souveränität Regierungsmaßnahmen\" war bereits am Mittwoch auf Basis einer amtsärztlichen Stellungnahme des Stadtmagistrats Innsbruck untersagt worden, da die Abhaltung mobiler Großversammlungen epidemiologisch nicht zu verantworten sei, hieß es.", "Auch eine weitere Kundgebung, die seitens der Behörden als \"Ausweich-Demo\" eingestuft worden war, wurde verboten.", "Zwei Demo-Züge durch die Stadt Trotzdem versammelten sich am Samstagnachmittag mehrere hundert Personen in der Innenstadt und bildeten schließlich zwei Demonstrationszüge, die auf unterschiedlichen Wegen friedlich zur Basilika Wilten marschierten.", "Dort wurde die Versammlung von der Polizei aufgelöst. Jedoch formierte sich ein neuer Demonstrationszug mit etwa 300 Personen, die wieder zurück zum Landshausplatz gingen.", "Kurz vor Ende der Demonstration, als bereits die meisten Teilnehmer den Landhausplatz wieder verlassen hatten, kam es zu einer Auseinandersetzung zwischen der Exekutive und mehreren Kundgebungsteilnehmern.", "Auslöser war eine Person, die sich nicht an die Corona-Maßnahmen gehalten hatten. Bei der Identitätsfeststellung sei der Mann nicht einsichtig gewesen, was im versuchten Widerstand gegen die Staatsgewalt endete, sagte ein Sprecher der Polizei.", "Die Auseinandersetzung zwischen Exekutive und mehreren Demo-Teilnehmern mündete schließlich in zwei Festnahmen. Da danach die Sicherheit laut Exekutive nicht mehr gewährleistet war, wurde die Versammlung aufgelöst.", "Angaben dazu, wie viele Personen bei der eigentlich untersagten Kundgebung angezeigt worden waren, gab es zunächst noch nicht." ],
  "articleContentTranslated" : [ "Deși s-au interzis sâmbătă mai multe demonstrații și mitinguri împotriva măsurilor coronei la Innsbruck, potrivit poliției, în jur de 800 până la 1.000 de persoane au cutreierat după-amiaza capitala tiroleză, în mare măsură pașnic.", "Abia la sfârșit a existat un scurt argument între poliție și mai mulți manifestanți în fața casei de la țară, care a dus la două arestări.", "Manifestarea intitulată „Măsuri guvernamentale pentru pace, libertate, suveranitate” fusese deja interzisă miercuri, pe baza unei declarații medicale oficiale a consiliului orașului Innsbruck, întrucât organizarea unor întâlniri mobile mari era nejustificată din punct de vedere epidemiologic.", "Un alt miting pe care autoritățile l-au clasificat drept „demonstrație evazivă” a fost interzis.", "Două trenuri demonstrative prin oraș Cu toate acestea, câteva sute de oameni s-au adunat în centrul orașului sâmbătă după-amiază și în cele din urmă au format două trenuri demonstrative, care au mărșăluit pașnic pe diferite căi către Bazilica Wilten.", "Acolo adunarea a fost despărțită de polițiști. Cu toate acestea, s-a format un nou marș cu aproximativ 300 de persoane care s-au întors la Landshausplatz.", "Cu puțin înainte de sfârșitul demonstrației, când majoritatea participanților au părăsit deja Landhausplatz, a existat o dispută între executiv și mai mulți participanți la miting.", "Declanșatorul a fost o persoană care nu a aderat la măsurile de coroană. Un purtător de cuvânt al poliției a spus că bărbatul nu a înțeles când și-a stabilit identitatea, care s-a soldat cu tentativa de rezistență împotriva puterii de stat.", "Disputa dintre executiv și mai mulți participanți la demonstrație a dus în cele din urmă la două arestări. De atunci, potrivit executivului, securitatea nu a mai fost garantată, ședința a fost dizolvată.", "Inițial nu au existat informații despre numărul de persoane care au fost raportate la mitingul de fapt interzis." ]
}