{
  "id" : "KPzY7sRZ",
  "url" : "https://sport.orf.at/stories/3069292/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T13:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spätes Highlight für Jürgen Melzer",
  "articleTitleTranslated" : "Moment culminant târziu pentru Jürgen Melzer",
  "articleContent" : [ "Ausschlaggebend dafür war der 7:5 6:4-Erfolg des Duos am Freitag im Halbfinale des ATP-Turniers von Sofia gegen Tomislav Brkic/Marin Cilic (BIH/CRO).  Dabei konnten Melzer/Roger-Vasselin sechs von sieben Breakbällen abwehren, um in ihr zweites Finale 2020 nach St.", "Petersburg im Oktober einzuziehen.  Auf ein Antreten im Endspiel verzichtete das Duo aber am Freitagabend.  Damit ist Melzer/Roger-Vasselin eine etwas frühere Anreise nach London möglich.", "Dort wurde die Durchführung der Doppel-Auslosung für Samstag angesetzt, der Bewerb beginnt wie jener im Einzel am Sonntag.  Mit dem Finaleinzug können Melzer/Roger-Vasselin nicht mehr von Rang acht der Jahresrangliste verdrängt werden.", "Für Melzer ist es die dritte Teilnahme an den ATP-Finals. 2010 und 2011 scheiterte er mit dem Deutschen Philipp Petzschner jeweils bereits in der Gruppenphase.", "Das Feld wird angeführt von Mate Pavic/Bruno Soares (CRO/BRA).  Weiters dabei sind: Rajeev Ram/Joe Salisbury (USA/GBR/2), die deutsche Paarung Kevin Krawietz/Andreas Mies als Nummer drei, Marcel Granollers/Horacio Zeballo (ESP/ARG/4), Wesley Koolhof/Nikola Mektic (NED/CRO/5), die Australier John Peers/Michael Venus an sechster Stelle und Lukasz Kubot/Marcelo Melo (POL/BRA/7).Chance zur Revanche für Thiem Den Einzel-Bewerb der acht besten Spieler des Jahres wird am Sonntag (15.00 Uhr MEZ) Österreichs Tennis-Ass Dominic Thiem im Duell mit Titelverteidiger Stefanos Tsitsipas (GRE) eröffnen.", "Dem Griechen war Thiem im Vorjahr im Endspiel knapp unterlegen.  Heuer hat er in der Gruppenphase die Chance zur Revanche.  Das zweite Spiel der Gruppe „London 2020“ bestreiten am Abend Rafael Nadal und Andrej Rublew.", "Die weiteren Gruppenpartien von Thiem steigen am Dienstag und Donnerstag.  In der zweiten Vierergruppe „Tokio 1970“ kämpfen der Weltranglistenerste Novak Djokovic aus Serbien, der Russe Daniil Medwedew, der Deutsche Alexander Zverev und der wie Rublew erstmals qualifizierte Argentinier Diego Schwartzman um die beiden Semifinal-Tickets.", "Das ergab die Auslosung für das mit 5,7 Millionen Dollar dotierte Saisonfinale der ATP-Tour am Donnerstagabend.Knapp am Triumph vorbeigeschrammt Bei seiner vierten Teilnahme en suite hatte sich Thiem 2019 erst im Finale Tsitsipas nach Satzführung mit 7:6 (8/6) 2:6 6:7(4/7) beugen müssen.", "Drei schwächer gespielte Bälle im Tiebreak brachten damals die Entscheidung zugunsten des Griechen.  Thiems Gesamtbilanz gegen Tsitsipas steht bei 4:3 Siegen.  Gruppe \"London 2020\" „Das letzte Ziel 2020, die Erinnerungen ans Vorjahr sind gut“, erklärte der 27-Jährige auf seiner Website.", "Damals besiegte Thiem in der Gruppenphase den diesmal nach zwei Knieoperationen fehlenden Roger Federer und Djokovic sowie im Halbfinale Zverev, ehe es in einem Krimi gegen Tsitsipas nur knapp nicht reichte.", "„Nur wenige Punkte entschieden zwischen Himmel und Hölle in der Tenniswelt“, erinnerte Thiem an das Duell.  Das Finale 2019 war das bisher letzte Duell Thiems mit dem erst 22 Jahre jungen Tsitsipas.", "Mit Nadal hat er es seit seinem Viertelfinal-Sieg bei den Australian Open im Jänner ebenfalls nicht mehr zu tun bekommen.  Gegen Rublew dagegen kam auf dem Weg zu dessen Wien-Titel erst vor zwei Wochen das Aus.Verletzung ausgeheilt Gegen Nadal, der trotz 20 Grand-Slam-Titeln noch auf seinen ersten Triumph bei den ATP-Finals wartet, hat der Niederösterreicher von 14 Partien fünf gewonnen.", "Im Head-to-Head mit Rublew, den Thiem nach fünf Turniersiegen 2020, darunter in der Wiener Stadthalle, als Geheimfavoriten für die ATP-Finals sieht, steht es 2:2.", "Thiem war bei der Zweisatzniederlage im Viertelfinale seines Heimturniers aber von Problemen mit der Fußsohle beeinträchtigt gewesen.  Diese sollen mittlerweile überstanden sein.", "„Ich habe die letzten Tage eigentlich richtig gut trainiert“, sagte der Lichtenwörther in einem Sky-Interview.  Er freue sich auf seine fünfte Finals-Teilnahme in Folge.", "„Natürlich ist es ein sehr spezielles Turnier.  Letztes Jahr war Wahnsinn. “Russen für Thiem heiße Siegesanwärter Neben Nadal und Djokovic hält der US-Open-Sieger die Russen Medwedew (24) und Rublew (23) für die Favoriten auf den Turniersieg.", "„Rublew ist ein extrem heißer Kandidat, weil er quasi das ganze Jahr über in absoluter Topform spielt“, sagte Thiem über seinen Gruppengegner.  „Er hat sogar noch eine Schippe draufgelegt seit dem Comeback der ATP Tour.“ Gruppe \"Tokio 1970\" Die Gruppennamen sind übrigens eine Reminiszenz an die Geschichte des ATP-Finalturniers, das vor 50 Jahren erstmals in Tokio gespielt wurde.", "In dieser Saison geht es zum zwölften und vorerst letzten Mal in London über die Bühne.  Ab 2021 küren die acht besten Tennisspieler der Saison in Turin ihren Jahressieger.", "Diesmal wird auch das Saisonfinale wegen der Coronavirus-Pandemie zum „Geister“-Turnier.  Strenge Hygienevorschriften begleiten die Profis.  Das Gesamtpreisgeld wurde von neun Millionen Dollar im Vorjahr auf 5,7 Millionen Dollar gekürzt.", "Für jeden Vorrundensieg warten dennoch 153.000 Dollar und 200 ATP-Punkte." ],
  "articleContentTranslated" : [ "Factorul decisiv a fost succesul duo-ului de 7: 5, 6: 4 de vineri în semifinalele turneului ATP de la Sofia împotriva lui Tomislav Brkic / Marin Cilic (BIH / CRO). Melzer / Roger-Vasselin au reușit să se descurce cu șase din cele șapte breakball-uri pentru a avansa la a doua finală în 2020 la St.", "Petersburg în octombrie. Duo-ul a decis să nu joace în finală vineri seară. Aceasta înseamnă că Melzer / Roger-Vasselin pot călători la Londra puțin mai devreme.", "Acolo, dubla extragere era programată sâmbătă, competiția începe ca cea de la individual duminică. Odată cu finala, Melzer / Roger-Vasselin nu mai poate fi împins de pe locul opt în clasamentul anual.", "Pentru Melzer este a treia participare la finala ATP. În 2010 și 2011 a eșuat cu germanul Philipp Petzschner în faza grupelor.", "Terenul este condus de Mate Pavic / Bruno Soares (CRO / BRA). Mai sunt: Rajeev Ram / Joe Salisbury (SUA / GBR / 2), perechea germană Kevin Krawietz / Andreas Mies în calitate de număr trei, Marcel Granollers / Horacio Zeballo (ESP / ARG / 4), Wesley Koolhof / Nikola Mektic (NED / CRO / 5), australienii John Peers / Michael Venus pe locul șase și Lukasz Kubot / Marcelo Melo (POL / BRA / 7) .Oportunitate de răzbunare pentru Thiem Competiția individuală a celor opt cei mai buni jucători ai anului va fi duminică (ora 15:00) CET) Asul de tenis al Austriei Dominic Thiem într-un duel cu campionul în exercițiu Stefanos Tsitsipas (GRE).", "Thiem a fost ușor inferior grecului în finala anului trecut. Anul acesta are șansa să se răzbune în faza grupelor. Al doilea joc al grupului „Londra 2020” va fi jucat de Rafael Nadal și Andrej Rublew seara.", "Celelalte jocuri de grup ale Thiem se ridică marți și joi. În grupa a doua din patru, „Tokyo 1970”, numărul unu mondial Novak Djokovic din Serbia, rusul Daniil Medwedew, germanul Alexander Zverev și argentinianul Diego Schwartzman, care s-a calificat pentru prima dată ca Rublew, luptă pentru cele două bilete de semifinale.", "Acesta a fost rezultatul extragerii pentru finala sezonului de 5,7 milioane de dolari a turneului ATP joi seară. Abia a ratat triumful. În cea de-a patra sa participare, Thiem a avut doar în finala Tsitsipas cu 7: 6 (8/6) în 2019. 2: 6 6: 7 (4/7) trebuie să se îndoaie.", "Trei mingi mai slabe în tie-break au adus decizia în favoarea grecului. Recordul general al lui Thiem împotriva lui Tsitsipas este de 4: 3 victorii. Grupul „Londra 2020” „Ultimul obiectiv în 2020, amintirile anului precedent sunt bune”, a spus tânărul de 27 de ani pe site-ul său.", "La acea vreme, Thiem i-a învins pe Roger Federer și pe Djokovic, dispăruți după două operații la genunchi, în faza grupelor, și pe Zverev în semifinale, înainte ca abia să fie suficient într-un thriller împotriva lui Tsitsipas.", "„Doar câteva puncte s-au decis între cer și iad în lumea tenisului”, a amintit Thiem de duel. Finala din 2019 a fost ultimul duel dintre Thiem și Tsitsipas, în vârstă de 22 de ani.", "Nu s-a mai ocupat de Nadal de la victoria din sfertul de finală de la Australian Open din ianuarie. În schimb, împotriva lui Rublew, pe drumul către titlul său de la Viena, finalul a venit în urmă cu doar două săptămâni. Vătămarea s-a vindecat împotriva lui Nadal, care încă așteaptă primul său triumf la finala ATP, în ciuda celor 20 de titluri de Grand Slam, austriacul inferior are 14 jocuri a câștigat cinci.", "În fața cu Rublew, pe care Thiem îl vede drept favoritele secrete pentru finala ATP după cinci victorii la turnee în 2020, inclusiv în Wiener Stadthalle, scorul este 2: 2.", "Thiem a fost afectat de probleme cu talpa piciorului în înfrângerea în două seturi în sferturile de turneu de acasă. Acestea ar trebui să se termine acum.", "„De fapt, m-am antrenat foarte bine în ultimele zile”, a spus Lichtenwörther într-un interviu Sky. El așteaptă cu nerăbdare cea de-a cincea participare la finală la rând.", "„Desigur, este un turneu foarte special. Anul trecut a fost o nebunie. „Ruși pentru Thiem, concurenți la victorie În plus față de Nadal și Djokovic, câștigătorul US Open consideră că rușii Medvedev (24) și Rublew (23) sunt favoriții la câștigarea turneului.", "\"Rublew este un candidat extrem de fierbinte, deoarece joacă în formă maximă aproape tot timpul anului\", a spus Thiem despre adversarul său din grup. „A făcut chiar un pas mai departe de la revenirea ATP Tour.” Grupul „Tokyo 1970” Numele grupurilor sunt o reminiscență a istoriei turneului final ATP, care a fost jucat pentru prima dată la Tokyo acum 50 de ani.", "Sezonul acesta va fi al doisprezecelea și, deocamdată, ultima dată la Londra. Din 2021, cei mai buni opt jucători de tenis ai sezonului de la Torino își vor alege câștigătorul anual.", "De data aceasta finalul sezonului se va transforma și într-un turneu „fantomă” din cauza pandemiei coronavirusului. Profesioniștii sunt însoțiți de reglementări stricte de igienă. Fondul total de premii a fost redus de la 9 milioane de dolari anul trecut la 5,7 milioane de dolari.", "Pentru fiecare victorie din runda preliminară, mai sunt încă 153.000 de dolari și 200 de puncte ATP." ]
}