{
  "sourceCountry" : "austria",
  "articleTitle" : "Spesenaffäre: Gericht weist Straches Klage gegen Nepp ab",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Ex-FPÖ-Chef hatte sich wegen des Vorwurfs der Ehrenbeleidigung und Kreditschädigung ans Handelsgericht gewendet - es entschied gegen ihn.  Wiens FPÖ-Chef Dominik Nepp darf seinen einstigen Bundesobmann Heinz-Christian Strache weiter mit dem Vorwurf des Betrugs im Zuge der Spesen-Affäre in Verbindung bringen.", "Eine Klage Straches wegen Ehrenbeleidigung und Kreditschädigung wurde vom Handelsgericht abgewiesen.  In der Begründung der Entscheidung heißt es: \\\"Die inkriminierten Werturteile beruhen damit auf einem wahren Tatsachenkern, womit dem Beklagten der Wahrheitsbeweis gelungen und das Sicherungsbegehren abzuweisen ist.\\\" Nepp hatte im Wien-Wahlkampf Strache mehrfach mit Betrug in Verbindung gebracht und diesem vorgeworfen, er habe die Partei geschädigt.", "Der Beklagte habe allerdings nicht behauptet, dass der Kläger strafbare Handlungen im Sinne einer Verurteilung begangen habe, argumentierte das Handelsgericht.", "Vielmehr seien die Äußerungen im Zuge eines Wahlkampfs vor dem Hintergrund des gegen Strache geführten Ermittlungsverfahrens gemacht worden.  Es handle sich daher um einen \\\"Beitrag zu einer Debatte von allgemeinem, öffentlichen Interesse\\\".", "Ob sich das Team Strache gegen das Urteil zur Wehr setzen wird, wusste dessen Generalsekretär Christian Höbart am Freitag noch nicht.  Möglich ist noch ein Rekurs an das Oberlandesgericht Wien." ],
  "id" : "kQ2YxPSD",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893385/Vorwuerfe_Spesenaffaere_Gericht-weist-Straches-Klage-gegen-Nepp-ab?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Chestie de cheltuieli: Curtea respinge procesul lui Strache împotriva lui Nepp",
  "articleContentTranslated" : [ "Fostul șef al FPÖ s-a adresat instanței comerciale sub acuzația de calomnie și daune la credit - aceasta a decis împotriva sa. Șeful FPÖ din Viena, Dominik Nepp, are voie să-l aducă pe fostul său președinte federal Heinz-Christian Strache în legătură cu acuzația de înșelăciune în cursul afacerii cheltuielilor.", "Un proces al lui Strache pentru calomnie și prejudicii de credit a fost respins de instanța comercială. Motivul deciziei afirmă: \\ \"Judecățile de valoare incriminate se bazează pe un adevărat nucleu de fapte, cu care inculpatul a reușit să demonstreze adevărul și a respins cererea de securitate. \\\" Nepp îl legase în mod repetat pe Strache de frauda în campania electorală de la Viena și îl acuzase de aceasta că dăunase petrecerii.", "Cu toate acestea, pârâtul nu a susținut că reclamantul a săvârșit fapte penale în sensul unei condamnări, a argumentat instanța comercială.", "Mai degrabă, declarațiile au fost făcute în cursul unei campanii electorale pe fondul anchetei preliminare împotriva lui Strache. Prin urmare, este o „contribuție la o dezbatere de interes public general”.", "Dacă echipa Strache se va apăra împotriva hotărârii, secretarul general Christian Höbart nu a știut vineri. Este încă posibilă o contestație la Curtea Regională Superioară din Viena." ]
}