{
  "id" : "KqCgkdpf",
  "url" : "https://kurier.at/chronik/oesterreich/1723-neuinfektionen-in-oesterreich/401158053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:02:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.723 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.723 de noi infecții în Austria",
  "articleContent" : [ "In Österreich sind in den letzten 24 Stunden 66 Personen an oder mit dem Coronavirus gestorben. Die Corona-Situation in Österreich ist angespannt, die britische Virusmutation B 1.1.7 auf dem Vormarsch. ", "Die Infektionszahlen sind auch nach drei Wochen Lockdown zu hoch.  Landeshauptleute und Regierung beraten seit gestern, welche Öffnungsschritte dem Land zuzumuten sind. Ziemlich wahrscheinlich keine. Denn die Situation ist eine \"höchst volatile\" - so formulierte es Kanzler Sebastian Kurz.", "Man müsse \"extrem behutsam vorgehen\". Wie mach Epidemiologe rechnet auch Kärntens Landeshauptmann Peter Kaiser gar mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\".  Heute Vormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern.", "Tenor: Die Inzidenzen seien derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Was sagen die Zahlen? Von gestern auf heute wurden in Österreich 1.723 Neuinfektionen registriert, 66 Personen sind an oder mit dem Coronavirus gestorben.", "Der Schnitt der vergangenen Woche liegt bei 50.  Aus den heimischen Spitälern konnten innerhalb der letzten 24 Stunden 37 PatientInnen entlassen werden, auf den Intensivstationen gibt es ein leichtes Plus von fünf Personen zu verzeichnen.", "Bisher gab es in Österreich 392.511 positive Testergebnisse. Mit heutigem Stand sind österreichweit 7.053 Personen an den Folgen des Corona-Virus verstorben und 367.785 sind wieder genesen.", "Derzeit befinden sich 2.010 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 342 der Erkrankten auf Intensivstationen.", "Zahlen in den Bundesländern Burgenland: 43 Kärnten: 127 Niederösterreich: 298 Oberösterreich: 265 Salzburg: 151 Steiermark: 228 Tirol: 162 Vorarlberg: 78 Wien: 371 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În Austria, 66 de persoane au murit din sau cu coronavirusul în ultimele 24 de ore. Situația coroanei din Austria este tensionată, mutația virusului britanic B 1.1.7 este în creștere.", "Numărul infecțiilor este prea mare chiar și după trei săptămâni de blocare. Guvernanții și guvernul discută de ieri despre pașii de deschidere pe care îi poate face țara. Cel mai probabil nu. Pentru că situația este „extrem de volatilă” - așa cum a spus cancelarul Sebastian Kurz.", "Trebuie să „procedați extrem de atent”. În calitate de epidemiolog, guvernatorul Carintiei, Peter Kaiser, se așteaptă chiar ca blocarea să fie prelungită „până în februarie”. În această dimineață, un grup de experți și-a dat avizul după ce s-a întâlnit cu oficiali guvernamentali.", "Tenor: Incidențele din Austria sunt în prezent între 130 și 150 - și, prin urmare, „mult prea mari” pentru ca blocarea să fie relaxată. Ce spun numerele? De ieri până astăzi au fost înregistrate 1.723 de noi infecții în Austria, 66 de persoane au murit din cauza sau cu coronavirusul.", "Media pentru săptămâna trecută este de 50. 37 de pacienți au fost externați din spitalele interne în ultimele 24 de ore, în timp ce a existat o ușoară creștere de cinci persoane în unitățile de terapie intensivă.", "Până acum au fost 392.511 rezultate pozitive în Austria. Până astăzi, 7.053 de persoane din toată Austria au murit din cauza consecințelor virusului corona și 367.785 s-au recuperat.", "În prezent, există 2.010 persoane în tratament spitalicesc din cauza virusului corona, 342 dintre ele în unități de terapie intensivă.", "Cifre în statele federale Burgenland: 43 Carintia: 127 Austria Inferioară: 298 Austria Superioară: 265 Salzburg: 151 Stiria: 228 Tirol: 162 Vorarlberg: 78 Viena: 371 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria 6.880 de persoane din toată Austria au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}