{
  "id" : "KqhOAroX",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-eine-million-dosen-astra-zeneca-zurueckgeben/401189692",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T05:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941469/46-175719791.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrika will eine Million Dosen Astra Zeneca zurückgeben",
  "articleTitleTranslated" : "Africa de Sud vrea să returneze un milion de cutii de Astra Zeneca",
  "articleContent" : [ "Südafrika fordert laut einem Medienbericht das Serum Institute of India (SII) auf, eine Million Dosen des Covid-19-Impfstoffs zurückzunehmen. Dies berichtet die Zeitung Economic Times. Das SII, der weltgrößte Impfstoffhersteller, produziert das Vakzin von Astra Zeneca.", "Der südafrikanische Gesundheitsminister hatte vergangene Woche erklärt, dass das Land die Einführung des Impfstoffs nach einer klinischen Studie aussetze.", "Die Studie hatte ergeben, dass das Vakzin bei der im Land vorherrschenden Coronavirus-Variante nur minimalen Schutz gegen leichte bis mittelschwere Erkrankungen bietet.", "Gleichzeitig hat Australien nach Angaben der Gesundheitsbehörde TGA dem Covid-19-Impfstoff von Astra Zeneca die vorläufige Zulassung erteilt. Es ist der zweite in Australien zugelassene Impfstoff. Die Aufsichtsbehörde hatte im vergangenen Monat das Vakzin von BioNTech/Pfizer genehmigt.", "Ab dem 22.  Februar startet das Impfprogramm." ],
  "articleContentTranslated" : [ "Africa de Sud solicită Institutului Seric din India (SII) să retragă un milion de doze din vaccinul Covid-19, potrivit unui raport din presă. Acest lucru este raportat de ziarul Economic Times. SII, cel mai mare producător de vaccinuri din lume, produce vaccinul Astra Zeneca.", "Ministrul sud-african al sănătății a declarat săptămâna trecută că țara suspendă introducerea vaccinului după un studiu clinic.", "Studiul a arătat că vaccinul oferă o protecție minimă împotriva bolilor ușoare până la moderate în varianta predominantă a țării a coronavirusului.", "În același timp, conform autorității sanitare TGA, Australia a acordat aprobarea provizorie vaccinului Covid-19 al Astra Zeneca. Este al doilea vaccin aprobat în Australia. Agenția de reglementare a aprobat luna trecută vaccinul BioNTech / Pfizer.", "Programul de vaccinare va începe pe 22 februarie." ]
}