{
  "id" : "kQRJwUSs",
  "url" : "https://www.diepresse.com/5951446/UAusschuss_Neos-fordern-Suspendierung-von-Oberstaatsanwalt-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:53:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-KRISPER_1615802414814423_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos fordern Suspendierung von Oberstaatsanwalt Fuchs",
  "articleTitleTranslated" : "Neos cere suspendarea Procurorului General Fuchs",
  "articleContent" : [ "Grund sind dessen Aussagen zu Informationen an das Justizressort im Vorfeld von Hausdurchsuchungen bei Ministern. Die FPÖ stimmt der Forderung zu. Die Neos fordern die sofortige Suspendierung des Leiters der Oberstaatsanwaltschaft Wien, Johann Fuchs.", "Grund dafür sind dessen Aussagen im Ibiza-Untersuchungsausschuss zur Information von Regierungsmitgliedern über Hausdurchsuchungen bei Ministern und Ministerinnen.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper bestätigt, dass Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, argumentierte Fuchs laut vorläufigem Protokoll seiner Befragung. Wichtig sei daher auch, dass die Ressortspitze - gemeint ist das Justizministerium - „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Diese werde „früher oder später darauf angesprochen, dass die Justiz eine Durchsuchung durchführt, und meiner Meinung nach ist es dann ja schon zu spät“.", "Immerhin säßen beide Regierungsmitglieder - gemeint sind Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) - gemeinsam im Ministerrat, so Fuchs.", "Fuchs hatte gegenüber der APA nach seiner Aussage im Untersuchungsausschuss betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab informiert werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde. „Fuchs wollte einen modus operandi nicht abstreiten, der mehrfach inakzeptabel ist“, sagte Fraktionsführerin Krisper am Montag.", "Aus diesem Grund fordern die Neos nun die Suspendierung von Fuchs, denn „dieses Handeln birgt das immanente Risiko in sich, dass Zwangsmaßnahmen, wie eben etwa Hausdurchsuchungen, im politischen Umfeld vorab verraten werden“.", "Konkret geht es der Oppositionspartei auch um mögliche Absprachen mit Sektionschef Christian Pilnacek, etwa in der Causa von ÖBAG-Chef Thomas Schmid.", "Auch der FPÖ-Fraktionsvorsitzende im Ibiza-Untersuchungsausschuss, Christian Hafenecker, erneuerte seine Forderung an Justizminister Werner Kogler (Grüne), dienstrechtliche Konsequenzen gegen den Leiter der Oberstaatsanwaltschaft Wien zu ziehen.", "„Aus meiner Sicht ist eine vorläufige Suspendierung, wie sie auch bei Pilnacek erfolgt ist, unumgänglich“, schrieb er in einer Aussendung. Pilnacek und Fuchs seien nämlich „kommunizierende Gefäße“." ],
  "articleContentTranslated" : [ "Motivul sunt declarațiile sale cu privire la informații către departamentul de justiție în perioada de pregătire a perchezițiilor domiciliare la miniștri. FPÖ este de acord cu cererea. Neos cere suspendarea imediată a șefului procurorului din Viena, Johann Fuchs.", "Motivul pentru aceasta sunt declarațiile sale din Comitetul de anchetă din Ibiza pentru a informa membrii guvernamentali despre perchezițiile domiciliare ale miniștrilor.", "În întrebările făcute în comisie săptămâna trecută, la întrebarea liderului grupului parlamentar Neos, Stephanie Krisper, Fuchs a confirmat că departamentul de justiție îi va informa cu privire la „măsurile coercitive planificate”.", "Potrivit protocolului preliminar al sondajului său, Fuchs a susținut că factorul de timp în comunicare este esențial, în special în „cazuri clamante”. Prin urmare, este important, de asemenea, ca șeful departamentului - adică Ministerul Justiției - „să aibă o privire de ansamblu asupra acestor pași procedurali foarte rapid”.", "Acest lucru va fi abordat „mai devreme sau mai târziu, când sistemul judiciar efectuează o percheziție și, după părerea mea, va fi prea târziu până atunci”.", "La urma urmei, ambii membri ai guvernului - adică Werner Kogler (verzi) și ministrul de finanțe Gernot Blümel (ÖVP) - stau împreună în Consiliul de Miniștri, a spus Fuchs.", "Potrivit mărturiei sale din comisia de anchetă, Fuchs a subliniat către APA că se referea doar la departamentul de justiție, care era informat. În plus, el nu a vrut să spună că acest lucru ar trebui informat în prealabil.", "Neos interpretează afirmația diferit, mai ales că liderul OStA a fost clar întrebat despre „măsurile planificate”. \"Fuchs nu a dorit să nege un mod de operare inacceptabil în mai multe moduri\", a declarat luni liderul grupului parlamentar Krisper.", "Din acest motiv, Neos solicită acum suspendarea lui Fuchs, deoarece „această acțiune prezintă riscul inerent ca măsurile coercitive, precum perchezițiile domiciliare, să fie trădate în prealabil în mediul politic”.", "Mai exact, partidul de opoziție este preocupat și de posibile acorduri cu șeful secției Christian Pilnacek, de exemplu în cazul șefului ÖBAG Thomas Schmid.", "Președintele grupului parlamentar FPÖ din comisia de anchetă din Ibiza, Christian Hafenecker, și-a reînnoit cererea către ministrul justiției Werner Kogler (verzi) de a atrage consecințe juridice asupra șefului Parchetului din Viena.", "„Din punctul meu de vedere, o suspendare temporară, așa cum sa întâmplat și cu Pilnacek, este inevitabilă”, a scris el într-o emisiune. Pilnacek și Fuchs sunt anume „nave comunicante”." ]
}