{
  "id" : "kqTH2jzE",
  "url" : "https://www.diepresse.com/5897981/Finanzindustrie-ist-ethischer-als-erwartet?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finanzindustrie ist ethischer als erwartet",
  "articleTitleTranslated" : "Industria financiară este mai etică decât se aștepta",
  "articleContent" : [ "Der Grund dürfte Reputation sein, heißt es in einer Studie.  Innsbruck.  Wirtschaftsforscher der Universität Innsbruck haben eine experimentelle Studie durchgeführt, um Aussagen über Ehrlichkeit in der Finanzindustrie zu treffen.", "Dabei fanden sie heraus, dass sich Finanzexperten im Rahmen ihrer Branchen ehrlicher verhalten als in einer abstrakten Situation.  Unterschiedliche Situationen rufen unterschiedliche soziale Normen hervor, schlussfolgerten Christoph und Jürgen Huber vom Institut für Banken und Finanzen aus dem Studienergebnis. 415 Banker und Finanzprofis und eine Kontrollgruppe von 270 Studierenden mussten im Rahmen des Experiments jeweils eine von zwei Zahlen berichten, wobei eine davon wahr war, eine jedoch falsch und Ehrlichkeit dabei zudem kostspielig.", "Dabei variierte der Situationskontext, erläuterte Christoph Huber.  Es gab einen abstrakten Kontext, in dem nur die Zahlen genannt wurden und eine neutrale Situation.", "Und schließlich mussten die Probanden in der Rolle des Konzernchefs (CEO) den Gewinn melden.  Studierende unehrlicher „Sie (die Firmenchefs, Anm.)verhalten sich ehrlicher in einem Finanzkontext oder einer neutralen Situation und unehrlicher in einem abstrakten Umfeld“, berichtete Jürgen Huber vom Abschneiden der Finanzexperten.", "Anders das Ergebnis bei der Kontrollgruppe der Studierenden: „Bei den Studierenden haben die Forscher dagegen keine solchen Unterschiede gefunden – sie verhalten sich meist unehrlicher als die Banker.“ Die Studie ist Teil einer umfassenden Untersuchung zum Verhalten von Finanzexperten im Rahmen des FWF-Spezialforschungsbereichs zu Vertrauensgütern an der Universität Innsbruck.", "(APA/red.)  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "Motivul este probabil reputația, potrivit unui studiu. Innsbruck. Cercetătorii economici de la Universitatea din Innsbruck au efectuat un studiu experimental pentru a face declarații despre onestitate în industria financiară.", "Au descoperit că experții financiari se comportă mai onest în industriile lor decât într-o situație abstractă. Situații diferite conduc la norme sociale diferite, au concluzionat Christoph și Jürgen Huber de la Institutul pentru Bănci și Finanțe din rezultatele studiului. 415 bancheri și profesioniști în finanțe și un grup de control de 270 de studenți au trebuit să raporteze unul din cele două numere ca parte a experimentului, dintre care unul era adevărat, unul fals și onestitatea costisitoare.", "Contextul situației a variat, a explicat Christoph Huber. A existat un context abstract în care au fost menționate doar cifrele și o situație neutră.", "Și, în cele din urmă, subiecții de testare în rolul de CEO au trebuit să raporteze profitul. Studenți necinstiți „Voi (șefii companiei, notați) vă comportați mai sincer într-un context financiar sau într-o situație neutră și mai necinstiți într-un mediu abstract”, a spus Jürgen Huber cu privire la performanța experților financiari.", "Rezultatul grupului de control al studenților a fost diferit: „Cercetătorii nu au găsit astfel de diferențe între studenți - de obicei se comportă mai necinstit decât bancherii”. Bunuri de încredere la Universitatea din Innsbruck.", "(APA / red.) („Die Presse”, ediția tipărită, 16 noiembrie 2020)" ]
}