{
  "id" : "KQUm6bUl",
  "url" : "https://vorarlberg.orf.at/stories/3076277/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T06:02:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geflügelpest im Anmarsch",
  "articleTitleTranslated" : "Gripa aviară la abordare",
  "articleContent" : [ "Im Rheindelta seien bereits tote Wildvögel gefunden worden.  Fast alle Kadaver waren aber zu alt, um noch Proben zu entnehmen, sagt Landesveterinär Norbert Greber.", "Nur ein Tier war bisher frisch verendet.  Dieses wurde bereits zur Untersuchung nach Wien geschickt.  Mitte der Woche soll laut Greber das Ergebnis vorliegen und damit feststehen, ob die Geflügelpest Vorarlberg schon erreicht hat.Sicherheitsmaßnahmen für Geflügelhalter Inzwischen kontrolliert der Naturschutzverein Rheindelta das Ufer auf tote Vögel.", "Tierärzte sind vorgewarnt und der Geflügelzüchter-Verband hat seine Mitglieder laut Greber aufgefordert, im Freien nicht mehr zu füttern und zu tränken, um keine Wildvögel anzulocken, sowie vor und nach Betreten der Gehege und Stallungen Schuhe und Hände zu desinfizieren, wenn möglich auch die Kleider zu wechseln.", "Auch der Landkreis Lindau hat allen Geflügelhaltern bereits derartige Sicherheitsmaßnahmen auferlegt.Schutzzonen, Hofschließungen, Massenschlachtungen Sollte sich das Virus wieder im Land ausbreiten, muss laut Greber erneut an Schutzzonen, Hofschließungen oder sogar an Massenschlachtungen wie bereits 2016 gedacht werden.", "Damals wurden am Bodenseeufer mehrere mit der Vogelgrippe infizierte Wildvögel entdeckt.  Ein Sieben-Punkte-Programm und die Stallpflicht sollten damals unter anderem eine Ausbreitung verhindern – mehr dazu in: Vogelgrippe-Erreger: Stallpflicht kommt." ],
  "articleContentTranslated" : [ "Păsări sălbatice moarte au fost deja găsite în delta Rinului. Aproape toate carcasele erau prea vechi pentru a preleva probe, spune medicul veterinar de stat Norbert Greber.", "Doar un animal tocmai murise până acum. Acest lucru a fost deja trimis la Viena pentru examinare. Potrivit lui Greber, rezultatul ar trebui să fie disponibil la mijlocul săptămânii și va fi astfel clar dacă gripa aviară a ajuns deja la Vorarlberg.", "Veterinarii au fost avertizați și, potrivit lui Greber, asociația crescătorilor de păsări le-a cerut membrilor să înceteze hrănirea și udarea în aer liber pentru a nu atrage păsările sălbatice și pentru a dezinfecta pantofii și mâinile înainte și după intrarea în incinte și grajduri și, dacă este posibil, și hainele lor. intrerupator.", "Districtul Lindau a impus deja astfel de măsuri de siguranță tuturor crescătorilor de păsări de curte Zonele de protecție, închiderea curților, sacrificarea în masă Dacă virusul se răspândește din nou în țară, conform Greber, zonele de protecție, închiderea curților sau chiar sacrificările în masă trebuie luate în considerare din nou ca în 2016.", "În acel moment, mai multe păsări sălbatice infectate cu gripă aviară au fost descoperite pe malul lacului Constance. În acel moment, un program în șapte puncte și o locuință stabilă obligatorie trebuiau să prevină răspândirea - mai multe despre acest lucru în: Agenți patogeni ai gripei aviare: vine stabilul obligatoriu." ]
}