{
  "id" : "kr5godvz",
  "url" : "https://kurier.at/wirtschaft/bombardier-verabschiedet-sich-vom-learjet/401185879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:54:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933195/46-150185798.jpg",
  "imageCopyright" : "REUTERS / DAVID BECKER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bombardier verabschiedet sich vom Learjet",
  "articleTitleTranslated" : "Bombardier își ia rămas bun de la Learjet",
  "articleContent" : [ "Bombardier hatte die Learjet Corporation im Juni 1990 übernommen.", "Probleme wegen schwacher Nachfrage gibt es aber schon seit Jahren. 2015 bliesen die Kanadier die Entwicklung des eigentlich als neues Flaggschiff-Modell der Bauserie geplanten Learjet 85 ab, was damals rund 1.000 Mitarbeiter im US-Bundesstaat Kansas und im mexikanischen Querétaro ihre Stellen kostete und tiefe Löcher in die Bilanz riss.  ", "Schon lange Probleme Bombardier steckt schon länger in den roten Zahlen, die Coronavirus-Pandemie sorgt für zusätzlichen Druck. Der Konzern will die Kosten bis 2023 jährlich um 400 Millionen Dollar (330 Millionen Euro) senken.", "Teil des Sparprogramms ist auch die Streichung von rund 1.600 Jobs. Der Flugzeugbauer hatte sich wegen Finanznöten in den vergangenen Jahren bereits von seinem umfassenden europäischen Eisenbahngeschäft und anderen großen Flugzeugprogrammen getrennt." ],
  "articleContentTranslated" : [ "Bombardier a achiziționat corporația Learjet în iunie 1990.", "Cu toate acestea, au existat probleme din cauza cererii slabe de ani de zile. În 2015, canadienii au anulat dezvoltarea Learjet 85, care a fost de fapt planificată ca noul model emblematic al seriei, care la vremea respectivă costă aproximativ 1.000 de angajați în statul american Kansas și în Querétaro, Mexic, și a rupt adânc găuri în bilanț.", "Probleme de mult timp Bombardier a fost în roșu de mult timp, iar pandemia de coronavirus provoacă o presiune suplimentară. Compania își propune să reducă costurile cu 400 de milioane de dolari anual până în 2023.", "O parte a programului de austeritate este și anularea a aproximativ 1.600 de locuri de muncă. Producătorul de aeronave se despărțise deja de activitatea sa feroviară europeană extinsă și de alte programe mari de avioane din cauza dificultăților financiare din ultimii ani." ]
}