{
  "id" : "kR7tvWWI",
  "url" : "https://kurier.at/sport/fussball/will-einfach-nur-gehen-villas-boas-bot-marseille-ruecktritt-an/401176012",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:35:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912498/46-175355418.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE SIMON / CHRISTOPHE SIMON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Will einfach nur gehen\": Villas-Boas bot Marseille Rücktritt an",
  "articleTitleTranslated" : "„Vreau doar să plec”: Villas-Boas ia oferit lui Marsilia să demisioneze",
  "articleContent" : [ "Andre Villas-Boas hat den Verantwortlichen des französischen Fußball-Erstligisten Olympique Marseille seinen Rücktritt als Trainer angeboten - und wurde Stunden später suspendiert. „Ich will nichts von OM, kein Geld.", "Ich will einfach nur gehen“, sagte der Portugiese auf einer Pressekonferenz am Dienstag. Marseille gab daraufhin bekannt, dass Villas-Boas freigestellt wurde.", "Dies sei „unumgänglich gewesen“, da wiederholt Aktionen und Haltungen gesetzt wurden, die der Institution und jenen Mitarbeitern, die diese täglich verteidigen, „ernsthaften Schaden zufügen“, schrieb der Club in einer Mitteilung.", "Die von Villas-Boas getätigten Kommentare seien inakzeptabel, man ziehe weitere Sanktionen in Betracht. Der seit Mai 2019 für die Südfranzosen arbeitende Coach wäre noch bis Sommer unter Vertrag gestanden.", "Er wollte den Vertrag ohnehin nicht verlängern. Marseille liegt aktuell in der Ligue 1 nur auf Rang neun. Zudem hatten am Samstag rund 300 Fans gemäß einer Polizeimeldung versucht, das Trainingsgelände von OM zu stürmen.", "Als Folge wurde die an jenem Abend geplante Meisterschaftspartie gegen Rennes verschoben. Villas-Boas übernahm Marseille im Mai 2019, derzeit liegen die Südfranzosen in der Ligue 1 nur auf Rang neun." ],
  "articleContentTranslated" : [ "Andre Villas-Boas le-a oferit celor responsabili clubului de fotbal francez Olympique Marseille demisia sa de antrenor - și a fost suspendat ore mai târziu. „Nu vreau nimic de la OM, nici bani.", "Vreau doar să plec ”, a declarat portughezul la o conferință de presă marți. Marsilia a anunțat apoi că Villas-Boas a fost eliberat.", "Acest lucru a fost „inevitabil”, întrucât au fost întreprinse în mod repetat acțiuni și atitudini care „cauzează pagube grave” instituției și angajaților care o apără zilnic, a scris clubul într-un comunicat.", "Comentariile făcute de Villas-Boas sunt inacceptabile și sunt luate în considerare sancțiuni suplimentare. Antrenorul, care lucrează pentru sudul Franței din mai 2019, ar fi fost sub contract până în vară.", "Oricum nu a vrut să prelungească contractul. În prezent, Marsilia este doar a noua în Liga 1. În plus, potrivit unui raport al poliției, în jur de 300 de fani au încercat sâmbătă terenul de antrenament OM.", "Drept urmare, jocul de campionat împotriva Rennes planificat pentru acea seară a fost amânat. Villas-Boas a preluat Marsilia în mai 2019, în prezent sudul francezului fiind doar al nouălea în Liga 1." ]
}