{
  "id" : "KRc2Qq5X",
  "url" : "https://www.derstandard.at/story/2000124707871/wirecard-vorstand-prahlte-vor-oebb-deal-mit-insiderinfos-und-schickte?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:00:04Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageCopyright" : "Faksimilie/NN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard-Vorstand prahlte vor ÖBB-Deal mit Insiderinfos und schickte Pandabär",
  "articleTitleTranslated" : "Consiliul Wirecard s-a lăudat cu acordul ÖBB cu informații privilegiate și a trimis urși panda",
  "articleContent" : [ "Die Leute von Wirecard haben sich wirklich Mühe gegeben: Sogar ein paar Bambusblätter haben sie in die Holzkiste gepackt, die sie in die ÖBB-Zentrale geschickt haben. Es war ja auch eine wertvolle Fracht: ein Pandabär aus Plüsch.", "Die Empfängerin, eine Bahnmanagerin, wusste die Bemühungen zu schätzen: \"Die Kiste ist jetzt offen. Unglaublich. Sogar mit Bambus. Wahnsinns-Aktion. Wirklich\", schreibt sie am 28.  November 2014 in einer E-Mail an Wirecard-Chef Jan Marsalek.", "Jener Jan Marsalek, der nach dem Implodieren der Wirecard über einen Flugplatz in Bad Vöslau untergetaucht ist. Die Managerin hatte den Bären einige Wochen zuvor beim Oktoberfest vergessen, wo Mitarbeiter von ÖBB und Wirecard nach einer Präsentation des Finanzdienstleisters feiern gewesen waren.", "Nur einige Zigarrenbrandlöcher waren noch zu flicken, bevor das Stofftier nach Wien geschickt werden konnte.", "Erledigt hat diese Näharbeit Marsaleks Assistentin: \"Hi Jan, um diese ganze Geschichte etwas abzukürzen, habe ich deinen Problembären eben eigenhändig genäht (dafür hab ich was gut, bei dir und der ÖBB!)", "– Ergebnis (ein Foto, Anm.) anbei\", schreibt diese ihrem Chef. Warum machte Wirecard der ÖBB derart den Hof? Die Antwort findet sich im Amtsblatt der Europäischen Union – ein halbes Jahr nach der Panda-Aktion.", "Damals schrieben die Bundesbahnen die Abwicklung ihrer Zahlungsvorgänge im Personenverkehr aus. Es geht um einen Vertrag für 469.000 Tickets pro Jahr – und um rund 24 Millionen Euro Auftragswert.", "Es ist ein aufsehenerregender Deal, das geht aus Wirecard-Mails hervor, die einem Rechercheverbund aus STANDARD, Profil und ORF vorliegen. Nicht nur wegen der Verbindung zwischen der Staatsbahn und dem, wie sich im Nachhinein herausstellte, dubiosen Unternehmen Wirecard.", "Sondern auch, weil Marsalek persönlich bei den Verhandlungen Druck gemacht hat – und darauf achtete, dass das Angebot der Wirecard nicht zu tief ausfällt: Informationen zum richtigen Preis gebe es nur von ihm, maßregelt er seine Mitarbeiter per E-Mail.", "Angefangen hat das alles im September 2014 mit einem ÖVP-nahen Berater, der seit Jugendtagen mit Georg Lauber befreundet ist. Lauber war zu dem Zeitpunkt Vorstand der ÖBB Personenverkehr und für den Vertrag für die Ticketzahlung zuständig.", "Sein Chef: Generaldirektor Christian Kern, später Bundeskanzler und SPÖ-Chef. Der Berater beginnt im Herbst 2014, den Kontakt zwischen Wirecard und ÖBB herzustellen, und vermittelt ein Treffen zwischen Lauber und Marsalek.", "Dort kommt zur Sprache, dass die ÖBB auf der Suche nach einer Komplettlösung für die Zahlungsabwicklung im Personenverkehr ist. Der in Österreich geborene Wirecard-Manager findet das \"selbstverständlich interessant.", "Wird nicht unser größter Kunde, aber mein persönlicher Lieblingskunde\", Smiley. Tatsächlich war die ÖBB ein gar nicht so unwichtiger Kunde für Wirecard. In den Kundenvolumen-Reportings, die die Wirecard-Chefs täglich erhielten, rangierte die ÖBB meist unter den Top Ten.", "Im Mai 2020 etwa wickelte die Wirecard täglich Deals für die ÖBB von im Schnitt 232.600 Euro ab. Am 16.  Mai – es ist das letzte Reporting in den vorliegenden E-Mails – steht ein Tagesvolumen von 615.919 Euro.", "Zwei Tage später kollabierte Wirecard. Am 2. Oktober fährt ÖBB-PV-Vorstand Lauber dann mit einer kleinen Delegation nach Bayern, damit Wirecard sein Angebot pitchen kann.", "Gründlich vorbereitet ist man dort nicht: Um 8.44 Uhr desselben Tages schreibt Marsalek an seine Mitarbeiter: \"Haben wir da eine Präsentation für heute?\" Am Ende wurde innerhalb von ein paar Stunden eine Powerpoint-Datei umgeschustert, die Wirecard zuvor für die Deutsche Bahn genutzt hatte.", "Nach der Präsentation dann der gemeinsame Ausflug auf die Wies’n – man versteht sich gut, die ÖBB-Managerin und Marsalek tauschen danach freundlich-lustige E-Mails aus, und der Plüschpanda reist nach Wien.", "Die Wirecard arbeitet an einem detaillierten Angebot für die Bundesbahn. Ein Mitarbeiter schreibt an Marsalek: \"Grundsätzlich muss/wird ÖBB das Acquiring ausschreiben. Sie wollen allerdings die Ausschreibung nach unseren Antworten anlehnen.\"", "Für jenen ÖVP-nahen Berater, der Marsalek und Lauber zusammengespannt hat, plant die Wirecard eine Provision ein: Zehn Prozent des Gewinns wären an seine Firma gegangen. Monate später dann die Ausschreibung.", "Wirecard präsentiert noch einmal ihr Angebot in Wien. Ein Manager schreibt an Marsalek und andere im Unternehmen: \"Letzte Woche waren wir bei der ÖBB und haben konkretes Feedback zu unserem finanziellen Angebot erhalten.", "Speziell im Acquiring und Issuing sind wir deutlich teurer als unsere Mitbewerber.\" Marsalek: \"Man wird Euch immer sagen, dass der Preis zu hoch ist. Die ÖBB hat ja einen professionellen Einkauf.", "Ich bin die einzig wahre Quelle zu Informationen zum Preis und der Preis ist NICHT zu hoch solange ich nicht mit anderem Feedback auf Euch zukomme.\" \"Wegen Erfolglosigkeit\" brechen die ÖBB ihre Ausschreibung ab.", "Ein neues Verfahren wird aufgesetzt, das ein Mitbewerber später beeinspruchen wird: Die Bedingungen seien \"untragbar\". Die Beschwerde wird abgewiesen, Ende Oktober erhält Wirecard den Zuschlag. Doch wenig später gibt es schon Probleme:", "Jene ÖBB-Managerin, die sich gerade noch so über den Pandabären gefreut hat, hält nun in einer E-Mail direkt an Marsalek fest, \"dass wir mit der bisherigen Leistungserbringung durch Ihr Unternehmen nicht zufrieden sind, da die vertraglich geschuldeten Leistungen bis dato nicht bzw. mangelhaft erbracht wurden\".  :", "Wirecard kann offenbar nicht liefern, was vereinbart wurde. Es werden Vertragsstrafen fällig, sie läppern sich auf mehrere Hunderttausend Euro. Marsalek verspricht Besserung, aber bis zum Vertragsende 2019 bleibt die Bahn unzufrieden.", "Erfolgsgeschichte ist die Partnerschaft zwischen ÖBB und Wirecard also keine. Aber ist sie ein Fall für die Justiz?", "Die Firma des ÖVP-nahen Beraters meldet sich über ihren Anwalt und sagt, sie sei \"in keiner Weise und zu keinem Zeitpunkt in das Vergabeverfahren der ÖBB an Wirecard involviert\" gewesen und habe \"keine Informationen\" dazu gehabt.", "Ein etwaiger Vertrag zwischen ihr und Wirecard sei auch nicht abgeschlossen worden. Die ÖBB sagt, \"der damaligen Entscheidung ging ein objektives Auswahlverfahren engmaschig begleitet von externen Rechtsanwälten voraus\".", "Die \"Wirecard Bank AG ist unter dem neuen Eigentümer für die ÖBB tätig. Die Zahlungsabwicklung für unsere Kundinnen und Kunden im Ticketing läuft klaglos.\"", "Auch der damalige ÖBB-Manager Lauber kann für sich \"ausschließen, dass dieser Prozess nicht objektiv bzw. den rechtlichen Vorgaben entsprechend durchgeführt wurde\". Den ÖVP-nahen Berater habe er \"in der Rolle als Kontaktvermittler/Netzwerker wahrgenommen\".", "Altkanzler und Ex-ÖBB-Chef Kern sagt, er sei als CEO in die Entscheidung nicht involviert gewesen. \"Das geht bei Großkonzernen aus organisatorischen und zeitlichen Gründen nicht\". Er sei \"im Rahmen des Projekts zum neuen Ticketingsystem über das Ergebnis\" informiert worden.", "Den einstigen Wirecard-Chef Markus Braun, der mittlerweile in Deutschland in U-Haft sitzt, habe Kern mehrmals getroffen; Marsalek nie. \"Wie nahezu alle Beobachter hatte ich anfänglich Respekt vor dem Aufstieg von Wirecard.", "Das ist gründlich vorbei. Wenn man jetzt aber so tut, als ob bei Wirecard nur Gauner und Betrüger tätig waren, wird man diesem Unternehmen nicht gerecht\", sagt Kern. \"Soweit ich weiß, war die Liste der Unternehmen, die sich nach der Pleite angestellt haben, um Teile bzw.", "Mitarbeiter von Wirecard zu übernehmen, durchaus beachtlich.\" Und: \"Der Umstand, dass die Chefs möglicherweise Gauner waren, heißt nicht, dass das Produkt nicht gut war.\" Für alle Genannten gilt die Unschuldsvermutung.", "Zurück zum Panda. Was aus jenem in der Kiste wurde, ist nicht überliefert. Pandas können aber, wenn es darauf ankommt, recht schnell sprinten. Bis zu 32 km/h schaffen die als Einzelgänger geltenden Tiere.", "Auf der Flucht ist das von Vorteil. Marsalek, auch er wird als Einzelgänger beschrieben, war innerhalb weniger Stunden nach dem Zusammenbruch von Wirecard verschwunden. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ],
  "articleContentTranslated" : [ "Oamenii Wirecard s-au străduit din greu: au împachetat chiar și câteva frunze de bambus în cutia de lemn pe care au trimis-o la sediul ÖBB. Era, de asemenea, o marfă valoroasă: un urs panda de pluș.", "Destinatarul, un manager de cale ferată, a apreciat eforturile: „Cutia este acum deschis Incredible Chiar și cu bambus acțiune Awesome Într - adevăr,....“ , A scris într - un e - mail la Wirecard sef Jan Marsalek la 28 noiembrie 2014.", "Jan Marsalek, care s-a ascuns după ce Wirecard a fost implodat peste un aerodrom din Bad Vöslau. Managerul uitase ursul cu câteva săptămâni mai devreme la Oktoberfest, unde angajații ÖBB și Wirecard sărbătoriseră după o prezentare a furnizorului de servicii financiare.", "Doar câteva găuri pentru arderea trabucului trebuiau reparate înainte ca animalul împăiat să poată fi trimis la Viena.", "Această treabă de cusut a fost făcută de asistentul lui Marsalek: „Bună Jan, pentru a scurta puțin întreaga poveste, tocmai ți-am cusut ursul problemei cu mâna (am ceva bun pentru asta, cu tine și cu ÖBB!)", "- Rezultat (foto, notă) atașat \", îi scrie ea șefului ei. De ce Wirecard a judecat ÖBB în așa fel? Răspunsul poate fi găsit în Jurnalul Oficial al Uniunii Europene - la șase luni după campania panda.", "În acea perioadă, Căile Ferate Federale au oferit procesarea tranzacțiilor de plată în traficul de pasageri. Este vorba despre un contract pentru 469.000 de bilete pe an - și o valoare a comenzii de aproximativ 24 de milioane de euro.", "Este o afacere senzațională, potrivit e-mailurilor Wirecard care sunt disponibile pentru o rețea de cercetare de la STANDARD, Profil și ORF. Nu numai din cauza legăturii dintre calea ferată de stat și, după cum s-a dovedit retrospectiv, dubioasa companie Wirecard.", "Dar și pentru că Marsalek și-a făcut presiuni în timpul negocierilor - și s-a asigurat că oferta Wirecard nu era prea mică: el a dat informații doar la prețul corect, și-a dojenit angajații prin e-mail.", "Totul a început în septembrie 2014 cu un consultant apropiat de ÖVP, care a fost prieten cu Georg Lauber de când era adolescent. La acea vreme, Lauber era membru al consiliului de administrație al ÖBB Personenverkehr și era responsabil pentru contractul de plată a biletelor.", "Șeful său: directorul general Christian Kern, ulterior cancelar federal și șeful SPÖ. Consultantul va începe stabilirea contactului între Wirecard și ÖBB în toamna anului 2014 și va organiza o întâlnire între Lauber și Marsalek.", "Acolo reiese că ÖBB caută o soluție completă pentru procesarea plăților în traficul de pasageri. Managerul Wirecard, născut în Austria, consideră că „desigur interesant.", "Nu va fi cel mai mare client al nostru, ci preferatul meu personal \", Smiley. De fapt, ÖBB a fost un client atât de neimportant pentru Wirecard. În volumul de clienți, rapoartele primite zilnic de șefii Wirecard, ÖBB s-au numărat în principal printre primii zece.", "În mai 2020, de exemplu, Wirecard a procesat tranzacții zilnice pentru ÖBB în medie cu 232.600 de euro. Pe 16 mai - este ultima raportare din e-mailurile disponibile - există un volum zilnic de 615.919 euro.", "Wirecard s-a prăbușit două zile mai târziu. Pe 2 octombrie, membru al consiliului de administrație ÖBB-PV, Lauber, va călători în Bavaria cu o mică delegație, astfel încât Wirecard să își poată prezenta oferta.", "Nu sunt bine pregătiți acolo: la 8:44, în aceeași zi, Marsalek i-a scris personalului său: „Avem o prezentare pentru azi?” În cele din urmă, un fișier Powerpoint pe care Wirecard îl folosise anterior pentru Deutsche Bahn a fost mutat în câteva ore.", "După prezentare, excursia comună la Oktoberfest - toată lumea se înțelege bine, managerul ÖBB și Marsalek schimbă apoi e-mailuri prietenoase și amuzante, iar panda drăguț se deplasează la Viena.", "Wirecard lucrează la o ofertă detaliată pentru calea ferată federală. Un angajat îi scrie lui Marsalek: \"În principiu, ÖBB trebuie / va face publicitate pentru achiziție. Cu toate acestea, doriți să vă bazați pe reclama conform răspunsurilor noastre.\"", "Wirecard planifică un comision pentru consultantul apropiat de ÖVP, care a adus împreună Marsalek și Lauber: zece la sută din profit ar fi revenit companiei sale. Luni mai târziu, anunțul.", "Wirecard își prezintă din nou oferta la Viena. Un manager îi scrie lui Marsalek și altora din companie: „Am fost la ÖBB săptămâna trecută și am primit feedback specific cu privire la oferta noastră financiară.", "În achiziționarea și emiterea în special, suntem mult mai scumpi decât concurenții noștri. \"Marsalek:\" Vi se va spune întotdeauna că prețul este prea mare. ÖBB are achiziții profesionale.", "Sunt singura sursă adevărată de informații despre preț, iar prețul NU este prea mare atâta timp cât nu revin la dvs. cu alte feedback-uri. \"\" Din cauza nereușitului, ÖBB își anulează oferta.", "Se instituie o nouă procedură, la care un concurent va obiecta ulterior: Condițiile sunt „intolerabile”. Plângerea a fost respinsă și Wirecard a primit contractul la sfârșitul lunii octombrie. Dar puțin mai târziu, există probleme:", "Managerul ÖBB , care a fost atât de fericit despre ursul panda acum afirmă într - un e - mail direct la Marsalek, „că nu sunt mulțumiți de serviciul anterior furnizat de compania dvs., ca serviciile datorate prin contract nu au fost încă atinse sau au fost prost furnizate \". :", "Aparent, Wirecard nu poate livra ceea ce sa convenit. Sancțiunile contractuale sunt datorate, ele însumând câteva sute de mii de euro. Marsalek promite îmbunătățiri, dar Deutsche Bahn rămâne nemulțumită până la sfârșitul contractului în 2019.", "Parteneriatul dintre ÖBB și Wirecard nu este o poveste de succes. Dar este un caz pentru justiție?", "Compania consultantului legat de ÖVP și-a contactat avocatul și a spus că „nu a fost implicată în niciun fel și în niciun moment în procedura de atribuire a ÖBB către Wirecard” și că nu are „nicio informație” cu privire la aceasta.", "De asemenea, un posibil contract între dvs. și Wirecard nu a fost încheiat. ÖBB spune: „Decizia de atunci era precedată de un proces obiectiv de selecție însoțit îndeaproape de avocați externi”.", "\"Wirecard Bank AG lucrează pentru ÖBB sub noul proprietar. Procesarea plăților pentru clienții noștri în procesul de ticketing se desfășoară fără probleme.\"", "Managerul ÖBB de atunci, Lauber, poate „exclude că acest proces nu a fost realizat în mod obiectiv sau în conformitate cu cerințele legale”. El l-a văzut pe consilierul legat de ÖVP „în rolul unui broker de contact / agent de rețea”.", "Fostul cancelar și fostul șef al ÖBB, Kern, spune că în calitate de CEO nu a fost implicat în decizie. „Acest lucru nu este posibil în cazul marilor corporații din motive organizatorice și de timp”. El a fost informat despre rezultat „ca parte a proiectului pentru noul sistem de ticketing”.", "Fostul șef al Wirecard Markus Braun, aflat acum în custodie în Germania, l-a întâlnit de mai multe ori pe Kern; Marsalek niciodată. „Ca aproape toți observatorii, am avut inițial respect pentru creșterea Wirecard.", "Asta s-a terminat. Dar dacă acum te prefaci că Wirecard funcționează numai cu escroci și șarlatani, nu faci dreptate acestei companii „ spune Kern.“ Din câte știu eu, lista firmelor care a intrat în linie după falimentul a fost pentru piese sau.", "Preluarea angajaților Wirecard este destul de considerabilă. \"Și:\" Faptul că șefii au fost probabil escroci nu înseamnă că produsul nu a fost bun. \"Prezumția de nevinovăție se aplică tuturor celor de mai sus.", "Înapoi la panda. Ce s-a întâmplat în cutie nu a fost înregistrat. Dar pandele pot sprinta destul de repede atunci când contează. Animalele solitare pot atinge viteze de până la 32 km / h.", "Acesta este un avantaj pe fugă. Marsalek, descris și ca un singuratic, a dispărut în câteva ore de la prăbușirea Wirecard. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ]
}