{
  "id" : "kRedD4oN",
  "url" : "https://kurier.at/politik/inland/kogler-will-100-familien-aus-lesbos-aufnehmen/401137893",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831128/20201218-ABD0333-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler will 100 Familien aus Lesbos aufnehmen",
  "articleTitleTranslated" : "Kogler vrea să primească 100 de familii din Lesbo",
  "articleContent" : [ "Vizekanzler und Grünen-Chef Werner Kogler plädiert für die Aufnahme von 100 Flüchtlingsfamilien aus Lesbos. Gegenüber krone.tv sagte er am Dienstag, dass es hier längst nicht mehr nur um Migrations- oder Flüchtlingspolitik, sondern um eine humanitäre Notlage handle.", "\"Es geht darum, Erste Hilfe zu leisten, da kann man nicht einfach wegschauen\", sagte er: \"Weil was auf Lesbos passiert, ist einfach nicht hinnehmbar.\"", "Es würde Österreich gut anstehen, diese Familien aufzunehmen, und zwar in Übereinstimmung mit anderen europäischen Ländern: \"Da fällt der türkisen Hälfte kein Zacken aus der Krone.\" Die Grünen hätten hier immer klare Haltung gezeigt und auch etwas dafür getan.", "Es ist auch kein Zufall, dass sich jetzt viele kirchliche Organisationen und politische Entscheidungsträger in der ÖVP zu Wort meldeten. \"Also, wir kämpfen darum.", "Wir haben die Regierungskolleginnen und Regierungskollegen noch nicht überzeugt, das ist ganz offenkundig, aber deshalb geben wir nicht auf\", so Kogler." ],
  "articleContentTranslated" : [ "Vice-cancelarul și liderul verde Werner Kogler pledează pentru admiterea a 100 de familii de refugiați din Lesbos. El a declarat marți pentru krone.tv că nu mai este vorba doar de politica migrației sau de refugiați, ci de o urgență umanitară.", "„Este vorba despre acordarea primului ajutor, nu puteți privi doar în altă parte”, a spus el.", "Austria ar face bine să accepte aceste familii, în acord cu alte țări europene: „Jumătatea turcoaz nu va cădea din coroană”. Verzii au arătat întotdeauna o poziție clară aici și au făcut ceva pentru asta.", "De asemenea, nu este o coincidență faptul că multe organizații bisericești și decidenți politici din ÖVP s-au pronunțat acum. „Ei bine, luptăm pentru asta.", "Nu ne-am convins încă colegii noștri de guvern, ceea ce este destul de evident, dar de aceea nu renunțăm ”, a spus Kogler." ]
}