{
  "id" : "kRFQm62K",
  "url" : "https://kurier.at/politik/inland/stopp-corona-app-koennte-tool-zum-impf-nachweis-fuer-flugreisen-werden/401185321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:29:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917205/stopp-corona-app-neu.jpg",
  "imageCopyright" : "Rotes Kreuz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stopp-Corona-App könnte Tool zum Impf-Nachweis für Flugreisen werden",
  "articleTitleTranslated" : "Aplicația Stop Corona ar putea deveni un instrument de verificare a vaccinării pentru călătoriile aeriene",
  "articleContent" : [ "Brunner verwies etwa auf Dänemark, wo eine entsprechende App fürs Handy in Vorbereitung ist. In Österreich könnte man auf der Stopp Corona-App aufbauen.", "\"Weil sie sich anbietet und die Experten bestätigen das auch alle, dass es einfach eine kostengünstige, eine rasche und auch eine einfache Möglichkeit ist, hier diese Testnachweise zu administrieren\", so der Staatssekretär.", "Die Flughafen Wien AG hat den Vorschlag Brunners umgehend begrüßt. \"Covid-19 wird uns noch einige Zeit begleiten und Österreichs Wirtschaft und Tourismus brauchen dringend mehr Reisefreiheit. Die Lösung liegt in der Digitalisierung\", reagierte Vorstandsdirektor Günther Ofner.", "Eine Anwendung am Smartphone, einfach bedienbar und mit aktuellen Informationen zum persönlichen Test- und Impfstatus einer Person, sollte als valider Gesundheitsnachweis bei Reisen fungieren.", "Die Stopp Corona-App könne dafür eine gute Basis sein und könnte einfach weiterentwickelt werden, sagte Ofner. \"Darüber hinaus braucht es in weiterer Folge auch europäische Lösungen.\" Die Stopp Corona-App haben in Österreich etwa 1,4 Millionen Menschen in Verwendung.", "Immer wieder sorgt sie für Datenschutz-Diskussionen. Diese Sorgen seien Brunnner zufolge aber unbegründet, \"auch wenn die App zum Test- oder Impfnachweis fürs Fliegen weiterentwickelt wird\"." ],
  "articleContentTranslated" : [ "Brunner s-a referit la Danemarca, de exemplu, acolo unde este în curs de pregătire o aplicație corespunzătoare pentru telefoane mobile. În Austria ați putea construi pe aplicația Stop Corona.", "\"Pentru că se oferă și toți experții confirmă că este pur și simplu o opțiune ieftină, rapidă și, de asemenea, simplă de a administra aici aceste probe de testare\", a declarat secretarul de stat.", "Flughafen Wien AG a salutat imediat propunerea lui Brunner. \"Covid-19 va fi alături de noi pentru ceva timp și economia și turismul Austriei au nevoie urgentă de mai multă libertate de călătorie. Soluția constă în digitalizare\", a răspuns directorul general Günther Ofner.", "O aplicație pe smartphone, ușor de utilizat și cu informații actualizate despre testul personal al persoanei și starea de vaccinare, ar trebui să acționeze ca dovadă validă a sănătății atunci când călătoriți.", "Aplicația Stop Corona ar putea fi o bază bună pentru acest lucru și ar putea fi pur și simplu dezvoltată în continuare, a spus Ofner. „În plus, vor fi necesare și soluții europene.” Aplicația Stop Corona este utilizată de aproximativ 1,4 milioane de oameni din Austria.", "Din nou și din nou se ocupă de discuțiile privind protecția datelor. Potrivit lui Brunnner, aceste îngrijorări sunt nefondate, „chiar dacă aplicația pentru testare sau dovezi de vaccinare pentru zbor este dezvoltată în continuare”." ]
}