{
  "id" : "kRiH9v1w",
  "url" : "https://kurier.at/kultur/us-charakterdarsteller-hal-holbrook-95-jaehrig-gestorben/401175643",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911841/46-175321516.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Charakterdarsteller Hal Holbrook ist tot",
  "articleTitleTranslated" : "Actorul american Hal Holbrook este mort",
  "articleContent" : [ "Der preisgekrönte US-Schauspieler Hal Holbrook ist der New York Times zufolge im Alter von 95 Jahren gestorben. Er sei bereits am 23.  Jänner in seinem Haus im kalifornischen Beverly Hills verschieden, zitierte die Zeitung am Montagabend (Ortszeit) seine Assistentin Joyce Cohen.", "Die Todesursache war zunächst nicht bekannt. Holbrook war vor allem berühmt für die Darstellung des US-Schriftstellers Mark Twain in einer von ihm konzipierten Ein-Mann-Show, für die er 1966 den US-Theaterpreis Tony als bester Schauspieler einheimste.", "Hinzu kamen diverse Fernsehfilme und TV-Serien wie etwa \"Lincoln\" im Jahr 1974, in der Holbrook den früheren US-Präsidenten Abraham Lincoln (1809-1865) spielte. Für diese und andere Darstellungen im TV bekam er insgesamt fünf Mal den Emmy Award.", "Auch auf der großen Leinwand war Holbrook oft vertreten. Eine Oscar-Nominierung brachte ihm seine Rolle als väterlicher Freund in dem Aussteiger-Drama \"Into the Wild\" (2007) ein." ],
  "articleContentTranslated" : [ "Potrivit New York Times, premiatul actor american Hal Holbrook a murit la vârsta de 95 de ani. El era deja diferit pe 23 ianuarie în casa sa din Beverly Hills, California, ziarul l-a citat pe asistentul său Joyce Cohen luni seara (ora locală).", "Cauza morții a fost inițial necunoscută. Holbrook a fost faimos în special pentru că l-a interpretat pe scriitorul american Mark Twain într-un spectacol personal realizat de el, pentru care a câștigat premiul Tony din SUA din 1966 pentru cel mai bun actor.", "Au existat, de asemenea, diverse filme de televiziune și seriale precum „Lincoln” în 1974, în care Holbrook a jucat rolul fostului președinte american Abraham Lincoln (1809-1865). Pentru această și alte portrete la televizor, a primit în total cinci premii Emmy.", "Holbrook a fost, de asemenea, adesea reprezentat pe marele ecran. O nominalizare la Oscar i-a adus rolul de prieten tată în drama abandonului „Into the Wild” (2007)." ]
}