{
  "id" : "krmcLJ6M",
  "url" : "https://sport.orf.at/stories/3071086/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "England kennt keine Weihnachtspause",
  "articleTitleTranslated" : "Anglia nu are pauză de Crăciun",
  "articleContent" : [ "Von 26.  Dezember bis 4. Jänner wird mit Ausnahme des Silvestertages täglich gespielt, drei komplette Runden mit insgesamt 30 Matches gehen in dieser Zeit über die Bühne. Während alle anderen großen Ligen ruhen, herrscht auf der Insel traditionell Hochbetrieb.", "Das bringt hohe Einschaltquoten und in der Folge lukrative Fernsehverträge, aber auch verärgerte Trainer.", "Starcoachs wie Josep Guardiola (Manchester City), Jürgen Klopp (Liverpool) und Jose Mourinho (Tottenham) beschweren sich regelmäßig und erfolglos über die großen Belastungen für ihre Schützlinge.Schlager gleich zum Auftakt Die Show geht weiter, trotz müder Spieler und fehlender Zuschauer im Stadion.  ", "Am Stephanitag fällt der Startschuss mit der Partie des Zweiten Leicester City mit Ex-ÖFB-Teamkapitän Christian Fuchs gegen den Dritten Manchester United. Dieses Kräftemessen ist laut derzeitigem Tabellenstand gleichzeitig der größte Schlager der nächsten Tage.", "Prominente Duelle gibt es auch bei Arsenal – Chelsea (Samstag) und Chelsea – Manchester City (3.", "Jänner), allerdings sind diese drei Clubs im Moment nicht in den Top Vier vertreten.Leader gastiert bei Hasenhüttl-Club Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich, danach warten Auswärtsmatches gegen Newcastle (30.", "Dezember) und Ralph Hasenhüttls Southampton (4. Jänner). Das drei Punkte zurückliegende Leicester spielt nach dem Aufeinandertreffen mit ManUnited jeweils auswärts gegen Crystal Palace (28. Dezember) und Newcastle (3.", "Jänner). Für die nach Verlustpunkten gerechnet nur zwei Zähler hinter Liverpool liegenden „Red Devils“ aus Manchester geht es nach dem Leicester-Match jeweils im Old Trafford gegen Wolverhampton (29. Dezember) und Aston Villa (1.", "Jänner).Arsenal braucht Erfolgserlebnisse Abgesehen vom Kampf um die Spitzenposition steht in den anstehenden Runden ein Club im Mittelpunkt, der schon seit Längerem den eigenen Erwartungen hinterherläuft.", "Arsenal ist als Tabellen-14. nur vier Punkte vom ersten Abstiegsplatz entfernt. Sollte die Krise in den Duellen mit Chelsea, Brighton (29. Dezember, auswärts) und West Bromwich (2. Jänner, auswärts) prolongiert werden, müsste sich Trainer Mikel Arteta wohl ernsthaft Sorgen um seinen Job machen.", "Im Gegensatz dazu sitzt Hasenhüttl bei Southampton fest im Sattel. Unter dem Steirer spielten die „Saints“ eine sensationelle Herbstsaison, derzeit beträgt der Rückstand des Siebenten auf Tabellenplatz zwei nur drei Punkte.", "Southamptons Gegner sind am Samstag auswärts Fulham und am 29.  Dezember daheim West Ham, ehe man es am 4. Jänner wieder im eigenen Stadion mit Liverpool zu tun bekommt.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "În perioada 26 decembrie - 4 ianuarie, cu excepția Revelionului, jocul se joacă în fiecare zi, trei runde complete cu un total de 30 de meciuri au loc în acest timp. În timp ce toate celelalte ligi majore sunt inactive, insula este în mod tradițional ocupată.", "Asta aduce ratinguri ridicate și, ca rezultat, contracte de televiziune profitabile, dar și antrenori furioși.", "Antrenorii vedete precum Josep Guardiola (Manchester City), Jürgen Klopp (Liverpool) și Jose Mourinho (Tottenham) se plâng în mod regulat și fără succes de marile stresuri și tensiuni ale protejaților lor .", "Pe Stephanitag, pistolul de start va fi dat cu jocul celui de-al doilea Leicester City cu fostul căpitan al echipei ÖFB Christian Fuchs împotriva celui de-al treilea Manchester United. Conform stării actuale a tabelului, acest test de rezistență este, de asemenea, cel mai mare succes din următoarele câteva zile.", "Există, de asemenea, dueluri importante la Arsenal - Chelsea (sâmbătă) și Chelsea - Manchester City (3.", "Ianuarie), dar aceste trei cluburi nu se află în prezent în primele 4. Liderul vizitează Hasenhüttl-Club, campionii în apărare și liderii campionatului, Liverpool va găzdui West Bromwich duminică, urmat de meciuri în deplasare împotriva Newcastle (30", "Decembrie) și Ralph Hasenhüttls Southampton (4 ianuarie). La trei puncte în spate, Leicester va juca în deplasare împotriva Crystal Palace (28 decembrie) și Newcastle (3 decembrie) după confruntarea cu ManUnited.", "Ianuarie). Pentru „Red Devils” din Manchester, care sunt la doar două puncte în spatele Liverpool în ceea ce privește punctele de pierdere, după meciul Leicester de la Old Trafford împotriva Wolverhampton (29 decembrie) și Aston Villa (1.", "Arsenalul are nevoie de un sentiment de realizare În afară de lupta pentru poziția de top, accentul viitoarelor runde se concentrează pe un club care își urmărește propriile așteptări de mult timp.", "Arsenal este la fel ca tabelul 14. la doar patru puncte distanță de prima zonă de retrogradare. În cazul în care criza din duelurile cu Chelsea, Brighton (29 decembrie, în deplasare) și West Bromwich (2 ianuarie, în deplasare) va fi prelungită, antrenorul Mikel Arteta ar trebui să fie serios îngrijorat de slujba sa.", "În schimb, Hasenhüttl stă ferm în șa lângă Southampton. Sub Styrian, „Sfinții” au jucat un sezon de toamnă senzațional, în prezent locul șapte în clasament este la doar trei puncte în urmă.", "Adversarii lui Southampton sunt Fulham în deplasare sâmbătă și West Ham acasă pe 29 decembrie, înainte de a înfrunta din nou Liverpool pe propriul stadion pe 4 ianuarie.", "După un pic de slăbiciune din octombrie, „Roșii” s-au prezentat într-o formă impresionantă și au fost mult timp considerați din nou candidatul numărul unu la titlu. Au fost șase victorii și trei egaluri în ultimele nouă runde, cu Crystal Palace învins cu 7-0 sâmbăta trecută.", "Premieră engleză, a 15-a masă rotundă:" ]
}