{
  "id" : "kryeW5kL",
  "url" : "https://www.diepresse.com/5955781/Regierungskritik_Kickl_Haimbuchners-Erkrankung-aendert-nichts-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:59:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/c/5/5955781/01149BA9-47CF-4C88-A2DB-8A34C60CF044_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kickl: Haimbuchners Erkrankung ändert nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Kickl: Boala lui Haimbuchner nu schimbă nimic în linia FPÖ",
  "articleContent" : [ "Der 42-jährige Landesparteichef befindet sich wegen Covid-19 auf der Intensivstation. Das sei „tragisch“, sagt FPÖ-Klubobmann Kickl. Die übrigen Parteien mahnt er zu Demut.", "Freitagmittag meldete sich die „gesamte FPÖ-Familie“ schriftlich via öffentlicher Aussendung zu Wort: Parteichef Norbert Hofer und Klubobmann Herbert Kickl wünschten Manfred Haimbuchner darin gemeinsam „gute Besserung und rasche, vollständige Erholung von seiner schweren Corona-Infektion“.", "Der Hintergrund: Oberösterreichs 42-jähriger FPÖ-Chef und Vize-Landeshauptmann wird derzeit aufgrund einer Infektion mit dem Coronavirus intensivmedizinisch behandelt und künstlich beatmet. Am Dienstag klang das nun ähnlich: Die Erkrankung Haimbuchners sei „tragisch“, sagte Kickl.", "Genaueres über dessen Gesundheitszustand wisse er nicht, da es der Wunsch der Familie sei, die Erkrankung als Privatangelegenheit zu behandeln.", "Daran halte er sich, betonte der freiheitliche Klubchef: „Ich hoffe, dass er bald wieder zu Hause sein kann.“ Keine Hoffnung brauchten sich indes andere machen, die glaubten, die Coronainfektion des Oberösterreichers ändere etwas an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien „im Einzelfall immer tragisch“, aber dennoch könne die Politik, „die für das Gesamte im Land verantwortlich ist“, nicht dazu übergehen, „das Kind mit dem Bade auszuschütten“, hielt Kickl an der Kritik an den türkis-grünen Coronamaßnahmen fest.", "„Daran hat sich überhaupt nichts geändert.“  In Richtung der politischen Mitstreiter respektive Konkurrenz, die ein gewisses „Maß an Schadenfreude und Häme“ darüber an den Tag legten, dass es gerade einen Maßnahmenkritiker erwischt hätte, meinte Kickl, dass ein bisschen Demut angebracht wäre.", "Denn auch in den anderen Parteien habe es Coronainfektionen gegeben. Daher sollten sie dankbar sein, „dass es in ihren Reihen keinen schweren Verlauf gegeben hat“, anstatt zu versuchen, politisches Kleingeld daraus zu machen.", "Außerdem hielt der frühere Innenminister fest: Niemand in der FPÖ verharmlose oder leugne Corona. Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine „sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, „denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.“ " ],
  "articleContentTranslated" : [ "Liderul partidului de stat în vârstă de 42 de ani este în terapie intensivă din cauza lui Covid-19. Acest lucru este „tragic”, spune Kickl, președintele clubului FPÖ. El îi îndeamnă pe celelalte părți să fie umili.", "Vineri după-amiază „întreaga familie FPÖ” a raportat în scris printr-o emisiune publică: liderul partidului Norbert Hofer și președintele clubului Herbert Kickl i-au urat lui Manfred Haimbuchner „să se vindece curând și o recuperare completă și rapidă de la infecția sa severă cu coroană”.", "Contextul: șeful FPÖ, în vârstă de 42 de ani, din Austria Superioară, este în prezent tratat în terapie intensivă și ventilat artificial din cauza unei infecții cu coronavirus. Marți a sunat similar: boala lui Haimbuchner a fost „tragică”, a spus Kickl.", "El nu știa mai multe detalii despre starea sa de sănătate, deoarece dorința familiei era să trateze boala ca pe o chestiune privată.", "El a aderat la acest lucru, a subliniat șeful clubului liberal: „Sper că se poate întoarce curând acasă.” Cu toate acestea, alții care credeau că infecția cu coroană a Austriei Superioare va schimba ceva în linia FPÖ nu au trebuit să facă speranță.", "Desigur, există cursuri dificile, acestea sunt „întotdeauna tragice în cazuri individuale”, dar politica, „care este responsabilă pentru tot ce există în țară”, nu ar putea merge la „aruncarea bebelușului cu apa de baie”, a spus Kickl a critica măsurilor corona-turcoaz verde.", "„Nimic nu s-a schimbat în legătură cu asta.” În direcția tovarășilor de arme politici sau a concurenței, care au afișat un anumit „grad de veselie și răutate rău intenționată” că un critic al măsurii tocmai fusese prins, Kickl a spus că puțin umilința ar fi adecvată.", "Pentru că au existat și infecții coronare în celelalte părți. Prin urmare, aceștia ar trebui să fie recunoscători „că nu a existat un curs dificil în rândurile lor” în loc să încerce să facă schimbări politice.", "În plus, fostul ministru al Internelor a declarat: Nimeni din FPÖ nu banalizează sau neagă Corona. Mai degrabă, Partidul Libertății este singurul grup parlamentar care are o „viziune foarte diferențiată și holistică” asupra problemei Corona.", "Și politica are nevoie de o viziune holistică a crizei, potrivit lui Kickl, „pentru că oamenii sunt și ființe sociale, psihologice și economice. Respingem tactica de sperietură și tactica de sperietură \"." ]
}