{
  "id" : "kSC66rQN",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-schuetzt-wenig-vor-suedafrika-variante/401221890",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:16:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5007699/46-176456454.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra-Zeneca-Impfstoff schützt wenig vor Südafrika-Variante",
  "articleTitleTranslated" : "Vaccinul Astra-Zeneca protejează puțin împotriva variantei sud-africane",
  "articleContent" : [ "Bisher war in der öffentlichen Diskussion zumeist von einem nur teilweisen Schutz vor B.1351 durch diesen Impfstoff die Rede. Die Realität bei der Vakzine, auf der ein wesentlicher Teil der Impfstrategien von Österreich und vielen anderen Ländern aufbaut, scheint aber problematischer zu sein.", "Das Auftauchen der südafrikanischen SARS-CoV-2-Variante hat in Österreich in Tirol bereits vor Wochen für Schlagzeilen gesorgt. Die Wissenschafter hatten zwischen 24.  Juni und 9.", "November vergangenen Jahres im Rahmen einer Studie der Phasen I/II 2.026 HIV-negative Probanden im Alter zwischen 18 und 65 Jahren in die Studie aufgenommen.", "Das mittlere Alter betrug 30 Jahre. 1.010 der Personen erhielt zumindest eine Dosis Placebo, 1.011 Teilnehmer bekamen zumindest eine Dosis der Vektor-Vakzine.", "Die Ergebnisse sind ziemlich problematisch, wenn man in Betracht zieht, dass die südafrikanische Variante des Covid-19-Erregers in Zukunft im ungünstigen Fall weltweit größere Verbreitung finden könnte.", "\"In der primären Analyse entwickelten 23 von 717 der Personen, die das Placebo erhalten hatten, eine milde bis moderate Covid-19-Erkrankung (3,2 Prozent), ebenso 19 von 750 Vakzine-Empfängern (2,5 Prozent).", "Das entsprach einer Effektivität von 21,9 Prozent\", heißt es im New England Journal of Medicine. Allerdings, von den 42 Studienteilnehmern, die Covid-19 entwickelten, erkrankten 39 oder 92,9 Prozent durch die südafrikanische B.1351-Virus-Variante.", "\"Die Vakzine-Effektivität gegen diese Variante (...) betrug 10,4 Prozent\", stellten die Wissenschafter fest. \"Die südafrikanische Variante B.1.351 bereitet (neben der brasilianischen Linie P.1.) derzeit die größten Sorgen.", "Sie besitzt nicht nur (wie die britische Variante B.1.1.7) die Mutation N501Y, die die Bindung am ACE2-Rezeptor verstärkt und damit die Infektiosität erhöht.", "Zwei weitere Mutationen in der Rezeptorbindungsstelle, E484K und K417N, scheinen auch den Zugriff der Antikörper zu erschweren, die bei der Impfung erzeugt werden.", "Dieses 'Immunescape' (Ausweichen gegenüber dem Immunsystem; Anm.) könnte bei der Variante B.1.351 noch durch fünf weitere Mutationen (...) des S-Gens verstärkt werden.", "Denn diese Mutationen verändern die Spitze des Spikeproteins, die ein wichtiger Angriffspunkt für neutralisierende Antikörper sind\", hieß es dazu am Mittwoch im Deutschen Ärzteblatt.", "Die Frage ist, wie die Effekte der Astra-Zeneca-Vakzine auf schwere Verlaufsformen von Covid-19 durch die südafrikanische Virusvariante sind.", "\"Der Experte verweist darauf, dass alle 42 Erkrankungen bei den jungen Erwachsenen, die kaum Komorbiditäten (andere Erkrankungen; Anm.) aufwiesen (außer dass 19 Prozent adipös waren), milde ausfielen. Kein Patient musste hospitalisiert oder gar beatmet werden.", "Die Studie schließe damit nicht aus, dass ältere komorbide Patienten durch AZD1222 vor einer schweren Erkrankung geschützt werden könnten\", schrieb das Deutsche Ärzteblatt weiter." ],
  "articleContentTranslated" : [ "Până în prezent, discuția publică a vorbit în cea mai mare parte doar despre protecția parțială împotriva B.1351 prin acest vaccin. Realitatea vaccinului, pe care se bazează o parte substanțială a strategiilor de vaccinare din Austria și multe alte țări, pare să fie mai problematică.", "Apariția variantei sud-africane SARS-CoV-2 a făcut titluri în Austria în Tirol cu săptămâni în urmă. Oamenii de știință au avut între 24 iunie și 9 septembrie.", "În noiembrie anul trecut, 2.026 subiecți HIV-negativi cu vârste cuprinse între 18 și 65 de ani au fost incluși în studiu ca parte a unui studiu de fază I / II.", "Vârsta medie a fost de 30 de ani. 1.010 dintre oameni au primit cel puțin o doză de placebo, 1.011 participanți au primit cel puțin o doză de vaccin vector.", "Rezultatele sunt destul de problematice atunci când se ia în considerare faptul că varianta sud-africană a agentului patogen Covid-19 ar putea, în cel mai rău caz, să găsească o distribuție mai mare la nivel mondial în viitor.", "„În analiza primară, 23 din 717 persoane care au primit placebo au dezvoltat o boală ușoară până la moderată Covid-19 (3,2%), la fel ca 19 din 750 de pacienți care au primit vaccin (2,5%).", "Aceasta a corespuns la o eficacitate de 21,9 la sută „ , potrivit New England Journal of Medicine. Cu toate acestea, din cei 42 de participanți la studiu care au dezvoltat Covid-19, 39 sau 92.9 la sută , sa îmbolnăvit de varianta a virusului din Africa de Sud B.1351.", "\"Eficacitatea vaccinului împotriva acestei variante (...) a fost de 10,4 la sută\", au declarat oamenii de știință. „Varianta sud-africană B.1.351 provoacă în prezent cele mai mari îngrijorări (alături de linia braziliană P.1.).", "Nu numai că are (la fel ca varianta britanică B.1.1.7) mutația N501Y, care întărește legarea la receptorul ACE2 și crește astfel infectivitatea.", "Alte două mutații în situsul de legare a receptorilor, E484K și K417N, par, de asemenea, că fac mai dificilă accesarea anticorpilor produși în timpul vaccinării.", "Acest „Immunescape” (evaziunea sistemului imunitar; notă) ar putea fi întărit în varianta B.1.351 prin alte cinci mutații (...) ale genei S.", "Deoarece aceste mutații modifică vârful proteinei spike, care este un punct important de atac pentru neutralizarea anticorpilor \", a declarat Deutsches Ärzteblatt miercuri.", "Întrebarea este care sunt efectele vaccinului Astra Zeneca asupra formelor severe de Covid-19 cauzate de varianta virusului sud-african.", "„Expertul subliniază că toate cele 42 de boli ale tinerilor adulți care nu aveau aproape nicio comorbiditate (alte boli; nota) (cu excepția faptului că 19% erau obezi) au fost ușoare. Niciun pacient nu a trebuit să fie internat sau aerisit.", "Studiul nu exclude posibilitatea ca pacienții mai în vârstă cu comorbiditate să poată fi protejați de boli grave de către AZD1222 \", a scris în continuare revista medicală germană." ]
}