{
  "id" : "KT3EkUfh",
  "url" : "https://www.diepresse.com/5958517/Wien_Park-in-Ottakring-wird-nach-Arik-Brauer-benannt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:30:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/5/5958517/-ARCHIVBILD--KNSTLER-ARIK-BRAUER-MIT-92-JAHREN-VERSTORBEN_1617010136439698_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Park in Ottakring wird nach Arik Brauer benannt",
  "articleTitleTranslated" : "Parcul din Ottakring poartă numele lui Arik Brauer",
  "articleContent" : [ "Eine Parkanlage am Wiener Ludo-Hartmann-Platz wird dem kürzlich verstorbenen Künstler gewidmet. Brauer verbrachte seine Kindheit in einem Haus an dem Ottakringer Platz. Nach dem vor kurzem verstorbenen Künstler Arik Brauer wird ein Park in Wien-Ottakring benannt.", "Das verkündete die Bezirks-SPÖ am Montag. Die Umbenennung der Parkanlage am Ludo-Hartmann-Platz sei im Bezirk einstimmig beschlossen worden. Brauer wurde 1929 in Ottakring geboren, auch seine Kindheit hat der Universalkünstler im 16.  Bezirk in einer Zinskaserne am Ludo-Hartmann-Platz 4 verbracht.", "Der Maler, Liedermacher, Dichter, Grafiker und Bühnenbildner war in zahlreichen künstlerischen Bereichen tätig und gehört zu den Hauptvertretern der Wiener Schule des Phantastischen Realismus.", "\"Arik Brauer war ein bedeutender Ottakringer, deswegen freuen wir uns über dieses wichtiges Zeichen, um dem kürzlich verstorbenen Künstler seine Ehre zu erweisen\", sagte Bezirksvorsteher Franz Prokop. Arik Brauer wuchs als Sohn einer russisch/litauisch-jüdischen Schuhmacher-Familie in Ottakring auf.", "In einem Versteck überlebte er die Judenverfolgung durch die Nationalsozialisten. Sein Vater wurde in einem Konzentrationslager in Lettland ermordet. Ab seinem 16.  Lebensjahr studierte Arik Brauer an der Akademie der bildenden Künste in Wien.", "Er gilt als einer der Mitbegründer des Austropops, zahlreiche seiner Kompositionen sind als Wiener Volkslieder bekannt. Auch Programme wie „a Gaudi wars in Ottakring“ verbinden ihn mit seinem Heimatbezirk." ],
  "articleContentTranslated" : [ "Un parc de pe Ludo-Hartmann-Platz din Viena este dedicat artistului recent decedat. Brauer și-a petrecut copilăria într-o casă de pe Ottakringer Platz. Un parc din Viena-Ottakring poartă numele artistului Arik Brauer, recent decedat.", "Acest lucru a fost anunțat de districtul SPÖ luni. Redenumirea parcului de la Ludo-Hartmann-Platz a fost decisă în unanimitate în district. Brauer s-a născut în Ottakring în 1929, iar artistul universal și-a petrecut copilăria în districtul 16 într-o baracă de interes de la Ludo-Hartmann-Platz 4.", "Pictorul, compozitorul, poetul, graficianul și scenograful a activat în numeroase domenii artistice și este unul dintre principalii reprezentanți ai Școlii de Realism Fantastic din Viena.", "\"Arik Brauer a fost un important Ottakringer, motiv pentru care suntem încântați de acest simbol important pentru a aduce un omagiu artistului recent decedat\", a declarat președintele districtului, Franz Prokop. Arik Brauer a crescut ca fiul unei familii de pantofari ruși / lituanieni-evrei din Ottakring.", "Ascuns, a supraviețuit persecuției evreilor de către național-socialiști. Tatăl său a fost ucis într-un lagăr de concentrare din Letonia. De la vârsta de 16 ani, Arik Brauer a studiat la Academia de Arte Frumoase din Viena.", "Este considerat unul dintre cofondatorii Austropop, multe dintre compozițiile sale fiind cunoscute sub numele de cântece populare vieneze. Programe precum „A Gaudi Wars in Ottakring” îl conectează, de asemenea, cu cartierul său natal." ]
}