{
  "id" : "KTDbxf8b",
  "url" : "https://kurier.at/wirtschaft/kikaleiner-chef-guetebier-bin-absolut-fuer-sonntagsoeffnung/401105202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T16:00:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kika/Leiner-Chef Gütebier: \"Bin absolut für Sonntagsöffnung\"",
  "articleTitleTranslated" : "Șeful Kika / Leiner, Gütebier: \"Sunt absolut pentru deschiderea de duminică\"",
  "articleContent" : [ "Am 13. und 20.  Dezember sollten Möbelhäuser aufsperren dürfen, um Kundenansturm nach Lockdown besser zu verteilen.  Um nach dem Lockdown das Weihnachtsgeschäft noch zu retten, fordert Kika/Leiner-Vorstandschef Reinhold Gütebier von der Politik die Möglichkeit, seine Möbelhäuser an den beiden Sonntagen am 13. und 20.", "Dezember öffnen zu dürfen.  \"Ich bin absolut für die Sonntagsöffnung\", sagte Gütebier am Samstag zum KURIER.  \"Wenn ich dürfte, würde ich ohne Wenn und Aber meine 42 Kika- und Leiner-Filialen an den beiden Sonntagen aufsperren\", so der Firmenchef.", "Die Sonntags-Öffnung sei absolut verbraucherfreundlich, da die Familien dann Zeit hätten, um langlebige Güter in Ruhe auszusuchen.  Wer das nicht erkenne, agiere an den Bedürfnissen der Verbraucher vorbei. ", "Gütebier unterstützt damit einen entsprechenden Vorstoß von Wirtschaftskammer-Präsident Harald Mahrer in dieser Woche, der jedoch umgehend auf Kritik von Seiten der Gewerkschaft, kleineren Händlern sowie Gesundheitsorganisationen gestoßen war.", "Das Risiko größerer Menschenansammlungen vor den Kassen und damit erhöhter Ansteckungsgefahr mit dem Corona-Virus sei zu groß, hieß es.   Kundenfrequenz besser verteilen Die Sorgen einer erhöhten Covid-Ansteckungsgefahr durch den Sonntagseinkauf teilt Gütebier nicht.", "Im Gegenteil.  Durch einen weiteren Öffnungstag vor Weihnachten würde sich die Kundenfrequenz besser verteilen.  Nach drei Wochen Lockdown gebe es auf alle Fälle einen großen Nachholbedarf bei den Einkäufen.", "Es sei daher nur logisch, den Kundenansturm auf mehrere Tage zu strecken.  \"Einkäufe werden ganz stark am Freitagnachmittag und am Samstag getätigt.  Wenn wir da den Sonntag draufpacken, entzerren wir die Wochenend-Frequenz um einen kompletten Tag\", argumentiert Gütebier.", "Für Hygiene- und Sicherheitsmaßnahmen werde in den Filialen natürlich gesorgt, die Abstandsregeln könnten auf  20.000 m2 großen Verkaufsflächen viel besser eingehalten werden als in kleinen Geschäften.", "Auch bei der Wiederöffnung der Geschäfte im Mai habe es zwar mehr Kundenfrequenz, aber keine Probleme mit den Abstandsregeln gegeben .   © Bild: REUTERS/Leonhard Foeger \"Bilder von Massen vor den Kassen waren doch völlig übertrieben, das hat sich in den Häusern gar nicht so abgespielt\", meint Gütebier.", "Man müsse lernen mit dem Corona-Virus richtig umzugehen, dürfe dabei aber die Kundenbedürfnisse nicht außer Acht lassen .   © Bild: APA/HELMUT FOHRINGER \"Rechnet sich\" Auch wirtschaftlich würde sich für die Sonntagsöffnung für den Möbelhändler auszahlen.", "\"Es gibt ganz klar Analysen, die zeigen, dass 60 Prozent des Sonntag-Umsatzes oben drauf kommen und 40 Prozent sich verteilen\", erläutert Gütebier.  Er verweist auf seine langjhährigen Erfahrungen als Handelsmanager in Deutschland (beim Möbelhändler Segmüller, Anm.) , wo an vier Sonntagen im Jahr geöffnet werden darf.", "\"Die Sonntagsöffnung hat sich unterm Strich drei mal für uns gerechnet\".  Der positive Effekt einer Sonntagsöffnung sei nicht weg zu diskutieren.  1.000 Mitarbeiter in Kurzarbeit  Die Kika/Leiner-Gruppe beschäftigt derzeit rund 4.500 Mitarbeiter in 26 Kika- und 16 Leiner-Möbelhäuser.", "Durch den Lockdown sind aktuell 1.500 Beschäftigte wieder vorübergehend in Kurzarbeit.  Einen Mitarbeiterabbau sowie mögliche Filialschließungen aufgrund der Corona-Krise schließt Gütebier aus. ", "Das Unternehmen setze nach den Sanierungsschritten wieder auf Expansion.   Neuaufnahmen 2021 In den nächsten zwölf Monaten will der Firmenchef rund 200 Mitarbeiter neu einstellen, bevorzugt ältere Arbeitslose.", "Gespräche mit dem AMS habe es bereits gegeben.  \"Wir müssen uns der sozialen Aufgabe stellen\".  Gütebier hat seinen Vorstandsvertrag mit Eigentümer Signa um weitere drei Jahre verlängert. ", "Die Signa-Gruppe des Tiroler Investors Rene Benko hatte Kika/Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Bis Ende 2018 schloss die Möbelkette vier Standorte in Österreich, mehr als 700 Beschäftigte (auf Vollzeitbasis) verloren ihren Job." ],
  "articleContentTranslated" : [ "În 13 și 20 decembrie, magazinele de mobilă ar trebui să poată debloca pentru a distribui mai bine fluxul de clienți după blocare. Pentru a salva afacerea de Crăciun după blocare, CEO-ul Kika / Leiner, Reinhold Gütebier, face apel la politicieni să-și deschidă magazinele de mobilă în cele două duminici din 13 și 20.", "Decembrie să poată fi deschis. \"Sunt absolut în favoarea deschiderii de duminică\", a spus Gütebier la KURIER sâmbătă. \"Dacă aș putea, mi-aș deschide cele 42 de filiale Kika și Leiner în cele două duminici, fără niciun fel de probleme\", a spus șeful companiei.", "Deschiderea de duminică este absolut prietenoasă consumatorilor, întrucât familiile au atunci timp să aleagă în pace bunurile durabile. Oricine nu recunoaște acest lucru ignoră nevoile consumatorilor.", "Gütebier susține astfel o inițiativă corespunzătoare a președintelui Camerei de Comerț, Harald Mahrer, în această săptămână, care a fost însă întâmpinată imediat cu critici din partea sindicatului, a comercianților mai mici și a organizațiilor din domeniul sănătății.", "Riscul apariției unor mulțimi mari în fața caselor de marcat și riscul crescut de infectare cu virusul corona este prea mare, a spus acesta. O mai bună distribuție a frecvenței clienților Gütebier nu împărtășește preocupările unui risc crescut de infecție Covid prin cumpărăturile de duminică.", "Dimpotriva. O altă zi de deschidere înainte de Crăciun ar distribui mai bine frecvența clienților. După trei săptămâni de blocare, există cu siguranță o mulțime de recuperări legate de achiziții.", "Prin urmare, este logic doar să răspândim graba clienților pe parcursul mai multor zile. \"Majoritatea achizițiilor se fac vineri după-amiază și sâmbătă. Dacă adăugăm duminica la asta, vom egaliza frecvența weekendului cu o zi întreagă\", susține Gütebier.", "Măsurile de igienă și siguranță sunt bineînțeles îngrijite în sucursale, regulile de distanță pot fi respectate mult mai bine pe suprafețele de vânzare de 20.000 m2 decât în magazinele mici.", "Chiar și cu redeschiderea magazinelor în mai, a existat o frecvență mai mare a clienților, dar nu au existat probleme cu regulile privind distanța. © Imagine: REUTERS / Leonhard Foeger \"Imaginile mulțimilor din fața caselor de marcat au fost complet exagerate, nu exact așa s-a întâmplat în case\", spune Gütebier.", "Trebuie să înveți cum să tratezi corect virusul corona, dar nu trebuie să ignori nevoile clienților. © Foto: APA / HELMUT FOHRINGER „Merită” Deschiderea de duminică ar avea și o răsplată economică pentru dealerul de mobilă.", "\"Există analize foarte clare care arată că 60 la sută din vânzările de duminică se ridică și 40 la sută sunt distribuite\", explică Gütebier. El se referă la mulți ani de experiență ca manager comercial în Germania (la dealerul de mobilă Segmüller, nota), unde magazinul este deschis în patru duminici pe an.", "„Concluzia a fost că deschiderea de duminică a dat roade pentru noi de trei ori”. Efectul pozitiv al unei deschideri duminicale nu poate fi discutat. 1.000 de angajați care lucrează pe termen scurt Grupul Kika / Leiner angajează în prezent aproximativ 4.500 de persoane în 26 de magazine de mobilă Kika și 16 Leiner.", "Datorită blocării, 1.500 de angajați se întorc în prezent la muncă scurtă. Gütebier exclude o reducere a personalului și posibile închideri de sucursale din cauza crizei Corona.", "După etapele de restructurare, compania se concentrează din nou pe extindere. Angajări noi în 2021 În următoarele douăsprezece luni, șeful companiei vrea să angajeze aproximativ 200 de noi angajați, de preferință șomeri mai în vârstă.", "Au avut loc deja discuții cu AMS. „Trebuie să ne confruntăm cu sarcina socială”. Gütebier și-a prelungit contractul de administrare cu proprietarul Signa pentru încă trei ani.", "Grupul Signa al investitorului tirolez Rene Benko a preluat Kika / Leiner în iunie 2018 ca parte a unei vânzări de urgență de la compania de mobilă germano-sud-africană Steinhoff aflată în dificultate.", "Lanțul de mobilă a închis patru locații din Austria până la sfârșitul anului 2018 și peste 700 de angajați (cu normă întreagă) și-au pierdut locurile de muncă." ]
}