{
  "id" : "KTde7jQM",
  "url" : "https://kurier.at/wissen/gesundheit/zuhoeren-schwerhoerigkeit-ist-vermeidbar/401204728",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:29:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973524/46-51610347.jpg",
  "imageCopyright" : "contrastwerkstatt - Fotolia/Fotolia/contrastwerkstatt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zuhören! Schwerhörigkeit ist vermeidbar",
  "articleTitleTranslated" : "A asculta! Surditatea poate fi prevenită",
  "articleContent" : [ "Etwa1,6 Milliarden Menschen leben mit Hörverlust, wie die Genfer UN-Behörde zum Welttag des Hörens am 3. März (Mittwoch) hochgerechnet hat. „Wir wissen, wie wir das verhindern könnten - oder zumindest viel davon“, sagte die WHO-Expertin Shelly Chadha.", "„Medizinische Behandlungen und Operationen können die meisten Ohrkrankheiten beheben und potenziell auch Hörverlust wieder wettmachen“, betonte die WHO. Hörverlust entsteht unter anderem bei Problemen während der Geburt oder durch Infektionskrankheiten.", "Bei Kindern wären laut Chadha fast 60 Prozent der Fälle vermeidbar - etwa durch Impfungen, Früherkennung und eine bessere Versorgung von Müttern und Neugeborenen.", "So könnten Impfungen gegen Röteln und Meningitis sowie die Früherkennung und Behandlung von akuten Mittelohrentzündungen viele Kinder vor Hörschäden bewahren. Bei Erwachsenen seien Lärmschutz und gute Ohrhygiene wichtig, um der Gefahr von Hörverlust vorzubeugen.", "Rund 1,1 Milliarden junge Menschen riskieren den WHO-Daten zufolge Schäden, weil sie zu oft zu laut Musik hören. Für diesen Bereich seien verstärkt gesetzliche Regelungen nötig.", "Hilfsmittel Bis 2050 könne die Zahl der Menschen mit Hörverlust auf fast 2,5 Milliarden steigen, wenn die ärztliche Versorgung nicht verbessert wird, schätzt die WHO wegen der wachsenden Weltbevölkerung und der steigenden Lebenserwartung.", "Etwa jeder vierte Erdenbürger würde dann mit einer Höreinschränkung leben. Die Zahl der Menschen mit schweren Einschränkungen drohe von 430 Millionen auf 711 Millionen zuzunehmen. Diese Gruppe müsse besser mit Hörgeräten, Hörimplantaten und Unterricht in Zeichensprache versorgt werden.", "Derzeit verwenden demnach nur 17 Prozent der Schwerhörigen weltweit, die Hörgeräte bräuchten, solche Hilfsmittel. „Es gibt einen riesigen Mangel, weil Hörakustik vielerorts keine Priorität hat“, sagte Chadha.", "In den meisten Entwicklungsländern mangele es zudem an HNO-Ärzten, Sprachtherapeuten und Lehrern für Gehörlose, so die WHO. Von den Ländern mit niedrigen Einkommen hätten gut drei Viertel nur einen einzigen Hals-Nasen-Ohrenarzt pro Million Einwohner." ],
  "articleContentTranslated" : [ "Aproximativ 1,6 miliarde de oameni trăiesc cu pierderea auzului, deoarece agenția ONU cu sediul la Geneva a extrapolat pentru Ziua Mondială a Audierii, pe 3 martie (miercuri). \"Știm cum putem preveni acest lucru - sau cel puțin o mare parte din acestea\", a declarat expertul OMS Shelly Chadha.", "„Tratamentele medicale și operațiile pot remedia majoritatea bolilor urechii și pot compensa pierderea auzului”, a subliniat OMS. Pierderea auzului apare, printre altele, din cauza problemelor din timpul nașterii sau din bolile infecțioase.", "Potrivit lui Chadha, aproape 60% din cazuri la copii ar putea fi prevenite - de exemplu prin vaccinări, depistare precoce și îngrijire mai bună pentru mame și nou-născuți.", "De exemplu, vaccinările împotriva rubeolei și meningitei, precum și depistarea timpurie și tratamentul otitei medii acute ar putea salva mulți copii de afectarea auzului. Pentru adulți, protecția împotriva zgomotului și igiena bună a urechilor sunt importante pentru a preveni riscul pierderii auzului.", "Conform datelor OMS, în jur de 1,1 miliarde de tineri riscă să facă rău atunci când ascultă muzică prea tare. Reglementările legale sunt din ce în ce mai necesare pentru acest domeniu.", "SIDA OMS estimează că numărul persoanelor cu hipoacuzie ar putea crește la aproape 2,5 miliarde până în 2050 dacă asistența medicală nu va fi îmbunătățită, din cauza creșterii populației mondiale și a speranței de viață în creștere.", "Aproximativ fiecare a patra persoană de pe pământ ar trăi atunci cu o deficiență de auz. Numărul persoanelor cu dizabilități severe amenință să crească de la 430 milioane la 711 milioane. Acest grup ar trebui să fie mai bine furnizat cu aparate auditive, implanturi auditive și lecții în limbajul semnelor.", "În prezent, doar 17% dintre persoanele cu deficiențe de auz din întreaga lume care au nevoie de aparate auditive folosesc astfel de dispozitive. \"Există o lipsă uriașă, deoarece acustica auzului nu este o prioritate în multe locuri\", a spus Chadha.", "Majoritatea țărilor în curs de dezvoltare nu au, de asemenea, medici ORL, logopezi și profesori pentru surzi, potrivit OMS. Un bun sfert din țările cu venituri mici au un singur medic pentru urechi, nas și gât la un milion de locuitori." ]
}