{
  "id" : "ktkcQpEz",
  "url" : "https://www.derstandard.at/story/2000124636425/josef-haslinger-das-aufgeblatteltwerden-muss-man-aushalten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Josef Haslinger: \"Das Aufgeblatteltwerden muss man aushalten\"",
  "articleTitleTranslated" : "Josef Haslinger: „Trebuie să înduri să fii aruncat în aer”",
  "articleContent" : [ "Josef Haslinger hat seine Karriere als Autor in den 70ern begonnen. Damals dominierten Literaturzeitschriften die Szene, im Café wurde über Texte diskutiert. Eine ähnliche Gesprächskultur gibt es heute an Literaturinstituten, sagt er.", "Beim Spaziergang zwischen den Gräbern von Thomas Bernhard und Heimito von Doderer auf dem Grinzinger Friedhof in Wien erzählt er, wie man an der Uni zum Schriftsteller wird. STANDARD: Durch Ihre Seminare sind einige bekannte Autorinnen und Autoren gegangen.", "Merken Sie sofort, wer es zu was bringen wird? Haslinger: Nicht sofort. Die Guten sind nicht unbedingt gleich auffällig. Aber ab einem bestimmten Zeitpunkt starten sie durch.", "Als hätten sie plötzlich für sich etwas entdeckt, ihren Ton gefunden und den Mut bekommen, an ihre eigenen Erfahrungen anzuknüpfen. Das war bei Juli Zeh so – die Erste, die viel in meinen Seminaren war und sehr erfolgreich wurde.", "Das Gleiche war es auch bei Clemens Meyer, Saša Stanišić, Olga Grjasnowa oder Lucy Fricke. STANDARD: Kann man den Prozess als Lehrender unterstützen? Haslinger: Ja. Man kann den Leuten Mut machen, sich zu trauen.", "Dazu gehört immer auch ein gewisses Dissidententum. Gewinnt man Vertrauen in die eigene Literatur, traut man sich auch, Konflikte zu riskieren. Wer seine Eltern schonen will, kann nicht über sie schreiben.", "Manche wollen autobiografisch schreiben, aber nur selektiv. Alles, was auf Konfrontation mit der Familie hinausläuft, wollen sie kleinhalten. Damit lassen sie aber das, was sie eigentlich zum Schreiben bringt, weg.", "STANDARD: Nur wenige, die sich an Literaturinstituten bewerben, können später von der Literatur leben. Warum wollen trotzdem so viele das Schreiben lernen? Haslinger: Das ist der Künstlertraum eines selbstbestimmten Lebens – ich verstehe absolut, dass sich jemand im Beruf verwirklichen möchte.", "Dass nur wenige davon leben können, ist richtig. Wir versuchen, darüber eine realistische Einschätzung zu vermitteln. Andererseits gibt es nur sehr wenige Institute für Literarisches Schreiben im deutschsprachigen Raum.", "Die Auswahl ist daher sehr streng und die Qualität hoch. Wir können es uns leisten, von 600 Bewerbern nur 20 zu nehmen. STANDARD: Welchen Zweck haben die Institute heute? Haslinger: Es gibt diese Gruppierungen nicht mehr, die seit der Frühromantik das literarische Leben bestimmt haben.", "Als ich in den Siebzigerjahren zu publizieren angefangen habe, gab es Literaturzeitschriften, um die sich Leute mit bestimmten künstlerischen und oft auch politischen Vorstellungen sammelten. Ich bin über Franz Schuh ans Wespennest geraten.", "Jeder Text wurde dort vor der Veröffentlichung eingehend diskutiert, meistens mit Gustav Ernst im Wiener Café Hummel. Im Laufe der Jahre war ich in ständigen Gesprächen über die Möglichkeiten zu schreiben und die Ziele, die man damit verfolgt.", "Diese Kultur findet jetzt in den Literaturinstituten statt. Unsere Studierenden wollen nicht schreiben lernen, sie sind schon Schriftsteller und wollen sich weiterentwickeln. STANDARD: Diskurs und Kritik sind für Sie zentrale Elemente, um schreiben zu lernen.", "Geht das beim Distance-Learning verloren? Haslinger: Es macht das Studium letztlich aus, dass die Studierenden untereinander engen Kontakt haben. Wir können einiges vermitteln, aber am meisten inspirieren sich die Studierenden gegenseitig.", "Sie haben gemeinsame Projekte, Lesereihen, besprechen Texte außerhalb von Seminaren. Doch es gibt auch Vorteile der Online-Formate: Ich habe Textbesprechungs- in Textkommentarseminare verwandelt.", "Wenn man gezwungen ist, sich schriftlich zu äußern, ist man viel genauer bei der Auseinandersetzung mit den Texten, die Autorinnen und Autoren bekommen substanzielleres Feedback.", "Weggefallen ist freilich das Zusammenstehen beim Après-Seminar, vielleicht bei einer Zigarette vor der Tür, wo man dann ungezwungener sprechen kann. In der Kommunikation mit den Studierenden waren meine Raucherphasen immer die intensivsten.", "STANDARD: Apropos Rauchen: Ist das Klischee des Schriftstellers, der rauchend, trinkend und leidend große Literatur schafft, noch aktuell in den Köpfen der Studierenden? Haslinger: Unsere Institutsfeste haben eine legendäre Qualität entwickelt, bei großer Quantität an Konsumation.", "Ich habe keinen Vergleich mit anderen Fächern, aber ich kann mir vorstellen, dass es dort etwas zurückhaltender zugeht. Wir haben auch erstaunlich viele Raucher. Andererseits fällt mir auch auf, dass viele Studierende psychische Probleme haben.", "Wenn man das Studium romantisiert, geht das aber an dem enormen Stress, den sich die Leute selber machen, vorbei. Sie geben ihr Bestes, kriegen Anerkennung, doch immer auch Kritik. Das muss man aushalten, dieses ständige Aufgeblatteltwerden.", "STANDARD: Warum gibt es heute keine literarischen Schulen und Strömungen mehr? Haslinger: Das hat mit dem Verschwinden traditioneller Ideologien zu tun – der Erosion politischer und religiöser Glaubensbekenntnisse.", "Das heißt nicht, dass junge Menschen unpolitisch sind. Es gibt unter den Studierenden eine neue politische Hellhörigkeit für Rassismus, Sexismus, für Diversität. Das war in meiner Generation nicht so.", "Die neue Politisierung ist differenzierter, individueller und weniger an vorgegebenen Strömungen ausgerichtet. Es gibt keine neue Linie, die ausgerufen wird, sondern Skepsis gegenüber allen Linien. STANDARD: Haben sich die Themen auch so verändert?", "Haslinger: Ja. Ich war nie im Berliner Club Berghain, trotzdem kenne ich mich dort sehr gut aus. Es gab eine Zeit, da waren Texte über junge Menschen, die feiern, Drogen nehmen, mit dem Leben nicht klarkommen und natürlich mit ihren Eltern Probleme haben, ständiger Gast in meinen Seminaren.", "Ich habe das ernst genommen, weil jeder Text für sich steht. Heute haben die Texte neue gesellschaftliche Relevanz und sind empathischer. STANDARD: Sollten junge Schriftsteller gesellschaftspolitische Themen verhandeln?", "Haslinger: Ich habe mich immer davor gehütet, ihnen zu sagen, worüber sie schreiben sollten. Ich wollte einen Möglichkeitsraum eröffnen und sie mit anderen Schreibweisen konfrontieren, um so den Blick auf das eigene Schreiben zu schärfen.", "STANDARD: Als Sie als Professor angefangen haben, spielte das Internet keine Rolle. Wie beeinflusst es heute das Schreiben der Studierenden? Haslinger: Einen großen Einfluss hat das Aufwachsen mit Filmen und ständigem Serienschauen.", "Daher ist es auch Zeit, dass ich abtrete, ich bin nämlich kein Serienjunkie. Das ästhetische Empfinden der Jungen ist davon enorm geprägt. Daher ist auch das Präsens auf dem Vormarsch. Ich gehöre noch der Generation des Präteritums an.", "STANDARD: Was kommt bei Ihnen jetzt: Ruhestand oder Unruhestand? Haslinger: Ich kann mir Ruhestand nicht recht vorstellen und bin froh, dass ich endlich mehr Zeit für Projekte habe, die ich schon ewig vor mir herschiebe.", "Und auch mehr Zeit, um auf Leute einzugehen. Ich hatte immer ein schlechtes Gefühl dabei, andere in der Hektik abzukanzeln. (David Tiefenthaler, 10.3. 2021) Josef Haslinger (65) lebt in Wien.", "Er war Mitherausgeber der Literaturzeitschrift \"Wespennest\" und Präsident des deutschen PEN-Zentrums. 2020 erschien \"Mein Fall\", eine Auseinandersetzung des gebürtigen Waldviertlers mit der eigenen Missbrauchserfahrung als Schüler im Stift Zwettl." ],
  "articleContentTranslated" : [ "Josef Haslinger și-a început cariera ca autor în anii 1970. În acea perioadă, revistele literare dominau scena, iar textele erau discutate în cafenea. Există o cultură similară a discuției la institutele literare de astăzi, spune el.", "În timp ce se plimba între mormintele lui Thomas Bernhard și Heimito von Doderer din Grinzinger Friedhof din Viena, el ne spune cum să devenim scriitor la universitate. STANDARD: Un număr de autori cunoscuți au participat la seminariile dvs.", "Observați imediat cine va face ce? Haslinger: Nu imediat. Băieții buni nu sunt neapărat imediat vizibili. Dar, la un moment dat, decolează.", "De parcă ar fi descoperit brusc ceva pentru ei înșiși, și-ar fi găsit tonul și ar fi avut curajul să își construiască propriile experiențe. Așa a fost cazul lui Juli Zeh - primul care a participat mult la seminariile mele și a avut mare succes.", "A fost la fel cu Clemens Meyer, Saša Stanišić, Olga Grjasnowa sau Lucy Fricke. STANDARD: Puteți susține procesul ca profesor? Haslinger: Da. Puteți încuraja oamenii să îndrăznească.", "Aceasta include întotdeauna o anumită disidență. Dacă câștigi încredere în propria literatură, îndrăznești să riști conflictul. Cei care vor să-și cruțeze părinții nu pot scrie despre ei.", "Unii vor să scrie autobiografic, dar numai selectiv. Vor să păstreze tot ceea ce înseamnă confruntare cu familia. Totuși, făcând acest lucru, ei lasă deoparte ceea ce îi face să scrie.", "STANDARD: Doar câțiva care aplică la institutele literare pot trăi ulterior din literatură. De ce mai mulți vor să învețe să scrie? Haslinger: Acesta este visul artistului despre o viață autodeterminată - înțeleg absolut că cineva ar dori să se realizeze în profesia sa.", "Este adevărat că doar câțiva pot trăi din asta. Încercăm să transmitem o evaluare realistă a acestui lucru. Pe de altă parte, există foarte puține institute de scris literar în țările vorbitoare de limbă germană.", "Prin urmare, selecția este foarte strictă, iar calitatea este ridicată. Ne putem permite să acceptăm doar 20 din 600 de solicitanți. STANDARD: Care este scopul institutelor astăzi? Haslinger: Aceste grupuri nu mai există care au determinat viața literară încă de la începutul romantismului.", "Când am început să public în anii 1970, existau reviste literare în jurul cărora se adunau oameni cu anumite idei artistice și deseori politice. Am ajuns la cuibul de viespe prin Franz Schuh.", "Fiecare text a fost discutat în detaliu acolo înainte de a fi publicat, mai ales cu Gustav Ernst în cafeneaua vieneză Hummel. De-a lungul anilor am stat într-o conversație constantă despre posibilitățile de scriere și despre obiectivele pe care le urmărești cu ea.", "Această cultură are loc acum în institutele literare. Studenții noștri nu vor să învețe să scrie, sunt deja scriitori și vor să se dezvolte în continuare. STANDARD: Discursul și critica sunt elemente centrale pentru a învăța să scrie.", "Se pierde asta în învățământul la distanță? Haslinger: În cele din urmă, ceea ce definește cursul de studiu este că elevii au un contact strâns unul cu celălalt. Putem transmite multe, dar mai ales studenții se inspiră reciproc.", "Au proiecte comune, citesc serii și discută texte în afara seminariilor. Dar există și avantaje ale formatelor online: am transformat seminariile de discuții text în seminarii de comentarii text.", "Dacă ești forțat să te exprimi în scris, ești mult mai precis în tratarea textelor, iar autorii primesc feedback mai substanțial.", "Desigur, nu mai este nevoie să stați împreună la seminarul après, poate cu o țigară în fața ușii, unde puteți vorbi mai ușor. Când comunicam cu elevii, fazele mele de fumat erau întotdeauna cele mai intense.", "STANDARD: Vorbind despre fumat: Stereotipul scriitorului care fumează, bea și suferă literatură excelentă este încă relevant în mintea studenților? Haslinger: Festivalurile institutelor noastre au dezvoltat o calitate legendară, cu cantități mari de consum.", "Nu am nicio comparație cu alte subiecte, dar îmi pot imagina că lucrurile sunt puțin mai rezervate acolo. De asemenea, avem un număr surprinzător de fumători. Pe de altă parte, observ și faptul că mulți studenți au probleme psihologice.", "Dacă vă romantizați studiile, vă este dor de stresul enorm pe care oamenii îl creează pentru ei înșiși. Ei fac tot posibilul, primesc recunoaștere, dar întotdeauna critică. Trebuie să înduri acest lucru, această constantă fiind pusă deoparte.", "STANDARD: De ce nu mai există astăzi școli și curente literare? Haslinger: Aceasta are legătură cu dispariția ideologiilor tradiționale - erodarea crezurilor politice și religioase.", "Asta nu înseamnă că tinerii sunt apolitici. Există o nouă clairaudiență politică în rândul studenților pentru rasism, sexism și diversitate. Nu a fost așa în generația mea.", "Noua politizare este mai diferențiată, mai individuală și mai puțin orientată spre curenți dați. Nu există o nouă linie care să fie proclamată, ci mai degrabă scepticism față de toate liniile. STANDARD: S-au schimbat atât de mult subiectele?", "Haslinger: Da. Nu am fost niciodată la clubul Berghain din Berlin, dar îmi cunosc foarte bine drumul. A fost o vreme când textele despre tineri petreceri, consumul de droguri, lipsa vieții și, bineînțeles, probleme cu părinții lor erau un invitat constant la seminariile mele.", "Am luat asta în serios, pentru că fiecare text se ridică pentru sine. Astăzi textele au o nouă relevanță socială și sunt mai empatice. STANDARD: Ar trebui ca tinerii scriitori să negocieze probleme socio-politice?", "Haslinger: Mereu am avut grijă să nu-ți spun despre ce să scrii. Am vrut să deschid un spațiu de posibilități și să vă confrunt cu alte moduri de a scrie pentru a vă clarifica viziunea asupra propriei dvs. scrieri.", "STANDARD: Când ai început ca profesor, internetul nu conta. Cum afectează scrierea elevilor astăzi? Haslinger: Creșterea cu filme și vizionarea constantă a serialelor are o influență mare.", "Așa că este timpul să plec, pentru că nu sunt un drogat în serie. Sensibilitatea estetică a băieților este modelată enorm de aceasta. Prin urmare, și timpul prezent este în creștere. Încă aparțin generației de timpuri trecute.", "STANDARD: Ce urmează pentru tine: pensionare sau neliniște? Haslinger: Nu-mi pot imagina prea mult pensionarea și mă bucur că am în sfârșit mai mult timp pentru proiecte pe care le amânam de veacuri.", "Și, de asemenea, mai mult timp pentru a interacționa cu oamenii. Întotdeauna am avut o senzație proastă despre rușinarea celorlalți în agitație. (David Tiefenthaler, 10 martie 2021) Josef Haslinger (65 de ani) locuiește la Viena.", "A fost co-editor al revistei literare „Wespennest” și președinte al centrului PEN german. În 2020, a fost publicat „Mein Fall”, o confruntare a nativului din Waldviertel cu propria experiență a abuzului ca student la Zwettl Abbey." ]
}