{
  "articleContent" : [ "Nach mehr als 18 Millionen Impfungen mit Astra Zeneca hat es in Großbritannien nach Angaben der Arzneimittelbehörde sieben Todesfälle wegen seltener Blutgerinnsel gegeben.", "Es sei jedoch nicht klar, ob diese Nebenwirkungen des Impfstoffs oder durch Zufall zeitnah aufgetreten seien, sagte die Chefin der britischen Behörde, June Raine, der BBC.", "\"Die Vorteile, eine Covid-19-Infektion und ihre Komplikationen zu verhindern, überwiegen weiterhin jegliche Risiken und jeder sollte sich impfen lassen, wenn er eingeladen wird.\"", "Zuvor hatte die Behörde 30 Fälle seltener Blutgerinnseln bei den 18,1 Millionen Astra Zeneca-Impfungen (Stand: 24.  März) gemeldet. Es seien 22 Fälle der auch in Österreich oder Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "Auch hierbei sei für die Briten der Zusammenhang unklar. Frankreichs Medikamentenbehörde hat drei neue Fälle mit Thrombosen an \"atypischen\" Stellen nach einer Impfung mit dem Covid-Impfstoff von Astrazeneca festgestellt.", "In der Woche zwischen dem 19. und 25.  März seien diese Blutgerinsel-Fälle im Zusammenhang mit dem Impfstoff gemeldet worden, teilte die Behörde ASNM mit. Seit Beginn der Impfung seien in Frankreich damit zwölf Fälle, darunter vier Todesfälle, aufgetreten.", "Bei den gemeldeten Fällen traten die Thrombosen meist im Hirn innerhalb von neun Tagen nach der Impfung auf. Betroffen sind hauptsächlich Frauen. In neun Fällen waren die geimpften Personen jünger als 55 Jahre, in drei Fällen älter.", "Frankreichs oberste Gesundheitsbehörde empfiehlt die Impfung mit Astrazeneca bereits nach dem kurzzeitigen Impfstopp Mitte März nur noch für Menschen über 55 Jahre. Bis zum 25.  März wurde das Präparat von Astrazeneca in Frankreich gut 1,9 Millionen Mal gespritzt.", "Laut dem österreichischen Bundesamt für Sicherheit im Gesundheitswesen (BASG) kann bei den in Europa registrierten Fällen von Sinusvenenthrombosen ein kausaler Zusammenhang mit der Impfung derzeit nicht belegt, aber auch noch nicht sicher ausgeschlossen werden.", "Bei Frauen unter 55 Jahren bestehe laut der Behörde nach der Impfung gegen Covid-19 ein Signal für ein sehr geringes Risiko (geringer als 1:100.000) für eine seltene Form von Gerinnungsstörungen mit Blutgerinnsel, worauf vor der Impfung hingewiesen werden soll.", "Dem BASG wurden bis zum 29.  März zwei Fälle von Sinusvenenthrombosen in zeitlicher Nähe zu einer Impfung mit dem Impfstoff von AstraZeneca gemeldet.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat von Astra Zeneca in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "In Deutschland waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben rund drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als die Hälfte davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100 000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "După mai mult de 18 milioane de vaccinări cu Astra Zeneca, au existat șapte decese din cheaguri de sânge rare în Marea Britanie, potrivit agenției pentru medicamente.", "Cu toate acestea, nu este clar dacă aceste efecte secundare ale vaccinului au avut loc în timp util sau accidental, a declarat pentru BBC șeful agenției britanice June Raine.", "Beneficiile prevenirii infectiei cu Covid-19 si a complicatiilor sale continua sa depaseasca orice risc si toata lumea ar trebui sa fie vaccinata daca este invitata.", "Agenția a raportat anterior 30 de cazuri de cheaguri de sânge rare în cele 18,1 milioane de vaccinări împotriva Astra Zeneca (începând cu 24 martie). Au fost raportate 22 de cazuri de tromboză a venelor cerebrale, care au apărut și în Austria sau Germania, și alte opt tipuri de tromboze.", "Și aici legătura nu este clară pentru britanici. Agenția franceză pentru medicamente a identificat trei noi cazuri de tromboză în zone „atipice” după vaccinarea cu vaccinul Covid al Astrazeneca.", "În săptămâna dintre 19 și 25 martie, aceste cazuri de cheaguri de sânge au fost raportate în legătură cu vaccinul, a spus ASNM. De când a început vaccinarea, în Franța s-au produs douăsprezece cazuri, inclusiv patru decese.", "În cazurile raportate, trombozele au apărut mai ales în creier în termen de nouă zile de la vaccinare. Afectează în principal femeile. În nouă cazuri, persoanele vaccinate au fost mai mici de 55 de ani, în trei cazuri mai în vârstă.", "Cea mai înaltă autoritate sanitară din Franța recomandă vaccinarea cu Astrazeneca numai pentru persoanele peste 55 de ani după oprirea vaccinării pe termen scurt, la jumătatea lunii martie. Până pe 25 martie, pregătirea Astrazeneca fusese injectată de 1,9 milioane de ori în Franța.", "Potrivit Oficiului Federal austriac pentru siguranță în îngrijirea sănătății (BASG), o conexiune cauzală cu vaccinarea nu poate fi dovedită în prezent în cazurile de tromboză venoasă sinusală înregistrate în Europa, dar nu poate fi încă exclusă cu certitudine.", "Potrivit autorității, femeile sub 55 de ani au un semnal de risc foarte scăzut (mai puțin de 1: 100.000) pentru o formă rară de tulburări de coagulare cu cheaguri de sânge după vaccinarea împotriva Covid-19, care ar trebui evidențiată înainte de vaccinare. .", "Începând cu 29 martie, două cazuri de tromboză venoasă sinusală aproape de momentul vaccinării cu vaccinul AstraZeneca au fost raportate la BASG.", "În Germania, miniștrii federali și de stat ai sănătății au decis marți că preparatul Astra Zeneca ar trebui, în general, să fie injectat numai persoanelor cu vârsta peste 60 de ani - cu excepția cazului în care tinerii doresc acest lucru pe propriul risc după ce au clarificat cu medicul.", "În Germania, la începutul săptămânii au fost raportate 31 de cazuri suspectate de tromboză a venelor cerebrale după vaccinarea Astra Zeneca, după cum a raportat recent Institutul Paul Ehrlich. Până în prezent, aproximativ trei milioane de persoane au primit o doză inițială de medicament.", "Aceasta înseamnă că în Germania, pe baza unui milion de persoane vaccinate, a existat o suspiciune mult mai frecventă de tromboză a venelor cerebrale decât în Marea Britanie. Se poate specula doar despre motivele acestui lucru.", "În total, peste 31 de milioane de oameni din Marea Britanie au primit deja vaccinarea primară, mai mult de jumătate dintre ei cu Astra Zeneca. Situația infecției în țară s-a îmbunătățit semnificativ de atunci, incidența de șapte zile a fost cel mai recent 55 de cazuri la 100.000 de locuitori.", "Numărul de noi decese zilnice a scăzut, de asemenea, masiv." ],
  "articleId" : "KTkZmKx7",
  "articleTitle" : "Astra Zeneca: England meldet sieben Tote nach Blutgerinnseln",
  "articleTitleTranslated" : "Astra Zeneca: Anglia raportează șapte decese după formarea cheagurilor de sânge",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "category" : "HEALTH",
  "id" : "KTkZmKx7",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "imageUrl" : "https://image.kurier.at/images/original/5952024/46-176694548.jpg",
  "publishedOn" : "2021-04-03T10:11:53Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-england-meldet-sieben-tote-nach-blutgerinnseln/401340528"
}