{
  "id" : "KTLjVzSO",
  "url" : "https://kurier.at/politik/inland/hohe-belastung-durch-distance-learning-aber-eltern-mit-lehrern-zufrieden/401102547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:06:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohe Belastung durch Distance Learning aber Eltern mit Lehrern zufrieden",
  "articleTitleTranslated" : "Povară mare a învățării la distanță, dar părinții mulțumiți de profesori",
  "articleContent" : [ "Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut, heißt es.  Das Thema Schule polarisiert die Bevölkerung stark: 45 Prozent gaben laut Erhebungen von TQS Research & Consulting eine sehr hohe oder eher hohe Belastung aufgrund des Distance Learnings an.", "Gleichzeitig ist die Umstellung auf Fernunterricht jene Maßnahme, die trotz hoher Betroffenheit vieler Menschen als am wenigsten wirksam im Kampf gegen die Corona-Pandemie eingestuft wird.", "Mit den Lehrern ist man aber überwiegend zufrieden.  \"Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut\", bewertet Dieter Scharitzer, Assistenzprofessor an der Wirtschaftsuniversität Wien, die Daten.", "Sein Institut TQS Research & Consulting hat dafür 1.000 erwachsene Österreicher am 16.  November, also nach der Verkündung und unmittelbar vor Inkrafttreten des Lockdown, befragt.", "Unter ihnen waren auch etwas mehr als 300 Eltern.  Ein gutes Feedback von den Eltern erhalten die Lehrer - das deckt sich in etwa mit einer im April durchgeführten Befragung des Instituts.", "Einschränkung: Da diesmal die Daten noch vor Beginn des Distance Learning erhoben wurden, beziehen sich die Antworten auf die im Vorfeld gesetzten Aktivitäten bzw. die Erfahrungen aus dem ersten Lockdown.", "Aktuell sind 79 Prozent mit dem Engagement, 78 Prozent mit der Erreichbarkeit und 75 Prozent mit der Kommunikation der Lehrkräfte sehr bis eher zufrieden.  Für 72 Prozent passt die technische Ausstattung, 68 Prozent sind mit den Fähigkeiten der Lehrer im Bereich der digitalen Medien zufrieden, 66 Prozent mit dem Umfang der Aufgaben bzw. den Lehrinhalten.", "Im Vergleich zum April abgenommen hat dagegen die Motivation der Schüler: Während 66 Prozent der Eltern damals die Motivation ihrer Kinder noch als sehr bis eher gut eingestuft haben, tun dies mittlerweile nur mehr 57 Prozent.", "Die von Bildungsminister Heinz Faßmann (ÖVP) für die Zeit nach dem Lockdown angekündigten Maßnahmen werden von der Gesamtbevölkerung überwiegend als sinnvoll wahrgenommen: 61 Prozent halten das Tragen eines Mund-Nasen-Schutzes bei Kindern ab zehn Jahren auch im Unterricht für sehr oder eher sinnvoll, 72 Prozent sprechen sich für Antigen-Tests in Schulen aus, 76 Prozent für FFP2-Masken bei Lehrern und 89 Prozent für Förderprogramme in den Schulferien für Kinder mit Lerndefiziten." ],
  "articleContentTranslated" : [ "Măsurile restricțiilor din școală sunt evaluate critic, dar performanța școlilor pare să funcționeze bine, spun ei. Subiectul școlii polarizează puternic populația: conform sondajelor efectuate de TQS Research & Consulting, 45% au indicat o povară foarte mare sau destul de mare datorită învățării la distanță.", "În același timp, trecerea la învățarea la distanță este măsura care este clasificată ca fiind cea mai puțin eficientă în lupta împotriva pandemiei coronare, în ciuda nivelului ridicat de îngrijorare pentru mulți oameni.", "Majoritatea sunt mulțumiți de profesori. „Măsurile restricțiilor din școală sunt evaluate critic, dar performanța școlilor pare să funcționeze bine”, a declarat Dieter Scharitzer, profesor asistent la Universitatea de Economie și Afaceri din Viena, evaluând datele.", "Institutul său TQS Research & Consulting a chestionat 1.000 de austrieci adulți pe 16 noiembrie, adică după anunț și imediat înainte de intrarea în vigoare a blocării.", "Au fost puțin peste 300 de părinți printre ei. Profesorii primesc feedback bun de la părinți - acest lucru coincide aproximativ cu un sondaj realizat de institut în aprilie.", "Restricție: Din moment ce datele au fost colectate înainte de începerea învățării la distanță, răspunsurile se referă la activitățile stabilite în prealabil sau la experiențele de la primul blocaj.", "În prezent, 79 la sută sunt foarte sau oarecum mulțumiți de angajament, 78 la sută cu disponibilitatea și 75 la sută cu comunicarea dintre profesori. Pentru 72 la sută, echipamentul tehnic se potrivește, 68 la sută sunt mulțumiți de abilitățile profesorilor în domeniul mass-media digitale, 66 la sută sunt mulțumiți de sfera sarcinilor sau de conținutul didactic.", "Comparativ cu luna aprilie, totuși, motivația elevilor a scăzut: în timp ce 66 la sută dintre părinți au apreciat motivația copiilor ca fiind foarte bună la momentul respectiv, doar 57 la sută o fac acum.", "Măsurile anunțate de ministrul educației Heinz Faßmann (ÖVP) pentru perioada de după blocare sunt percepute în mare măsură ca fiind sensibile de către populația generală: 61 la sută consideră că purtarea de protecție a gurii și nasului pentru copiii de la vârsta de zece ani este foarte sau mai degrabă sensibilă la clasă, 72 la sută sunt în favoarea testelor antigenice în școli, 76 la sută în favoarea măștilor FFP2 pentru profesori și 89 la sută în favoarea programelor de sprijin în timpul vacanțelor școlare pentru copiii cu deficit de învățare." ]
}