{
  "id" : "kTOBXOns",
  "url" : "https://kurier.at/wirtschaft/uber-stoesst-nach-roboterautos-auch-flugtaxi-projekt-ab/401123253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808205/46-168653727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Uber stößt nach Roboterautos auch Flugtaxi-Projekt ab",
  "articleTitleTranslated" : "După mașinile robotizate, Uber vinde și proiectul de taxi aerian",
  "articleContent" : [ "Am Montag hatte Uber sein Projekt zur Entwicklung von Technologie für selbstfahrende Autos an das zuvor konkurrierende Start-up Aurora abgegeben. Die einst überaus aggressiv auftretende Firma aus San Francisco stieß damit auch ihr zweites kostspieliges Zukunftsprojekt mit unklaren Aussichten ab.", "Jetzt konzentriert sich Uber vor allem auf das Kerngeschäft mit der Fahrdienst-Vermittlung sowie Essenszustellung. Der seit August 2017 amtierende Uber-Chef Dara Khosrowshahi ergriff bereits diverse Sparmaßnahmen, die Roboterwagen-Entwicklung und Uber Elevate verschonte er bisher.", "Die Corona-Pandemie brachte jedoch Quartal für Quartal neue Belastungen. Im vergangenen Quartal gab es einen Verlust von 1,1 Milliarden Dollar, der Umsatz fiel um 18 Prozent. Im Mai trennte sich Uber bereits von seinem Geschäft mit elektrischen Mietfahrrädern." ],
  "articleContentTranslated" : [ "Luni, Uber i-a predat proiectului său de dezvoltare a tehnologiei pentru autoturisme automobilelor start-up-ului Aurora, concurent anterior. Compania cândva extrem de agresivă din San Francisco și-a vândut astfel și al doilea proiect viitor scump, cu perspective neclare.", "Acum, Uber se concentrează în principal pe activitatea sa principală de aranjare a transportului și livrării de alimente. Șeful Uber, Dara Khosrowshahi, aflat în funcție din august 2017, a luat deja diferite măsuri de austeritate, până acum a cruțat dezvoltarea automobilelor robotizate și Uber Elevate.", "Cu toate acestea, pandemia de coroană a adus noi poveri trimestru după trimestru. În trimestrul trecut a existat o pierdere de 1,1 miliarde de dolari, iar veniturile au scăzut cu 18%. În luna mai, Uber și-a vândut afacerea de închiriat biciclete electrice." ]
}