{
  "id" : "kTPGxSKi",
  "url" : "https://kurier.at/wirtschaft/biontech-will-2021-deutlich-mehr-impfstoff-herstellen/401152605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:48:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828692/81670356458033466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biontech will 2021 deutlich mehr Impfstoff herstellen",
  "articleTitleTranslated" : "Biontech dorește să producă un vaccin semnificativ mai mare în 2021",
  "articleContent" : [ "Biontech erklärte zudem, die neue Prognose berücksichtige, dass nun aus einem Impffläschchen sechs statt bisher fünf Impfdosen entnommen werden können. Dafür hatte die Europäische Arzneimittelbehörde EMA in der vergangenen Woche grünes Licht gegeben.", "Die Zahl der zu verimpfenden Dosen kann dadurch deutlich erhöht werden. 32,9 Millionen Dosen ausgeliefert Bis zum 10.  Jänner sind von dem Covid-19-Impfstoff, der inzwischen in mehr als 45 Ländern zugelassen ist, 32,9 Millionen Dosen ausgeliefert worden. 50 Millionen Dosen waren bis Ende 2020 vorproduziert und bereit zur Auslieferung nach Zulassung.  ", "\"Da die Auslieferung bedarfsgerecht erfolgen soll, um die korrekte Lagerung sicherzustellen, haben wir noch nicht alle vorproduzierten Dosen ausgeliefert. Das hing mit den Zulassungen Ende Dezember zusammen\", erklärte eine Biontech-Sprecherin.", "Die Lieferpläne seien mit den Ländern beziehungsweise der EU vereinbart worden. In der vergangenen Woche hatte die Europäische Union angesichts anhaltend hoher Corona-Neuinfektionen deutlich mehr Dosen von dem Impfstoff gesichert.", "Die Bestellung wurde um weitere bis zu 300 Millionen Einheiten verdoppelt. Die Lieferung der zusätzlichen Impfstoffdosen ist für das zweite Quartal 2021 geplant." ],
  "articleContentTranslated" : [ "Biontech a mai afirmat că noua prognoză ia în considerare faptul că șase doze de vaccinuri în loc de cinci pot fi acum luate dintr-o sticlă de vaccinare. Agenția Europeană pentru Medicamente EMA a dat aprobarea pentru această săptămână trecută.", "Acest lucru poate crește semnificativ numărul de doze care trebuie vaccinate. 32,9 milioane de doze administrate Până pe 10 ianuarie, au fost livrate 32,9 milioane de doze de vaccin Covid-19, care este acum aprobat în peste 45 de țări. 50 de milioane de cutii au fost pre-produse până la sfârșitul anului 2020 și pregătite pentru livrare după aprobare.", "\"Deoarece livrarea ar trebui să aibă loc după cum este necesar pentru a asigura depozitarea corectă, nu am livrat încă toate cutiile pre-produse. Acest lucru a fost legat de aprobările de la sfârșitul lunii decembrie\", a explicat o purtătoare de cuvânt a Biontech.", "Programele de livrare au fost convenite cu țările și UE. Săptămâna trecută, Uniunea Europeană a asigurat semnificativ mai multe doze de vaccin, având în vedere nivelul persistent ridicat de noi infecții cu coroană.", "Comanda a fost dublată cu încă 300 de milioane de unități. Livrarea dozelor suplimentare de vaccin este planificată pentru al doilea trimestru al anului 2021." ]
}