{
  "id" : "ktrAnghz",
  "url" : "https://kurier.at/politik/inland/impfung-bisher-erst-8360-impfdosen-ausgeliefert/401147487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:17:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Bisher erst 8.360 Impfdosen ausgeliefert",
  "articleTitleTranslated" : "Vaccinarea: până acum au fost administrate doar 8.360 de doze de vaccinare",
  "articleContent" : [ "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein.", "Bis heute, Dienstag, wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekannt gegeben. Der Großteil der 8.360 Dosen dürfte bereits injiziert worden sein.", "\"Sie müssen gleich nach der Zuteilung verimpft werden\", teilte dazu ein Sprecher des Gesundheitsministeriums mit.", "Die gelieferten Impfdosen wurden demnach auf die 17 Logistikzentren des Pharma-Großhandels aufgeteilt und dann den vorgesehenen Einrichtungen mit priorisiertem Impfbedarf - Pflegeheime und Covid-Stationen in Spitälern Krankenanstalten - zugestellt.", "Nur 40 Impfdosen in der Steiermark Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Wie das Gesundheitsministerium betonte, ist es seit heute, Dienstag, für rund 900 Pflegeeinrichtungen und Spitalsträger möglich, Impfstoffe direkt bei der Bundesbeschaffungsagentur (BBG) zu bestellen. Die Bestellungen werden über den e-Shop der BBG abgewickelt." ],
  "articleContentTranslated" : [ "Austria primește în prezent 63.000 de doze de vaccin pe săptămână calendaristică pentru a proteja împotriva infecției cu coronavirus. Până la sfârșitul acestei săptămâni, vor fi ajuns în total aproximativ 126.000 de doze de vaccin.", "Până în prezent, marți, au fost livrate 8.360 de cutii. Ministerul Sănătății a anunțat aceste cifre marți la prânz, la cererea APA. Se crede că majoritatea celor 8.360 de doze au fost deja injectate.", "„Trebuie să fiți vaccinat imediat după alocare”, a spus un purtător de cuvânt al Ministerului Sănătății.", "Dozele de vaccinare livrate au fost, prin urmare, împărțite între cele 17 centre logistice ale angrosistilor farmaceutici și apoi livrate la facilitățile prevăzute cu nevoi de vaccinare prioritare - case de bătrâni și stații Covid din spitale.", "Doar 40 de doze de vaccinare în Stiria Din cele 8.360 doze, 2.800 Viena au primit. 2.690 sunt în Austria de Jos, 890 în Salzburg, 525 în Vorarlberg și 485 în Tirol. Austria Superioară a obținut 460, Carintia 300, Burgenland 170 și Stiria 40.", "După cum a subliniat Ministerul Sănătății, de astăzi, marți, a fost posibil ca aproximativ 900 de unități de îngrijire și furnizori de spitale să comande vaccinuri direct de la Agenția Federală pentru Achiziții (BBG). Comenzile sunt procesate prin intermediul magazinului electronic BBG." ]
}