{
  "id" : "KttlgVVx",
  "url" : "https://kurier.at/politik/inland/wann-kommt-das-oeffi-ticket-fuer-ganz-oesterreich/401123289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:54:34Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4808292/46-173408619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wann kommt das Öffi-Ticket für ganz Österreich?",
  "articleTitleTranslated" : "Când vine biletul de transport public pentru toată Austria?",
  "articleContent" : [ "Seit elf Monaten wird verhandelt - woran es beim Prestigeprojekt der türkis-grünen Regierung hapert. Die wichtigsten Fragen im Überblick.", "Wer gehofft hat, seine Liebsten mit einem 1-2-3-Ticket unterm Weihnachtsbaum überraschen zu können, den wird die Politik (einmal mehr) enttäuschen: So schnell wird das Ticket nicht kommen.", "Die Verhandlungen zwischen Verkehrsministerin Leonore Gewessler, den neun Landesregierungen, sieben Verkehrsverbünden (Wien, Niederösterreich und das Burgenland sind in der \"Verkehrsverbund Ostregion“ bereits vereint), den ÖBB und der Westbahn gestalten sich zäh.", "Dabei hatte Gewessler schon im Frühjahr berichtet, die Finanzierung für das große 3er-Ticket stehe. Aber was sind die eigentlichen Probleme und Streitereien, und wie optimistisch darf man sein? Warum das Ganze?", "Die Grünen, seit knapp elf Monaten erstmals in einer Bundesregierung, wissen, dass vor allem in Sachen Klimaschutz etwas passieren muss. Nächste Woche werden beim EU-Gipfel die Klimaziele deutlich verschärft, Österreich hat jetzt schon Probleme, die bestehenden zu erfüllen.", "So kam man auf die (alte) Idee eines Österreich-Tickets, um die Bevölkerung aus ihren Autos in Bahn, Bim und Bus zu bringen. Denn jeder eingesparte Liter Benzin oder Diesel hilft der Klimabilanz. Was ist das Ziel?", "Ein Ticket um einen Euro pro Tag für ein Bundesland, um zwei für zwei Bundesländer und um drei Euro für alle neun Bundesländer. Macht in der großen 3er-Variante ein Jahresticket um 1.095 Euro, mit dem man in ganz Österreich ein Jahr lang mit allen öffentlichen Verkehrsmitteln fahren kann.", "Gibt es schon ein Ticket um 365 Euro für alle Öffis eines Bundeslandes? Derzeit nur in Wien (seit 2012) – und demnächst in Vorarlberg, Tirol und Salzburg. Wo hapert es?", "Verhandelt wird über wesentliche Fragen wie: Wie viel Steuergeld muss der Bund jedem Bundesland bzw. jedem Verkehrsverbund ersetzen, wenn nicht mehr normale Pendlerkarten, sondern die dann günstigeren 3er-Tickets angeboten werden?", "Wo soll man das kaufen können? Wer hat Hoheit über die Kundendaten? Wenn alle Verbünde Tarifreformen hin zu den billigeren Tickets machen müssen, wie groß ist der Einnahmenausfall nur beim 1er- und beim 2er-Ticket?", "Und was sollen die Länder für den Ausbau ihres Öffi-Angebots und für eine kundenfreundlichere Taktung bekommen? © Bild: schauTV/Thomas Moser Also hapert es noch überall?", "Nein, es gab mehr als hundert Termine, um zuerst einmal alle technischen Fragen zu lösen, ist aus dem Verkehrsministerium zu erfahren. Der Zugriff auf die Daten soll für alle Bünde gleich sein, die Kunden sollen an jeder Öffi-Verkaufsstelle das Ticket kaufen oder servicieren können.", "Das IT-System kommt von den ÖBB, da in ihrem System bereits alle österreichischen Öffi-Haltestellen programmiert sind. Gewessler verspricht derzeit nur, dass das 3er-Ticket im ersten Halbjahr 2021 zu kaufen sein wird.", "Warum nicht gleich alle? Beim 3er-Ticket ist die Berechnung des Einnahmenausfalls der Verkehrsverbünde am einfachsten, Gewessler hat 240 Millionen Euro an jährlichen Förderungen budgetiert, und das bis zum Ende der Legislaturperiode.", "Bei allen anderen Stufen geht es um die Berechnung des Einnahmenausfalls, was auch der Grund ist, dass die Länder bisher darauf bestehen, dass alle drei Tarifstufen gleichzeitig kommen – denn die Sorge ist groß, dass der Bund nicht Wort hält und zum Schluss ein großes Loch in den Verkehrskassen klafft.  ", "Die Steirer wollen für das 1er-Ticket mindestens 40 Millionen, der Verkehrsverbund Ost fast 200 Millionen – pro Jahr. Und was soll jetzt optimistisch stimmen? Die ersten Verträge für das 3er-Ticket werden gerade an Länder und Verkehrsverbünde verschickt, heißt es aus dem Ministerium.", "Also könnte sich ein 3er-Ticket im nächsten Jahr unterm Weihnachtsbaum ausgehen. 2020 kann man ja auch nur einen Gutschein schenken …" ],
  "articleContentTranslated" : [ "Negocierile se desfășoară de unsprezece luni - ceea ce lipsește în proiectul de prestigiu al guvernului verde-turcoaz. Cele mai importante întrebări dintr-o privire.", "Oricine spera să-și surprindă cei dragi cu un bilet 1-2-3 sub brad va fi dezamăgit de politică (încă o dată): biletul nu va veni atât de repede.", "Negocierile dintre ministrul transporturilor Leonore Gewessler, cele nouă guverne provinciale, șapte asociații de transporturi (Viena, Austria Inferioară și Burgenland sunt deja unite în „Verkehrsverbund Ostregion”), ÖBB și Westbahn sunt dure.", "Gewessler raportase deja în primăvară că finanțarea pentru marele bilet cu 3 bilete era disponibilă. Dar care sunt problemele și argumentele reale și cât de optimist puteți fi? De ce totul?", "Verzii, care au făcut parte dintr-un guvern federal pentru prima dată în aproape unsprezece luni, știu că trebuie făcut ceva, mai ales când vine vorba de protecția climei. Săptămâna viitoare, la summitul UE, obiectivele climatice vor fi înăsprite în mod semnificativ, Austria având deja probleme cu îndeplinirea celor existente.", "Așa a apărut ideea (veche) a unui bilet Austria pentru a scoate populația din mașini în tren, tramvai și autobuz. Deoarece fiecare litru de benzină sau motorină economisit ajută la reducerea amprentei de carbon. Care este scopul?", "Un bilet pentru un euro pe zi pentru un stat federal, două pentru două state federale și trei euro pentru toate cele nouă state federale. În versiunea mare cu 3 sensuri, primiți un bilet anual de 1.095 de euro, cu care puteți utiliza toate mijloacele de transport public din toată Austria timp de un an.", "Există deja un bilet de 365 de euro pentru toate mijloacele de transport în comun într-un stat federal? În prezent doar la Viena (din 2012) - și în curând la Vorarlberg, Tirol și Salzburg. Unde este?", "Principalele întrebări sunt negociate, cum ar fi: Câți bani din impozite are guvernul federal pentru a rambursa fiecărui stat federal sau fiecărei asociații de transport dacă nu mai sunt oferite carduri de navetă normale, ci bilete mai ieftine cu 3 bilete?", "Unde ar trebui să puteți cumpăra acest lucru? Cine are suveranitatea asupra datelor clienților? Dacă toate asociațiile trebuie să facă reforme tarifare către bilete mai ieftine, cât de mare este pierderea de venit doar pentru biletele simple și duble?", "Și ce ar trebui să obțină statele federale pentru extinderea ofertei lor de transport public și pentru o frecvență mai prietenoasă cu clienții? © Imagine: schauTV / Thomas Moser Deci, există încă o problemă peste tot?", "Nu, au existat mai mult de o sută de numiri pentru a rezolva mai întâi toate problemele tehnice, potrivit Ministerului Transporturilor. Accesul la date ar trebui să fie același pentru toate grupurile, iar clienții ar trebui să poată cumpăra sau deservi biletul la fiecare punct de vânzare al transportului public.", "Sistemul IT provine de la ÖBB, întrucât toate stațiile de transport public austriac sunt deja programate în sistemul lor. În prezent, Gewessler promite doar că biletul de 3 persoane va fi disponibil pentru cumpărare în prima jumătate a anului 2021.", "De ce nu toți imediat? Cu 3 bilete, calculul pierderii de venit al asociațiilor de transport este cel mai ușor, Gewessler a bugetat 240 de milioane de euro subvenții anuale, și asta până la sfârșitul perioadei legislative.", "Toate celelalte niveluri se referă la calcularea pierderii de venituri, care este și motivul pentru care statele au insistat până acum că toate cele trei niveluri tarifare vin în același timp - pentru că există o mare îngrijorare că guvernul federal nu se va ține de cuvânt și, în cele din urmă, o gaură goluri în registrele de circulație.", "Stirienii vor cel puțin 40 de milioane pentru 1 bilet, Verkehrsverbund Ost aproape 200 de milioane - pe an. Și ce ar trebui să te facă optimist acum? Primele contracte pentru 3 bilete sunt în prezent trimise către statele federale și asociațiile de transport, potrivit ministerului.", "Deci, un bilet de 3 bilete ar putea ieși sub brad de Crăciun anul viitor. În 2020 poți da doar un voucher ..." ]
}