{
  "id" : "kUhAq26I",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-mit-einer-reisegruppe-zu-einer-corona-demo-fahren/401220159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:30:16Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984486/20210306-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Darf man mit einer Reisegruppe zu einer Corona-Demo fahren?",
  "articleTitleTranslated" : "Este permis să mergeți la o demonstrație corona cu un grup turistic?",
  "articleContent" : [ "Ist es rechtlich erlaubt, dass Busunternehmen eine Reisegruppe nach Wien (oder sonst irgendwohin) fahren, um dort an einer Demonstration teilzunehmen. Diese Frage stellt sich, nachdem zwei Reisebusse aus Tirol zur Anti-Corona-Demo nach Wien gefahren sind.", "Zehn Tage später bildete sich just in jenem Ort, von dem die Busse losgefahren sind, ein Corona-Cluster. Ob ein Zusammenhang zwischen dem Besuch der Demo und dem Cluster besteht, konnten die Tiroler Gesundheitsbehörden nicht bestätigen oder widerlegen.", "Was allerdings fraglich ist, ob es rechtlich in Ordnung war, diese Reise in dieser Art durchzuführen. Die einfache Antwort ist ja. Und nein. Ja, eine organisierte Busfahrt zu einer Demonstration ist nicht verboten.", "Wie der Fachverband der Autobus-, Luftfahrt- und Schifffahrtunternehmungen, Berufsgruppe Bus von der Wirtschaftskammer gegenüber dem KURIER bestätigt, ist dies rechtlich möglich. \"Fahrten, die keinem touristischen Zweck dienen, sind weiterhin erlaubt\", heißt es aus dem Fachverband.", "Doch der Teufel steckt im Detail. Denn auch für diese Fahrten sind die gängigen Corona-Hygienemaßnahmen gültig.", "Und wie der Fachverband der WKO erklärt, lauten diese Regelungen wie folgt: Bei diesen Transporten gilt die „Fahrgemeinschaftsregelung“ - aus diesem Grund dürfen bei der Benützung durch Personen, die nicht im gemeinsamen Haushalt leben, im Bus in jeder Sitzreihe max. 2 Personen befördert werden.", "Zusätzlich ist eine den Mund- und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung im Bus zu tragen. Der Busfahrer bzw. der Busunternehmer ist für die Einhaltung dieser Vorschriften im Bus verantwortlich.", "Eine Nichteinhaltung gilt als Verwaltungsübertretung. Der Busunternehmer kann dafür mit einer Geldstrafe von bis zu 3.600 Euro belegt werden. ) Wie man in dem Video, welches der Busunternehmer selbst auf Facebook geteilt hat, sieht, ist von Abstandhalten oder Maske im Bus nichts zu sehen.", "Dementsprechend, war die Fahrt grundsätzlich zwar rechtlich in Ordnung, aber eben nicht unter den gegebenen Umständen. Aus diesem Grund wurden auch, laut Ö1, 350 Anzeigen gegen die Teilnehmer der Fahrt und den Organisator augesprochen." ],
  "articleContentTranslated" : [ "Este legal permis companiilor de autobuze să conducă un grup turistic la Viena (sau oriunde altundeva) pentru a participa la o demonstrație acolo? Această întrebare apare după ce doi antrenori din Tirol au condus la demonstrația anticorona din Viena.", "Zece zile mai târziu, un grup de coroane s-a format chiar în locul din care au plecat autobuzele. Autoritățile sanitare tiroleze nu au putut să confirme sau să infirme dacă există o legătură între vizita la demonstrație și cluster.", "Cu toate acestea, ceea ce este îndoielnic este dacă a fost în mod legal în regulă să efectuăm această călătorie în acest fel. Răspunsul simplu este da. Si nu. Da, o călătorie organizată cu autobuzul la o demonstrație nu este interzisă.", "Așa cum este confirmat de către asociația profesională a companiilor de autobuze, aviație și transport maritim, grupul profesional al Camerei de Comerț KURIER, acest lucru este legal posibil. „Călătoriile care nu servesc niciunui scop turistic sunt încă permise”, spune asociația comercială.", "Dar diavolul este în detalii. Deoarece măsurile comune de igienă Corona sunt valabile și pentru aceste călătorii.", "Și, după cum explică asociația comercială a WKO, aceste reguli sunt după cum urmează: „regula de colectare a autoturismelor” se aplică acestor transporturi - din acest motiv, atunci când sunt utilizate de persoane care nu locuiesc în aceeași gospodărie, maximum 2 persoane în fiecare rând de scaune pe autobuz pot fi efectuate deveni.", "În plus, în autobuz trebuie purtat un dispozitiv de protecție mecanic care să se potrivească bine, care acoperă zona gurii și a nasului. Șoferul de autobuz sau operatorul de autobuz este responsabil pentru respectarea acestor reglementări în autobuz.", "Nerespectarea este considerată o infracțiune administrativă. Operatorul de autobuz poate fi amendat cu până la 3.600 de euro pentru aceasta. ) După cum puteți vedea în videoclipul pe care operatorul de autobuz însuși l-a distribuit pe Facebook, nu există niciun semn că vă păstrați distanța sau masca în autobuz.", "În consecință, călătoria a fost practic legală, dar nu în circumstanțele date. Din acest motiv, conform Ö1, au fost depuse 350 de plângeri împotriva participanților la călătorie și a organizatorului." ]
}