{
  "id" : "KuHhx6zj",
  "url" : "https://kurier.at/kultur/medien/erste-dschungelshow-panik-im-wassertank-aber-die-frisur-haelt/401158032",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:12:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4875621/3_684625.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Und es ward wieder Dschungel: \"Ich mache hier nicht ein Mal Pipi\"",
  "articleTitleTranslated" : "Primul „spectacol al junglei”: panică în rezervorul de apă, dar coafura ține",
  "articleContent" : [ "RTL versucht in einem deutschen Fernsehstudio, Dschungel-Feeling zu erzeugen. Zum Teil gelingt das auch. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Corona-Pandemie verhinderte die 15.  Auflage des Dschungelcamps in Australien.", "Dennoch bekommen Deutschlands Reality-TV-Sternchen von RTL wieder eine vierzehntägige Quarantäne verordnet. Aus „Ich bin ein Star – holt mich hier raus! “ wurde „Ich bin ein Star – die große Dschungelshow“.", "Und ein Blick auf die Kandidatenliste zeigt: Selbst den Satz „Ich bin ein Star“ hätte man streichen können.", "Die Namen Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlovic, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich finden sich auf jener Liste von zwölf Kandidaten, die um ein „Golden Ticket“ für die nächste echte \"IBES\"-Staffel in Australien rittern. © Bild:", "TVNOW / Stefan Gregorowius Ebenso wenig schillernd wie diese Liste zeigt sich der deutsche Schauplatz des Geschehens beim Auftakt am Freitagabend.  : „Zwischen Chemiepark, Wurstfabrik und zerbrochenen Träumen“ ziehen die Kandidaten in ein Fernsehstudio in Hürth bei Köln ein.", "Drinnen sind jede Menge exotische Topfpflanzen platziert, der Schauplatz für die Dschungelprüfungen sieht fast so aus wie immer. Fast. Tiny House Genächtigt wird allerdings nicht in einem Camp, sondern in einem kleinen Holzhäuschen mit 18 Quadratmetern Wohnfläche.", "„Tiny House“ nennt sich die spartanische Unterkunft.", "Die englische Wortschöpfung hat den Machern offenbar so gut gefallen, dass sie alle paar Sätze im Skript des bewährten Moderatorengespanns Sonja Zietlow und Daniel Hartwich auftaucht. © Bild: TVNOW / Stefan Gregorowius RTL pfercht freilich nicht zwölf Personen auf einmal ins „Tiny House“.", "Jeweils drei Kandidaten teilen sich für drei Tage Bett und Hängematte. Danach wird immer eine Person vom Publikum nach Hause geschickt. Nach den vier Durchläufen soll dann das 8er-Halbfinale stehen.", "In der Auftaktshow am Freitag gingen \"Love-Island\"-Teilnehmer Mike Heiter (28), Model Zoe Saip (21) und „Reality-Urgestein“ Frank Fussbroich (52) an den Start. Heiter sieht wie Real-Madrid-Kicker Sergio Ramos aus, ist aber wesentlich netter.", "Er legt Wert darauf, dass die blondierten Haare richtig liegen, daher wird die grüne Zwergenmütze (Achtung, „Tiny House“!) , die dem Dschungelshow-Paket beiliegt, gar nicht erst aufgesetzt.", "Liiert ist der „Influencer“ zum Glück mit einer „Meisterfriseurin“. © Bild: TVNOW / Stefan Gregorowius Urgestein Frank Fussbroich wird als „Reality-Urgestein“ vorgestellt. Er war von 1989 bis 2001 im WDR in der ersten Reality-Soap Deutschlands zu sehen: „Die Fussbroichs“.", "Fun Fact: Ennio Morricone schrieb die Musik für die Sozialstudie. Der Kölner sagt, er habe sich jedes Jahr für den Dschungel beworben, „ich liebe einfach die Kamera“. Daher will er die Show unbedingt gewinnen, sagt er, um sich fürs Original im kommenden Jahr zu qualifizieren.", "Das Problem: Die Kamera liebt ihn keineswegs und er hat noch nicht einmal die Klasse von Thorsten Legat.", "Legat hat übrigens auch einen Mini-Auftritt als Präsentator der Preise: Ein Ticket nach Australien im Jänner 2022, 50.000 Euro und ein Hut. © Bild: TVNOW / Stefan Gregorowius Dschungelküken aus Österreich „Warum geht die Tür nicht auf?", "“ sagt Zoe Salome Saip, als sie der Stretch-Limousine entsteigen möchte. Das ist zwar kein geschmeidiger Ausstieg, aber ein gelungener Einstieg in die Show, wenn man das patscherte Dschungelküken geben möchte.", "Das österreichische Model wurde mit ihrer Teilnahme an \"Germany's Next Topmodel\" 2018 bekannt, außerdem war sie letztes Jahr Kandidatin bei dem RTLII-Format \"Kampf der Realitystars\". Warum gibt es so ein Format, wenn es das Dschungelcamp gibt, fragt man sich.", "Ein Vergleich mit der Kärnterin Larissa Marolt tut sich auf, und RTL blendet auch ein Best-Of der Kärntnerin und Dschungelqueen der Herzen 2014 ein. Leider hat Zoe noch nicht einmal die Klasse von Sarah „Dingens“ Knappik.", "\"Endlich der erste Star\" Als die australische „IBES“-Legende Dr. Bob auftritt, sagt Hartwich: „Nach knapp dreißig Minuten endlich der erste Star! “ An den Stars hapert es zunehmend. Ex-Teilnehmer Julian F.M.", "Stoeckel fasst es als Talk-Gast in der Show zusammen: „Eigentlich ist das Format der Star.“ Jetzt werden Sie sicher fragen: Wer ist eigentlich Julian F.M. Stoeckel?­ © Bild: TVNOW / Stefan Gregorowius \"Nicht ein Mal Pipi\" RTL bemüht sich redlich, Dschungel-Feeling zu erzeugen.", "Zum Teil gelingt das auch. Die Dynamik, die in normalen Jahrgängen durch die größere Gruppe entsteht, wird sich in den Dreier-Konstellationen aber nicht herstellen lassen. Um mehr Leben in die Sache zu bringen, behilft man sich mit prägnanten Ausschnitten aus früheren Staffeln.", "In der ersten Ausgabe wird viel Zeit darauf verwendet, Konzept und Ausstattung der Ersatzshow zu erklären. Man erfährt zum Beispiel, dass die Exkremente im Klo des …. Ja! … „Tiny House“ nicht mit Wasser hinuntergespült, sondern mit Sägespänen bedeckt werden.", "Wobei RTL darauf Wert legt, dass pro Klogang nur eine Portion Sägespäne verwendet werden darf. Zoe: „Ich gehe hier nicht ein Mal Pipi.“ Ein Klo ohne Tür - ist das schon das Maß der Ekeldinge im Dschungeljahrgang 2021?", "Zoe freut sich jedenfalls schon auf die erste Dschungelprüfung. „Ich bin mehr als bereit“, sagt sie, während sie selbstbewusst Kampfsport-Moves andeutet. Sie, die Ex-Handballerin, wünsche sich „etwas Sportliches, mit Wasser!", "“ Der Wunsch wird erfüllt. In der Prüfung „Tierischer Einlauf“ gilt es, in einem verglasten Tank per Magnet einen Schlüssel durch ein Labyrinth zu manövrieren. Erschwernis: Der Wasserpegel steigt kontinuierlich und diverse Amphibien und Reptilien bevölkern das Becken. ", "Schreikrämpfe Sportlich kann man den Auftritt Zoes dann nicht nennen.", "Wenn sie Schreikämpfe bekommt, stellt sich die Frage, ob die Tiere im Tank nicht mehr leiden als das Model selbst. © Bild: TVNOW / Stefan Gregorowius Mike, der zuvor erfolgreich drei Sterne erobert hatte, durfte schon aus dem Tank steigen und versucht nun, Zoe zu beruhigen.", "Vergeblich. Immerhin: Die Haare des „Prince of Bel Hair“ (Hartwich) sind trocken geblieben. Im dritten Tank sieht man Frank, der sich immer wieder nervös umblickt, obwohl er nur die kleineren Tiere ausgefasst hat.", "Kaum ins „Tiny House“ zurückgekehrt, beschwert er sich über das Versagen der weinenden Zoe und deren „Mitleidstour“. Nur, um Minuten später, befragt von Hartwich und Zietlow, zu erklären: Es war ja alles nicht so gemeint.", "Reihung nach der ersten Show: Mike auf Platz 1, Frank (rechts) auf Platz 2, Zoe auf Platz 3 © Bild: TVNOW / Stefan Gregorowius Noch ein Beispiel für den Charme des Fussbroichs:", "Während er anfangs den harten Typen mimt, der auch auf dem Rindenmulch vor dem „Tiny House“ übernachten würde, macht er dann Scherze darüber, die zierliche Zoe ans Fußende des Tiny-House-Bettes zu verfrachten.  :", "Trost spendet da Sonja Zietlows Pointe vom Beginn: „Eine gute Nachricht haben wir: Elf Leute aus der Show werden garantiert nicht ins nächste Dschungelcamp einziehen . “" ],
  "articleContentTranslated" : [ "RTL încearcă să creeze un sentiment de junglă într-un studio de televiziune german. În unele cazuri funcționează. * Declinare de responsabilitate: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Pandemia de coroană a împiedicat cea de-a 15-a ediție a taberei junglei din Australia.", "Cu toate acestea, steaua de televiziune din Germania, RTL, a ordonat din nou o carantină săptămânală. Din „Sunt o stea - scoate-mă de aici! „Devenit” Sunt o stea - marele spectacol al junglei ”.", "Și o privire la lista candidaților arată: Chiar și propoziția „Sunt o stea” ar fi putut fi ștearsă.", "Numele Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlovic, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich pot fi găsite pe lista celor doisprezece candidați care doresc un Cavalerul „Biletul de Aur” pentru următorul ștafet real „IBES” din Australia. © Imagine:", "TVNOW / Stefan Gregorowius La fel de irizantă ca această listă este scena germană a evenimentului de la începutul zilei de vineri seară. : „Între parc chimic, fabrică de cârnați și vise sparte” candidații se mută într-un studio de televiziune din Hürth lângă Köln.", "Există o mulțime de plante exotice în ghiveci în interior, iar cadrul pentru testele junglei arată aproape la fel ca întotdeauna. Aproape. Tiny House Nu veți petrece noaptea într-o tabără, ci într-o casă mică din lemn cu 18 metri pătrați de spațiu de locuit.", "„Tiny House” este numele unității de cazare spartane.", "Se pare că creatorilor le-a plăcut atât de mult cuvântul englez, încât apare la fiecare câteva propoziții în scenariul echipei de moderatori consacrate Sonja Zietlow și Daniel Hartwich. © Imagine: TVNOW / Stefan Gregorowius RTL nu înghesuie doisprezece oameni în „casa mică” deodată.", "Trei candidați împart fiecare pat și hamac timp de trei zile. După aceea, o persoană este întotdeauna trimisă acasă de către public. După cele patru runde, semifinalele de opt persoane ar trebui să fie atunci.", "Participantul la „Insula iubirii”, Mike Heiter (28 de ani), modelul Zoe Saip (21 de ani) și „Veteranul realității”, Frank Fussbroich (52 de ani), au concurat vineri la spectacolul de deschidere. Vesel arată ca Sergio Ramos, kicker-ul Real Madrid, dar este mult mai drăguț.", "Pentru el este important ca părul decolorat să fie în poziția corectă, așa că pălăria verde pitică (atenție, „Casă mică”!) Care este inclusă în pachetul de spectacole din junglă nici măcar nu este îmbrăcată.", "Din fericire, „influențatorul” este mințit unui „maestru coafor”. © Imagine: TVNOW / Stefan Gregorowius, veteranul Frank Fussbroich este prezentat ca „veteran al realității”. Din 1989 până în 2001 a fost văzut pe WDR în primul săpun de realitate al Germaniei: „Die Fussbroichs”.", "Fapt amuzant: Ennio Morricone a scris muzica pentru studiul social. Bărbatul din Köln spune că a aplicat în junglă în fiecare an, „Iubesc doar camera”. Deci, el este pe moarte pentru a câștiga spectacolul, spune el, pentru a se califica la original anul viitor.", "Problema: Camera nu-l iubește deloc și nici nu are clasa lui Thorsten Legat.", "De altfel, Legat are și o mini-apariție ca prezentator al premiilor: un bilet în Australia în ianuarie 2022, 50.000 de euro și o pălărie. © Imagine: TVNOW / Stefan Gregorowius Puii din junglă din Austria „De ce nu se deschide ușa?", "„Spune Zoe Salome Saip în timp ce încearcă să iasă din limuzina stretch. Aceasta nu este o ieșire lină, ci o intrare reușită în spectacol, dacă doriți să dați puii junglei bătute.", "Modelul austriac a devenit cunoscut pentru participarea sa la „Next's Topmodel din Germania” 2018, iar anul trecut a fost candidată pentru formatul RTLII „Kampf der Realitystars”. De ce există un astfel de format când există tabăra junglei, se întreabă cineva.", "O comparație cu carintiana Larissa Marolt se deschide și RTL se estompează, de asemenea, într-un best-of al reginei inimilor din Carintia și jungla 2014. Din păcate, Zoe nici măcar nu are clasa lui Sarah „Dingens” Knappik.", "„În sfârșit prima stea” Când legenda australiană „IBES” Dr. Bob apare, spune Hartwich: „După puțin mai puțin de treizeci de minute, în sfârșit prima stea! „Stelele din ce în ce mai lipsesc. Fostul participant Julian F.M.", "În calitate de invitat la emisiune, Stoeckel o rezumă: „De fapt, formatul este vedeta.” Acum probabil că veți întreba: Cine este Julian F.M. Stoeckel? © Imagine: TVNOW / Stefan Gregorowius \"Nici o dată pipi\" RTL încearcă din răsputeri să creeze un sentiment de junglă.", "În unele cazuri funcționează. Dinamica care apare în grupele de vârstă normale prin grupul mai mare, totuși, nu poate fi stabilită în constelațiile cu trei persoane. Pentru a aduce mai multă viață în materie, ne mulțumim cu fragmente concise din anotimpurile anterioare.", "Se petrece mult timp în prima ediție explicând conceptul și echipamentul spectacolului de înlocuire. Se învață, de exemplu, că excrementele din toaleta ... Da! ... „Tiny House” nu sunt spălate cu apă, ci acoperite cu rumeguș.", "RTL acordă o mare importanță faptului că o singură porție de rumeguș poate fi utilizată pe toaletă. Zoe: „Nici măcar nu fac pipi aici.” O toaletă fără ușă - aceasta este măsura dezgustului în jungla anul 2021?", "În orice caz, Zoe așteaptă deja cu nerăbdare primul test al junglei. „Sunt mai mult decât pregătită”, spune ea în timp ce sugerează cu încredere mișcări de arte marțiale. Tu, fostul jucător de handbal, ți-ai dori „ceva sportiv, cu apă!", "„Dorința este îndeplinită. În testul „Animal Clisma”, sarcina este de a manevra o cheie printr-un labirint într-un rezervor de sticlă folosind un magnet. Dificultate: Nivelul apei crește continuu și diferiți amfibieni și reptile populează bazinul.", "Crize de tipat Nu poți numi aspectul sportiv al lui Zoe.", "Când se luptă cu țipete, se pune întrebarea dacă animalele din tanc nu suferă mai mult decât modelul însuși. Pentru a o liniști pe Zoe.", "Zadar. La urma urmei: Părul „Prințului lui Bel Hair” (Hartwich) a rămas uscat. În cel de-al treilea tanc îl puteți vedea pe Frank, care continuă să privească nervos în jur, deși a apucat doar animalele mai mici.", "De îndată ce s-a întors la „Tiny House”, s-a plâns de eșecul plângerii Zoe și „turneul ei milă”. Numai pentru a explica câteva minute mai târziu, la întrebarea lui Hartwich și Zietlow: Nu a fost menit așa.", "Clasament după primul spectacol: Mike pe locul 1, Frank (dreapta) pe locul 2, Zoe pe locul 3 © Imagine: TVNOW / Stefan Gregorowius Un alt exemplu al farmecului Fussbroich:", "În timp ce îl mimează inițial pe tipul dur care și-ar petrece noaptea pe mulciul din scoarță din fața „casei mici”, glumește apoi despre mutarea micuței Zoe la poalele patului mic al casei. :", "Punchline-ul Sonja Zietlow de la început consolează: „Avem vești bune: unsprezece oameni din spectacol au garanția că nu se vor muta în următoarea tabără a junglei. \"" ]
}