{
  "id" : "kuJ3jmeE",
  "url" : "https://kurier.at/sport/fussball/09-debakel-fuer-den-fc-southampton-und-trainer-hasenhuettl/401176456",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T22:29:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913491/46-175384371.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE / PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "0:9! Debakel für den FC Southampton und Trainer Hasenhüttl ",
  "articleTitleTranslated" : "0: 9! Debacle pentru FC Southampton și antrenorul Hasenhüttl",
  "articleContent" : [ "Arsenal verlor in den Dienstag-Spielen der Premier League nach zwei Roten Karten in Wolverhampton mit 1:2. Englands Rekordmeister Manchester United schloss mit einem Kantersieg in der Premier League vorerst zu Spitzenreiter und Ortsrivale Manchester City auf.", "Die Red Devils schlugen den früh dezimierten FC Southampton  9:0. Das Team von Trainer Ralph Hasenhüttl verlor Alexandre Jankewitz schon in der zweiten Minute durch eine Rote Karte wegen groben Foulspiels.", "Auch Jan Bednarek sah bei den Gästen in der Schlussphase noch Rot. Tabellenführer City tritt ebenso wie Meister FC Liverpool erst am Mittwoch zu seinem nächsten Spiel an. Hasenhüttl hatte mit seinem Team bereits im Oktober 2019 mit 0:9 - damals gegen Leicester - verloren.", "Southampton ist derzeit Tabellen-Zwölfter. Nach sieben Spielen ohne Niederlage musste sich Arsenal in der Premier League wieder geschlagen geben. Die Londoner verloren bei den Wolverhampton Wanderers am Dienstag trotz Führung noch mit 1:2.", "Ruben Neves (45.+5/Elfer) und Joao Moutinho (49.) sorgten mit ihren Toren kurz vor und nach der Pause für die Wende. Arsenal spielte 20 Minuten nur noch mit neun Spielern, nachdem Abwehrchef David Luiz (45.) und Torhüter Bernd Leno (73.) jeweils die Rote Karte gesehen hatten.", "Nach der Führung der \"Gunners\" durch Nicolas Pepe (32.) musste zunächst Luiz nach einer \"Notbremse\" vom Platz, Neves verwertete den Strafstoß. In der zweiten Halbzeit berührte Leno den Ball dann außerhalb des Strafraums mit den Händen und musste ebenfalls vom Feld.", "Wolverhampton hatte zuvor acht Ligaspiele in Folge nicht mehr gesiegt. Arsenal schaffte es damit nicht, an die vorderen Plätze heranzurücken." ],
  "articleContentTranslated" : [ "Arsenal a pierdut 2-1 în meciurile de marți din Premier League după două cartonașe roșii la Wolverhampton. Campionul record al Angliei, Manchester United, i-a ajuns din urmă pe lideri și pe rivalii locali Manchester City, cu o victorie fugară în Premier League.", "Red Devils l-au învins pe Southampton FC cu zece zeci de ani. Echipa antrenorului Ralph Hasenhüttl l-a pierdut pe Alexandre Jankewitz în minutul al doilea, cu un cartonaș roșu pentru un joc greșit.", "Jan Bednarek a văzut, de asemenea, roșu printre oaspeți în etapele finale. Leader City, la fel ca campionul Liverpool FC, va juca următorul joc doar miercuri. Hasenhüttl și echipa sa pierduseră deja cu 9-0 în octombrie 2019 împotriva lui Leicester.", "Southampton este în prezent al doisprezecelea în clasament. După șapte jocuri fără înfrângere, Arsenal a trebuit să recunoască înfrângerea în Premier League. Londonezii au pierdut marți cu 2-1 la Wolverhampton Wanderers, în ciuda conducerii.", "Ruben Neves (45 + 5/911) și Joao Moutinho (49) au făcut turul cu golurile lor cu puțin înainte și după pauză. Arsenal a jucat cu nouă jucători timp de 20 de minute, după ce șeful defensiv David Luiz (45) și portarul Bernd Leno (73) au văzut cartonașul roșu fiecare.", "După ce Nicolas Pepe (32) a condus „Gunners”, Luiz a trebuit să părăsească terenul după o „frână de urgență”, iar Neves a recuperat penalty-ul. În a doua repriză, Leno a atins mingea în afara zonei de penalizare cu mâinile și a trebuit să părăsească terenul.", "Wolverhampton nu reușise anterior să câștige opt meciuri de ligă la rând. Arsenal nu a reușit să urce pe scaunele din față." ]
}