{
  "id" : "kUKfVlrO",
  "url" : "https://kurier.at/politik/inland/corona-ausgangsbeschraenkungen-wieder-rund-um-die-uhr/401139744",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T20:37:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841610/46-173750433.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Ausgangsbeschränkungen wieder rund um die Uhr",
  "articleTitleTranslated" : "Restricțiile de ieșire Corona din nou non-stop",
  "articleContent" : [ "Nach der kurzen Weihnachtspause treten am Stefanitag wieder strikte Corona-Maßnahmen in Kraft. Privat-Treffen sind nur noch eingeschränkt erlaubt: Mehrere Personen aus einem Haushalt dürfen bloß eine Person aus einem anderen treffen.", "Ausgangsbeschränkungen gelten wieder rund um die Uhr. Man darf nur aus bestimmten Gründen das Haus verlassen, etwa um zur Arbeit zu kommen, anderen zu helfen, einzukaufen, spazieren zu gehen, Tiere auszuführen oder Outdoor-Sport zu betreiben.", "Gelten wird der neue Lockdown, der auch Sperren des Handels und die Schließung von Friseuren und sonstigen persönlichen Dienstleistern beinhaltet, de facto bis inklusive 17.  Jänner.", "Danach ist die Wiedereröffnung des Handels aber auch des Kulturlebens und der Gastronomie zumindest untertags vorgesehen. In der ersten Woche kann von den Erleichterungen allerdings nur profitieren, wer sich davor (kostenlos) auf das Corona-Virus getestet haben wird.", "Entsprechende Verordnungen, die diese Regeln genauer definieren, sind freilich noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "După scurta pauză de Crăciun, măsurile stricte de coroană vor intra din nou în vigoare pe Ștefanitag. Întâlnirile private sunt permise doar într-o măsură limitată: mai multor persoane dintr-o gospodărie li se permite să se întâlnească doar cu o persoană din alta.", "Restricțiile de ieșire se aplică din nou non-stop. Aveți voie să ieșiți din casă numai din motive specifice, de exemplu pentru a veni la serviciu, a-i ajuta pe ceilalți, a merge la cumpărături, a face o plimbare, a scoate animale sau a face sport în aer liber.", "Noul blocaj, care include și blocarea comerțului și închiderea coaforilor și a altor furnizori de servicii personale, se va aplica de facto până la 17 ianuarie inclusiv.", "După aceea, redeschiderea comerțului, dar și a vieții culturale și a gastronomiei este planificată cel puțin în timpul zilei. Cu toate acestea, în prima săptămână, puteți beneficia de ameliorare numai dacă ați testat anterior (gratuit) virusul corona.", "Ordonanțele corespunzătoare care definesc aceste reguli mai precis sunt, desigur, încă în curs de elaborare." ]
}