{
  "id" : "KukjyEXo",
  "url" : "https://www.derstandard.at/story/2000125131374/wie-eine-initiative-vor-gericht-den-kultur-lockdown-kippen-koennte?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:04Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie eine Initiative vor Gericht den Kultur-Lockdown kippen könnte",
  "articleTitleTranslated" : "Cum o inițiativă în instanță ar putea răsturna blocarea culturii",
  "articleContent" : [ "Im Jahr zwei der Pandemie regt sich in der Kulturbranche vielerorts Unmut gegen ihre komplette Stilllegung: In Frankreich werden massenhaft Theater besetzt, in Spanien darf nach Protesten schon seit Monaten wieder gespielt werden, in Österreich?", "Ziehen die Kulturschaffenden vor das Höchstgericht.", "Geht es nach der Initiative \"Florestan\", die von Künstlern wie Alfred Dorfer, Angelika Kirchschlager, Nina Proll oder der Politologin Ulrike Guérot getragen wird, soll der Verfassungsgerichtshof entscheiden, ob die Corona-bedingten Einschränkungen im Kulturbereich rechtens und verhältnismäßig waren.  ", "Gegründet wurde \"Florestan\" im letzten Jahr von dem Pianisten Florian Krumpöck. \"Es war kein Schnellschuss\", wie er dem STANDARD sagt, \"sondern gut überlegt. Ich hätte es nicht gemacht, wenn mir nicht Juristen gesagt hätten, dass eine solche Beschwerde beim VfGH Erfolg haben könnte.\"", "Unterstützt durch zwei Anwälte wurde diese nun beim Höchstgericht eingereicht und sogleich bearbeitet. Acht Wochen hat das Gesundheitsministerium nun Zeit, seine Entscheidungen gut zu begründen, bis zum Sommer könnte der VfGH dann sein Urteil sprechen.", "Dass es bis dahin freilich wieder Öffnungsschritte für die Kultur geben könnte, ist den Beschwerdeführern bewusst, es geht ihnen aber um Grundsätzliches:", "Wie, so Krumpöck, könne sichergestellt werden, dass in Zukunft verfassungsrechtlich geschützte Bereiche der Gesellschaft nicht mehr einfach nach dem \"Rasenmäherprinzip\" lahmgelegt werden?  :", "Es gehe nicht um ein Ausspielen des Kulturbetriebs gegen andere Bereiche wie etwa den Handel, aber: Dass die Religionsfreiheit bei allen Verordnungen hochgehalten werde und man in diesem Bereich auf freiwillige Selbstbeschränkung der Religionsgemeinschaften setze, sei ein Widerspruch.", "Außerdem habe \"das Gesundheitsministerium bis dato einfach nicht nachgewiesen, dass es kein gelinderes Mittel als einen kompletten Kultur-Lockdown gab, obwohl es aufgrund der hervorragenden Präventionskonzepte zu keinerlei Clusterbildung im Publikumsbereich kam\".", "Erste Studien zur geringen Ansteckungsgefahr in Kultureinrichtungen sowie die Erfahrung aus geglückten Theateröffnungen in Spanien geben Krumpöck und seinen Mitstreitern aktuell Auftrieb.", "Allerdings wird der VfGH zu klären haben, ob die Bundesregierung im Frühjahr und Herbst 2020 mit dem Wissen von damals richtig gehandelt hat.", "Verhältnismäßigkeit und das gelindeste Mittel müssen dafür gegeben sein, aber auch die Gleichbehandlung mit anderen Grundrechten muss prinzipiell eingehalten werden.", "Die Initiative \"Florestan\" pocht auf die Freiheit der Kunst, die in Österreich im Paragraf 17a des Staatsgrundgesetzes festgeschrieben ist:", "\"Das künstlerische Schaffen, die Vermittlung von Kunst sowie deren Lehre sind frei\", heißt es dort – eine sehr starke Ausformulierung der Kunstfreiheit, die es so erst seit 1982 gibt.  :", "Sie geht zurück auf die Erfahrung mit den Wiener Aktionisten, die in den 1960er- und 1970er-Jahren mehrfach festgenommen und verurteilt wurden für Dinge, die im heutigen Kulturgeschehen fast schon zum guten Ton gehören.", "Die Ausübung der Künste ist durch die Pandemie weniger beeinträchtigt als deren Vermittlung. Es wird zu hinterfragen sein, ob die Bundesregierung hier zu wenig ermöglicht, wenn etwa die Vermittlung von Religion in Gotteshäusern nach wie vor zulässig ist.", "Alle vom STANDARD befragten Verfassungsjuristen sehen denn auch intakte Chancen, dass der VfGH dem Antrag recht geben könnte. \"Kritisch ist aus meiner Sicht die Bevorzugung der Kirchen\", sagt Peter Bußjäger von der Uni Innsbruck.", "\"Es gibt keine Hierarchie der Grundrechte, von daher ist es wohlbegründet, wenn Gleichbehandlung eingefordert wird. Das Argument, das entgegengehalten werden kann, ist, dass nur schrittweise geöffnet werden kann und die Situation weiterhin sehr angespannt ist.\"", "Magdalena Pöschl von der Uni Wien meint, man müsse der Politik wegen der Komplexität der betroffenen Interessen einen gewissen Spielraum zugestehen.", "\"Das ändert aber nichts daran, dass Beschränkungen verhältnismäßig sein müssen und dass sie nicht einen Lebensbereich im Verhältnis zu anderen Lebensbereichen grundlos benachteiligen dürfen.\" Dass die Beschränkungen im Kulturbereich das derzeit erfüllen, scheint ihr \"fraglich\".", "Auch die Verfassungskoryphäen Bernd-Christian Funk und Heinz Mayer (Uni Wien) teilen die Ansicht. Letzterer hat das grüne Gesundheitsministerium in diesen Fragen sogar beraten, sich mit seiner Ansicht einer Ausnahme des Kulturbereichs aber nicht durchgesetzt.", "\"Ich war im Herbst mehrmals im Theater und habe gesehen, wie gut die Sicherheitsmaßnahmen waren\", sagt Mayer. \"Aber die Grünen waren hier, denke ich, zu schwach, und den Türkisen ist die Kultur nicht wichtig genug.\"", "Unabhängig vom Ergebnis verweist Krumpöck jedenfalls auf den Druck, den ein Gang zum Höchstgericht aufbauen kann. In Bayern etwa wurde kurz vor Einbringung eines solchen Antrags gelockert. Was würde nun passieren, wenn der VfGH der Beschwerde recht gibt?", "Vermutlich nicht viel, meinen die Experten. Man müsste wohl prüfen, inwiefern die für die Schließungen geflossenen Entschädigungen ausreichen oder nicht, sagt Jurist Funk. Nachsatz: \"Ich möchte das nicht berechnen müssen.\" (Stefan Weiss, 18.3.2021)" ],
  "articleContentTranslated" : [ "În anul doi al pandemiei, există resentimente în industria culturală în multe locuri cu privire la închiderea completă a acesteia: în Franța, teatrele sunt ocupate în masă, în Spania a fost permis să cânte din nou de luni de zile după proteste, în Austria?", "Trageți lucrătorii culturali în fața celei mai înalte instanțe.", "Dacă depinde de inițiativa „Florestan”, care este susținută de artiști precum Alfred Dorfer, Angelika Kirchschlager, Nina Proll sau politologul Ulrike Guérot, Curtea Constituțională ar trebui să decidă dacă restricțiile legate de Corona în domeniul culturii au fost legală și proporțională.", "„Florestan” a fost fondat anul trecut de pianistul Florian Krumpöck. \"Nu a fost o lovitură rapidă\", așa cum spune el pentru STANDARD, \"a fost bine luată în considerare. Nu aș fi făcut-o dacă experții legali nu mi-ar fi spus că o astfel de plângere la VfGH ar putea avea succes.\"", "Susținută de doi avocați, aceasta a fost înaintată acum Curții Supreme și procesată imediat. Ministerul Sănătății are acum opt săptămâni pentru a da motive întemeiate pentru deciziile sale, iar Curtea Constituțională ar putea să își pronunțe verdictul până în vară.", "Reclamanții sunt conștienți că ar putea exista desigur pași pentru a deschide din nou cultura până atunci, dar sunt preocupați de elementele fundamentale:", "Cum, potrivit lui Krumpöck, se poate asigura că în viitorurile zone ale societății protejate de dreptul constituțional nu vor mai fi pur și simplu paralizate conform „principiului mașinii de tuns iarba”? :", "Nu este vorba de a juca industria culturală împotriva altor domenii, cum ar fi comerțul, ci: este o contradicție faptul că libertatea religioasă este menținută în toate ordonanțele și că comunitățile religioase se bazează pe autocontrol voluntar în acest domeniu.", "În plus, „Ministerul Sănătății pur și simplu nu a dovedit încă că nu există mijloace mai îngăduitoare decât blocarea completă a culturii, deși nu a existat nicio formare de cluster în zona publică datorită conceptelor excelente de prevenire”.", "Studiile inițiale privind riscul redus de infecție în instituțiile culturale, precum și experiența de la deschiderea teatrelor de succes din Spania dau în prezent un impuls lui Krumpöck și colegilor săi.", "Cu toate acestea, Curtea Constituțională va trebui să clarifice dacă Guvernul Federal a acționat corect în primăvara și toamna anului 2020, cu cunoștințele de atunci.", "Trebuie acordate proporționalitate și cele mai ușoare mijloace, dar trebuie respectat, în principiu, tratamentul egal cu alte drepturi fundamentale.", "Inițiativa „Florestan” insistă asupra libertății artei, care în Austria este consacrată în secțiunea 17a din Legea fundamentală:", "„Creația artistică, comunicarea artei și predarea ei sunt gratuite”, spune acolo - o formulare foarte puternică a libertății artistice care a existat abia din 1982. :", "Se întoarce la experiența cu acționiștii vienezi, care au fost arestați și condamnați de mai multe ori în anii 1960 și 1970 pentru lucruri care sunt aproape considerate o formă bună în scena culturală de astăzi.", "Practica artelor a fost mai puțin afectată de pandemie decât învățarea lor. Va trebui să ne punem întrebarea dacă guvernul federal permite prea puțin aici dacă, de exemplu, medierea religiei în lăcașurile de cult este încă permisă.", "Toți avocații constituționali interogați de STANDARD văd șanse intacte ca Curtea Constituțională să aprobe cererea. „În opinia mea, preferința acordată bisericilor este critică”, spune Peter Bußjäger de la Universitatea din Innsbruck.", "\"Nu există o ierarhie a drepturilor fundamentale, deci este bine întemeiată pentru a fi cerut un tratament egal. Argumentul care poate fi contracarat este că poate fi deschis doar treptat și situația rămâne foarte tensionată\".", "Magdalena Pöschl de la Universitatea din Viena consideră că, având în vedere complexitatea intereselor implicate, politicienilor ar trebui să li se acorde o anumită marjă de manevră.", "„Dar asta nu schimbă faptul că restricțiile trebuie să fie proporționale și că acestea nu trebuie să dezavantajeze un domeniu al vieții în raport cu alte domenii ale vieții fără niciun motiv.” I se pare „îndoielnic” că restricțiile din sectorul cultural îndeplinesc în prezent acest lucru.", "Luminile constituționale Bernd-Christian Funk și Heinz Mayer (Universitatea din Viena) împărtășesc, de asemenea, opinia. Acesta din urmă a consiliat chiar Ministerul Sănătății Verzi cu privire la aceste aspecte, dar nu a prevalat din punctul său de vedere al unei excepții în sectorul cultural.", "„Am fost la teatru de mai multe ori în toamnă și am văzut cât de bune erau măsurile de securitate”, spune Mayer. „Dar Verzii erau, cred, prea slabi aici, iar Turcoazul nu este suficient de important în ceea ce privește cultura”.", "Indiferent de rezultat, Krumpöck se referă la presiunea pe care o poate acumula curtea supremă. În Bavaria, de exemplu, a fost relaxat cu puțin timp înainte de depunerea unei astfel de cereri. Ce s-ar întâmpla acum dacă Curtea Constituțională va aproba plângerea?", "Probabil că nu prea mult, spun experții. Trebuie să verificăm în ce măsură compensația plătită pentru închideri este suficientă sau nu, spune avocatul Funk. Postscript: „Nu vreau să trebuiască să calculez asta”. (Stefan Weiss, 18 martie 2021)" ]
}