{
  "id" : "KUpanXZR",
  "url" : "https://www.diepresse.com/5920996/Sex-and-the-City-wird-neu-aufgelegt-ohne-Samantha?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T08:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/e/4/5920996/0FA92566-9411-438F-A1EE-8035EBEA4039_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Sex and the City\" wird neu aufgelegt - ohne Samantha",
  "articleTitleTranslated" : "„Sexul și orașul” este reeditat - fără Samantha",
  "articleContent" : [ "Die ersten Staffeln galten als Tabu brechend, da waren die Hauptfiguren Mitte dreißig. Wie wollen sie sich in ihren 50ern zeigen? Gute Nachrichten für Fans von \"Sex and the City\": Die Kultserie um New Yorker Frauen und ihre Liebesabenteuer wird neu aufgelegt.", "HBO Max werde mit der Serie \"And Just Like That\" ein neues Kapitel basierend auf dem Buch \"Sex and the City\" und der Original-TV-Serie produzieren, gab der Warner-Streamingdienst am Sonntag bekannt.", "Sarah Jessica Parker (55), Cynthia Nixon (54) und Kristin Davis (55) sind als Hauptdarstellerinnen und als ausführende Produzentinnen an Bord. Parker spielt erneut die Kolumnistin Carrie Bradshaw, Davis die brünette Charlotte York und Cynthia Nixon die rothaarige Anwältin Miranda Hobbes.", "Von der Originalbesetzung fehlt Kim Cattrall (64) in der Rolle der (wie man in den 90ern sagte) „Sexbombe\" Samantha Jones. Die ersten Staffeln der Serie galten als Tabu brechend, da waren die Hauptfiguren Mitte dreißig.", "Man darf gespannt sein, wie sie sich in ihren 50ern zeigen. Das Revival soll den drei Freundinnen auf ihrer Reise \"von der komplizierten Realität von Leben und Freundschaften in ihren Dreißigern\" zu der \"noch komplizierteren Realität\" ab 50 folgen, heißt es wenig aufschlussreich in der Mitteilung.", "Geplant sind zehn halbstündige Episoden mit Drehstart in New York im späten Frühjahr. Auf Instagram posteten Parker, Davis und Nixon am Sonntag einen kleinen Video-Teaser mit Szenen aus Manhattan. \"Alles ist möglich.", "Wir treffen uns dort!\" , schrieb Davis. \"Ich wunderte mich schon... wo sie jetzt sind?\" , kommentierte Parker. Die HBO-Serie lief in den USA von 1998 bis 2004.  Es folgten die Spielfilme \"Sex and the City - Der Film\" (2008) und \"Sex and the City 2\" (2010)." ],
  "articleContentTranslated" : [ "Primele sezoane au fost considerate tabu-break, cu personajele principale la mijlocul anilor treizeci. Cum vrei să te arăți în anii '50? Vești bune pentru fanii „Sexului și orașului”: Seria de cult despre femeile din New York și relațiile lor amoroase este reeditată.", "HBO Max va produce un nou capitol cu seria „And Just Like That” bazată pe cartea „Sex and the City” și serialul TV original, a anunțat duminică serviciul de streaming Warner.", "Sarah Jessica Parker (55), Cynthia Nixon (54) și Kristin Davis (55) sunt la bord ca actrițe și producători executivi. Parker o interpretează din nou pe columnistul Carrie Bradshaw, Davis o interpretează pe bruneta Charlotte York și Cynthia Nixon o interpretează pe avocata cu părul roșu Miranda Hobbes.", "Kim Cattrall (64 de ani) lipsește din distribuția originală în rolul (așa cum se spunea în anii 90) „Sex Bomb” Samantha Jones. Primele sezoane ale seriei au fost considerate tabu-break, personajele principale aveau la mijlocul anilor treizeci.", "Va fi interesant să vedem cum apar în 50 de ani. Renașterea este menită să-i urmărească pe cei trei prieteni în călătoria lor „de la realitatea complicată a vieții și prietenii în treizeci” până la „realitatea și mai complicată” din 50, spune mesajul.", "Zece episoade de jumătate de oră sunt planificate să înceapă filmările în New York la sfârșitul primăverii. Parker, Davis și Nixon au postat duminică pe Instagram un mic teaser video cu scene din Manhattan. \"Totul este posibil.", "Ne vom întâlni acolo! \", A scris Davis.\" Mă întrebam ... unde ești acum? \", A comentat Parker. Seria HBO a rulat în SUA din 1998 până în 2004. A fost urmată de lungmetrajele\" Sex și orașul - Filmul \"(2008) și\" Sexul și orașul 2 \"(2010)." ]
}