{
  "id" : "KuqhRaiH",
  "url" : "https://kurier.at/sport/wintersport/em-medaille-fuer-bobpilotin-katrin-beierl/401150826",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T15:42:21Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862073/46-173657481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei EM-Medaillen: Der Austrobob erlebt ein Revival",
  "articleTitleTranslated" : "Două medalii EM: Austrobob se confruntă cu o renaștere",
  "articleContent" : [ "Sowohl Beierl/Onasanya bei Frauen als auch Maier/Sammer bei den Herren landen in Winterberg auf Rang drei. Österreich hat einen neuen Bob-Star: Katrin Beierl, 27-jährige Pilotin aus Niederösterreich, ist in diesem Winter in der Erfolgsspur unterwegs und fährt die größten Erfolge ihrer Karriere ein.", "Bei der EM in Winterberg raste Beierl mit ihrer Anschieberin Jennifer Onasanya zur Bronzemedaille. Der Jubel kannte beim Duo keine Grenzen. Denn mit dem dritten Platz auf der deutschen Bahn bestätigten die beiden nicht nur ihre aktuelle Hochform, sie bewiesen beim Großereignis auch ihre Nervenstärke.", "Nachdem sie schon im ersten Lauf auf Rang drei gelegen waren, verteidigten Beierl/Onasanya ihren Podestplatz auch im Finale und wurden zeitgleich mit den Deutschen Jamanka/Fiebig Dritte. © Bild:", "APA/EXPA/JOHANN GRODER Der dritte Platz von Katrin Beierl kam nicht unerwartet, denn die Niederösterreicherin war mit ihrer Anschieberin Jennifer Onasanya in dieser Saison schon mehrmals im Spitzenfeld zu finden.  :", "Mit der Bronzemedaille von Benjamin Maier und Markus Sammer hatte hingegen kaum jemand gerechnet. Denn der Tiroler kam in dieser Saison noch nicht richtig auf Touren. Dass Maier über sehr viel Fahrgefühl verfügt und am Start einer der besten Athleten ist, war freilich bekannt.", "Diese Eigenschaften stellte er in Winterberg eindrucksvoll unter Beweis. Benjamin Maier raste auf den dritten Platz © Bild: APA/EXPA/JOHANN GRODER „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, meinte Maier. Strahlen durfte auch Nationaltrainer Wolfgang Stampfer: „Das heutige Ergebnis übertrifft wirklich alle Erwartungen.", "Zwei Medaillen an einem Tag ist schon richtig stark. Sowas hab’ ich als Trainer auch noch nicht erlebt . “" ],
  "articleContentTranslated" : [ "Atât Beierl / Onasanya pentru femei, cât și Maier / Sammer pentru bărbați au aterizat pe locul trei în Winterberg. Austria are o nouă vedetă de bob: Katrin Beierl, un pilot în vârstă de 27 de ani, din Austria Inferioară, este pe drumul spre succes în această iarnă și are cele mai mari succese din carieră.", "La Campionatele Europene de la Winterberg, Beierl a concurat pentru medalia de bronz alături de împingătoarea ei Jennifer Onasanya. Jubilarea nu avea limite cu duo-ul. Deoarece cu locul trei pe calea ferată germană, cei doi nu numai că și-au confirmat forma actuală de vârf, ci și-au dovedit puterea nervoasă la evenimentul major.", "După ce s-au clasat pe locul trei în prima rundă, Beierl / Onasanya și-au apărat poziția pe podium în finală și au terminat pe locul trei în același timp cu germanii Jamanka / Fiebig. © Imagine:", "APA / EXPA / JOHANN GRODER Locul al treilea pentru Katrin Beierl nu a fost neașteptat, deoarece austriaca de jos și împingătoarea ei Jennifer Onasanya au fost deja în campionatul de mai multe ori în acest sezon. :", "Pe de altă parte, aproape nimeni nu se aștepta la medalia de bronz de la Benjamin Maier și Markus Sammer. Pentru că tiroleanul nu a început cu adevărat în acest sezon. Se știa bine că Maier a avut multă experiență de conducere și a fost unul dintre cei mai buni sportivi la început.", "El a demonstrat impresionant aceste proprietăți în Winterberg. Benjamin Maier s-a clasat pe locul al treilea © Imagine: APA / EXPA / JOHANN GRODER „Comparativ cu competiția, nu știam cu adevărat unde mergem.", "A fost surprinzător faptul că lucrurile au mers atât de bine. Dar, desigur, suntem bucuroși ”, a spus Maier. Antrenorul național Wolfgang Stampfer a reușit, de asemenea, să strălucească: „Rezultatul de astăzi întrece într-adevăr toate așteptările.", "Două medalii într-o singură zi sunt cu adevărat puternice. Nu am văzut așa ceva ca antrenor. \"" ]
}