{
  "id" : "kuRqUBrx",
  "url" : "https://kurier.at/wirtschaft/kein-erntehelfer-mangel-fuer-diese-saison-erwartet/401210824",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T05:24:43Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/2780288/46-111964819.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Erntehelfer-Mangel für diese Saison erwartet",
  "articleTitleTranslated" : "Nu se aștepta o lipsă de lucrători la recoltare în acest sezon",
  "articleContent" : [ "Die heimische Landwirtschaft rechnet derzeit trotz Coronapandemie mit genügend osteuropäischen Arbeitskräften für die Ernte. \"Entscheidend sind jedenfalls die Einreise- bzw.", "Ausreisebestimmungen und derzeit ist ein freier Personenverkehr für Erntehelferinnen und Erntehelfern möglich\", hieß es vom Landwirtschaftsministerium zur APA. Man habe \"die Lehren aus dem vergangen Jahr gezogen\" und sei \"auf diverse Szenarien besser vorbereitet als im letzten Jahr.\"", "Im vergangenen Frühjahr kam es aufgrund der Coronavirus-Pandemie zu Grenzschließungen, Saisonarbeitskräfte und Erntehelfern konnten aus Osteuropa nicht auf dem Landweg nach Österreich einreisen. Der Obst- und Gemüsebauern-Branchenverband ließ daraufhin Erntehelfer einfliegen.", "Im April und Mai 2020 kamen über 1.000 Helfer mit sechs Flügen aus Rumänien, der Ukraine und dem Kosovo nach Österreich.", "Um kurzfristig Arbeitnehmer aus Österreich und landwirtschaftliche Betriebe sowie Nahrungsmittelproduzenten zusammenzubringen, gab es außerdem im vergangenen Jahr die Online-Vermittlungsplattform lebensmittelhelfer.at.", "Als Organisatoren fungierten Landwirtschaftsministerium, Landwirtschaftskammer, Wirtschaftskammer und der Maschinenring. Über 5.000 Personen waren laut Landwirtschaftsministerium im Vermittlungsprozess.", "Genaue Zahlen, wie viele Arbeitskräfte dann schlussendlich auf den Betrieben gearbeitet hätten, gebe es nicht, so das Ministerium. Ob heuer wieder Arbeitskräfte über die Website gesucht werden, ist derzeit noch offen.", "\"Wenn es zu Grenzschließungen und akutem Personalmangel, wie im letzten Jahr kommen sollte, kann die Plattform innerhalb weniger Tage wieder hochgefahren werden, um maximale Unterstützung zu bieten\", hieß es aus dem Landwirtschaftsministerium.", "Auch das Arbeitsmarktservice hat Programme, um Arbeitslose in Österreich in die Land- und Forstwirtschaft zu vermitteln. \"In der Praxis ist das aber oft sehr schwierig, das haben auch die Erfahrungen der Plattform dielebensmittelhelfer.at gezeigt\", so das Landwirtschaftsministerium.", "\"Landarbeit - im speziellen die Arbeit als Erntehelferin und Erntehelfern - ist sehr fordernd und nicht für jeden geeignet.\" Laut Branchenschätzungen arbeiten rund 15.000 Erntehelfer jährlich auf den heimischen Feldern.", "Der Großteil kommt aus Osteuropa, aber auch heimische Studenten, Teilzeitkräfte und Asylberechtigte helfen mit. Anbau- und Erntehelfer erhalten laut Kollektivvertrag einen Stundenlohn von rund 8 Euro brutto.", "Die Gewerkschaft hat im vergangenen Jahr mehrfach die Bezahlung und Arbeitsbedingungen kritisiert. Ein Erntehelfer-Quartier im Bezirk Gänserndorf (NÖ) wurde im vergangenen Juni nach Ausbeutungsvorwürfen behördlich gesperrt, die Bauernvertreter sprachen von einem Einzelfall." ],
  "articleContentTranslated" : [ "În ciuda pandemiei de coroană, agricultura internă așteaptă în prezent suficiente muncitori din Europa de Est pentru recoltă. „În orice caz, punctele de intrare sau ieșire sunt decisive.", "Este posibilă reglementarea plecării și în prezent libera circulație a persoanelor pentru muncitorii recoltați \", a declarat Ministerul Agriculturii către APA. Aceștia au„ învățat lecțiile anului trecut \"și sunt„ mai bine pregătiți pentru diferite scenarii decât anul trecut ”.", "Primăvara trecută, închiderea granițelor a avut loc din cauza pandemiei coronavirusului, lucrătorii sezonieri și muncitorii recoltați nu au putut călători pe uscat în Austria din Europa de Est. Asociația fermierilor de fructe și legume a făcut apoi să meargă muncitori la recoltare.", "În aprilie și mai 2020, peste 1.000 de ajutoare au venit în Austria cu șase zboruri din România, Ucraina și Kosovo.", "Pentru a aduce lucrătorii din Austria și întreprinderile agricole, precum și producătorii de alimente la scurt timp, a existat, de asemenea, platforma de mediere online Lebensmittelhelfer.at anul trecut.", "Organizatorii au fost Ministerul Agriculturii, Camera de Agricultură, Camera de Comerț și Maschinenring. Potrivit Ministerului Agriculturii, peste 5.000 de persoane se aflau în procesul de mediere.", "Numărul exact al numărului de muncitori care ar fi lucrat în cele din urmă la ferme nu sunt disponibile, potrivit ministerului. Este încă deschis dacă site-ul va fi utilizat din nou în acest an.", "\"Dacă există închideri de frontiere și o lipsă acută de personal, așa cum ar trebui să se întâmple anul trecut, platforma poate fi repornită în câteva zile pentru a oferi sprijin maxim\", a declarat Ministerul Agriculturii.", "Serviciul Public de Ocupare a Forței de Muncă are, de asemenea, programe de plasare a șomerilor în Austria în agricultură și silvicultură. \"În practică, acest lucru este adesea foarte dificil, așa cum au arătat experiențele platformei dielebensmittelhelfer.at\", a declarat Ministerul Agriculturii.", "\"Munca agricolă - în special munca de ajutor pentru recoltare - este foarte solicitantă și nu este potrivită pentru toată lumea.\" Conform estimărilor industriei, aproximativ 15.000 de lucrători la recoltare lucrează anual pe câmpurile locale.", "Majoritatea provin din Europa de Est, dar și studenții locali, lucrătorii cu fracțiune de normă și persoanele care au dreptul la azil ajută. Conform convenției colective, lucrătorii din cultivare și recoltare primesc un salariu pe oră de aproximativ 8 euro brut.", "Sindicatul a criticat de mai multe ori salariile și condițiile de muncă în ultimul an. Un cartier de ajutor pentru recoltare din districtul Gänserndorf (Austria Inferioară) a fost închis oficial în iunie anul trecut, după acuzațiile de exploatare; reprezentanții fermierilor au vorbit despre un caz individual." ]
}