{
  "articleContent" : [ "Das Karriere-Netzwerk LinkedIn schickt seine Belegschaft für eine Woche in den Urlaub.", "Wie das US-Unternehmen am Freitag mitteilte, haben fast alle der 15.900 Vollzeit-Beschäftigten ab kommendem Montag eine Woche frei, um sich nach mehr als einem Jahr im Corona-Homeoffice zu erholen und ein Burnout zu verhindern.", "Nur eine kleine Mannschaft soll den Betrieb aufrechterhalten und dann später eine Auszeit nehmen. \"Es hat etwas Magisches, wenn die ganze Firma zur selben Zeit eine Pause macht\", erklärte LinkedIn auf eine Anfrage der Nachrichtenagentur AFP.", "Das Beste daran sei, bei der Rückkehr zur Arbeit keine Flut unbeantworteter interner E-Mails vorzufinden. LinkedIn und viele andere US-Technologie-Unternehmen hatten ihre Angestellten schon kurz nach Beginn der Corona-Pandemie ins Homeoffice geschickt.", "LinkedIn erwartet seine Beschäftigten erst ab September zurück in den Büros. Sie sollen aber weiterhin die Hälfte ihrer Arbeitszeit im Homeoffice ableisten dürfen. Twitter hat seinen Beschäftigten bereits freigestellt, dauerhaft von zu Hause aus zu arbeiten.", "LinkedIn ist mit mehr als 740 Millionen Nutzern nach eigenen Angaben das größte berufliche Netzwerk der Welt. Seit 2016 gehört es zum Microsoft-Konzern, der mit der Übernahme in den umkämpften Markt der Online-Netzwerke einstieg." ],
  "articleContentTranslated" : [ "Rețeaua de carieră LinkedIn își trimite forța de muncă în vacanță timp de o săptămână.", "După cum a anunțat vineri compania americană, aproape toți cei 15.900 de angajați cu normă întreagă vor avea o săptămână liberă de luni viitoare pentru a-și reveni după mai bine de un an în biroul de acasă din Corona și pentru a preveni epuizarea.", "Doar o echipă mică ar trebui să țină compania în funcțiune și apoi să ia o pauză mai târziu. „Există ceva magic când întreaga companie ia o pauză în același timp”, a spus LinkedIn la întrebarea agenției de știri AFP.", "Cea mai bună parte este să nu găsești un flux de e-mailuri interne fără răspuns atunci când te întorci la serviciu. LinkedIn și multe alte companii de tehnologie din SUA și-au trimis angajații la biroul de acasă la scurt timp după începerea pandemiei de coroană.", "LinkedIn nu se așteaptă ca angajații săi să revină în birouri până în septembrie. Cu toate acestea, aceștia ar trebui să poată face în continuare jumătate din programul lor de lucru la biroul de acasă. Twitter le-a oferit deja angajaților săi opțiunea de a lucra permanent de acasă.", "Cu mai mult de 740 de milioane de utilizatori, LinkedIn susține că este cea mai mare rețea profesională din lume. Din 2016 aparține grupului Microsoft, care a intrat pe piața competitivă a rețelelor online odată cu preluarea." ],
  "articleId" : "KuZ5JxbI",
  "articleTitle" : "Karriere-Netzwerk LinkedIn gibt der Belegschaft eine Woche frei",
  "articleTitleTranslated" : "Rețeaua de carieră LinkedIn oferă forței de muncă o săptămână liberă",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "KuZ5JxbI",
  "imageCopyright" : "REUTERS/Robert Galbraith",
  "imageUrl" : "https://image.kurier.at/images/original/4731195/46-112005874.jpg",
  "publishedOn" : "2021-04-03T08:01:14Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/karriere-netzwerk-linkedin-gibt-der-belegschaft-eine-woche-frei/401340459"
}