{
  "id" : "kvFlwvfm",
  "url" : "https://kurier.at/politik/inland/youtube-loescht-kickl-rede-fpoe-spricht-von-unglaublichem-akt-der-zensur/401156055",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:18:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Lockdown-Fetischisten\": Youtube löscht Kickl-Rede",
  "articleTitleTranslated" : "„Fetișisti de blocare”: Youtube șterge discursul lui Kickl",
  "articleContent" : [ "Herbert Kickl sprach über \"Impfzwang im Klassenzimmer\" und \"Gustostück an Unsinnigkeit\". FPÖ prangert \"unglaublichen Akt der Zensur\" an. Das \"Chaos wird fortgesetzt\" sagt FPÖ-Klubchef Herbert Kickl in seiner Parlamentsrede am Mittwoch.", "Am Beispiel Schule macht Kickl ein \"Gustostück an Unsinnigkeit\" der Bundesregierung fest. \"Kein Präsenzunterricht über die Semesterferien hinaus: Sie stehlen unseren Kindern ihre Zukunft und das, obwohl Sie wissen, dass die Kinder im Bereich der Ansteckung nicht die geringste Rolle spielen.\"", "Nun hat Youtube Kickls Rede vom Youtube-Kanal \"Österreich zuerst\" gelöscht. Der Kanal, auf dem alle Reden von FPÖ-Parlamentarieren und -Bundesräten nachsehbar sind, ist laut FPÖ-Aussendung für \"eine Woche für das Veröffentlichen von Videos gesperrt\".", "Als Begründung, so die FPÖ, wurde ein Verstoß gegen die „Richtlinie zu medizinischen Fehlinformationen über COVID-19“ angegeben.", "Youtube begründete die Löschung auf Anfrage der APA mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "„Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden“, teilte ein Sprecher mit.", "Diese Richtlinien untersagen die Verbreitung von Falschinformationen über Behandlung, Prävention, Diagnose und Übertragung von Covid-19.", "Unter anderem rät Youtube seinen Benutzern explizit davon ab, Behauptungen über Corona-Impfungen zu verbreiten, die dem Konsens der Experten von Gesundheitsbehörden und WHO widersprechen. Abrufbar ist Kickls Rede aber weiterhin.", "Und zwar auf seinem Facebook-Profil. Er spricht über 10 Minuten lang vom \"unmenschlichen Maskenzwang im Klassenzimmer\" und davon, dass die Regierung nach Deutschland blicke.", "\"Wenn Frau Merkel pfeift, dann stehen sie habt acht\" und: \"Wenn sie ein Steckerl wirft, dann ist es der österreichische Bundeskanzler, der apportiert.\" Herbert Kickl bezeichnet die Regierung als \"Lockdown-Fetischisten\", die Massentests als \"sinnlos\" und das Impfen als \"Herumgewurschtle\".", "Der \"große Gamechanger\" beginne mit einem \"doppelten Knieschuss\". Österreich gleite in \"Unfreiheit und Totalitarismus\" ab.", "\"Totalitarismus und Testapartheid\" Der SPÖ unterstellt Kickl, im \"Komplizenmodus\" zu sein; zudem werde die Oppositionspartei das \"System der Testapartheid mit auf den Weg bringen.\"", "SPÖ-Chefin Pamela Rendi-Wagner agiere \"fast schon wie ein Impf-Regierungssprecher, wie eine Sprecherin der Pharmaindustrie\". Rendi-Wagner lacht ob dieses Vorwurfs. Kickl indes spricht von einem \"Massenexperiment, wo festgestellt werden wird, wie sich Chancen und Risiken\" zu einander verhalten werden.", "Kanzler Kurz und SPÖ-Chefin Rendi-Wagner © Bild: APA - Austria Presse Agentur FPÖ-Verfassungssprecherin Susanne Fürst erachtet die Löschung als \"ungeheuerlich\". Dass sich ein amerikanischer Medienkonzern dazu aufschwinge, \"die Verbreitung parlamentarischer Reden zu verbieten.", "Dies stellt eine massive Einmischung in die österreichische Politik dar und ist nicht hinzunehmen“.", "Für Fürst sei nach den wiederholten Löschungen von Parlamentsreden, aber auch von nicht-regierungskonformen Diskussionsbeiträgen renommierter Wissenschaftler klar, \"dass es ein fataler Fehler der schwarz-grünen Regierung war, die Verantwortung über die Löschung von sogenannten ‚Fake News‘ oder ‚Hass im Netz‘ in die Hände dieser Konzerne zu legen und sie durch die Androhung hoher Geldstrafen zu noch mehr Löschungen anzustacheln“, heißt es in der FPÖ-Aussendung weiter.  ", "Seit Jänner müssen Online-Plattformen gegen \"Hass im Netz\" vorgehen und zeitgerecht gesetzeswidrige Postings löschen." ],
  "articleContentTranslated" : [ "Herbert Kickl a vorbit despre „vaccinările obligatorii în clasă” și „un tratament pentru prostii”. FPÖ denunță „un act de cenzură incredibil”. „Haosul va continua”, a declarat șeful clubului FPÖ, Herbert Kickl, în discursul său parlamentar de miercuri.", "Folosind exemplul școlii, Kickl identifică o „delicatețe de prostii” a guvernului federal. „Fără lecții față în față după pauza semestrială: furiți viitorul copiilor noștri, chiar dacă știți că copiii nu joacă nici cel mai mic rol în zona infecției”.", "Acum Youtube a șters discursul lui Kickl de pe canalul Youtube „Austria First”. Canalul pe care pot fi vizualizate toate discursurile parlamentarilor FPÖ și ale consiliilor federale este, potrivit difuzării FPÖ, „blocat de la publicarea videoclipurilor timp de o săptămână”.", "Motivul prezentat, potrivit FPÖ, a fost încălcarea „Ghidului privind dezinformarea medicală despre COVID-19”.", "YouTube a justificat ștergerea la cererea APA cu orientările revizuite continuu împotriva dezinformării în legătură cu Covid-19, care sunt în vigoare din mai 2020.", "\"Avem linii directoare clare care interzic videoclipurile care contrazic autoritățile locale de sănătate sau OMS și suntem repezi să eliminăm videoclipurile care încalcă aceste linii directoare dacă ne sunt raportate\", a spus un purtător de cuvânt.", "Aceste linii directoare interzic răspândirea dezinformării cu privire la tratamentul, prevenirea, diagnosticul și transmiterea Covid-19.", "Printre altele, Youtube își sfătuiește în mod explicit utilizatorii să nu răspândească afirmațiile cu privire la vaccinările împotriva coroanei care contravin consensului experților autorităților din domeniul sănătății și al OMS. Discursul lui Kickl este încă disponibil.", "Anume pe profilul său de Facebook. Timp de mai mult de 10 minute vorbește despre „cerința inumane de mască în clasă” și despre faptul că guvernul se uită spre Germania.", "„Când doamna Merkel fluieră, tu stai opt” și: „Dacă aruncă o priză, atunci este cancelarul austriac cel care o ia”. Herbert Kickl descrie guvernul ca fiind „fetișiste de blocare”, testele de masă ca „inutile” și vaccinarea ca „încurcături”.", "„Schimbătorul de jocuri mari” începe cu o „dublă lovitură la genunchi”. Austria alunecă în „robie și totalitarism”.", "„Totalitarism și testapartheid” SPÖ susține că Kickl este în „modul complice”; în plus, partidul de opoziție va „aduce pe cale sistemul de testare al apartheidului”.", "Șefa SPÖ, Pamela Rendi-Wagner, acționează „aproape ca o purtătoare de cuvânt a guvernului, ca o purtătoare de cuvânt pentru industria farmaceutică”. Rendi-Wagner râde de această acuzație. Între timp, Kickl vorbește despre un „experiment de masă în care se va determina modul în care oportunitățile și riscurile” se vor lega unele de altele.", "Cancelarul Kurz și șeful SPÖ Rendi-Wagner © Imagine: APA - Agenția de presă din Austria Purtătorul de cuvânt al Constituției FPÖ, Susanne Fürst, consideră ștergerea ca fiind „monstruoasă”. Că o companie de presă americană va „interzice distribuirea discursurilor parlamentare”.", "Aceasta reprezintă o intervenție masivă în politica austriacă și este inacceptabilă ”.", "După ștergerea repetată a discursurilor parlamentare, dar și a contribuțiilor neguvernamentale la discuțiile unor oameni de știință de renume, Fürst este clar „că a fost o greșeală fatală din partea guvernului verde-negru să își asume responsabilitatea pentru ștergerea așa-numitelor„ știri false ”sau„ ură pe internet ”. „Pentru a pune în mâinile acestor corporații și a le incita la ștergeri și mai mari amenințând cu amenzi mari”, continuă transmisia FPÖ.", "Din ianuarie, platformele online au trebuit să ia măsuri împotriva „urii online” și să șteargă în timp util postările ilegale." ]
}