{
  "sourceCountry" : "austria",
  "articleTitle" : "Tourismus: \\\"Werden weitere Zuschüsse brauchen\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Umsatzersatz von bis zu 80 Prozent werde nur kurzfristig reichen, heißt es aus der Branche.  Mittelfristig seien weitere Hilfen nötig.  Die Coronavirus-Pandemie hat dem Tourismus heuer einen kräftigen Dämpfer versetzt.", "Bei den Unternehmen grassieren vielfach Existenzängste.  Die Stimmung ist massiv getrübt.  Die heimischen Betriebe blicken pessimistisch in die Wintersaison, wie die Branchenstudie \\\"Tourismusbarometer 2020\\\" des Beratungsunternehmens Deloitte und der Österreichischen Hoteliervereinigung verdeutlicht, welche die Angaben von 400 heimischen Touristikern heranzieht.", "Der von der Regierung in Aussicht gestellte Umsatzersatz für den Monat November sei \\\"ein wichtiger erster Schritt, um den zweiten Lockdown zu überstehen\\\".  Weitere Corona-Hilfspakete müssten aber folgen, denn sie reichten nicht aus, heißt es aus der Branche.", "\\\"Um die kommenden Monate zu überleben, braucht es maßgeschneiderte Zuschüsse für Tourismusbetriebe - der jüngst ins Leben gerufene Umsatzersatz von bis zu 80 Prozent (für den Lockdown-Monat November, Anm.) ist hier eine gute Soforthilfe, mittelfristig wird es aber weitere Zuschüsse zur Abfederung der Krise brauchen\\\", so Andreas Kapferer, Partner bei Deloitte Tirol.", "Die Grundstimmung ist der Erhebung zufolge jedenfalls im Keller - der Tourismusindex sei - basierend auf dem Schulnotensystem - von 2,88 auf 3,61 gesunken.  Vor allem in den Städten befürchten 94 Prozent der Touristiker weitere massive Umsatzrückgänge.", "Generell erwarten mehr als 75 Prozent der im September Befragten bis Sommer 2021 eine weitere Verschlechterung der wirtschaftlichen Lage.  Die heurige Sommersaison verlief äußerst uneinheitlich.", "Auffallend sind die gravierenden Unterschiede zwischen Stadt und Land: Für mehr als die Hälfte (56 Prozent) der städtischen Touristiker war die Saison sogar schlechter als erwartet.", "Hingegen wurden die Erwartungen der Betriebe am Land in 70 Prozent der Fälle übertroffen.  Auch ein Bundesländervergleich verdeutliche diese Diskrepanz: Wien beurteilt die aktuelle wirtschaftliche Lage des Tourismus mit einem \\\"Nicht genügend\\\" (95 Prozent), Kärnten vergibt dafür ein \\\"Sehr gut\\\" bis \\\"Gut\\\" (71 Prozent).", "\\\"Die schlechte Stimmung in den Städten spiegelt sich im Blick auf die Wintersaison wider: 94 Prozent der Stadtbetriebe fürchten weitere Umsatzrückgänge von über 20 Prozent im Vergleich zum vorigen Winter, viele sogar einen Totalausfall\\\", verdeutlicht Kapferer.", "Außerhalb der Städte teilten diese Sorge 53 Prozent der Befragten.  Heimische Gäste gewinnen an Bedeutung Infolge der Coronakrise haben sich die Herkunftsmärkte stark verändert: Österreichische Gäste gewinnen an Bedeutung, während Touristen aus Fernmärkten und Geschäftsreisende ausbleiben, wie auch die aktuelle Branchenstudie belegt.", "\\\"Zwei Drittel der Betriebe versuchen darauf mit einer Änderung des Angebots zu reagieren.  Das reicht von neuen Buchungsbedingungen wie kürzeren Stornofristen über neue Zusatzangebote bis hin zur Schließung von Sauna- oder Fitnessbereichen\\\", berichtet die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer.", "Dennoch blieben die Existenzängste: Sollte der aktuelle Lockdown auf über drei Monate verlängert werden, würde dies laut Umfrage das Ende für mindestens ein Drittel der befragten Tourismusbetriebe bedeuten.", "Wegen der Ungewissheit über die weiteren Entwicklungen treten viele Unternehmen auf die Ausgabenbremse und versuchen zu sparen.  Die Regierung versuche hier mit Investitionsanreizen gegenzusteuern.", "Die Investitionsprämie wurde den Angaben zufolge bereits von 18 Prozent der Befragten in Anspruch genommen, 41 Prozent haben das noch vor.  Doch der Erhebung zufolge investieren derzeit nur 25 Prozent der Betriebe nach Plan.", "Zwei Drittel fuhren ihre ursprünglich für 2020/21 geplanten Investitionen zurück.  \\\"Die Investitionsbereitschaft im Tourismus ist seit Beginn der Coronakrise sehr verhalten - dennoch: Die bisherigen öffentlichen Hilfen sind bei den Unternehmen angekommen und haben Schlimmeres verhindert\\\", stellte Steuerexperte Kapferer fest.", "Auch bei der Verfügbarkeit von Mitarbeitern habe sich die Lage verändert.  Im September suchte die Hälfte der Betriebe nach Fachkräften, im Vorjahr waren es noch drei Viertel gewesen.", "Der Bedarf an Mitarbeitern ist während der Krise gesunken.  Die Unsicherheit für die nächsten Monate erschwere die Personalplanung massiv.  \\\"Die Lage ist prekär\\\", so Reitterer." ],
  "id" : "kvI9HxdX",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/tourismus-werden-weitere-zuschuesse-brauchen/401091060",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Turism: „Va fi nevoie de mai multe subvenții”",
  "articleContentTranslated" : [ "Potrivit industriei, înlocuirea veniturilor cu până la 80% va fi suficientă doar pe termen scurt. Este nevoie de ajutor suplimentar pe termen mediu. Pandemia de coronavirus a afectat turismul anul acesta.", "Există multe temeri existențiale în rândul companiilor. Starea de spirit este înnorată masiv. Afacerile locale sunt pesimiste în legătură cu sezonul de iarnă, după cum arată studiul industrial „Turismul Barometru 2020” realizat de firma de consultanță Deloitte și Asociația Hotelieră din Austria, care folosește informațiile de la 400 de profesioniști din turismul local.", "Înlocuirea vânzărilor promise de guvern pentru noiembrie este „un prim pas important pentru a depăși al doilea blocaj”. Potrivit industriei, ar trebui să urmeze pachete suplimentare de ajutor Corona, deoarece acestea nu erau suficiente.", "\\ \"Pentru a supraviețui lunilor următoare, sunt necesare subvenții personalizate pentru companiile de turism - înlocuirea recentă a veniturilor de până la 80 la sută (pentru luna de închidere a lunii noiembrie, nota) este un ajutor imediat bun, dar vor exista subvenții suplimentare pe termen mediu pentru a amortiza criza \\ \", spune Andreas Kapferer, partener la Deloitte Tirol.", "Potrivit sondajului, starea de bază este în orice caz la subsol - indicele turistic - bazat pe sistemul de notare școlară - a scăzut de la 2,88 la 3,61. În special în orașe, 94% dintre profesioniștii din turism se tem de o scădere masivă a vânzărilor.", "În general, mai mult de 75% dintre cei chestionați în septembrie se așteaptă ca situația economică să se deterioreze până în vara anului 2021. Sezonul de vară din acest an a fost extrem de inconsecvent.", "Diferențele serioase dintre zonele urbane și cele rurale sunt izbitoare: pentru mai mult de jumătate (56%) dintre profesioniștii din turismul urban, sezonul a fost chiar mai rău decât era de așteptat.", "În schimb, așteptările fermelor din mediul rural au fost depășite în 70% din cazuri. O comparație a statelor federale clarifică, de asemenea, această discrepanță: Viena evaluează situația economică actuală a turismului ca „Nu este suficient” (95%), iar Carintia o consideră „Foarte bine” la „Bun” (71%).", "\\ \"Starea de spirit proastă din orașe se reflectă în sezonul de iarnă: 94% dintre companiile din oraș se tem de o scădere suplimentară a vânzărilor de peste 20% comparativ cu iarna anterioară, multe chiar un eșec total\", explică Kapferer.", "În afara orașelor, 53% dintre respondenți au împărtășit această preocupare. Oaspeții interni câștigă din ce în ce mai mult ca urmare a crizei coroanei, piețele de origine s-au schimbat semnificativ: oaspeții austrieci câștigă din ce în ce mai mult, în timp ce turiștii de pe piețele la distanță și călătorii de afaceri sunt absenți, așa cum arată studiul actual din industrie.", "\\ \"Două treimi din companii încearcă să reacționeze schimbând oferta. Aceasta variază de la noi condiții de rezervare, cum ar fi termenele mai scurte de anulare, până la noi oferte suplimentare și închiderea saunei sau a zonelor de fitness\", raportează președintele Asociației Hotelierilor (ÖHV), Michaela Reitterer .", "Cu toate acestea, temerile existențiale au rămas: dacă blocarea actuală este prelungită la mai mult de trei luni, conform sondajului, aceasta ar însemna sfârșitul pentru cel puțin o treime din întreprinderile turistice chestionate.", "Din cauza incertitudinii cu privire la evoluțiile ulterioare, multe companii pun frâna la cheltuieli și încearcă să economisească. Guvernul încearcă să contracareze acest lucru cu stimulente investiționale.", "Potrivit informațiilor, prima de investiții a fost deja utilizată de 18 la sută dintre cei chestionați, 41 la sută intenționând să o facă. Cu toate acestea, conform sondajului, doar 25% dintre companii investesc în prezent conform planului.", "Două treimi și-au redus investițiile planificate inițial pentru 2020/21. \"Dorința de a investi în turism a fost foarte restrânsă de la începutul crizei coronei - totuși: ajutorul public anterior a ajuns la companii și a împiedicat lucruri mai rele\", a remarcat expertul fiscal Kapferer.", "Situația s-a schimbat și în ceea ce privește disponibilitatea angajaților. Jumătate dintre companii căutau muncitori calificați în septembrie, comparativ cu trei sferturi din anul precedent.", "Nevoia de angajați a scăzut în timpul crizei. Incertitudinea pentru următoarele câteva luni face ca planificarea personalului să fie extrem de dificilă. \"Situația este precară\", a spus Reitterer." ]
}