{
  "id" : "KVj5ZFxN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung/401200624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T04:48:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965562/46-175943548.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Sommer: Warnung vor zu viel Hoffnung",
  "articleTitleTranslated" : "Vara Corona: Avertizare împotriva unei speranțe prea mari",
  "articleContent" : [ "Gerne wird vom saisonalen Verlauf als Helfer in der Pandemie gesprochen. Experten warnen vor zu viel Zuversicht.", "Die ersten Tage mit frühlingshaften Temperaturen erleichtern nicht nur das durch den Coronawinter mitunter schwere Gemüt, sie wecken auch Hoffnungen auf sich positiv entwickelnde Covid-19-Fallzahlen in warmen Jahreszeiten.", "Politiker und Experten sprechen gerne vom \"saisonalen Verlauf\" als Helfer in der Pandemiebekämpfung. Wie so vieles in Bezug auf SARS-CoV-2 lässt sich dieser aber nur schwer fassen bzw. einschätzen, wie Forscher gegenüber der APA erklärten.", "\"Noch immer nicht allzuviel\" wisse man über die Saisonalität des neuen Corona-Virus SARS-CoV-2, \"unterschiedliche Wissenschafter sagen dazu unterschiedliche Dinge\", erklärte der Virologe Norbert Nowotny von der Veterinärmedizinischen Universität Wien.", "Dass es mit steigenden Temperaturen weniger Infektionen geben werde, glaubt er nicht: \"Die Wärme alleine macht es nicht aus.\" Wenn es im Frühjahr und Sommer geringere Infektionszahlen gebe, sei das eher ein \"indirekter Effekt\".", "Laut dem Umweltmediziner Hans-Peter Hutter von der Medizinischen Universität Wien dürfte der erhoffte \"saisonale Verlauf\" bei SARS-CoV-2 \"deutlich weniger stark ausgeprägt sein wie bei der Influenza\", sagte er zur APA.", "\"Insgesamt weiß man es nicht wirklich\", müsse man einräumen. Auch für die Virologin Elisabeth Puchhammer-Stöckl von der Meduni Wien fehlt es momentan dazu an gesichertem Wissen und belastbaren neuen Erkenntnissen.", "Ob der erhoffte Effekt eher am Einfluss wärmerer Temperaturen auf die Übertragungswege oder am geänderten Verhalten der Bevölkerung, die in wärmeren Zeiten mehr nach draußen drängt, sei offen, sagte Hutter.", "Drei Hauptübertragungswege Nowotny erinnerte im Gespräch mit der APA an die drei Hauptübertragungswege: Der wichtigste sei die Tröpfcheninfektion, also die direkte Ansteckung Mensch zu Mensch über kurze Distanz.", "Die zweitwichtigste Übertragungsart seien Aerosole, also kleinste, luftgetragene Tröpfchen mit Viren, die nur in Innenräumen relevant sei. Und schließlich gebe es noch die Möglichkeit einer Übertragung durch Schmierinfektionen, etwa über Türschnallen.", "Während bei Tröpfcheninfektionen die Saisonalität eines Virus \"völlig egal\" sei, würden sich Übertragungen durch Aerosole und Schmierinfektionen nur in Innenräumen abspielen - wo ein Großteil der Ansteckungen passiere.", "\"Der Grund für möglicherweise weniger Infektionen im Sommer ist, dass die Menschen mehr draußen sind. Das ist ein indirekter Effekt\", betonte Nowotny. Der Virologe verweist in diesem Zusammenhang auf die \"Neue Grippe\" (auch \"Schweinegrippe\" oder \"Mexikanische Grippe\").", "Dieses Influenza-Virus habe 2009/10 zu einer Pandemie geführt, unabhängig von den Jahreszeiten - aber weil ihr Verlauf milder als bei der saisonalen Grippe gewesen sei, erinnere sich kaum noch jemand daran.", "Bereits im Jahr darauf sei es eine saisonale Grippe geworden. \"Das Virus ist also nicht ausgestorben, das gibt es nach wie vor, aber es war dann saisonal so wie alle anderen Grippeviren, die von Dezember bis April zu Infektionen führen.", "Genau das erwarten wir auch mit SARS-CoV-2\", sagte Nowotny. Bis genügend Menschen eine Immunität dagegen aufgebaut haben - sei es durch eine Infektion oder durch eine Impfung - werde Covid-19 eine von den Jahreszeiten unabhängige Pandemie sein.", "\"Dann werden wir - wie bei allen respiratorischen Infekten, die bevorzugt im Herbst und Winter vorkommen - dieses Virus alle Jahre wieder im Herbst und Winter sehen - ganz analog zur Influenza\", so der Virologe.", "Eine bereits im Sommer 2020 im Fachblatt \"Science\" publizierte US-Studie beschäftigte sich mit SARS-CoV-2 im Angesicht bekannter Verbreitungsmuster herkömmlicher Erkältungs-Coronaviren.", "In den Modellrechnungen zeigte sich, dass abhängig von der bis dahin in der Bevölkerung vorhandenen Immunität auch in den kommenden Jahren vor allem im Winter weiter mit SARS-CoV-2-Ausbrüchen zu rechnen sei.", "Und zwar bis ins Jahr 2025 und auch, wenn der Erreger davor weitestgehend zurückgedrängt wurde. Nowotny ist der Ansicht, dass die geringen Fallzahlen im vergangenen Sommer darauf zurückzuführen waren, dass \"zu diesem Zeitpunkt noch relativ wenig Virus in der Bevölkerung zirkuliert hat.", "Das ist jetzt anders, derzeit zirkuliert viel Virus\", so der Wissenschafter, der sich dennoch im Sommer einen \"geringgradigen Effekt\" mit weniger Virusinfektionen erwartet, aber eben vor allem deshalb, weil die Leute sich weniger in Innenräumen aufhalten und nicht aufgrund der Saisonalität des Virus.  ", "Mit einem gewissen Effekt auf die Infektionszahlen rechnet auch der Simulationsforscher Niki Popper von der Technischen Universität (TU) Wien, wie er in den vergangenen Wochen mehrfach sagte.", "Gleichzeitig betonen er und andere Experten, dass dessen Ausmaß vor allem stark mit der Infektionsausbreitung zum Zeitpunkt des Einsetzens wärmerer Temperaturen zusammenhängen dürfte:", "So waren etwa in den USA im vergangenen Jahr die Zahlen auch über den Sommer relativ hoch - vermutlich auch, weil sie davor nie annähernd so tief lagen wie hierzulande.  : Wichtig sei jedenfalls, auch im Sommer und auch im Außenbereich zwei Meter Abstand zu halten.", "\"Ich bin kein großer Fan der Maskenpflicht im Freien, aber in jenen Fällen, wo es nicht möglich ist, im Außenbereich den Abstand einzuhalten, wäre eine FFP2-Maske empfehlenswert\", so Nowotny.", "Im Dezember berichteten Forscher im Fachjournal \"Pnas\", dass sie Zusammenhange zwischen sinkenden täglichen Wachstumsraten und erhöhter UV-Strahlung fanden, diese aber deutlich geringer ausfielen als die Effekte der Einhaltung der Hygiene- und Abstandregeln.", "Andere Umweltfaktoren wie die Luftfeuchtigkeit und die Temperatur zeigten in dieser Studie keinen statistisch signifikanten Zusammenhang mit Übertragungsraten.", "Schon relativ früh nach Ausbruch der Pandemie gab es vereinzelt Studien, die von der Möglichkeit einer verringerten Übertragung bei höheren bzw. auch bei sehr tiefen Temperaturen weit unter null Grad sowie möglichen Zusammenhängen mit der Luftfeuchtigkeit oder -verschmutzung sprachen.", "Eine Untersuchung zeigte beispielsweise, dass sich die SARS-CoV-2-Konzentration auf glatten Oberflächen bei 20 Grad Celsius in rund zwei Tagen um 90 Prozent reduzierte. Bei der doppelten Außentemperatur geschah das in nur zwei bis drei Stunden.", "Für Hutter ist jedenfalls zu hoffen, dass die wärmeren Jahreszeiten Erleichterung bringen. \"Man darf sich aber nicht auf den saisonalen Effekt verlassen\", warnte der Umweltmediziner.", "Posaune man diese vage Aussicht großflächig heraus, könne das auch der schon einbrechenden Bereitschaft, die Eindämmungsmaßnahmen zu befolgen, nochmals zuwiderlaufen." ],
  "articleContentTranslated" : [ "Oamenilor le place să vorbească despre cursul sezonier ca un ajutor în pandemie. Experții avertizează împotriva prea multă încredere.", "Primele zile cu temperaturi asemănătoare primăverii nu numai că ameliorează starea de spirit uneori grea provocată de iarna coroanei, ci și speră la dezvoltarea pozitivă a numărului de cazuri Covid 19 în anotimpurile calde.", "Politicienilor și experților le place să vorbească despre „cursul sezonier” ca ajutoare în combaterea pandemiilor. La fel ca în cazul multor cu privire la SARS-CoV-2, este dificil de înțeles sau de evaluat, așa cum au explicat cercetătorii APA.", "„Încă nu se știe prea mult” despre sezonalitatea noului virus coronarian SARS-CoV-2, „diferiți oameni de știință spun lucruri diferite despre el”, a explicat virologul Norbert Nowotny de la Universitatea de Medicină Veterinară din Viena.", "El nu crede că vor exista mai puține infecții cu creșterea temperaturilor: „Căldura singură nu contează”. Dacă există un număr mai mic de infecții în primăvara și vara, este mai mult un „efect indirect”.", "Potrivit medicului de mediu Hans-Peter Hutter de la Universitatea de Medicină din Viena, speranța „cursului sezonier” pentru SARS-CoV-2 este „mult mai puțin pronunțată decât pentru gripă”, a declarat el pentru APA.", "„Per total, nu prea știi”, trebuie să recunoști. Pentru virologa Elisabeth Puchhammer-Stöckl din Meduni Viena, există în prezent o lipsă de cunoștințe fiabile și noi descoperiri fiabile.", "Rămâne de văzut dacă efectul sperat se datorează influenței temperaturilor mai calde pe căile de transmisie sau comportamentului schimbat al populației, care împinge mai mult în exterior în perioadele mai calde, a spus Hutter.", "Trei căi de transmisie principale Într-un interviu acordat APA, Nowotny a reamintit cele trei căi de transmisie principale: cea mai importantă este infecția prin picurare, adică infecția directă de la om la om pe o distanță scurtă.", "Al doilea tip de transmisie cel mai important sunt aerosolii, adică picături mici, aeropurtate, cu viruși care sunt relevanți doar în interior. Și, în cele din urmă, există încă posibilitatea transmiterii prin infecții cu frotiuri, de exemplu prin catarame ale ușii.", "În timp ce sezonalitatea unui virus este „complet irelevantă” în cazul infecțiilor cu picături, transmisiile prin aerosoli și infecțiile cu frotiuri au loc doar în interior - unde se produce o mare parte din infecții.", "\"Motivul pentru posibil mai puține infecții în timpul verii este că oamenii sunt mai mult afară. Acesta este un efect indirect\", a subliniat Nowotny. Virologul se referă în acest context la „gripa nouă” (de asemenea, „gripa porcină” sau „gripa mexicană”).", "Acest virus gripal a dus la o pandemie în 2009/10, indiferent de sezon - dar pentru că evoluția sa a fost mai ușoară decât gripa sezonieră, aproape nimeni nu-și mai amintește.", "În anul următor, devenise gripă sezonieră. „Deci virusul nu a dispărut, există încă, dar a fost sezonier ca toți ceilalți viruși gripali care duc la infecții din decembrie până în aprilie.", "Este exact ceea ce ne așteptăm cu SARS-CoV-2 \", a spus Nowotny. Până când suficientă lume va construi imunitate la aceasta - fie printr-o infecție sau printr-o vaccinare - Covid-19 va fi o pandemie independentă de anotimpuri.", "„Apoi - ca și în cazul tuturor infecțiilor respiratorii, care apar preferențial toamna și iarna - vom vedea acest virus în fiecare an toamna și iarna - analog gripei”, a spus virologul.", "Un studiu SUA publicat în revista „Science” în vara anului 2020 s-a ocupat de SARS-CoV-2 având în vedere tiparele de distribuție cunoscute ale coronavirusurilor reci convenționale.", "Calculele modelului au arătat că, în funcție de imunitatea prezentă în populație până atunci, focarele SARS-CoV-2 pot fi de așteptat și în următorii ani, în special iarna.", "Și asta până în anul 2025 și chiar dacă agentul patogen a fost în mare parte împins înapoi înainte de asta. Nowotny este de părere că numărul scăzut de cazuri din vara trecută s-a datorat faptului că „în acel moment, în populație circula încă relativ puțin virus.", "Asta este diferit acum, o mulțime de virus este în prezent circulă „spune omul de stiinta, care se așteaptă , totuși , un“ efect minor „cu infecții virale mai puține în timpul verii, dar mai ales pentru că oamenii petrec mai puțin în interior timp și nu din cauza caracterului sezonier al virusului .", "Cercetătorul de simulare Niki Popper de la Universitatea Tehnică (TU) din Viena se așteaptă, de asemenea, la un anumit efect asupra numărului de infecții, așa cum a spus de mai multe ori în ultimele săptămâni.", "În același timp, el și alți experți subliniază că întinderea acesteia este legată în primul rând de răspândirea infecției în momentul în care temperaturile mai calde se stabilesc:", "În Statele Unite, de exemplu, cifrele au fost relativ ridicate în vara anului trecut - probabil și pentru că înainte nu au fost niciodată la fel de mici ca în Germania. : În orice caz, este important să păstrați o distanță de doi metri și vara și în aer liber.", "\"Nu sunt un mare fan al cerinței de a purta o mască în aer liber, dar în acele cazuri în care nu este posibil să păstrezi distanța în aer liber, ar fi recomandată o mască FFP2\", spune Nowotny.", "În decembrie, cercetătorii au raportat în revista „Pnas” că au găsit corelații între scăderea ratelor zilnice de creștere și creșterea radiațiilor UV, dar că acestea au fost semnificativ mai mici decât efectele respectării regulilor de igienă și distanță.", "Alți factori de mediu, cum ar fi umiditatea și temperatura, nu au arătat o relație semnificativă statistic cu ratele de transmisie în acest studiu.", "Deja relativ devreme după izbucnirea pandemiei, au existat studii izolate care vorbeau despre posibilitatea transmisiei reduse la temperaturi mai ridicate sau chiar foarte scăzute, cu mult sub zero grade, precum și despre posibilele conexiuni cu umiditatea sau poluarea aerului.", "Un studiu a arătat, de exemplu, că concentrația SARS-CoV-2 pe suprafețe netede la 20 grade Celsius a fost redusă cu 90% în aproximativ două zile. La dublu față de temperatura exterioară, acest lucru s-a întâmplat în doar două-trei ore.", "Pentru Hutter, este de sperat că anotimpurile mai calde vor aduce o ușurare. „Dar nu ar trebui să te bazezi pe efectul sezonier”, a avertizat medicul de mediu.", "Dacă această perspectivă vagă este trompetată pe o arie întinsă, aceasta ar putea contracara din nou dorința deja emergentă de a urma măsurile de izolare." ]
}