{
  "id" : "KvLz79lo",
  "url" : "https://kurier.at/politik/inland/kogler-zahlen-weit-unter-dem-europaeischen-schnitt/401145018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T12:24:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4753446/20201111-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: Zahlen „weit unter dem europäischen Schnitt“",
  "articleTitleTranslated" : "Kogler: Numere „mult sub media europeană”",
  "articleContent" : [ "Vermögenssteuern zur Refinanzierung der Corona-Krise sind für ihn \"keine besonders relevante Frage\". Vizekanzler Werner Kogler (Grüne) hat am Samstag das Corona-Management der österreichischen Bundesregierung verteidigt.", "Angesprochen auf die hohen Zahlen bei Infektionen und Todesfällen im Herbst erklärte er im Ö1 Journal zu Gast, dass \"alle europäischen Länder die zweite Welle unterschätzt haben\". Insgesamt liege Österreich in den Zahlen bis Weihnachten „weit unter dem europäischen Schnitt“.", "Zur Frage des \"Freitestens\" in der Woche ab dem 18.  Januar verwies Kogler darauf, dass die rechtliche Grundlage dafür noch nicht erarbeitet sei, Details stünden noch nicht fest.", "Insofern sei die seitens mancher Kulturschaffender beklagte Ungleichbehandlung mit der Gastronomie auch noch nicht feststellbar. Bis Mitte des Monats gehe es darum, die Zahl der Neuinfektionen zu senken.", "Ob und wie es in weiterer Folge die Möglichkeit des \"Freiimpfens\" geben soll, also Restriktionen selektiv für bereits geimpfte Personen aufgehoben werden könnten, ist für Kogler noch nicht absehbar.", "Ob beispielsweise Sport- und Kulturveranstaltungen künftig ausschließlich für geimpfte Personen zugänglich seien, liege zudem auch in der Verantwortung der Veranstalter. Einen staatlichen \"Impfzwang\" soll es laut Kogler jedenfalls nicht geben.", "Auch zur Refinanzierung der im Zuge der Corona-Pandemie stark gestiegenen Staatsschulden gab sich der Vizekanzler unverbindlich. Der Schuldenstand sei etwa so hoch wie nach der Finanzkrise, die Zinslast aber deutlich niedriger.", "\"Zunächst ist es wichtig, das Geld aufzunehmen\" und richtig zu investieren, so Kogler. Auch 2021 werde es noch ein \"Corona-Budget\" geben. Steuererhöhungen, etwa durch die Einführung von Vermögenssteuern, sind für Kogler in der aktuellen Legislaturperiode \"keine besonders relevante Frage\".", "Sollten sie zu einem späteren Zeitpunkt notwendig sein, sollen jedoch \"die Millionenerben und Milliardenstifter einen Beitrag leisten müssen\". Flüchtlinge Einen Konflikt innerhalb der Koalition räumte Kogler bei der Frage der Aufnahme von Flüchtlingen ein.", "Die Grünen würden das jedenfalls befürworten. Man arbeite hier mit teilweise ÖVP-nahen christlichen Organisationen zusammenarbeiten, um die Volkspartei zum Einlenken zu bewegen.", "Einer Volksbefragung zu dem Thema erteilte der Vizekanzler eine Absage, dadurch würde in Anbetracht der Situation nur Zeit verloren." ],
  "articleContentTranslated" : [ "Impozitele pe proprietate pentru refinanțarea crizei Corona nu sunt „o problemă deosebit de relevantă” pentru el. Vice-cancelarul Werner Kogler (verzi) a apărat sâmbătă managementul coroanei guvernului austriac.", "Când a fost întrebat despre numărul mare de infecții și decese din toamnă, el a spus în jurnalul Ö1 ca invitat că „toate țările europene au subestimat al doilea val”. Per ansamblu, Austria este în număr până la Crăciun „mult sub media europeană”.", "În ceea ce privește întrebarea „cel mai devreme vineri” din săptămâna care începe din 18 ianuarie, Kogler a subliniat că temeiul juridic pentru aceasta nu a fost încă stabilit și că detaliile nu au fost încă stabilite.", "În acest sens, tratamentul inegal cu gastronomia, de care se plâng unii lucrători culturali, nu poate fi încă stabilit. Până la jumătatea lunii, scopul este de a reduce numărul de noi infecții.", "Kogler nu poate încă să prevadă dacă și cum va exista posibilitatea „vaccinării gratuite” în viitor, adică restricțiile ar putea fi ridicate selectiv pentru persoanele care au fost deja vaccinate.", "Dacă, de exemplu, evenimentele sportive și culturale vor fi accesibile doar persoanelor vaccinate în viitor, este de asemenea responsabilitatea organizatorilor. În orice caz, potrivit lui Kogler, nu ar trebui să existe o „vaccinare obligatorie” de stat.", "Vice-cancelarul și-a asumat, de asemenea, un angajament neobligatoriu de refinanțare a datoriei guvernamentale, care a crescut brusc în urma pandemiei coroanei. Nivelul datoriei este cam la fel de ridicat ca după criza financiară, dar povara dobânzilor este semnificativ mai mică.", "„În primul rând, este important să împrumutați banii” și să investiți corespunzător, spune Kogler. În 2021 va exista și un „buget Corona”. Creșterile de impozite, de exemplu prin introducerea impozitelor pe avere, nu sunt „o problemă deosebit de relevantă” pentru Kogler în actuala perioadă legislativă.", "Cu toate acestea, dacă ar fi necesare într-un moment ulterior, „moștenitorii donatorilor de milioane și miliarde de dolari ar trebui să aducă o contribuție”. Refugiații Kogler au recunoscut că a existat un conflict în cadrul coaliției cu privire la problema acceptării refugiaților.", "În orice caz, Verzii ar susține acest lucru. Lucrați aici cu organizații creștine, dintre care unele sunt apropiate de ÖVP, pentru a convinge Partidul Popular să cedeze.", "Vicecancelul a respins un referendum pe această temă, ceea ce ar însemna doar pierderea timpului, având în vedere situația." ]
}