{
  "id" : "kVOynBhb",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-paket-wird-mit-eu-loesung-abgestimmt/401120697",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hass im Netz: Paket wird mit EU-Lösung abgestimmt",
  "articleTitleTranslated" : "Ura pe net: pachetul este coordonat cu soluția UE",
  "articleContent" : [ "Österreichisches Gesetzespaket tritt 2021 in Kraft und soll evaluiert werden. Die EU-Kommission will am Mittwoch ihren lange erwarteten Entwurf zur Bekämpfung illegaler Online-Inhalte vorlegen – den „Digital Services Act“.", "Einen Tag darauf kommt in Österreich ein umfangreiches Paket gegen Hass im Netz zum Beschluss in den Nationalrat. Kein Wunder, dass die EU-Kommission jüngst in einer Stellungnahme zum österreichischen Gesetzespaket Bedenken wegen „möglicher Unvereinbarkeiten“ anmeldete.", "Es gebe „erhebliche Überschneidungen“ mit dem bevorstehenden europaweiten Gesetzesentwurf. Kanzleramtsministerin Karoline Edtstadler überlegt dazu eine Lösung: Sobald das EU-Gesetz in Kraft ist, könnte das österreichische Gesetz evaluiert werden.", "Diese Regelung soll ins Gesetz geschrieben werden, um abzusichern, dass die beiden Gesetze einander nicht ausstechen. Österreich wolle sich zudem proaktiv in die Verhandlungen auf EU-Ebene einbringen. „Wir bekennen uns klar zu einer gemeinsamen, europäischen Lösung“, betont sie.", "Österreich als „Tempomacher“ Edtstadler sieht Österreich als „Tempomacher“. Es brauche „klare Regeln im Internet“, man dürfe dabei keine Zeit verlieren. Sie ist erfreut, dass die EU-Kommission grundsätzlich grünes Licht gegeben hat – es gab keine gravierenden Einwände.", "Das Hass im Netz-Paket wurde von Kanzleramtsministerin Edtstadler (ÖVP) und Justizministerin Alma Zadić (Grüne) konzipiert. Ende November passierte es den Justiz- und den Verfassungsausschuss im Parlament.", "Wenn es am Donnerstag im Plenum beschlossen wird, kann es mit 1. Jänner 2021 in Kraft treten. Plattformen wie Facebook haben dann drei Monate Zeit, um ihre Anpassungen vorzunehmen.", "Künftig müssen sie Hasspostings binnen einer kurzen Frist löschen, ansonsten drohen Strafen von bis zu zehn Millionen Euro. Die Löschung kann von Opfern in einem neuen Eilverfahren beim Bezirksgericht erwirkt werden.", "Um ein „Overblocking“ zu verhindern, können Betroffene, deren Posting zu Unrecht gelöscht worden sein könnte, eine Prüfung beantragen. Die Plattformen müssen einen Bericht über Gelöschtes vorlegen. Zudem wird das sogenannte „Upskirting“ verboten.", "Im Begutachtungsverfahren gab es da eine Änderung: Das bloße Fotografieren wird nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert. Werden die Bilder auch verbreitet – etwa im Internet – bleibt es bei einem Jahr." ],
  "articleContentTranslated" : [ "Pachetul legislativ austriac intră în vigoare în 2021 și urmează să fie evaluat. Comisia UE dorește să prezinte miercuri proiectul său mult așteptat de combatere a conținutului online ilegal - „Legea serviciilor digitale”.", "O zi mai târziu, în Austria, un pachet cuprinzător împotriva urii pe internet vine la Consiliul Național pentru o decizie. Nu este de mirare că Comisia UE a raportat recent îngrijorări cu privire la „posibilele incompatibilități” într-o declarație privind pachetul legislativ austriac.", "Există „o suprapunere considerabilă” cu viitorul proiect de lege la nivel european. Ministrul cancelariei Karoline Edtstadler are în vedere o soluție: imediat ce legislația UE va fi în vigoare, legea austriacă ar putea fi evaluată.", "Acest regulament trebuie să fie înscris în lege pentru a se asigura că cele două legi nu se întrec reciproc. Austria dorește, de asemenea, să fie proactivă în cadrul negocierilor la nivelul UE. „Suntem clar dedicați unei soluții comune, europene”, subliniază ea.", "Austria ca „stimulator cardiac” Edtstadler vede Austria ca „stimulator cardiac”. Sunt necesare „reguli clare pe internet” și nu există timp de pierdut. Ea este mulțumită de faptul că Comisia UE a dat undă verde - nu au existat obiecții serioase.", "Ura din pachetul net a fost concepută de ministrul cancelariei Edtstadler (ÖVP) și ministrul justiției Alma Zadić (verzi). La sfârșitul lunii noiembrie s-a întâmplat cu justiția și comitetele constituționale din parlament.", "Dacă se decide în plen, joi, poate intra în vigoare la 1 ianuarie 2021. Platformele precum Facebook au apoi trei luni pentru a-și face ajustările.", "În viitor, vor trebui să șteargă postările de ură într-o perioadă scurtă de timp, altfel ar putea fi aplicate amenzi de până la zece milioane de euro. Ștergerea poate fi obținută de victime într-o nouă procedură urgentă la instanța de district.", "Pentru a preveni „blocarea excesivă”, cei afectați, a căror postare ar fi putut fi ștearsă greșit, pot solicita o examinare. Platformele trebuie să trimită un raport despre ceea ce este șters. În plus, așa-numita „upskirting” este interzisă.", "A existat o schimbare în procesul de evaluare: simpla fotografie este sancționată doar cu o pedeapsă cu închisoarea de până la șase în loc de doisprezece luni. Dacă imaginile sunt diseminate și - de exemplu pe internet - rămâne la un an." ]
}