{
  "id" : "kVVsSM48",
  "url" : "https://kurier.at/wirtschaft/oeamtc-nova-erhoehung-trifft-alle/401126241",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:23:24Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4793646/oamtc_.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖAMTC: NOVA-Erhöhung trifft alle",
  "articleTitleTranslated" : "ÖAMTC: creșterea NOVA afectează pe toată lumea",
  "articleContent" : [ "\"Der Neuwagenkauf wird künftig sukzessive teurer – und das nicht nur bei großen SUVs und Sportwagen. Denn die im Nationalrat beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) betrifft auch Kleinwagen und Vans für Familien\", heißt es in einer ÖAMTC-Aussendung.", "\"Über kurz oder lang wird sich die NoVA-Erhöhung außerdem auch beim Gebrauchtwagenkauf bemerkbar machen – wer mehr für ein neues Auto zahlt, wird beim Wiederverkauf mehr haben wollen\", stellt ÖAMTC-Verkehrswirtschaftsexperte Martin Grasslober klar.", "Und weil künftig auch für Klein-Lkw NoVA anfällt, ist zu erwarten, dass diese Kosten von vielen Betrieben an die Kunden weiterverrechnet werden. Eine zusätzliche Belastung, die weite Teile der Bevölkerung – und nicht nur Autofahrer – treffen wird.", "Für den Mobilitätsclub steht außer Frage, dass der Verkehr seinen Beitrag zum Erreichen der Klimaziele leisten muss. \"Permanente Steuererhöhungen unter dem Titel des Klimaschutzes sind jedoch abzulehnen\", betont Grasslober.", "\"Damit ein Umstieg auf neue und effizientere Autos gelingt, braucht es ein entsprechend leistbares Angebot in allen Fahrzeugkategorien sowie weitere Maßnahmen:", "Die Attraktivierung des öffentlichen Verkehrs, die Förderung der E-Mobilität, eine Erhöhung des Pkw-Besetzungsgrades, die Schaffung eines Wettbewerbsmarktes für Mobilitätsdienstleistungen, mehr Mikro-ÖV-Angebote wie Ruf-Taxis oder Gemeindebusse, aber auch den vermehrten Einsatz von alternativen Kraftstoffen\", heißt es weiter. :" ],
  "articleContentTranslated" : [ "\"Cumpărarea de mașini noi va deveni treptat mai scumpă în viitor - și nu doar pentru SUV-urile mari și mașinile sport. Deoarece creșterea taxei standard pe consum (NoVA) hotărâtă de Consiliul Național afectează și mașinile mici și camionetele pentru familii\", se spune într-o emisiune ÖAMTC.", "„Mai devreme sau mai târziu, creșterea NoVA se va face simțită și la cumpărarea unei mașini second hand - cine plătește mai mult pentru o mașină nouă va dori mai mult atunci când o revinde”, explică expertul în transporturi ÖAMTC Martin Grasslober.", "Și pentru că NoVA va fi suportat și pentru camioanele mici în viitor, este de așteptat ca aceste costuri să fie transferate clienților de către multe companii. O povară suplimentară care va afecta o mare parte a populației - și nu doar conducătorii auto.", "Pentru clubul de mobilitate, nu există nicio îndoială că transportul trebuie să-și aducă contribuția la atingerea obiectivelor climatice. „Cu toate acestea, creșterile permanente ale impozitelor la rubrica Protecția climei trebuie respinse”, subliniază Grasslober.", "„Pentru ca trecerea la mașini noi și mai eficiente să aibă succes, este necesară o gamă de produse la prețuri accesibile în toate categoriile de vehicule, precum și alte măsuri:", "Facerea transportului public mai atractivă, promovarea e-mobilității, creșterea gradului de ocupare a mașinilor, crearea unei piețe competitive pentru serviciile de mobilitate, mai multe oferte de transport public mic precum taxiuri de apel sau autobuze municipale, dar și utilizarea sporită a combustibililor alternativi \", merge pe.:" ]
}