{
  "id" : "kw9FWj4t",
  "url" : "https://kurier.at/wirtschaft/start-ups-sollen-kaufhaus-oesterreich-leben-einhauchen/401117907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:37:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Start-ups sollen \"Kaufhaus Österreich\" Leben einhauchen",
  "articleTitleTranslated" : "Startup-urile ar trebui să dea viață „Kaufhaus Österreich”",
  "articleContent" : [ "WKO-Präsident Mahrer kündigt \"Challenge\" an, um die viel kritisierte Online-Plattform zu verbessern. Mit einem eigenen Ideenwettbewerb unter Start-ups - einer \"Challenge\" - soll das neue \"Kaufhaus Österreich\" doch noch ein Erfolgsprojekt werden.", "Die Anfang der Woche von Wirtschaftskammer-Präsident Harald Mahrer und Wirtschaftsministerin Margarete Schramböck präsentierte Plattform zur Unterstützung heimischer Online-Händler stieß auf viel Kritik und Häme von Experten und der Opposition. ", "Mahrer verteidigte bei einer Pressekonferenz am Donnerstag die Plattform und sprach von einem Missverständnis der Kritiker.", "Das \"Kaufhaus Österreich\" sei - anders als der Name vermuten lässt - nie als eine Einkaufsplattform wie Amazon gedacht gewesen, sondern als Übersichtsregister für heimische Shops, um diese für Online-Einkäufer sichtbarer zu machen.", "Bei einem solchen Register soll primär nicht nach Produkten, sondern nach Anbietern gesucht werden.  Die Wirtschaftskammer sei im Umsetzungsprozess zwar nicht direkt eingebunden gewesen, aber er hielt die Idee \"von Anfang an für gut\".", "Dennoch kündigte Mahrer nun Verbesserungen für das \"Kaufhaus Österreich\" an. So will er Schramböck die  in der Start-up-Community entstandene Idee einer Challenge vorschlagen. Die besten Vorschläge für ein rot-weiß-rotes Online-Marktplatz sollten prämiert werden, so Mahrer. ", "Neuer \"Head of Start-up\" Anlässlich der Pressekonferenz wurde mit Kambis Kohansal Vajargah auch der neue \"Head of Start-up-Services\" der Wirtschaftskammer präsentiert. In dieser Funktion ist er für die Umsetzung der Start-up-Initiative Start-up-NOW der Kammer verantwortlich.", "Der Unternehmensberater Vajargah ist Mitgründer von whatchado und am Aufbau vieler Start-ups in Österreich, etwa Carployee oder vendevio  beteiligt.", "Zur Unterstützung der Start-ups in Österreich forderten Mahrer und Vajargah eine Verlängerung und Aufstockung des Covid-Hilfsfonds für Start-ups um 50 Millionen Euro sowie eine spätere Tilgungsmöglichkeit von staatlichen Förderdarlehen.  Kambis Kohansal Vajargah © Bild: Wko" ],
  "articleContentTranslated" : [ "Președintele WKO, Mahrer, anunță „Provocarea” pentru a îmbunătăți mult criticata platformă online. Cu o competiție proprie de idei între start-up-uri - o „Provocare” - noul „Department Store Austria” ar trebui să fie un proiect de succes la urma urmei.", "Platforma de sprijinire a comercianților cu amănuntul online naționali, prezentată la începutul săptămânii de președintele Camerei de Comerț, Harald Mahrer, și ministrul afacerilor economice, Margarete Schramböck, a întâmpinat multe critici și răutate din partea experților și a opoziției.", "Mahrer a apărat platforma joi la o conferință de presă și a vorbit despre o neînțelegere din partea criticilor.", "Contrar a ceea ce sugerează numele, „Kaufhaus Österreich” nu a fost niciodată conceput ca o platformă de cumpărături precum Amazon, ci ca un registru general pentru magazinele locale pentru a le face mai vizibile pentru cumpărătorii online.", "Într-un astfel de registru, scopul principal nu este căutarea produselor, ci a furnizorilor. Camera de Comerț nu a fost direct implicată în procesul de implementare, dar a considerat ideea „bună de la început”.", "Cu toate acestea, Mahrer a anunțat acum îmbunătățiri pentru „Department Store Austria”. El vrea să-i propună lui Schramböck ideea unei provocări apărute în comunitatea de start-up-uri. Cele mai bune sugestii pentru o piață online roșu-alb-roșu ar trebui acordate, potrivit Mahrer.", "Noul „șef al start-up-ului” Cu ocazia conferinței de presă, a fost prezentat Kambis Kohansal Vajargah, noul „șef al serviciilor de start-up” al Camerei de Comerț. În acest rol, el este responsabil cu implementarea inițiativei de înființare a Camerei Start-up-ACUM.", "Consultantul în management Vajargah este cofondator al whatchado și este implicat în înființarea de multe start-up-uri în Austria, cum ar fi Carployee sau vendevio.", "Pentru a sprijini start-up-urile din Austria, Mahrer și Vajargah au solicitat prelungirea și completarea fondului de ajutor Covid pentru start-up cu 50 de milioane de euro, precum și o opțiune de rambursare ulterioară pentru împrumuturile de subvenție de stat. Kambis Kohansal Vajargah © Imagine: Wko" ]
}