{
  "id" : "kWbPBidB",
  "url" : "https://kurier.at/wissen/gesundheit/13-prozent-weniger-mammographien-und-koloskopien-im-vorjahr/401222529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:07:36Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008887/46-168197530.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Sneksy/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "13 Prozent weniger Mammographien und Koloskopien im Vorjahr",
  "articleTitleTranslated" : "Cu 13% mai puține mamografii și colonoscopii în anul precedent",
  "articleContent" : [ "Die Zahl der Mammographien und Koloskopien ist im Vorjahr jeweils um rund 13 Prozent zu 2019 zurückgegangen.  Vor den Auswirkungen der Corona-Pandemie auf die Brust- und Darmkrebsvorsorge warnten Gewerkschaftsbund (ÖGB), Gesundheitskasse (ÖGK) und Ärztekammer am Donnerstag bei einem Medientermin. ", "\"Die Folgeerkrankungen werden erst auftauchen\", sagte Andreas Huss, ÖGK-Vizeobmann. \"Und sie werden schwerer auftauchen, als sie mit guter Vorsorge gewesen wären.\" Daten zu den Auswirkungen gibt es auch laut Ärztekammer-Präsident Thomas Szekeres noch nicht.", "Einzelfälle seien aber bereits zu beobachten. \"Patienten sind mit fortgeschritteneren Erkrankungen ins Spital gekommen, als das vorher der Fall war. Wenn ich einen Tumor nicht rechtzeitig erkenne, dann kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Allein im zweiten Quartal 2020 führten die Maßnahmen zur Eindämmung des Coronavirus dazu, dass die Vorsorgeuntersuchungen um fast 40 Prozent zurückgingen, berichtete Huss.", "Im ganzen Jahr 2020 wurde das allgemeine Untersuchungsprogramm, die sogenannte Gesundenuntersuchung, um elf Prozent weniger in Anspruch genommen als im Jahr davor. Hier drohe \"sicher Schlimmes für einen Teil dieser Menschen\".", "Auch die gynäkologischen Untersuchungen gingen 2020 zurück, acht Prozent betrug das Minus bei den PAP-Abstrichen. Hörgeräte wurden 12,5 Prozent weniger ausgegeben.", "Bei den Vergleichszahlen von 2020 zu 2019 handelt es sich laut Huss um Hochrechnungen, da die Daten aus dem vierten Quartal noch fehlten und geschätzt werden mussten. Auch bei Rehabilitationen und Kuraufenthalten gab es Rückgänge.", "\"Wir müssen die Nebenwirkungen der Pandemie genau so bekämpfen wie das Coronavirus\", forderte die leitende ÖGB-Sekretärin Ingrid Reischl. Frühe Prognosen, dass der Rückgang bei den Vorsorgeuntersuchungen im zweiten Halbjahr 2020 aufgeholt werde, seien nicht eingetreten.", "Reischl rief vor allem jene Frauen auf, die Einladungen zu Mammographien erhalten, diese \"unbedingt zu machen\". \"Corona ist zwar eine schwere Krankheit, aber nicht die einzige Krankheit, an der die Menschen leiden\", sagte auch Szekeres.", "\"Bitte gehen Sie zu Kontrolluntersuchungen!\" Von weltweiten Auswirkungen der Pandemie auf die Zahngesundheit berichtete am Donnerstag auch die FDI World Dental Federation. Zahlreiche Menschen würden Routineuntersuchungen meiden und erst dann zum Zahnarzt gehen, wenn sie starke Schmerzen haben. ", "Durch die veränderten Tagesabläufe würden viele Menschen mehr zwischen den Mahlzeiten zu Hause naschen und das zweimalige Zähneputzen pro Tag vernachlässigen." ],
  "articleContentTranslated" : [ "Numărul de mamografii și colonoscopii în anul precedent a scăzut fiecare cu aproximativ 13% comparativ cu 2019. Federația sindicală (ÖGB), fondul de asigurări de sănătate (ÖGK) și asociația medicală au avertizat cu privire la efectele pandemiei de coroană asupra screening-ului cancerului de sân și de colon, joi, la o întâlnire cu mass-media.", "\"Bolile secundare vor apărea doar\", a spus Andreas Huss, vicepreședinte al ÖGK. \"Și vor apărea mai greu decât ar fi fost cu o bună precauție\". Potrivit președintelui Asociației Medicale, Thomas Szekeres, încă nu există date despre efecte.", "Cu toate acestea, cazuri individuale pot fi deja observate. \"Pacienții au venit la spital cu boli mai avansate decât se întâmpla anterior. Dacă nu recunosc o tumoră la timp, este posibil să nu mai pot să o tratez eficient\".", "Numai în al doilea trimestru al anului 2020, măsurile de limitare a coronavirusului au condus la scăderea cu aproape 40% a examenelor preventive, a raportat Huss.", "Pe tot parcursul anului 2020, programul de examinare generală, așa-numitul control medical, a fost utilizat cu un procent mai puțin decât în anul precedent. Aici există „cu siguranță ceva rău pentru unii dintre acești oameni”.", "Examinările ginecologice au scăzut, de asemenea, în 2020, frotiurile PAP fiind în scădere cu opt la sută. Aparatele auditive au fost eliberate cu 12,5% mai puțin.", "Potrivit lui Huss, cifrele comparative din 2020 până în 2019 sunt extrapolări, întrucât datele din trimestrul al patrulea încă lipseau și trebuiau estimate. Au existat, de asemenea, scăderi ale reabilitării și șederilor spa.", "\"Trebuie să luptăm împotriva efectelor secundare ale pandemiei la fel ca coronavirusul\", a cerut secretara ÖGB, Ingrid Reischl. Previziunile timpurii că scăderea examinărilor preventive vor fi realizate în a doua jumătate a anului 2020 nu s-au concretizat.", "Mai presus de toate, Reischl a chemat femeile care au primit invitații la mamografii pentru a le „face absolut necesare”. „Corona este o boală gravă, dar nu singura boală de care suferă oamenii”, a spus Szekeres.", "\"Vă rugăm să mergeți la controale!\" Federația Dentară Mondială FDI a raportat, de asemenea, joi despre impactul global al pandemiei asupra sănătății dentare. Mulți oameni ar evita controalele de rutină și ar merge la medicul dentist numai atunci când au dureri severe.", "Datorită schimbării rutinelor zilnice, mulți oameni ar gusta mai mult acasă între mese și ar neglija să se spele pe dinți de două ori pe zi." ]
}