{
  "id" : "KwFQt1xb",
  "url" : "https://kurier.at/politik/inland/impfung-neos-sehen-verordnung-als-freibrief-zur-impfung-fuer-alle/401171401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T14:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842735/20201227-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Neos sehen Verordnung als Freibrief zur Impfung für alle",
  "articleTitleTranslated" : "Vaccinarea: Neos vede reglementarea ca o licență de vaccinare pentru toată lumea",
  "articleContent" : [ "Loacker: \"Ab Montag darf hochoffiziell jeder geimpft werden\". Die Neos haben am Donnerstag die neue Verordnung für die Corona-Impfung durch niedergelassene Ärzte kritisiert.", "\"Ab Montag darf hochoffiziell jeder geimpft werden, die Regierung hält sich definitiv nicht an die Alterskohorten\", sagte Gesundheitssprecher Gerald Loacker in einem Statement zur APA.", "Gesundheitsminister Rudolf Anschober (Grüne) erlaube explizit, dass Ärzte unter bestimmten Voraussetzungen auch Menschen impfen, die zu keiner priorisierten Gruppe zählen, warnte er. © Bild:", "APA - Austria Presse Agentur Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.  :", "Ab 1. Februar kommen u.a. \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der Covid-19-Risikogruppe\" angehören dazu.", "Die Verordnung regelt jedoch weiters, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "\"Wir sind in Österreich aber meilenweit davon entfernt, dass ausreichend Impfstoff da wäre\", merkte Loacker an. Die Verordnung öffne in Kombination mit der Dezentralität und der mangelnden Kontrolle Korruption Tür und Tor.", "\"Kurz' und Anschobers Gerede von Priorisierung ist damit einmal mehr ein leeres Versprechen\", meinte der Neos-Abgeordnete.", "\"Und statt das unmoralische Vordrängeln der Bürgermeister zu unterbinden, gestattet Anschober es mit dieser Verordnung, denn es wird wohl jeder Bürgermeister einen Arzt finden, der ihm ein ,individuell hohes Ansteckungsrisiko' bescheinigt.\"", "Zudem kritisierte er ein \"Datenchaos\" bei den Impfungen.", "Laut dem Dashboard des Ministeriums \"liegen einige Bundesländer wie Salzburg, Tirol oder die Steiermark bei der Impfstoffausbeute weit unter 100 Prozent, andere wie Niederösterreich, Kärnten oder das Burgenland hingegen sogar über 100 Prozent - ersteres ist ein Zeichen von krassem Impfstoffmissmanagement, zweiteres ein Ding der Unmöglichkeit\", sagte Loacker. " ],
  "articleContentTranslated" : [ "Loacker: „De luni, toată lumea poate fi vaccinată oficial”. Neos a criticat joi noua reglementare pentru vaccinarea împotriva coroanei de către medicii rezidenți.", "\"Începând de luni, toată lumea poate fi vaccinată oficial, guvernul cu siguranță nu se ține de cohortele de vârstă\", a declarat purtătorul de cuvânt al sănătății, Gerald Loacker, într-o declarație adresată APA.", "Ministrul Sănătății, Rudolf Anschober (Verzii), permite în mod explicit medicilor, în anumite condiții, să vaccineze persoanele care nu aparțin unui grup prioritar, a avertizat el. © Imagine:", "APA - Austria Press Agency Vaccinarea este inițial destinată persoanelor „de la vârsta de 80 de ani” și „persoanelor cu dizabilități cu asistență personală și asistenților lor personali”, se arată în textul regulamentului. :", "De la 1 februarie vor fi incluși „persoanele cu vârsta peste 65 de ani” și „persoanele cu vârsta înainte de 65 de ani, cu condiția să aparțină grupului de risc Covid 19”.", "Cu toate acestea, ordonanța reglementează în continuare faptul că vaccinările „pot fi efectuate și pentru toate celelalte persoane asigurate de sănătate sau rudele acestora care au dreptul la prestații, cu condiția să existe suficient vaccin și să nu poată fi vaccinat împotriva persoanelor în conformitate cu alineatul (2) în perioada de valabilitate”. .", "\"Cu toate acestea, în Austria suntem departe de a avea suficient vaccin\", a remarcat Loacker. În combinație cu descentralizarea și lipsa controlului corupției, ordonanța deschide ușa larg deschisă.", "\"Discuția lui Kurz 'și Anschober despre stabilirea priorităților este din nou o promisiune goală\", a declarat deputatul Neos.", "„Și în loc să-l oprească pe primar să nu fie imoral, Anschober permite acest lucru cu acest regulament, deoarece fiecare primar va găsi probabil un medic care să certifice că are„ un risc individual ridicat de infecție ”.", "El a criticat, de asemenea, un „haos de date” cu vaccinările.", "Potrivit tabloului de bord al ministerului, „unele state federale precum Salzburg, Tirol sau Stiria au randamente de vaccin mult sub 100%, în timp ce altele precum Austria Inferioară, Carintia sau Burgenland chiar depășesc 100% - primul este un semn al unei gestionări incorecte a vaccinurilor flagrante, acesta din urmă un lucru al trecutului imposibilitate „ , a spus Loacker." ]
}