{
  "id" : "kWHliMs1",
  "url" : "https://kurier.at/kultur/stadt-tel-aviv-startet-konzertreihe-in-stadion-fuer-geimpfte-und-genesene/401205985",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:23:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975873/46-175993371.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadt Tel Aviv startet Konzertreihe in Stadion für Geimpfte und Genesene",
  "articleTitleTranslated" : "Orașul Tel Aviv începe seria de concerte pe stadion pentru vaccinați și convalescenți",
  "articleContent" : [ "Die israelische Stadt Tel Aviv treibt den Neustart des Kulturlebens mit einer Konzertreihe für Corona-Geimpfte und -Genesene voran.", "Im Bloomfield-Stadion geben israelische Musikerinnen und Musiker für städtische Besitzer des Grünen Passes von Freitag bis Sonntag vier Konzerte, wie die Stadtverwaltung am Mittwoch mitteilte. Die Teilnehmerzahl ist auf 500 begrenzt, damit untereinander Abstand gehalten werden kann.", "Einlass wird nur unter Vorlage des Grünen Passes und eines Identitätsnachweises gewährt. Den Grünen Pass können sich in Israel Menschen beschaffen, die von einer Corona-Erkrankung genesen sind oder deren zweite Corona-Impfung mindestens eine Woche zurückliegt.", "Seine Besitzer können im Gegensatz zu Ungeimpften zum Beispiel wieder in Schwimmbäder oder in Fitnessstudios gehen. Die israelische Regierung will schnellstmöglich eine Impfkampagne umsetzen, der Grüne Pass dient ihr als ein Anreiz." ],
  "articleContentTranslated" : [ "Orașul israelian Tel Aviv împinge reluarea vieții culturale cu o serie de concerte pentru persoanele care au fost vaccinate și recuperate din coroană.", "În stadionul Bloomfield, muzicienii israelieni susțin patru concerte pentru proprietarii orașelor Green Pass de vineri până duminică, a anunțat miercuri administrația orașului. Numărul de participanți este limitat la 500, astfel încât să se poată păstra o distanță unii de alții.", "Admiterea se acordă numai după prezentarea Green Pass și dovada identității. Persoanele din Israel care și-au revenit din cauza bolii corona sau a căror a doua vaccinare cu corona a avut loc în urmă cu cel puțin o săptămână pot obține pașaportul verde.", "Spre deosebire de persoanele nevaccinate, proprietarii ei pot merge din nou la piscine sau săli de sport, de exemplu. Guvernul israelian dorește să pună în aplicare o campanie de vaccinare cât mai curând posibil, Pașaportul Verde servește drept stimulent." ]
}