{
  "id" : "kwpLwfKN",
  "url" : "https://www.diepresse.com/5922677/Streamingtipps_Im-Film-geht-Black-Lives-Matter-weiter_Neues?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T14:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5922677/streaming31610631652618777_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Im Film geht Black Lives Matter weiter: Neues schwarzes Kino auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Black Lives Matter continuă în film: nou cinema negru pe Netflix, Amazon & Co.",
  "articleContent" : [ "2020 war ein Jahr des schwarzen Protests. Seine Impulse schlugen sich auch in Filmen nieder, die wegen Corona nicht ins Kino konnten, aber trotzdem für Aufsehen sorgten – und auch hierzulande gestreamt werden können.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Small Axe Fünf Filme von Steve McQueen Zum Kauf auf Amazon Prime Nach dem Sturm auf das Kapitol bahnt sich in den USA ein neuer Diskurs über gewaltsame Ausschreitungen militanter Demokratie-Skeptiker an. 2020 (wie lange ist das her?)", "weckte der Begriff „Protestmarsch“ noch andere Assoziationen, doch die Black-Lives-Matter-Bewegung und ihre Forderungen wirken aktuell wie an den medialen Rand gedrängt.", "Teils schwelen ihre Energien in Produktionen weiter, die im Vorjahr im Netz erschienen – und dort oft auf bemerkenswerte Resonanz stießen. Darunter sind auch namhafte Projekte aus Europa, die ohne Corona auf A-Festivals wie Cannes Premiere gefeiert hätten.", "Etwa „Small Axe“, eine BBC-Miniserie des Medienkünstlers und Edeldrama-Spezialisten Steve McQueen: In fünf Folgen, die eigentlich fünf unabhängige Filme sind, porträtiert er die karibische Community im London der 1960er und 70er (der Titel bezieht sich auf einen Bob-Marley-Song).", "Jede Episode müht sich auf ihre Wiese um ästhetische und politische Dringlichkeit:", "Während „Mangrove“ noch dem Oscar-Muster des rechtschaffen Gerichtsfilms folgt, taucht „Lovers Rock“ in die Stimmungswolken einer Reggae-Hausparty ein, zerfließt mit der Musik, lädt zu Tanz (und Trance) vor dem Bildschirm.  :", "(and) Antebellum Von Gerard Bush, Christopher Renz Zum Leihen und Kaufen bei diversen Anbietern (Amazon, iTunes, Google Play, etc, ab € 4,99) Ein Grundpfeiler schwarzer Gleichheitsbestrebungen liegt im Beharren auf dem unterschwelligen Fortbestand historischer Ungerechtigkeiten in der Gegenwart.", "„Antebellum“ packt diesen Gedanken in das knallige Genre-Gewand eines Sklaverei-Rachedramas à la „Django Unchained“, dessen Wirksamkeit auf einem hintersinnigen Plot-Twist (und einer starken Schauspielleistung des Pop-Chamäleons Janelle Monáe) fußt.", "Das Resultat wäre in einer Folge der „Twilight Zone“-Neuauflage besser aufgehoben, das plakative Grundkonzept reicht kaum für 105 Minuten angestrebter Spannung. Doch es hat fraglos Biss – und wurde in den USA kontrovers diskutiert.", "(and) Ma Rainey's Black Bottom Von George C. Wolfe Zu sehen auf Netflix „Ma Rainey's Black Bottom“ spielt in den Roaring 20's, als die Partys wild und die Jazzlokale überfüllt waren.", "Handlungsort ist jedoch der spartanische Keller eines Plattenstudios in Chicago, wo der Trompeter Levee (Chadwick „Black Panther“ Boseman in seiner letzten Rolle) mit Bandkollegen auf die Ankunft von Gertrude „Ma“ Rainey (grandios: Viola Davis als schweißgebadete „Mutter des Blues“) wartet.", "Als sie endlich da ist, gerät die Aufnahme-Session für eine LP durch die Allüren der Diva rasch zum Desaster.", "Das fesselnde Kammerspiel überschlägt sich vor dynamischen Dialogduellen, die hauptsächlich um die Ängste und Hoffnungen von Afroamerikanern aus den Südstaaten während der Great Migration kreisen.", "(mt) His House Von Remi Weekes Zu sehen auf Netflix Horrorfilme sind am besten, wenn der Schrecken, den sie zeigen und auslösen, im Realen wurzelt. „His House“ beginnt wie ein unscheinbares Flüchtlingsdrama.", "Ein Ehepaar aus dem kriegsgeplagten Südsudan entrinnt in seiner Heimat einem Massaker. Es flieht nach England, wo es von kaltschnäuzigen Asylbeamten in ein marodes Haus verfrachtet wird und bald mit Plattenbau-Tristesse, Anpassungsdruck und Alltagsrassismus konfrontiert ist.", "Zuerst unterschwellig und später immer drastischer mutiert das anfangs wirklichkeitsgetreue Geschehen derweil zum fantastischen Gruselschocker, wobei die Heimsuchungen durch blutrünstige Dämonen aber einen klaren Bezug zu den realen Traumata der Einwanderer wahren.", "Bemerkenswert! (mt) Time Von Garrett Bradley Zu sehen im Abo von Amazon Prime „Do the crime, do the time“, lautet ein Spruch, hinter dem sich die volle Wucht des US-Strafsystems verbirgt:", "Oft können hier Vergehen, die in Europa mit relativer Mäßigung geahndet werden, Menschen lebenslänglich ins Gefängnis bringen.  : Die Kritik an den zuweilen drakonischen Maßnahmen, die Haftanstalten füllen und den Staat viel Geld kosten, wächst – und zeitigt Dokumentarfilme wie „Time“.", "Er folgt dem Fall einer jungen Familie. Nach einem gescheiterten Banküberfall lautet das Urteil für den Vater: 60 Jahre. Die Mutter wird früher entlassen.", "Und kämpft seither für die Freiheit ihres Mannes sowie für die Reform von Strafgesetzen, deren Leidtragende mit überwiegender Mehrheit schwarz sind.", "Der Fokus der Regisseurin Garrett Bradley liegt auf den verbissenen Bemühungen der Hauptfigur Sibil Richardson und dem zermürbenden Zyklus aus Ansuchen, Abweisung und Warterei, der ihren Alltag bestimmt.", "Wobei die Inszenierung einen ungewöhnlichen, lyrisch-poetischen Zugang wählt: Sanfte Schwarz-Weiß-Bilder, Heimvideo-Einsprengsel, ein luftiger Klaviersoundtrack und eine unaufdringliche Erzählweise, die zwei Dekaden in achtzig Minuten zu fassen sucht – alles mit dem Ziel der Empathie. (and)" ],
  "articleContentTranslated" : [ "2020 a fost un an de protest negru. Impulsurile sale s-au reflectat și în filme care nu au putut merge la cinematograf din cauza Corona, dar care totuși au provocat agitație - și pot fi difuzate și în această țară.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming ca buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ateriza în cutia poștală în fiecare vineri.", "Small Axe Five filme de Steve McQueen De vânzare pe Amazon Prime După furtuna de pe Capitol, un nou discurs se profilează în SUA despre excese violente ale scepticilor democrați militanți. 2020 (cu cât timp a fost asta?)", "termenul „marș de protest” a stârnit alte asociații, dar mișcarea Black Lives Matter și cererile sale par să fi fost în prezent împinse la marginea mass-media.", "În unele cazuri, energiile lor continuă să ardă în producțiile care au apărut pe internet anul trecut - și care au întâmpinat adesea un răspuns remarcabil. Acestea includ proiecte binecunoscute din Europa care ar fi avut premiera la festivaluri A precum Cannes fără Corona.", "De exemplu „Small Axe”, o miniserie BBC a artistului media și specialist în dramă fină Steve McQueen: în cinci episoade, care sunt de fapt cinci filme independente, el înfățișează comunitatea caraibiană din Londra în anii 1960 și 70 (titlul se referă la un bob Melodia Marley).", "Fiecare episod luptă în felul său pentru a atinge urgența estetică și politică:", "În timp ce „Mangrove” urmează încă modelul Oscar al filmului curții drepte, „Lovers Rock” se aruncă în norii stării de spirit ale unei petreceri reggae house, se dizolvă odată cu muzica, te invită să dansezi (și să transezi) în fața ecranului. :", "(și) Antebellum De Gerard Bush, Christopher Renz Pentru împrumuturi și cumpărări de la diferiți furnizori (Amazon, iTunes, Google Play etc., de la 4,99 EUR) O piatră de temelie a eforturilor negre de a atinge egalitatea este insistența asupra persistenței subliminale a nedreptăților istorice în prezent.", "„Antebellum” împachetează acest gând în haina generoasă a unei drame de răzbunare a sclaviei la „Django Unchained”, a cărui eficacitate se bazează pe o întorsătură subtilă a complotului (și o performanță puternică de actorie a cameleonului pop Janelle Monáe).", "Rezultatul ar fi mai bun într-un episod din noua ediție „Zona crepusculară”, conceptul de bază izbitor abia este suficient pentru 105 minute de tensiune dorită. Dar nu există nicio îndoială că a mușcat - și a făcut obiectul unor controverse în SUA.", "(și) Ma Rainey's Black Bottom De George C. Wolfe Văzut pe Netflix „Ma Rainey's Black Bottom” este ambientat în anii 20 Roaring când petrecerile erau sălbatice și barurile de jazz erau supraaglomerate.", "Totuși, decorul este subsolul spartan al unui studio de discuri din Chicago, unde trompetistul Levee (Chadwick \"Black Panther\" Boseman în ultimul său rol) și colegii de trupă la sosirea lui Gertrude \"Ma\" Rainey (grozav: Viola Davis ca \"mama bluesului\" transpirată ) așteaptă.", "Când ajunge în cele din urmă, sesiunea de înregistrare pentru un LP se transformă rapid într-un dezastru din cauza aerului divei.", "Jocul intim captivant se răstoarnă înainte de dueluri de dialog dinamice, care se învârt în principal în jurul temerilor și speranțelor afro-americani din statele sudice în timpul Marii Migrații.", "(mt) His House De Remi Weekes To Watch On Netflix Filmele de groază sunt cele mai bune atunci când groaza pe care o descriu și declanșează este înrădăcinată în realitate. „Casa lui” începe ca o dramă a refugiaților discret.", "Un cuplu din Sudanul de Sud devastat de război scapă de un masacru din țara lor natală. Acesta fuge în Anglia, unde oficialii de azil insuficienți îl expediază într-o casă destrămată și se confruntă curând cu tristețea clădirilor prefabricate, presiunea de adaptare și rasismul cotidian.", "La început subliminal și mai târziu din ce în ce mai drastic, evenimentele inițial realiste mută într-un fantastic șoc al groazei, deși bântuirea demonilor sângeroși menține o referință clară la trauma reală a imigranților.", "Remarcabil! (mt) Time By Garrett Bradley Poate fi văzut pe abonament de la Amazon Prime „Fă crima, fă timpul”, este o zicală în spatele căreia se ascunde toată forța sistemului penal american:", "Adesea infracțiunile care sunt pedepsite cu relativă moderare în Europa pot aduce oamenii în închisoare pe viață. : Critica măsurilor uneori draconice care umple închisorile și care costă o mulțime de bani statului crește - și produce documentare precum „Timpul”.", "Urmează cazul unei familii tinere. După un jaf bancar eșuat, verdictul tatălui este: 60 de ani. Mama va fi eliberată mai devreme.", "Și de atunci luptă pentru libertatea soțului ei și pentru reforma legilor penale, majoritatea covârșitoare fiind negre.", "Regizorul Garrett Bradley se concentrează pe eforturile perseverente ale personajului principal Sibil Richardson și pe ciclul istovitor al cererilor, respingerii și așteptării care îi definește viața de zi cu zi.", "Prin care punerea în scenă alege o abordare neobișnuită, lirico-poetică: imagini albe în alb și negru, stropi video de acasă, o coloană sonoră de pian aerisită și o narațiune discretă care încearcă să surprindă două decenii în optzeci de minute - toate cu scopul empatiei. (și)" ]
}