{
  "id" : "kWQu6WRr",
  "url" : "https://kurier.at/kultur/medien/friends-reunion-auf-2021-verschoben/401096262",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:31:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Friends\"-Reunion auf 2021 verschoben",
  "articleTitleTranslated" : "Reuniunea „prietenilor” amânată până în 2021",
  "articleContent" : [ "Wegen der Coronavirus-Pandemie war das eigentlich im vorigen Mai geplante \"Special\", bei dem die Schauspieler der Kultserie nach 15 Jahren wieder zusammen auftreten sollten, abgesagt worden.", "\"Friends\"-Star Jennifer Aniston vertröstete die Fans dann im August auf einen späteren Termin.  Wegen Corona sei es für alle derzeit einfach zu riskant, vor Publikum aufzutreten, sagte die Schauspielerin.", "\"Friends\"-Special ohne festes Drehbuch Laut Ankündigung der Produktionsfirma WarnerMedia vom Februar sollen die Schauspieler ohne festes Drehbuch spielen.  Die Fortsetzung soll in demselben Studio wie das Original gedreht werden, auf der Stage 24 in der kalifornischen Stadt Burbank.", "Der 90er-Jahre-Hit \"Friends\" folgte dem Leben einer Gruppe junger Freunde in New York.  Die Serie um Rachel, Ross, Chandler, Monica, Joey und Phoebe startete im Jahr 1994 in den USA und lief bis 2004.", "Aktuell kann man alle Staffeln von \"Friends\" bei Amazon Prime Video streamen. " ],
  "articleContentTranslated" : [ "Din cauza pandemiei coronavirusului, „specialul” care a fost planificat de fapt în mai anul trecut, în care actorii din seria cultă trebuia să apară împreună din nou după 15 ani, a fost anulat.", "Vedeta „Friends”, Jennifer Aniston, i-a îndepărtat pe fani în august. Din cauza Corona, este în prezent prea riscant pentru toată lumea să apară în fața unui public, a spus actrița.", "Special „Prieteni” fără un scenariu fix Conform unui anunț al companiei de producție WarnerMedia în februarie, actorii vor juca fără un scenariu fix. Continuarea urmează să fie filmată în același studio cu originalul, pe etapa 24 din orașul californian Burbank.", "Hit-ul din anii 90 „Friends” a urmat viața unui grup de tineri prieteni din New York. Seria despre Rachel, Ross, Chandler, Monica, Joey și Phoebe a început în SUA în 1994 și a durat până în 2004.", "Toate anotimpurile „Prietenilor” pot fi difuzate în prezent pe Amazon Prime Video." ]
}