{
  "id" : "kWTdCiYQ",
  "url" : "https://kurier.at/sport/wintersport/zweites-rennen-zweiter-sieg-fuer-skeletonstar-janine-flock/401111718",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:14:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweites Rennen, zweiter Sieg für Skeletonstar Janine Flock",
  "articleTitleTranslated" : "A doua cursă, a doua victorie pentru steaua scheletului Janine Flock",
  "articleContent" : [ "Die Tiroler gewann auch das zweite Weltcuprennen in Sigulda. Zwei Mal markierte sie einen neuen Bahnrekord. Janine Flock ist derzeit die Eiseilige im Skeletonsport.", "Nach ihrem Auftaktsieg vor einer Woche in Sigulda legte die Tirolerin nach und gewann auch das zweite Weltcuprennen auf der anspruchsvollen Bahn in Lettland.", "Den Grundstein für ihren achten Weltcuperfolg legte die 31-Jährige im ersten Lauf, wo sie mit 51,47 Sekunden den Bahnrekord verbesserte, den sie erst am vergangenen Freitag aufgestellt hatte.", "Im zweiten Lauf toppte sie die Leistung dann noch einmal und war sogar noch eine Hundertstelsekunde schneller. © Bild:", "EPA/TOMS KALNINS Es hat sich bezahlt gemacht, dass Janine Flock schon im Herbst nach Sigulda gereist war, um sich auf dieser Bahn auf die ersten beiden Weltcuprennen vorzubereiten.  : \"Hier finde ich perfekte Bedingungen vor\", sagt die 31-Jährige.", "Ihr Lebensgefährte Matthias Guggenberger ist der Trainer der Brüder Martins und Tomass Dukurs, die seit Jahren den Skeletonsport beherrschen. Diese Trainingsgemeinschaft mit den Letten trägt Früchte, wie nicht zuletzt die verbesserten Startzeiten von Janine Flock zeigen.", "Und in der Bahn ist sie ohnehin eine Klasse für sich. Die Tirolerin kommt nun als Weltcupleaderin zu den beiden Heimrennen im Dezember in Igls." ],
  "articleContentTranslated" : [ "Tiroleanul a câștigat și a doua cursă a Cupei Mondiale de la Sigulda. A stabilit un nou record de două ori. Janine Flock este în prezent schiorul de gheață în sportul de schelet.", "După victoria de deschidere de la Sigulda în urmă cu o săptămână, tirolezul a intensificat și a câștigat și cea de-a doua cursă a Cupei Mondiale pe pista solicitantă din Letonia.", "Tânăra de 31 de ani a pus bazele pentru al optulea succes al Cupei Mondiale în prima rundă, unde a îmbunătățit palmaresul pe care l-a stabilit vinerea trecută cu 51,47 secunde.", "În cea de-a doua rundă, ea a ajuns din nou la performanță și a fost chiar mai rapidă cu o sutime de secundă. © Imagine:", "EPA / TOMS KALNINS A dat roade că Janine Flock a călătorit deja la Sigulda toamna pentru a se pregăti pentru primele două curse ale Cupei Mondiale pe această pistă. : \"Aici găsesc condiții perfecte\", spune tânărul de 31 de ani.", "Partenerul ei Matthias Guggenberger este antrenorul fraților Martins și Tomass Dukurs, care stăpânesc sportul scheletului de ani de zile. Această comunitate de formare cu letonii dă roade, așa cum arată orele de început îmbunătățite ale Janine Flock.", "Și în tren este oricum într-o clasă proprie. Tirolezul vine acum la cele două curse de acasă de la Igls în decembrie ca lider al Cupei Mondiale." ]
}