{
  "id" : "Kwz3BL6e",
  "url" : "https://tirol.orf.at/stories/3086244/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T16:32:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/40/crops/w=1280/820838_opener_198040_medalp.jpg?s=7d4816bd5a92f2bcd7855d813f67805d69274702",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diskussion um Impfstoff für Privatspitäler",
  "articleTitleTranslated" : "Discuție despre vaccin pentru spitalele private",
  "articleContent" : [ "„Der Standard“ berichtete, dass bei den privaten medalp-Unfallkliniken die Hälfte der Mitarbeiter bereits geimpft wurde. Eine Bevorzugung wies medalp-Mitbegründer Alois Schranz auch gegenüber dem ORF zurück.", "Alle Krankenanstalten in Tirol, öffentliche wie private, seien vom Land kontaktiert worden, um ihren Bedarf an Coronavirus-Impfungen zu melden. Das Land Tirol verwies am Donnerstag darauf, dass die Krankenhäuser selbst den Liefertermin wählen konnten.", "Aufgrund der Rahmenvorgabe des Bundes seien bereits Ende Dezember Krankenhäuser und Medizineinrichtungen angeschrieben worden „mit dem Ersuchen, die Anzahl der Mitarbeiter für eine Covid-Impfung einzumelden, die auf Covid-Stationen arbeiten“.", "Warum dann auch an Einrichtungen geliefert wurde, die zumindest aktuell keine Covid-19-Stationen haben, blieb unbeantwortet.", "Laut Land sehe der Impfplan des Bundes aber in der ersten Phase generell Impfungen in medizinischen Einrichtungen mit einem erhöhten Expositionsrisiko vor – also mit einem größeren Risiko, angesteckt zu werden.Bestellte Impfdosen fast alle termingerecht geliefert Die Krankenhäuser und auch die privaten Medizineinrichtungen wie Sanatorien und Rehazentren haben laut Land im Zuge dieser Vorgangsweise zu unterschiedlichen Zeitpunkten bestellt und konnten dabei auch einen gewünschten Liefertermin angeben.  ", "In der Folge hätten einige Spitäler einen früheren und einige eben auch einen späteren Liefertermin angegeben, etwa weil sie noch die Logistik zu klären und interne Abstimmungen vorzunehmen hatten.", "Die gewünschten Liefertermine seien in der Regel eingehalten worden, hieß es seitens des Landes als Erklärung, warum auch private Häuser bereits mit Impfdosen versorgt wurden.", "An Klinik Impfungen auf Covid-19-Stationen abgeschlossen In den Einrichtungen der tirol kliniken seien bereits alle Mitarbeiter der Covid-19-Stationen geimpft, erklärte Kliniksprecher Johannes Schwamberger.", "Man sei dabei nach einer Prioritätenliste vorgegangen. Nach den Stationen mit Covid-19-Patienten seien andere Bereiche mit erhöhtem Infektionsrisiko an der Reihe. Bisher seien insgesamt 15 Prozent der Mitarbeiterinnen und Mitarbeiter geimpft worden.", "Mittlerweile sei man – zumindest teilweise – in der dritten Phase. Dabei werden alle Mitarbeiter, die der Risikogruppe angehören, geimpft. Dabei komme nicht nur das Gesundheits-, sondern auch das Verwaltungspersonal zum Zug.", "„Keine Vorreihung“ Medalp-Gründer Alois Schranz betonte, dass es keine Vorreihung für seine Häuser gegeben habe: „Unsere Mitarbeiter benötigen den gleichen Schutz wie in anderen Abteilungen auch.", "Es macht ja keinen Unterschied, ob ein Mitarbeiter in einer privaten Krankenanstalt von Covid infiziert ist oder in einer öffentlichen. Ich glaube, so fair muss man hier schon sein“, so Schranz im ORF-Interview.", "Das ebenfalls private Sanatorium Kettenbrücke in Innsbruck, das genauso bereits Impfdosen erhielt, erklärte, dass man sowohl während der ersten Coronavirus-Welle im Frühjahr als auch während der zweiten Welle Covid-19-Patienten betreuthabe.", "Zudem habe man eine Vereinbarung mit den tirol kliniken geschlossen, dass das Sanatorium im Bedarfsfall Patienten der Allgemeinklasse für die tirol kliniken betreut.", "Der Bedarf an Impfdosen des Hauses sei entsprechend der Priorisierung des Nationalen Impfgremiums gemeldet und vom Land Tirol dann zugewiesen worden. Bisher seien unter den 480 Mitarbeitern des Sanatoriums 90 Dosen verabreicht worden, so das Sanatorium gegenüber der APA." ],
  "articleContentTranslated" : [ "„Der Standard” a raportat că jumătate dintre angajații de la clinicile private de medalii au fost deja vaccinați. Cofondatorul Medalp, Alois Schranz, a respins, de asemenea, o preferință pentru ORF.", "Toate spitalele din Tirol, publice și private, au fost contactate de stat pentru a raporta necesitatea vaccinărilor împotriva coronavirusului. Statul Tirol a subliniat joi că spitalele ar putea alege singure data livrării.", "Datorită cadrului guvernului federal, spitalelor și instituțiilor medicale li s-a scris deja la sfârșitul lunii decembrie „cu cererea de înregistrare a numărului de angajați pentru vaccinarea Covid care lucrează în secțiile Covid”.", "De ce a fost apoi livrat și în instalații care cel puțin în prezent nu au stații Covid 19, a rămas fără răspuns.", "Potrivit statului, planul federal de vaccinare prevede, în general, vaccinări în prima fază în instituțiile medicale cu un risc crescut de expunere - adică cu un risc mai mare de infectare. Aproape toate dozele de vaccinare comandate sunt livrate la timp la spitale și instituții medicale private, cum ar fi sanatorii și centrele de reabilitare. Potrivit țării, au fost comandate în momente diferite în cursul acestei proceduri și au putut, de asemenea, să specifice o dată de livrare dorită.", "Drept urmare, unele spitale ar fi dat o dată de livrare mai devreme și altele mai târziu, de exemplu pentru că trebuiau să clarifice logistica și să încheie acorduri interne.", "Datele de livrare solicitate au fost îndeplinite de obicei, a declarat statul ca explicație a motivului pentru care casele private primeau deja doze de vaccinare.", "Vaccinările la stațiile Covid-19 s-au finalizat în clinică În facilitățile clinicilor de tirol, toți angajații stațiilor Covid-19 au fost deja vaccinați, a declarat purtătorul de cuvânt al clinicii, Johannes Schwamberger.", "Unul a procedat conform unei liste de priorități. După secțiile cu pacienți cu Covid 19, alte zone cu risc crescut de infecție sunt pe linie. Până în prezent, un total de 15 la sută din angajați au fost vaccinați.", "Acum sunt - cel puțin parțial - în a treia fază. Toți angajații care aparțin grupului de risc sunt vaccinați. Nu doar lucrătorii din domeniul sănătății, ci și personalul administrativ intră în joc.", "Alois Schranz, fondatorul Medalp, nu a precizat că nu există o clasificare prealabilă pentru casele sale: „Angajații noștri au nevoie de aceeași protecție ca în alte departamente.", "Nu are nicio diferență dacă un angajat dintr-un spital privat este infectat de Covid sau într-unul public. Cred că trebuie să fii atât de corect aici \", a spus Schranz într-un interviu ORF.", "Sanatoriul privat Kettenbrücke din Innsbruck, care a primit deja doze de vaccinare, a explicat că pacienții cu Covid-19 au fost îngrijiți în timpul primului val de coronavirus din primăvară, precum și în timpul celui de-al doilea val.", "În plus, a fost încheiat un acord cu Clinicile Tirol că sanatoriul va avea grijă de pacienții de clasă generală pentru Clinicile Tirol, dacă este necesar.", "Necesitatea dozelor de vaccinare a casei a fost raportată în funcție de prioritatea comitetului național de vaccinare și apoi atribuită de statul Tirol. Până în prezent, 90 de doze au fost administrate în rândul celor 480 de angajați ai sanatoriului, a declarat sanatoriul pentru APA." ]
}