{
  "id" : "kX0DDC96",
  "url" : "https://kurier.at/politik/inland/stau-bei-skiliften-regierung-schaerft-mit-erlass-nach/401142528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T15:19:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846383/46-173752293.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stau bei Skiliften: Regierung schärft mit Erlass nach",
  "articleTitleTranslated" : "Blocaj de trafic la teleschiuri: guvernul se întețește cu decret",
  "articleContent" : [ "Die Überprüfung der Maßnahmen ist zu verstärken. Gegen Wiederholungstäter sind Betretungsverbote auszusprechen. Nach den Bildern von Menschenmassen vor den Einstiegsstellen von Liften und Gondeln hat das Gesundheitsministerium am Dienstag mit einem Erlass reagiert.", "Darin heißt es unter anderem: \"Im Fall der wiederholten mangelhaften Umsetzung von ausreichenden Schutzmaßnahmen sind Betretungsverbote auszusprechen.\" Die Überprüfung der Einhaltung der Maßnahmen der COVID-19-Maßnahmen seien zu verstärken.", "Weiters wird festgehalten:", "\"Es hat eine verstärkte Überprüfung der COVID-19-Präventionskonzepte für Seil- und Zahnradbahnen dahingehend zu erfolgen, dass vom Betreiber jeder Seil- und Zahnradbahn die Vorlage des COVID-19-Präventionskonzeptes zu verlangen ist und die COVID-19-Präventionskonzepte stichprobenweise dahingehend zu überprüfen sind, ob die Konzepte dem Stand der Wissenschaft entsprechen und zur Minimierung des Infektionsrisikos geeignet sind.\"  :", "Anschober: \"Verstärkt kontrollieren\" Der Betreiber habe die Einhaltung der Bestimmungen durch geeignete Maßnahmen sicherzustellen.", "\"Jedenfalls sind epidemiologisch bedenkliche Situationen, wie Menschenansammlungen, zu verhindern, dies beispielsweise durch Leitsysteme und zahlenmäßige Limitierungen\", wird in dem der APA vorliegenden Erlass des Gesundheitsministeriums ausgeführt.", "Gesundheitsminister Rudi Anschober (Grüne) betonte in einer heutigen Stellungnahme dazu:", "\"Um sicherzustellen, dass die aktuellen Regelungen im Wintersport flächendeckend konsequent eingehalten und umgesetzt werden, geht heute Nachmittag ein entsprechender Erlass meines Ressorts an die Landeshauptleute.  :", "Wir fordern die zuständigen Behörden darin auf, verstärkt zu kontrollieren, ob die vorgeschriebenen Maßnahmen vor Ort eingehalten werden. Ist dies nicht der Fall, sind im Wiederholungsfall Betretungsverbote auszusprechen.\"", "Tourismusministerin Elisabeth Köstinger (ÖVP) ergänzte. \"Ich habe nicht das geringste Verständnis dafür, wenn sich einige wenige schwarze Schafe nicht an die Regeln halten.", "Diese Einzelfälle gehören unterbunden, wir werden nicht dulden, dass der überwiegende Teil der Skigebiete, die sich an alle Regeln halten, unter diesen Einzelfällen leidet.\" Die Kapazitätsbeschränkungen bei den Seilbahnen und Liftanlagen werden bleiben, stellte Köstinger klar.", "\"Kritiker schlachten Bilder aus\" Zuvor hatte sich Lifteobmann und ÖVP-Abgeordneter Franz Hörl in einer Aussendung noch zufrieden mit den Corona-Sicherheitskonzepten bei den Liften gezeigt. Dies hätten \"nach dem Sommer auch jetzt wieder funktioniert\".", "Kein Verständnis zeigt er für das \"künstliche Aufbauschen einzelner Bilder\", die \"in keiner Weise als Abbild des tatsächlichen Geschehens in Österreich herangezogen werden können\".", "\"Es war zu befürchten, dass manche Kritiker genau diese Bilder ausschlachten werden, auch wenn sie nichts mit der Realität in vielen Gebieten des Landes zu tun haben\", so Hörl. Er verbiete sich dabei auch Kritik an stadtnahen Skigebieten, wie etwa Hinterstoder.", "\"Wenn eine Familie am Lift zusammensteht, dann ist das absolut ok, wird aber von manchen als Missachtung der Abstandsregelung dargestellt\", kritisiert Hörl." ],
  "articleContentTranslated" : [ "Revizuirea măsurilor ar trebui intensificată. Interdicțiile de intrare urmează să fie emise împotriva infractorilor recidivi. După fotografiile mulțimilor din fața punctelor de intrare a ascensoarelor și gondolelor, Ministerul Sănătății a răspuns marți printr-un decret.", "Printre altele, scrie: „În cazul punerii în aplicare necorespunzătoare repetate a măsurilor de protecție adecvate, urmează să fie emise interdicții de intrare”. Verificarea conformității cu măsurile măsurilor COVID-19 ar trebui consolidată.", "De asemenea, se remarcă:", "„Conceptele de prevenire COVID-19 pentru telecabine și căi ferate cu cremalieră trebuie intensificate astfel încât operatorul fiecărei telecabine și căi ferate cu cremalieră să fie obligat să prezinte conceptul de prevenire COVID-19, iar conceptele de prevenire COVID-19 sunt acordate în mod aleatoriu verificați dacă conceptele corespund stadiului tehnicii și sunt adecvate pentru minimizarea riscului de infecție. \" :", "Anschober: „Mai mult control” Operatorul trebuie să asigure respectarea reglementărilor prin luarea măsurilor adecvate.", "„În orice caz, situațiile discutabile din punct de vedere epidemiologic, cum ar fi mulțimile, trebuie prevenite, de exemplu prin intermediul sistemelor de îndrumare și al limitărilor numerice”, se menționează în decretul Ministerului Sănătății disponibil APA.", "Ministrul Sănătății, Rudi Anschober (Verzii), a subliniat astăzi într-o declarație:", "„Pentru a se asigura că reglementările actuale în domeniul sporturilor de iarnă sunt respectate și puse în aplicare în mod constant, un decret corespunzător din partea departamentului meu se adresează guvernatorilor în această după-amiază:", "Solicităm autorităților responsabile să verifice mai îndeaproape dacă măsurile prescrise sunt respectate la fața locului. În caz contrar, interdicțiile de intrare trebuie emise în caz de repetare.", "A adăugat ministrul turismului Elisabeth Köstinger (ÖVP). „Nu am absolut nicio înțelegere când câteva oi negre nu respectă regulile.", "Aceste cazuri individuale ar trebui prevenite, nu vom tolera ca majoritatea zonelor de schi care respectă toate regulile să sufere de aceste cazuri individuale. \"Restricțiile de capacitate pentru telecabine și ascensoare vor rămâne, a clarificat Köstinger.", "„Critici care măcelăresc imagini” Anterior, președintele ascensorului și membru ÖVP Franz Hörl era încă mulțumit de conceptele de siguranță Corona la ascensoare într-o emisiune. Acest lucru ar fi „funcționat din nou după vară”.", "El nu arată nicio înțelegere pentru „umflarea artificială a imaginilor individuale”, care „nu poate fi folosită în niciun caz ca reprezentare a ceea ce se întâmplă de fapt în Austria”.", "\"Era de temut că unii critici ar canibaliza exact aceste imagini, chiar dacă nu au nimic de-a face cu realitatea din multe zone ale țării\", a spus Hörl. De asemenea, interzice criticile asupra zonelor de schi din apropierea orașului, cum ar fi Hinterstoder.", "„Dacă o familie stă împreună la lift, atunci este absolut în regulă, dar este descrisă de unii ca ignorând reglementarea distanței”, critică Hörl." ]
}