{
  "id" : "Kx7Aos6m",
  "url" : "https://kurier.at/kultur/diese-ausstellungen-gehen-in-die-verlaengerung/401171389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4896183/46-174282972.jpg",
  "imageCopyright" : "Kunstmeile Krems/Raffael F. Lehner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kunst: Diese Ausstellungen gehen in die Verlängerung",
  "articleTitleTranslated" : "Artă: Aceste expoziții sunt extinse",
  "articleContent" : [ "Monatelange Vorbereitungen, aufwendige Leihgabentransporte, und dann: Einmal, zweimal ein kurzes Aufflackern eines sowieso verhaltenen Publikumsbetriebs. Der Frust im Kunstbetrieb ist groß, doch hat man versucht, die Laufzeiten von Wechselausstellungen nach Möglichkeit zu verlängern.", "Bis 7. März ist noch die Ausstellung „Andy Warhol Exhibits“ im Wiener mumok zu sehen, die rare Frühwerke, Filme und Ausstellungsgestaltungen des Pop Art-Genies in den Fokus nimmt.", "In Graz sind die zwei großen Präsentationen von Herbert Brandl – die Skulptur- und Malereiinstallation „Morgen“ im Kunsthaus sowie die auf Papierarbeiten fokussierte Schau „24/7“ im Künstlerhaus – ebenso bis 7.3. zu sehen.", "Die grandiose Schau der Videokünstlerin Fiona Tan in der Kunsthalle Krems hat ebenso den 7. 3. als Enddatum – der zweite Teil im Museum der Moderne Salzburg läuft dagegen noch bis zum 2. Mai.", "Die Secession zeigt Werke des Turner-Preisträgers Lawrence Abu Hamdan noch bis 14. 3., am 19. 2. eröffnet dazu eine Ausstellung der Wien-Emigrantin Tess Jaray. Die Albertina Modern zeigt die aktuelle Präsentation der „Essl Collection“ noch bis 14. 3. und modifiziert sie dann.", "Der Foto-Teil bleibt bis 5.4. im derzeitigen Arrangement. In den April verlängert wurde die Doppelschau des Duos Jakob Lena Knebl und Ashley Hans Scheirl im Kunsthaus Bregenz (5. 4.). Ebenfalls bis 5. 4.", "(Ostermontag) ist die brisante Fotoschau „Nach uns die Sintflut“ im KunstHausWien zu sehen. Die Ausstellung der fotorealistischen Gemälde von Franz Gertsch im Lentos Linz läuft noch bis 18. 4.", "Bis in den Mai verlängerte die Landesgalerie NÖ in Krems die sehenswerte Werkschau von Lieselott Beschorner (2. 5.). Das Wiener Leopold Museum belässt seine Ausstellung zum modernen Universalkünstler Emil Pirchan sowie die Schau „Inspiration Beethoven“ noch bis 6. 6. am Platz. " ],
  "articleContentTranslated" : [ "Luni de pregătire, transporturi costisitoare de împrumut și apoi: o dată, de două ori o scurtă explozie a unui public oricum reținut. Există o mare frustrare în activitatea de artă, dar s-au încercat extinderea duratei expozițiilor temporare ori de câte ori este posibil.", "Expoziția „Andy Warhol Exhibits” poate fi văzută în mumok din Viena până pe 7 martie, concentrându-se pe lucrări timpurii rare, filme și modele de expoziții ale geniului Pop Art.", "Cele două mari prezentări ale lui Herbert Brandl - instalația de sculptură și pictură „Mâine” în Kunsthaus și spectacolul „24/7” în Künstlerhaus, care se concentrează pe lucrări pe hârtie - sunt, de asemenea, la Graz până la ora 7.3. a vedea.", "Spectacolul grandios al artistului video Fiona Tan în Kunsthalle Krems se încheie și el pe 7 martie - a doua parte a Museum der Moderne Salzburg, pe de altă parte, se desfășoară până pe 2 mai.", "Secesiunea prezintă lucrări ale câștigătorului Premiului Turner, Lawrence Abu Hamdan, până pe 14 martie, iar o expoziție a emigrantului vienez Tess Jaray va fi deschisă pe 19 februarie. Albertina Modern va arăta prezentarea actuală a „Colecției Essl” până pe 14 martie și apoi o va modifica.", "Partea foto rămâne până la 5.4. în amenajarea actuală. Spectacolul dublu al duo-ului Jakob Lena Knebl și Ashley Hans Scheirl la Kunsthaus Bregenz a fost prelungit până în aprilie (5 aprilie). Tot până la 5. 4.", "(Luni de Paște) spectacolul foto exploziv „După noi potopul” poate fi văzut în KunstHausWien. Expoziția de picturi foto-realiste a lui Franz Gertsch în Lentos Linz se desfășoară până pe 18 aprilie.", "Landesgalerie NÖ din Krems a prelungit spectacolul de lucru al lui Lieselott Beschorner (2 mai) până în mai. Muzeul Leopold din Viena își va lăsa expoziția despre artistul universal modern Emil Pirchan și spectacolul „Inspiration Beethoven” în loc până pe 6 iunie." ]
}