{
  "id" : "KxAqmYyy",
  "url" : "https://kurier.at/kultur/schweizer-maler-und-grafiker-alexander-klee-80-jaehrig-gestorben/401209741",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T08:08:31Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/4983970/46-102816642.jpg",
  "imageCopyright" : "EPA/GEORGIOS KEFALAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schweizer Maler und Grafiker Alexander Klee 80-jährig gestorben",
  "articleTitleTranslated" : "Pictorul și graficianul elvețian Alexander Klee a murit la vârsta de 80 de ani",
  "articleContent" : [ "Der Maler, Objektkünstler, Grafiker und Pressefotograf Alexander Klee, auch bekannt als Aljoscha Ségard, ist tot. Der Enkel des weltberühmten Malers Paul Klee starb 80-jährig, wie das Zentrum Paul Klee und das Kunstmuseum Bern am Samstag gemeinsam mitteilten.", "Alexander Klee war auch Initiant des 2005 eröffneten Zentrums Paul Klee in Bern, das dem 1940 verstorbenen Berner Maler gewidmet ist.", "Alexander Klee und Livia Klee-Meyer, Schwiegertochter von Paul Klee, boten Stadt und Kanton Bern respektive der neuen Institution rund 1500 Werke Paul Klees als Schenkung respektive Leihgabe an.", "Diese Initiative bereitete dem Bau des Zentrums Paul Klee (ZPK) den Weg, wie dieses auf seiner Internetseite schreibt. Alexander Klee war zudem Präsident der Paul-Klee-Stiftung, welche mit ihren 2600 Werken nach Angaben von 2004 zum Herzstück des ZPK werden sollte.", "Diese Stiftung ging später im Zentrum Paul Klee auf, das für 125 Millionen Franken im Osten Berns gebaut wurde. Alexander Klee war Mitglied der Dachstiftung Kunstmuseum Bern - Zentrum Paul Klee. Diese beiden Institutionen befinden sich seit ein paar Jahren unter dem Dach einer einzigen Stiftung.", "Alexander Klee habe sich \"große Verdienste um die Förderung von Erhaltung, Erforschung und internationaler Vermittlung des Oeuvres seines Großvaters Paul Klee erworben\", schreibt das Zentrum Paul Klee in seiner Todesanzeige vom Samstag." ],
  "articleContentTranslated" : [ "Pictorul, artistul de obiecte, graficianul și fotograful de presă Alexander Klee, cunoscut și sub numele de Aljoscha Ségard, a murit. Nepotul pictorului renumit Paul Klee a murit la vârsta de 80 de ani, în timp ce Zentrum Paul Klee și Kunstmuseum Bern au fost împreună. anunțat sâmbătă.", "Alexander Klee a fost, de asemenea, inițiatorul Centrului Paul Klee din Berna, care a fost deschis în 2005 și este dedicat pictorului bernez care a murit în 1940.", "Alexander Klee și Livia Klee-Meyer, nora lui Paul Klee, au oferit orașului și cantonului Berna și noii instituții în jur de 1.500 de lucrări ale lui Paul Klee drept cadou sau împrumut.", "Această inițiativă a pregătit calea pentru construirea Zentrum Paul Klee (ZPK), așa cum scrie pe site-ul său web. Alexander Klee a fost, de asemenea, președinte al Fundației Paul Klee, care cu 2.600 de lucrări, conform datelor din 2004, ar trebui să devină inima ZPK.", "Această fundație a devenit ulterior parte a Centrului Paul Klee, care a fost construit pentru 125 de milioane de franci în estul Bernei. Alexander Klee a fost membru al fundației umbrelei Kunstmuseum Bern - Zentrum Paul Klee. Aceste două instituții se află sub umbrela unei singure fundații de câțiva ani.", "Alexander Klee a făcut „un mare serviciu în promovarea conservării, cercetării și comunicării internaționale a operei bunicului său Paul Klee”, scrie sâmbătă Zentrum Paul Klee în necrologul său." ]
}