{
  "id" : "kxO3pIBt",
  "url" : "https://kurier.at/chronik/oesterreich/elektroauto-geriet-gleich-mehrmals-in-brand/401333862",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T10:27:10Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://image.kurier.at/images/original/4368728/10697889.jpg",
  "imageCopyright" : "Shutterstock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elektroauto geriet gleich mehrmals in Brand",
  "articleTitleTranslated" : "Mașina electrică a luat foc de mai multe ori",
  "articleContent" : [ "Ein Elektroauto hat in Lustenau (Bezirk Dornbirn) in der Nacht auf Samstag gleich mehrmals Feuer gefangen. Gegen Mitternacht begann das Fahrzeug in der Garage der Besitzer zu qualmen, diese versuchten das Feuer zu löschen.", "Die Feuerwehr musste das Auto wiederholt löschen, nachdem es sich immer wieder aufs Neue entzündete, berichtete die Polizei. Es wurde zum Feuerwehrhaus Lustenau abgeschleppt - wo es wenig später erneut in Vollbrand stand.", "Schließlich wurde es in einer mit Löschwasser befüllten Metallmulde versenkt, die dann zum Güterbahnhof Wolfurt gebracht wurde. Das Elektroauto wurde dort an die ÖBB-Betriebsfeuerwehr übergeben, die über eine entsprechende Ausrüstung verfügt. Es wurde niemand verletzt." ],
  "articleContentTranslated" : [ "O mașină electrică a luat foc de mai multe ori în Lustenau (districtul Dornbirn) sâmbătă seara. Pe la miezul nopții, vehiculul a început să fumeze în garajul proprietarului, care a încercat să stingă focul.", "Pompierii au fost nevoiți să stingă mașina în mod repetat după ce a continuat să se aprindă, a raportat poliția. A fost remorcat la stația de pompieri Lustenau - unde a fost din nou în plin foc puțin mai târziu.", "În cele din urmă, a fost scufundat într-un jgheab metalic umplut cu apă de stingere, care a fost apoi adus la curtea de marfă Wolfurt. Mașina electrică a fost predată pompierilor companiei ÖBB, care dispune de echipamentul adecvat. Nimeni nu a fost rănit." ]
}