{
  "id" : "kyPEcR3d",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronajahr-minus-55-millionen-naechtigungen/401169331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:22:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899166/46-174213565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourismus im Coronajahr: Minus 55 Millionen Nächtigungen",
  "articleTitleTranslated" : "Turismul în anul coroanei: minus 55 de milioane de înnoptări",
  "articleContent" : [ "2020 hat die Coronakrise dem heimischen Tourismus ab März einen kräftigen Strich durch die Rechnung gemacht. Im gesamten Kalenderjahr sank die Zahl der Nächtigungen gegenüber dem Jahr davor erstmals seit etwa 50 Jahren unter die 100-Millionen-Grenze.", "Die Zahl der Urlauber halbierte sich fast. Die Beherbergungsbetriebe verbuchten einen Nächtigungsrückgang von 35,9 Prozent von 152,7 Millionen auf nur noch 97,9 Millionen, wie die vorläufigen Daten der Statistik Austria zeigen.", "Gegenüber dem Vorjahr fehlten also rund 55 Millionen Nächtigungen.", "Die Zahl der Urlauber in den Hotels, Pensionen und Ferienwohnungen brach um 45,8 Prozent auf 25 Millionen ein - infolge von Lockdowns und internationalen Reisewarnungen wurden um 21,2 Millionen weniger Gäste begrüßt als 2019.  Es kamen zwar mehr ausländische Touristen (15,1 Millionen) als inländische (9,94 Millionen).  ", "Aber die Zahl der Besucher aus dem Ausland hat sich mehr als halbiert (minus 52,7 Prozent); die Urlauberzahl aus Österreich verringerte sich lediglich um fast ein Drittel (minus 30,5 Prozent).", "\"Coronabedingte Betriebsschließungen, internationale Reisebeschränkungen und Quarantänebestimmungen setzen dem Tourismus in Österreich stark zu\", erklärte Statistik-Austria-Chef Tobias Thomas am Mittwoch.", "Nach einem Höchstwert bei den Nächtigungen von mehr als 150 Millionen im Jahr 2019 sei die Zahl der Übernachtungen im Coronajahr 2020 \"auf das Niveau der frühen 1970er-Jahre\" zurückgefallen.", "Die Urlauber aus dem Ausland buchten 66,3 Millionen Übernachtungen - ein Minus von 41,2 Prozent gegenüber dem Jahr davor. Unter 70 Millionen lagen die Nächtigungen ausländischer Gäste den Statistikern zufolge zuletzt im Jahr 1970 (63,6 Millionen).", "Die Nächtigungen inländischer Gäste sanken um gut ein Fünftel auf 31,63 Millionen (minus 20,8 Prozent)." ],
  "articleContentTranslated" : [ "În 2020, criza coroanei a dat o lovitură grea turismului intern începând cu luna martie. În întregul an calendaristic, numărul de înnoptări a scăzut sub 100 de milioane pentru prima dată în aproximativ 50 de ani, comparativ cu anul precedent.", "Numărul turiștilor aproape înjumătățit. Companiile de cazare au înregistrat o scădere a înnoptărilor de 35,9 la sută de la 152,7 milioane la doar 97,9 milioane, după cum arată datele preliminare din Statistics Austria.", "Comparativ cu anul precedent, lipseau în jur de 55 de milioane de înnoptări.", "Numărul de turiști în hoteluri, case de oaspeți și apartamente de vacanță a scăzut cu 45,8 la sută , până la 25 de milioane - ca urmare a lockdowns și avertismente de călătorie internaționale, 21,2 milioane mai puține persoane au fost întâmpinați decât în 2019. Deși a venit mai multi turisti straini (15,1 milioane) decât intern (9,94 milioane).", "Numărul vizitatorilor din străinătate a scăzut însă la jumătate (minus 52,7 la sută); numărul turiștilor din Austria a scăzut doar cu aproape o treime (minus 30,5 la sută).", "\"Închiderea companiilor legate de Corona, restricțiile internaționale de călătorie și reglementările de carantină afectează grav turismul din Austria\", a declarat miercuri Tobias Thomas, șeful Statisticii Austria.", "După un vârf de peste 150 de milioane de nopți în 2019, numărul de nopți în anul corona 2020 „a scăzut la nivelul de la începutul anilor 1970”.", "Vacanții din străinătate au rezervat 66,3 milioane de nopți - o scădere de 41,2 la sută comparativ cu anul precedent. Potrivit statisticienilor, înnoptările oaspeților străini au fost sub 70 de milioane pentru ultima dată în 1970 (63,6 milioane).", "Înnoptările oaspeților interni au scăzut cu o cincime bună la 31,63 milioane (minus 20,8 la sută)." ]
}