{
  "id" : "Kz2DsgBH",
  "url" : "https://kurier.at/wirtschaft/markus-soeder-fuer-frauenquote-in-dax-vorstaenden/401094564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Markus Söder für Frauenquote in DAX-Vorständen",
  "articleTitleTranslated" : "Markus Söder pentru cota de femei pe tabelele DAX",
  "articleContent" : [ "Der Vorstoß des konservativen Bayerischen Ministerpräsidenten kommt überraschend.  Bayerns konservativer Ministerpräsident Markus Söder hat sich für eine verpflichtende Frauenquote in den Vorständen von DAX-Unternehmen ausgesprochen.", "Das Argument, man könne „nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist“, überzeuge ihn nicht.  Es gebe „genauso viele Frauen wie Männer, die diese Jobs locker machen können“, so Söder.", "Es gehe dabei auch um ein Signal an junge Frauen.  Söders Vorstoß kommt insofern überraschend, als die Union erst heuer einem entsprechenden Gesetzesentwurf des Koalitionspartners die Zustimmung verweigert hat.", "Die SPD-Ministerinnen Franziska Griffey und Christine Lambrecht fordern darin eine Ausweitung der Frauenquote in Aufsichtsräten.  Außerdem sollte in rein männlich besetzte Unternehmensvorstände mit vier oder mehr Personen im Zuge etwaiger Nachbesetzungen mindestens eine Frau nachrücken.", "Anteile In den 188 größten börsennotierten deutschen Unternehmen ist ein Drittel der Aufsichtsratsposten mit Frauen besetzt.  In den Vorständen dominieren die Männer jedoch mit fast 90 Prozent.", "In Österreich fallen die Zahlen noch deutlicher aus.  Für Aufsichtsräte gilt hierzulande seit 2018 eine Frauenquote von 30 Prozent.  Diese wird von etwa drei Viertel der Unternehmen erfüllt.", "Aber nur 14 der 191 Vorstände börsennotierter Unternehmen sind Frauen.  Das entspricht einem Anteil von 7,3 Prozent.  Experten und Expertinnen kritisieren, dass Vorstände häufig nach dem Prinzip der Selbstähnlichkeit besetzt werden, wenn nicht gegengesteuert wird.", "Das bedeutet, dass Personen die in Hinblick auf Geschlecht, Alter und Herkunft den bereits vertretenen möglichst ähneln, bessere Chancen haben, zum Zug zu kommen." ],
  "articleContentTranslated" : [ "Avansul premierului conservator bavarez vine ca o surpriză. Premierul conservator al Bavariei, Markus Söder, s-a pronunțat în favoarea unei cote obligatorii pentru femei în consiliile de administrație ale companiilor DAX.", "Argumentul potrivit căruia „nu se poate prescrie dacă există o femeie pe o placă DAX” nu îl convinge. Există „la fel de multe femei ca bărbați care pot face cu ușurință aceste sarcini”, spune Söder.", "Este vorba și despre trimiterea unui semnal către femeile tinere. Miscarea lui Söder vine ca o surpriză în măsura în care Uniunea a refuzat doar anul acesta să aprobe un proiect de lege corespunzător de către partenerul de coaliție.", "Miniștrii SPD Franziska Griffey și Christine Lambrecht solicită o creștere a cotei de femei în consiliile de supraveghere. În plus, consiliile de administrație cu patru sau mai multe persoane ar trebui înlocuite cu cel puțin o femeie în cursul oricărui înlocuitor.", "Acțiuni În cele mai mari 188 de companii germane listate, o treime din funcțiile consiliului de supraveghere sunt ocupate de femei. Cu toate acestea, în comitetele executive, bărbații domină cu aproape 90%.", "În Austria, cifrele sunt și mai clare. O cotă pentru femei de 30% este în vigoare pentru consiliile de supraveghere din Germania din 2018. Acest lucru este îndeplinit de aproximativ trei sferturi din companii.", "Dar doar 14 din cei 191 de membri ai consiliului de administrație ai companiilor listate sunt femei. Aceasta corespunde unei cote de 7,3%. Experții critică faptul că membrii consiliului sunt adesea ocupați în conformitate cu principiul asemănării de sine, dacă nu contracarat.", "Aceasta înseamnă că persoanele care sunt cât mai asemănătoare cu cele deja reprezentate din punct de vedere al sexului, vârstei și originii au șanse mai mari de a avea o șansă." ]
}