{
  "id" : "kZ5uyO1m",
  "url" : "https://kurier.at/kultur/medien/ein-grosser-europaeer-reaktionen-auf-den-tod-von-hugo-portisch/401338764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T13:21:30Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947818/46-176786449.jpg",
  "imageCopyright" : "Kurier / Sokol Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Was für ein Journalist\": Reaktionen auf den Tod von Hugo Portisch",
  "articleTitleTranslated" : "„Ce jurnalist”: reacții la moartea lui Hugo Portisch",
  "articleContent" : [ "Einer der größten Journalisten Österreichs ist tot.  Hugo Portisch ist am Donnerstag im Alter von 94 Jahren gestorben. Der langjährige KURIER-Chefredakteur und Erklärer der Nation im ORF galt vielen Österreichern als der Vermittler von Weltpolitik und österreichischer Zeitgeschichte schlechthin.", "In die Annalen der Medienpolitik hat er sich als Initiator des Rundfunk-Volksbegehrens eingetragen.  Bereits kurze Zeit nach der traurigen Nachricht trafen zahlreiche Reaktionen aus Politik und Medien ein.", "\"Mit Hugo Portisch ist ein herausragender Österreicher von uns gegangen\", schieb Bundespräsident Alexander Van der Bellen auf Twitter. \"Er wird eine große Lücke in unserem Land hinterlassen. Portisch war nicht nur Journalist, er war außerdem so etwas wie das 'Geschichtsbuch' Österreichs. ", "Alleine seine Reihen Österreich I & Österreich II haben das Geschichts- und das Selbstverständnis unseres Landes wesentlich geprägt. Seine Art zu berichten war packend und verständlich, ihm gelang die seltene Kunst, hochkomplexe Zusammenhänge klar und deutlich zu vermitteln.", "Portisch berichtete nicht einfach nur was war, er ließ Österreich seine Zeitgeschichte spüren. Was er geschafft und geschaffen hat, wird uns allen erhalten bleiben. Er hat das Land, dessen Zeitgeschichte er vermittelte, auch aufgeklärt und damit nachhaltig geprägt.\"", "Bundeskanzler Sebastian Kurz (ÖVP) würdigte Portisch via Twitter als \"große und beeindruckende Persönlichkeit\". Er werde \"Österreich und dem österreichischen Journalismus fehlen. Er hat unser Land und den Journalismus über Jahrzehnte geprägt.\" ", "Kurz sah in Portisch eine \"der ganz großen Persönlichkeiten unseres Landes\". Mit ihm verliere Österreich einen \"Jahrhundertjournalisten\". Portisch sei für Generationen der Erklärer der Nation gewesen.", "\"Er hat nicht nur Zeitgeschichte erzählt und erklärt, Hugo Portisch selbst ist ein Teil österreichischer Zeitgeschichte.\" \"Mit Hugo Portisch hat uns einer der ganz Großen verlassen\", schrieb Vizekanzler Werner Kogler (Grüne) auf Twitter.", "\"Ein herausragender Journalist, der uns die Welt ins Wohnzimmer gebracht hat und der uns die Geschichte dieses Landes ohne Scheuklappen nahe gebracht hat.\" \"Der Tod von Hugo Portisch hinterlässt eine große Lücke und schmerzt\", erklärte SPÖ-Chefin Pamela Rendi-Wagner via Twitter.", "\"Ein Jahrhundertjournalist, eine moralische Instanz, ein standhafter Humanist. Was für ein Leben hat er gelebt! Uns alle hat er bereichert.\"", "„Mit dem Tod Hugo Portisch hat uns heute eine prägende Figur Österreichs verlassen, deren Lücke sich nur schwer schließen lassen wird,“ erklärte FPÖ-Chef Norbert Hofer. Portisch habe es \"geschafft, Politik und Weltgeschehen in das Wohnzimmer der Menschen zu bringen.", "Seine Arbeit und sein Schaffen haben einen wertvollen und nicht wegzudenkenden Beitrag zur Entwicklung der Medienlandschaft in Österreich geleistet. „Unabhängiger und kritischer Journalismus sind elementar für Politik und Demokratie.", "Portisch hat beides gelebt,“ sagte Hofer. \"Portisch gehörte sicherlich zu den Menschen, die mit seinen Erklärungen und Dokumentationen die Tür zur Politik für mich aufgestoßen haben. Danke für so ein reich gebendes Leben und Wirken\", schrieb Neos-Chefin Beate Meinl-Reisinger.", "Alt-Kanzler Franz Vranitzky (SPÖ) meldete sich in der KURIER-Redaktion zum Ableben Portischs: \"Hugo Portisch war ein großer Europäer und damit ein großer Österreicher.", "Er hat mir immer eine helfende Hand in schicksalhaften Schwerpunkten gegeben, zum Beispiel bei der Erklärung 1991 weg von der Kollektivschuld.", "Für mich persönlich hat er schon aus diesem Grund einen Denkmalstatus.“ Vranitzky sagt, er habe Portisch auch in den letzten Jahren immer wieder getroffen, zuletzt haben beide gemeinsam in Kärnten einen Preis für ihre europäischen Leistungen erhalten.", "EU-Parlamentarier Othmar Karas (ÖVP) bedankte sich bei Hugo Portisch für sein jahrzehntelanges Schaffen; \"Ein großer Österreicher, Europäer und Weltbürger ist heute von uns gegangen. Mit seinem vielfältigen Vermächtnis wird er weiter unter uns bleiben.", "Wir verdanken ihm, dass er uns mit seinen Reportagen aus aller Welt den internationalen Weitblick eröffnete.\" „Wir trauern um den Doyen des österreichischen Journalismus, er war ein Vorbild für Generationen kritischer Journalisten\", schrieb Wiens Bürgermeister Michael Ludwig (SPÖ).", "\"Keine und keiner erklärte so gut wie er komplizierte politische Zusammenhänge“ Der Bürgermeister sichert zu: „Hugo Portisch bekommt ein Ehrengrab der Stadt Wien“", "Mit Portisch verliere der österreichische Journalismus einen großen Vordenker: „Er war mitverantwortlich für die Modernisierung des österreichischen Fernsehens“, sagt Stadtchef Ludwig: „Eines seiner Markenzeichen war sein unzerstörbares Europa-Bewusstsein“", "Wien, Österreich und der Journalismus werden „diesen großen Menschen, Medienerneuerer und leidenschaftlichen Citoyen niemals vergessen“.    “ Tief betroffen vom Ableben der Journalistenlegende zeigt sich auch Kulturstaatssekretärin Andrea Mayer (Grüne). ", "\"Es ist selten, dass journalistische Beobachter den öffentlichen Diskurs so stark prägen, dass man von einem eigenen Genre, einer eigenen Kunstform sprechen kann.", "Hugo Portisch hat das vor allem, aber nicht nur mit den Fernsehserien \"Österreich I\" und \"Österreich II\" geschafft, und er hinterlässt Österreich damit einen großen – auch kulturellen – Schatz\", so Mayer heute.", "\"Auch meine persönliche politische Bildung hat er maßgeblich mitgeprägt.\" „Hugo Portisch war schon zu Lebzeiten eine Legende und eine Institution. Er war viel mehr als ,nur‘ Journalist, er war Chronist, Kommentator und Welterklärer“, sagt die nö.", "Landeshauptfrau Johanna Mikl-Leitner (ÖVP) „In seiner für ihn typischen, einzigartigen Art und Weise hat er es geschafft, komplexe Zusammenhänge so zu erklären, dass wir sie verstehen und einordnen konnten.", "Das hat ihn für viele Generationen zum unverzichtbaren Begleiter und hoch kompetenten Erklärer gemacht.", "Er hat damit unser Geschichtsbewusstsein und unser Weltbild geprägt.“ Nationalratspräsident Wolfgang Sobotka (ÖVP) schrieb, ebenfalls via Aussendung: \"Hugo Portisch hat die Politik Österreichs und der Welt den Menschen ins Wohnzimmer geliefert.", "Er hat Politik so erklärt, dass sie jeder verstanden hat. Er hat komplexe Zusammenhänge so dargelegt, dass man auch klar gewusst hat, woran man ist, dass man abschätzen hat können, wie die Entwicklungen sind, und er hat in vielen Dingen recht bekommen, auch was die Entwicklung Europas betrifft.\"", "Es sei ein trauriger Tag für Österreich, einen solchen Mann verloren zu haben. In Hugo Portischs Biotop, das die Medien bis zum Schluss für ihn blieben, waren die Reaktionen naturgemäß besonders zahlreich.", "KURIER-Chefredakteurin Martina Salomon beschreibt Hugo Portisch in ihrem sehr persönlichen Nachruf als \"Prototyp des Journalisten\". Ihn zu treffen \"war immer ein Vergnügen. Auch deshalb, weil er so herzlich lachen konnte.", "Und weil ich nie einen unzynischeren Kollegen kennengelernt habe. Nie einen wie ihn, der so durch und durch an Österreich, an Europa und auch an den Journalismus glaubte. Auch nie jemanden, der Geschichte so spannend darstellen konnte.", "Er hat ganz Österreich mit seiner gesten- und pointenreichen Art dazu gebracht, was die Schule oft nicht schaffte: Interesse an der eigenen Geschichte zu wecken.\"", "Auch der ORF trauert um Hugo Portisch „Hugo Portisch war einer der bedeutendsten Journalisten in der Geschichte der Zweiten Republik und eine der prägendsten und wichtigsten Persönlichkeiten in der Geschichte des ORF\" schrieb Generaldirektor Alexander Wrabetz via Aussendung.", "\"Für Millionen Österreicherinnen und Österreicher war er über Jahrzehnte der beste Vermittler von internationalen und historischen Zusammenhängen. Mit den großen Dokumentationsreihen „Österreich I & Österreich II“ setzte er Maßstäbe für die Aufarbeitung der österreichischen Zeitgeschichte.\"", "Bis zuletzt habe Portisch an einer Dokumentation über sein aktuelles Buch „Russland und wir: Eine Beziehung mit Geschichte und Zukunft“ gearbeitet.", "Wrabetz weiter: \"Als Vater des ORF-Volksbegehrens hat Hugo Portisch die bis heute gültigen Grundlagen eines journalistisch unabhängigen ORF geschaffen und war durch seine Haltung und sein journalistisches Wirken Vorbild für viele Journalistengenerationen.", "Diese großen Verdienste machen Hugo Portisch unvergessen.\"", "Der ORF verliere \"einen seiner klügsten Journalisten und einen der vehementesten Proponenten für einen reformierten Rundfunk, ohne den die Institutionalisierung des unabhängigen Journalismus als wichtige demokratiepolitische Kontrollinstanz jahrelang Chimäre geblieben wäre\", heißt es in der Aussendung.  ", "Portisch habe den \"Grundstein gelegt für die Befreiung des ORF aus den Fesseln der Parteipolitik. Dafür empfinden wir tiefe Dankbarkeit\", schreibt der Redakteursrat des ORF. \"Wir werden ihn für seinen Kampf um den öffentlich-rechtlichen ORF immer in ehrendem Andenken halten.\"", "Kurz fasste sich ORF-Journalist und \"ZiB 2\"-Moderator Martin Thür: \"Eine Legende ist tot. Was für ein Leben, was für ein Journalist.\" \"Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich\", schreibt Hans Rauscher in seinem Nachruf im Standard.", "Für Ex-KURIER-Chefredakteur Christoph Kotanko war Portisch \"der ewige Chefredakteur\". Tief betroffen zeigt sich „Reporter ohne Grenzen Österreich“-Präsidentin Rubina Möhring:", "„Als Initiator des Rundfunk-Volksbegehrens im Sinne der Unabhängigkeit des ORs und als jemand, der die journalistischen Leitsätze wie jenen der gewissenhaften Recherche besonders gelebt hat, war er für uns alle ein großes Vorbild und wird sehr fehlen“.    :", "Falter-Chefredakteur Florian Klenk twitterte ein Foto zur Erinnerung an Hugo Portisch, der \"ein großes Vorbild\" gewesen sei. Abseits der aktuellen Informationsangebote zeigt ORF 2 bereits heute um 21.05 Uhr das Porträt „Hugo Portisch – Lebensnotizen\".", "Nach einer verlängerten „ZIB 2“ zeigt ORF 2 ab 22.40 Uhr „In memoriam Hugo Portisch ... eine Gesprächsrunde“, in der sich unter der Leitung von Tarek Leitner Wegbegleiterinnen und Wegbegleiter an den Jahrhundert-Journalisten erinnern.", "Am Karfreitag, dem 2. April, zeigt ORF 2 um 22.55 Uhr aus der Portisch-Reihe „Die Zweite Republik“ den vierten Teil mit dem Titel „Endlich: Der Staatsvertrag und doch kein Schlussstrich“. Am Karsamstag, dem 3.", "April, steht zunächst um 13.50 Uhr in ORF 2 das legendäre „Universum: Das geheimnisvolle Leben der Pilze“ mit Hugo Portisch als Schwammerl-Experten auf dem Programm von ORF 2.", "Um 23.30 Uhr folgt in ORF 2 ein Wiedersehen mit einer ganz besonderen Ausgabe des ORF-Nighttalks „Stöckl.“: Portisch trifft darin auf Liedermacher Wolf Biermann.", "Ö1 ändert in memoriam Hugo Portisch sein Programm und wiederholt am Freitag ab 16.05 Uhr die Sendung \"Hugo Portisch, wie ihn kaum wer kennt\", die im Februar im \"Salzburger Nachtstudio\" ausgestrahlt wurde, teilte der Radiosender mit.", "Dieses basiert auf einem bis dahin unveröffentlichten 30-stündigen Gespräch, das der Salzburger Verleger Hannes Steiner vor einigen Jahren mit Portisch geführt und aufgenommen hat. ORFIII-Infochefin Ingrid Thurnher kündigt für heute einen ganzen Themenabend für Hugo Portisch an. ", "\"Ein ganz großer und unglaublich herzlicher Mann ist gegangen. Schön, ihn gekannt zu haben\", schrieb Thurnher auf Twitter." ],
  "articleContentTranslated" : [ "Unul dintre cei mai mari jurnaliști ai Austriei a murit, Hugo Portisch a murit joi, la vârsta de 94 de ani. Redactor-șef KURIER și explicator al națiunii pe ORF a fost văzut de mulți austrieci ca mediator al politicii mondiale și al istoriei contemporane austriece prin excelență.", "A intrat în analele politicii mass-media ca inițiatorul referendumului radio. La scurt timp după vestea tristă, au existat numeroase reacții din partea politicii și a mass-media.", "„Cu Hugo Portisch, un austriac remarcabil a murit”, a scris președintele federal Alexander Van der Bellen pe Twitter. \"Va lăsa un mare gol în țara noastră. Portisch nu a fost doar jurnalist, a fost și ceva de genul„ cărții de istorie \"a Austriei.", "Numai clasamentul său Austria I și Austria II au modelat în mod semnificativ istoria și imaginea de sine a țării noastre. Modul său de raportare a fost captivant și de înțeles, a reușit în arta rară de a transmite contexte extrem de complexe în mod clar și distinct.", "Portisch nu a raportat doar ce s-a întâmplat, ci a lăsat Austria să-și simtă istoria contemporană. Ceea ce a realizat și a creat el va rămâne cu noi toți. De asemenea, el a luminat țara, a cărei istorie contemporană a transmis-o, și astfel a modelat-o în mod durabil \".", "Cancelarul federal Sebastian Kurz (ÖVP) l-a lăudat pe Portisch prin Twitter ca „o personalitate grozavă și impresionantă”. „Îi va fi dor de jurnalismul austriac și austriac. A modelat țara și jurnalismul nostru de zeci de ani”.", "Kurz l-a văzut pe Portisch drept una dintre „marile personalități ale țării noastre”. Cu el Austria pierde un „jurnalist al secolului”. De generații, Portisch a fost declarantul națiunii.", "„El nu numai că a povestit istoria contemporană și a explicat că Hugo Portisch însuși face parte din istoria austriacă contemporană”. „Cu Hugo Portisch, unul dintre mari ne-a părăsit”, a scris vicecancelul Werner Kogler (verzi) pe Twitter.", "„Un jurnalist remarcabil care a adus lumea în sufrageria noastră și care ne-a apropiat de istoria acestei țări fără clipiri”. \"Moartea lui Hugo Portisch lasă un spațiu mare și doare\", a declarat liderul SPÖ, Pamela Rendi-Wagner, prin Twitter.", "\"Un jurnalist al secolului, o autoritate morală, un umanist ferm. Ce viață a trăit! Ne-a îmbogățit pe toți.\"", "\"Odată cu moartea lui Hugo Portisch, astăzi ne-a părăsit o figură formativă din Austria, a cărei diferență va fi dificil de închis\", a declarat șeful FPÖ Norbert Hofer. Portisch a „reușit să aducă politica și evenimentele mondiale în sufrageria oamenilor.", "Munca și creativitatea sa au adus o contribuție valoroasă și indispensabilă la dezvoltarea peisajului media din Austria. „Jurnalismul independent și critic este fundamental pentru politică și democrație.", "Portisch le-a trăit pe amândouă ”, a spus Hofer. \"Portisch a fost cu siguranță unul dintre acei oameni care mi-au deschis ușa politicii cu declarațiile și documentația sa. Vă mulțumesc pentru o viață și o muncă atât de bogate\", a scris șeful Neos, Beate Meinl-Reisinger.", "Fostul cancelar Franz Vranitzky (SPÖ) a raportat echipei editoriale KURIER despre decesul lui Portisch: „Hugo Portisch a fost un mare european și, prin urmare, un mare austriac.", "El mi-a dat întotdeauna o mână de ajutor în priorități fatidice, de exemplu, cu declarația din 1991, departe de vinovăția colectivă.", "Pentru mine, personal, are un statut de monument numai din acest motiv. ”Vranitzky spune că l-a întâlnit mereu pe Portisch în ultimii ani, cel mai recent, ambii au primit un premiu împreună în Carintia pentru realizările lor europene.", "Parlamentarul UE Othmar Karas (ÖVP) i-a mulțumit lui Hugo Portisch pentru deceniile sale de muncă; \"Un mare austriac, european și cetățean al lumii a murit astăzi. Cu moștenirea sa diversă, el va rămâne alături de noi.", "Îi datorăm faptul că ne-a oferit viziune internațională cu rapoartele sale din întreaga lume. \"„ Plângem doyenul jurnalismului austriac, a fost un model pentru generații de jurnaliști critici \", a scris primarul din Viena, Michael Ludwig (SPÖ).", "„Nimeni și nimeni nu au explicat conexiunile politice complicate la fel de bine ca el” Primarul asigură: „Hugo Portisch va primi un mormânt onorific pentru orașul Viena”", "Cu Portisch, jurnalismul austriac își pierde un mare lider de gândire: „El a fost responsabil pentru modernizarea televiziunii austriece”, spune managerul orașului Ludwig: „Una dintre mărcile sale comerciale a fost conștientizarea sa indestructibilă asupra Europei”", "Viena, Austria și jurnalismul „nu vor uita niciodată pe acești oameni extraordinari, inovatori mass-media și cetățeni pasionați”. „Secretarul de stat pentru cultură, Andrea Mayer (verzi) este, de asemenea, profund afectat de moartea legendei jurnalistului.", "„Este rar că observatorii jurnaliști modelează discursul public atât de puternic încât se poate vorbi despre propriul gen, despre propria formă de artă.", "Hugo Portisch a realizat acest lucru mai presus de toate, dar nu numai cu serialele de televiziune „Austria I” și „Austria II”, iar cu aceasta lasă Austria o mare comoară - și o comoară culturală ”, spune Mayer astăzi.", "„A avut și un impact major asupra educației mele politice personale”. „Hugo Portisch a fost o legendă și o instituție chiar și în timpul vieții sale. El a fost mult mai mult decât, doar ‘jurnalist, a fost cronicar, comentator și explorator al lumii”, spune nö.", "Guvernatorul Johanna Mikl-Leitner (ÖVP) „În felul său tipic, unic, a reușit să explice relațiile complexe în așa fel încât să le putem înțelege și clasifica.", "Acest lucru l-a făcut un însoțitor indispensabil și un explicator extrem de competent pentru multe generații.", "El ne-a modelat astfel conștientizarea istoriei și a viziunii noastre asupra lumii. \"Președintele Consiliului Național Wolfgang Sobotka (ÖVP) a scris, de asemenea, prin difuzare:\" Hugo Portisch a adus politica Austriei și a lumii în sufrageria oamenilor.", "El a explicat politica în așa fel încât toată lumea să o poată înțelege. El a stabilit relații complexe în așa fel încât să știi clar și unde te afli, să poți evalua cum sunt evoluțiile și a avut dreptate în multe lucruri, inclusiv în dezvoltarea Europei. \"", "Este o zi tristă pentru Austria că a pierdut un astfel de om. În biotopul lui Hugo Portisch, pe care mass-media i-a păstrat până la final, reacțiile au fost în mod natural deosebit de numeroase.", "Redactorul-șef KURIER, Martina Salomon, îl descrie pe Hugo Portisch în necrologul său personal drept „prototipul jurnalistului”. Întâlnirea cu el \"a fost întotdeauna o plăcere. De asemenea, pentru că putea râde atât de tare.", "Și pentru că nu am întâlnit niciodată un coleg mai puțin cinic. Nu a existat niciodată cineva ca el care să creadă în Austria, în Europa și, de asemenea, în jurnalism. De asemenea, niciodată pe cineva care ar putea descrie istoria într-un mod atât de interesant.", "Cu abundența sa de gesturi și pumnuri, a adus întreaga Austria la ceea ce școala nu reușea adesea să facă: să trezească interesul pentru propria sa istorie \".", "ORF îl deplânge și pe Hugo Portisch „Hugo Portisch a fost unul dintre cei mai importanți jurnaliști din istoria celei de-a doua republici și una dintre cele mai formative și importante personalități din istoria ORF”, a scris prin transmis directorul general Alexander Wrabetz.", "\"Timp de decenii a fost cel mai bun mediator al contextelor internaționale și istorice pentru milioane de austrieci. Cu marea serie documentară\" Austria I și Austria II \", a stabilit standarde pentru reevaluarea istoriei contemporane austriece.\"", "Până de curând, Portisch a lucrat la un documentar despre actuala sa carte „Rusia și noi: o relație cu istoria și viitorul”.", "Wrabetz continuă: „În calitate de tată al referendumului ORF, Hugo Portisch a creat bazele unui ORF independent din punct de vedere jurnalistic, care sunt valabile și astăzi și a fost un model pentru multe generații de jurnaliști prin atitudinea și munca sa jurnalistică.", "Aceste servicii minunate îl fac pe Hugo Portisch de neuitat \".", "ORF își pierde „unul dintre cei mai străluciți jurnaliști și unul dintre cei mai vehemenți susținători ai unui sistem de difuzare reformat, fără de care instituționalizarea jurnalismului independent ca un control democratic-politic important ar fi rămas o himeră de ani de zile”, se arată în difuzare.", "Portisch a pus „piatra de temelie pentru eliberarea ORF de cătușele politicii de partid. Ne simțim profund recunoscători pentru acest lucru”, scrie redacția ORF. \"Îl vom ține mereu în memoria onorabilă pentru lupta sa pentru serviciul public ORF.\"", "Jurnalistul ORF și prezentatorul „ZiB 2” Martin Thür a rezumat-o pe scurt: „O legendă este moartă. Ce viață, ce jurnalist”. „Cu Portisch, se încheie un mare capitol al jurnalismului educațional, dar popular de calitate în Austria”, scrie Hans Rauscher în necrologul său din Standard.", "Pentru fostul redactor-șef KURIER, Christoph Kotanko, Portisch a fost „eternul redactor-șef”. Președintele „Reporteri fără frontiere Austria”, Rubina Möhring, este profund îngrijorată:", "„În calitate de inițiator al referendumului radio în sensul independenței RUP și ca persoană care a trăit principiile jurnalistice precum cele ale cercetării conștiincioase, el a fost un mare model pentru noi toți și va lipsi foarte mult”. :", "Redactor-șef Falter, Florian Klenk, a postat pe Twitter o fotografie în memoria lui Hugo Portisch, care a fost „un mare model”. În plus față de ofertele de informații actuale, ORF 2 arată deja portretul „Hugo Portisch - Life Notes” la 21:05.", "După un „ZIB 2” extins, ORF 2 va arăta „In memoriam Hugo Portisch ... o rundă de discuții” de la ora 22.40, în care, sub îndrumarea lui Tarek Leitner, tovarășii și-au adus aminte de jurnalistul secolului.", "Vinerea Mare, 2 aprilie, ORF 2 va arăta a patra parte a seriei Portisch „A doua republică” la ora 22.55, intitulată „În sfârșit: Tratatul de stat și totuși nicio linie de închidere”. În Sâmbăta Mare, 3", "În aprilie, legendarul „Univers: Viața misterioasă a ciupercilor”, cu Hugo Portisch ca expert în ciuperci, este în programul ORF 2 la ora 13:50 pe ORF 2.", "La ora 23:30 va avea loc o reuniune pe ORF 2 cu o ediție foarte specială a discuției de noapte ORF „Stöckl.”: Portisch se întâlnește cu compozitorul Wolf Biermann.", "Ö1 își schimbă programul în memoria lui Hugo Portisch și va repeta programul „Hugo Portisch, deoarece aproape nimeni nu îl cunoaște” vineri de la 16:05, care a fost difuzat în februarie în „Salzburg Night Studio”, a anunțat postul de radio .", "Aceasta se bazează pe o conversație inedită de 30 de ore pe care editorul din Salzburg Hannes Steiner a avut-o și a înregistrat-o cu Portisch în urmă cu câțiva ani. Șeful de informații ORFIII, Ingrid Thurnher, anunță astăzi o seară tematică pentru Hugo Portisch.", "\"Un bărbat foarte înalt și incredibil de cald a plecat. Mă bucur că l-am cunoscut\", a scris Thurnher pe Twitter." ]
}