{
  "id" : "kz7NOG5P",
  "url" : "https://kurier.at/politik/inland/coronavirus-schulschliessungen-verursachen-enorme-kosten/401093529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Schulschließungen verursachen \"enorme Kosten\"",
  "articleTitleTranslated" : "Coronavirus: închiderea școlilor provoacă „costuri enorme”",
  "articleContent" : [ "Die ökonomischen Gesamtkosten dürften laut IHS im zweistelligen Milliardenbereich liegen.  Nach dem Wifo hat am Dienstag auch das Institut für Höhere Studien (IHS) auf die \"enormen\" volkswirtschaftlichen Kosten von Schulschließungen zur Bekämpfung der Corona-Pandemie hingewiesen.", "Laut den Autoren Martin Kocher und Mario Steiner droht den betroffenen Schülern pro Schul-Lockdown-Monat ein Erwerbseinkommensverlust von mindestens 100 bis 200 Euro, dazu kommt durch Betreuungsverpflichtungen der Eltern noch einmal ein erheblicher Produktivitätsverlust.", "Die kurz-, mittel- und langfristigen Kosten von Schulschließungen zur Eindämmung der Pandemie seien vielschichtig, betonen die Autoren des Policy Briefs: Die Umstellung auf Fernunterricht führe durch weniger aufgewendete Zeit für schulische Aktivitäten zu \"massiv negativen Effekten auf den Kompetenz- und Wissenserwerb\", und zwar vor allem bei Jüngeren und benachteiligten Schülern, deren Eltern sie nicht so gut beim Lernen unterstützen können.", "Dazu komme gerade bei Kindern aus benachteiligten Haushalten noch die höhere Wahrscheinlichkeit von Arbeitslosigkeit, betonen die beiden Forscher.  Distance Learning: Zwei Milliarden Euro Verlust Sie verweisen in diesem Zusammenhang auch auf die Verschärfung von sozialer Ungleichheit durch Schulschließungen: So konnten nach Lehrer-Schätzungen etwa zwölf Prozent der Schüler durch Fernunterricht nicht erreicht werden, unter benachteiligten Schülern waren es 37 Prozent.", "Vor allem bei benachteiligten Jugendlichen seien die Kompetenzverluste ausgeprägt, generell seien Langzeitfolgen wie früher Bildungsabbruch, höhere Dropout-Quoten bzw. geringere Karrierechancen zu erwarten.", "\"Auf sehr vorsichtiger Schätzbasis\" sei ein Erwerbseinkommensverlust aller betroffenen Schüler von 100 bis 200 Euro pro Distance-Learning-Monat zu erwarten, macht bei rund 1,1 Mio.", "Schülern einen Verlust von mehr als zwei Mrd.  Euro (0,5 Prozent des BIP) \"oder mehr\".  Durch die Betreuung vor allem von Pflichtschülern komme es zudem zu Produktivitätseinbußen der Eltern, die ja nicht gleichzeitig arbeiten und Kinder unterrichten oder betreuen könnten - auch wenn Arbeit zum Teil am Abend oder frühen Morgen nachgeholt werden könne, was durch die verlorene Freizeit wieder zu Wohlfahrtsverlusten bei den Betroffenen führe.", "Kocher und Steiner gehen davon aus, dass durch jede Woche der Schließung von Pflichtschulen direkte Kosten von 300 Mio.  Euro entstehen.  Das wäre nach \"vorsichtiger Schätzung\" gut eine Milliarde Euro bzw. 0,25 Prozent des BIP pro Schul-Lockdown-Monat.", "Dabei gehen die Forscher vom überlinearen Anstieg der Kosten aus, weil die Betreuungsnotwendigkeiten mit Dauer der Schließungen umfangreicher werden.  Die ökonomischen Gesamtkosten der Schließung der Schulen im Frühjahr gehen laut Kocher und Steiner in die Milliarden, inklusive langfristiger Kosten in einen zweistelligen Milliardenbereich.", "Dabei seien hier die psychologischen Kosten noch nicht einberechnet.  Die Schließung von Schulen und Kinderbetreuungseinrichtungen sollte daher \"die ultima ratio in der Pandemiebekämpfung sein\".", "Sollten diese dennoch notwendig sein, müsse sichergestellt sein, dass die Schüler über die nötige technische Ausstattung verfügen, es Unterstützungssysteme wie Schulsozialarbeiter und externe Lernunterstützung gibt und Lehrer in der Lage sind, schülerzentriertes und aktiv einbindendes Distance Learning durchzuführen.", "Außerdem brauche es Unterstützung der Eltern, die durch die Betreuung ihrer Kinder belastet werden." ],
  "articleContentTranslated" : [ "Potrivit IHS, costurile economice totale vor fi probabil în intervalul de două miliarde de miliarde. După Wifo, Institutul pentru Studii Superioare (IHS) a subliniat, de asemenea, costurile economice „enorme” ale închiderii școlilor pentru a combate pandemia de coroană marți.", "Potrivit autorilor Martin Kocher și Mario Steiner, elevii afectați sunt amenințați cu o pierdere a venitului câștigat de cel puțin 100 până la 200 de euro pe lună de blocare a școlii, plus o pierdere considerabilă de productivitate datorată obligațiilor de îngrijire ale părinților lor.", "Costurile pe termen scurt, mediu și lung ale închiderii școlilor pentru a conține pandemia sunt complexe, subliniază autorii Politicii pe scurt: Trecerea la învățarea la distanță duce la „efecte masive negative asupra dobândirii de competențe și cunoștințe” din cauza timpului mai mic petrecut în activitățile școlare, mai ales în rândul elevilor mai tineri și defavorizați ai căror părinți nu îi pot susține atât de bine în învățare.", "În plus, copiii din gospodăriile defavorizate au o probabilitate mai mare de șomaj, subliniază cei doi cercetători. Învățământ la distanță: pierderi de două miliarde de euro În acest context, vă referiți și la agravarea inegalității sociale din cauza închiderii școlilor: conform estimărilor profesorilor, aproximativ douăsprezece la sută dintre elevi nu au putut fi atinși prin învățământ la distanță, în rândul elevilor defavorizați, aceasta a fost de 37 la sută.", "Pierderea de competențe este deosebit de pronunțată în rândul tinerilor defavorizați și sunt de așteptat consecințe pe termen lung, precum abandonul timpuriu în educație, rate mai ridicate ale abandonului școlar și oportunități mai mici de carieră.", "„Pe baza unor estimări foarte prudente”, este de așteptat o pierdere a veniturilor obținute de 100 până la 200 de euro pe lună de învățământ la distanță pentru toți studenții afectați.", "Studenții pierd mai mult de două miliarde de euro (0,5% din PIB) „sau mai mult”. Îngrijirea în special a elevilor de școală obligatorie duce, de asemenea, la o pierdere a productivității pentru părinți, care nu pot lucra și preda sau îngriji copii în același timp - chiar dacă uneori munca poate fi compensată seara sau dimineața devreme, ceea ce la rândul său duce la o pierdere a bunăstării din cauza timpului liber pierdut conduce persoana în cauză.", "Kocher și Steiner presupun că în fiecare săptămână închiderea școlilor obligatorii va duce la costuri directe de 300 de milioane de euro. Potrivit unei „estimări prudente”, aceasta ar reprezenta un miliard bun de euro sau 0,25 la sută din PIB pe lună de închidere a școlii.", "Cercetătorii presupun că costurile vor crește mai mult decât liniar, deoarece nevoia de îngrijire devine mai extinsă cu cât durează mai mult închiderile. Potrivit lui Kocher și Steiner, costurile economice totale ale închiderii școlilor în primăvară se ridică la miliarde, inclusiv costurile pe termen lung în miliarde de două cifre.", "Costurile psihologice nu sunt încă incluse aici. Închiderea școlilor și a instituțiilor de îngrijire a copiilor ar trebui, prin urmare, să fie „ultima soluție în combaterea pandemiilor”.", "Cu toate acestea, în cazul în care acestea sunt necesare, trebuie să se asigure că elevii dispun de echipamentul tehnic necesar, că există sisteme de sprijin, cum ar fi asistenții sociali școlari și suportul extern pentru învățare, și că profesorii sunt capabili să desfășoare învățarea la distanță centrată pe elev și să integreze activ.", "În plus, este nevoie de sprijin din partea părinților care sunt împovărați de îngrijirea copiilor lor." ]
}