{
  "id" : "KZLOZKgw",
  "url" : "https://kurier.at/wirtschaft/eine-subjektive-genusstour-mit-chefredakteurin-martina-salomon/401119782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:15Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf subjektiver Genusstour mit Martina Salomon",
  "articleTitleTranslated" : "Într-un turneu subiectiv de plăcere cu Martina Salomon",
  "articleContent" : [ "Neue Serie \"Kauf bei Freunden\", Teil 1: In der Edelgreißlerei, beim Barista mit Fifties-Ambiente und Schmäh und im Kärntner Schokoladen-Paradies. Die Covid-Krise samt Lockdowns bedroht den heimischen Handel.", "Daher beleuchtet der KURIER in einer Serie bis Weihnachten das Thema: von regionalen Geschäftsmodellen bis hin zu prominenten Persönlichkeiten und ihrem Einkaufsverhalten. Für diese Ausgabe haben wir Chefredakteurin Martina Salomon gefragt, wo sie am liebsten einkauft.", "Zum Beispiel regelmäßig am Viktor Adler-Markt in Wien-Favoriten. Und seit mehr als 30 Jahren bei Robert Opocensky. 1981 hat er mit einem schlichten Gemüseladen in der Favoritenstraße in Wien-Wieden begonnen.", "Die Ware wurde in einfachen Holzkisten ausgestellt. Rundherum gab es damals noch viele andere kleine Lebensmittelgeschäfte, die nach und nach alle zusperrten. Opocensky blieb und entwickelte sich zur „Edelgreißlerei“ samt Bistro.", "Hier gibt es französischen Käse, italienische Nudeln, Riesen-Grissini, Salzmandeln, Bio-Fleisch und Holzofenbrot von Waldviertler Bäckern, hausgemachte Mehlspeisen, Essen in Weckgläsern für den Single-Haushalt sowie eine große Wein-Auswahl.", "Paradies für Feines Salomon: „Ich liebe individuelle Geschäfte. Was mich an Opocensky so beeindruckt, ist seine Innovationsfreude und Risikobereitschaft. Er hat klein begonnen und ist eine Institution geworden.", "In seinem Geschäft entdeckt man immer wieder Neues, auch sehr viel Regionales: ein Paradies für Genießer.“ Opocensky hat zwischendurch auch ein Catering aufgezogen, es gab bei ihm Weinverkostungen und eine Kochschule, die wieder reaktiviert werden soll.", "Geschäftlich hatte er Hoch und Tiefs. Was ihn derzeit besonders freut, ist, dass Konsumenten, auch die jüngeren, hochwertige Lebensmittel wieder mehr schätzen. © Bild:", "Craigher Kulinarik ist Salomon beruflich wie privat ein großes Anliegen, daher will sie noch zwei weitere Lieblingsgeschäfte (von vielen) empfehlen: Eines davon ist die Schokoladenmanufaktur Craigher in Friesach.  :", "„Am Weg in den Süden bleibe ich hier immer stehen, eine tolle Konditorei, die es schon seit 1914 gibt, guter Kaffee, Super-Torten. Und die Besitzerfamilie finde ich besonders sympathisch und cool.", "Hier gibt es handgeschöpfte Schokoladen in großer Auswahl, immer wieder neue, originelle Produkte, gutes Shop-Styling, Top-Online-Shop.", "Wer Zeit hat, sollte sich unbedingt auch die Schokolade-Erlebniswelt anschauen.“ © Bild: Kurier / Franz Gruber Und wer Kaffeevielfalt und lässiges Ambiente liebt, sollte Schönbergers Caffè Bar in der Wiedner Hauptstraße besuchen.", "Das denkmalgeschützte Naber-Cafe im wunderbaren Fünfzigerjahre-Styling wurde vor fünf Jahren vom Ex-T-Mobile-Manager Patrick Schönberger übernommen. „Er lebt und liebt Italo-Feeling, hat eine Barista-Ausbildung und sieht sich als Vorkämpfer gegen schlechten Bürokaffee.", "Die Croissants hier sind übrigens auch super“, sagt Salomon. Schönberger verkauft außerdem Kaffee und Kaffeemaschinen, Barista-Kurse kann man auch buchen. Und seinen guten Schmäh gibt es als Draufgabe gratis dazu.SH" ],
  "articleContentTranslated" : [ "Nou serial \"Cumpărați de la prieteni\", partea 1: În Edelgreißlerei, la barista cu atmosferă de cincizeci și Schmäh și în paradisul ciocolatei din Carintia. Criza Covid și blocajele amenință comerțul intern.", "Prin urmare, KURIER face lumină asupra subiectului într-o serie până la Crăciun: de la modele de afaceri regionale la personalități proeminente și comportamentul lor de cumpărături. Pentru acest număr am întrebat-o pe redactorul-șef Martina Salomon unde îi place să meargă la cumpărături.", "De exemplu, în mod regulat pe piața Viktor Adler din Viena-Favoriten. Și cu Robert Opocensky de mai bine de 30 de ani. În 1981 a început un magazin de legume simplu pe Favoritenstrasse din Viena-Wieden.", "Mărfurile erau expuse în cutii simple din lemn. În jur erau multe alte mici magazine alimentare care le-au închis treptat. Opocensky a rămas și s-a transformat într-un „Edelgreißlerei” și un bistro.", "Există brânză franceză, tăiței italieni, grătaruri uriașe, migdale sărate, carne organică și pâine pe lemne de la brutarii Waldviertel, produse de patiserie de casă, mâncare în borcane pentru gospodăria unică și o selecție largă de vinuri.", "Un paradis pentru mâncăruri fine Salomon: „Iubesc magazinele individuale. Ceea ce mă impresionează atât de mult la Opocensky este disponibilitatea sa de a inova și de a-și asuma riscuri. A început puțin și a devenit o instituție.", "În magazinul său descoperiți întotdeauna lucruri noi, inclusiv o mulțime de lucruri regionale: un paradis pentru cunoscători. ”Opocensky a organizat ocazional și un catering, au fost degustări de vinuri și o școală de gătit care urmează să fie reactivată.", "Afacerile au avut suișuri și coborâșuri. Ceea ce este deosebit de mulțumit în acest moment este că consumatorii, inclusiv cei mai tineri, încep să aprecieze din nou mâncarea de înaltă calitate. © Imagine:", "Craigher Kulinarik este foarte important pentru Salomon, atât din punct de vedere profesional, cât și privat, motiv pentru care dorește să recomande alte două magazine preferate (dintre multe): unul dintre ele este fabrica de ciocolată Craigher din Friesach. :", "„În drum spre sud mă opresc întotdeauna aici, o patiserie grozavă care a existat din 1914, cafea bună, super prăjituri. Și consider că familia proprietarului este deosebit de plăcută și mișto.", "Există o selecție largă de ciocolate scoase manual, produse întotdeauna noi, originale, stil de magazin bun, magazin online de top.", "Dacă aveți timp, ar trebui să aruncați cu siguranță o privire la lumea aventurilor cu ciocolată. ”© Image: Kurier / Franz Gruber Și cei care iubesc o varietate de cafea și o atmosferă relaxată ar trebui să viziteze Caffè Bar-ul Schönberger de pe Wiedner Hauptstrasse.", "Naber-Cafe listat cu minunatul său stil din anii 1950 a fost preluat de fostul manager T-Mobile Patrick Schönberger în urmă cu cinci ani. „Trăiește și iubește sentimentul Italo, s-a antrenat ca barist și se vede campion împotriva cafelei proaste de birou.", "Și cornurile de aici sunt grozave ”, spune Salomon. Schönberger vinde, de asemenea, cafea și aparate de cafea, iar cursuri de baristă pot fi rezervate. Iar buna lui umilință vine gratuit ca bonus. SH" ]
}