{
  "id" : "KZPfgMnI",
  "url" : "https://kurier.at/kultur/medien/sterne-koch-autor-tv-entertainer-roland-trettl-bittet-ins-first-dates-hotel/401181025",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923439/46-175456381.jpg",
  "imageCopyright" : "TVNOW / Boris Breuer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sterne-Koch, Autor, Entertainer: Roland Trettl bittet zum Date",
  "articleTitleTranslated" : "Bucătar vedetă, autor, animator: Roland Trettl cere o întâlnire",
  "articleContent" : [ "Charmant, witzig und kochen kann er auch noch:", "Roland Trettl zieht beim Dating-Format „First Dates Hotel“ die Fäden im Hintergrund   Roland Trettl über die neue Staffel von \"First Dates Hotel“ bei Vox, das erste Kochbuch mit Frau Dani und spezielle \"Kasperl“ Die große Liebe im Urlaub treffen, das ist die Idee hinter dem Dating-Format \"First Dates Hotel\", das heute, Montag (20.15, Vox), in eine neue Staffel geht.  :", "Ob jung, ob alt –  Roland Trettl sind sie alle willkommen. Das gilt auch, wenn der Südtiroler, wie im Lockdown, mit Frau Dani auf den sozialen Kanälen aufkocht.", "Nur bei Restaurant-Testern gibt’s diesbezüglich erkennbar Abstriche …  KURIER: Ihr seid für die neue Staffel von \"First Dates Hotel\" nach Kroatien \"umgezogen“. Warum?", "Roland Trettl: Nach der ersten Staffel in Frankreich haben wir uns gedacht, dass es am Mittelmeer noch viele weitere schöne Plätze gibt. In den Vorbereitungen und mit dem Dreh hat sich dann gezeigt, dass Kroatien eine gute Wahl war.", "Es sind ja einige Dinge die, neben den Kandidaten, bei einem solch großen Projekt passen müssen: Es braucht ein schönes Hotel, eine perfekte Restaurant-Location, ein tolles Umfeld. Denn wir machen Fernsehen und da sind letztendlich immer noch Bilder das ausschlaggebende.", "Weil wir in Österreich sind - wäre eine Winter-Staffel vorstellbar? Ja, doch. Wir wissen aber alle aus eigener Erfahrung, dass bei mediterranen Temperaturen von 30 Grad und weniger Kleidung das Verlieben doch ein wenig leichter fällt als in Moonboots und im dicken Mantel.", "Ihre Rolle bei \"First Dates Hotel\" ist die des Gastgebers und dafür geben Sie in Folge eins sogar ihr Sakko her... Die wichtigste Voraussetzung für einen Gastgeber ist einfach eine gesunde Portion Empathie.", "Man braucht ein Gefühl für die Situation, wie auch bei der mit dem Sakko. Man muss spüren, wann man zum Beispiel in ein Gespräch hineingrätscht, wie lange man am Tisch bleibt, welche Themen man anspricht, wann man Ratschläge gibt – oder wann man es besser lässt.", "Man muss sich da auch bewusst sein, dass es nicht um einen selbst geht, sondern darum, bei den anderen ein wenig lenkend einzugreifen. In dieser Rolle als Gastgeber fühle ich mich sehr wohl. Die beginnt ja schon, wenn sie die Gäste beim Ankommen begrüßen.", "Wie viel ihrer Spontanität ist möglich, wie viel geben Drehplan oder Buch vor? In Wahrheit ist fast alles spontan. Ich kenne den jeweiligen Gast nicht, auf den ich bei der Ankunft treffe.", "Was der Gast in seinem Leben schon gemacht hat, was ihm vielleicht in seiner Vergangenheit widerfahren ist, das sind alles Dinge, die ich dann spontan im Gespräch erfahren möchte.", "Das einzige, was ich vor dem ersten Zusammentreffen weiß ist, dass der Gast bei der Hotel-Einfahrt eingetroffen ist und wir uns in zwei Minuten sehen werden.", "Ob dieser Gast 20 oder 80 Jahre alt ist, ob es eine Frau oder ein Mann ist, ob die Person eine Frau oder einen Mann sucht, das weiß ich alles nicht. Das wissen, wie die erste Folge der neuen Staffel zeigt, auch manchmal die Gäste nicht.", "Die Liebe spielt uns immer wieder komische Streiche (lacht). Haben Sie beim Verhalten der Teilnehmer an \"First Dates Hotel\" Unterschiede festgestellt. Gehen zum Beispiel Ältere zielgerichteter an das Kennenlernen heran?", "Man würde denken, dass jemand mit 60 eher weiß, was er will als jemand mit 20.  Aber das ist weniger eine Altersfrage als eine der Erfahrungen, die die Gäste schon gemacht haben – und manchmal auch eine Frage, ob sie diese Erfahrungen hinter sich lassen können.", "Man kann auch nicht sagen, dass sich Junge leichter tun damit, einen Partner in der Öffentlichkeit des Fernsehens zu suchen und zu finden. Ich habe 70-Jährige erlebt, die absolut unbefangen waren und jüngere, bei denen man erstaunt war, was für eine alte Seele in diesem Menschen steckt.", "Und das ist ja auch das Spannende an diesem Format, man weiß nicht, was kommt. Sehr spontan geht es auch zu, wenn Sie zuhause am Herd stehen - von ihrer Frau Dani gefilmt und auch kommentiert -, was man via Facebook und Instagram verfolgen kann. ", "Da läutet schon mal der Bote an der Tür oder der Hund wird aktiv oder der Entsafter wird zur Hürde. Wie kam es zur Homecooking-Serie im Lockdown, die die Grundlage für Euer erstes gemeinsames Kochbuch, \"Kochen zu Zweit\", ist?", "Das ist einfach passiert, wie so vieles im Leben der Familie Trettl, was nicht einem besonderen Plan folgt. Ich habe Mitte März einmal gesagt, dass ich Bolognese zu Mittag machen werde und Dani meinte, dann gehen wir damit aber live für die Menschen, die uns auf den sozialen Netzwerken folgen.", "Dort ist das Kochen ja immer ein Thema … … zumal es ja die „weltbeste Bolognese“ ist … … das sowieso, das muss ich gar nicht mehr betonen (lacht). Wir haben schnell gemerkt, dass das richtig gut ankommt.", "Als nächstes gab es die Rote-Beete-Knödel, das ging bei den Zugriffen durch die Decke und daraufhin haben wir beschlossen, das täglich zu machen: Um zwölf wird gegessen, um elf gehen wir live auf Sendung und kochen mit den Menschen da draußen.", "Das macht uns Spaß. Aber ich glaube auch, dass in solchen Zeiten, wo alles durcheinandergeht, eine tägliche Routine ganz wichtig ist. So bin ich auch jeden zweiten Tag, egal wie es draußen war, nach dem Kochen auf den Berg rauf.", "Damit hatte ich in meinem Tagesablauf, der sonst ja anders aussieht bei 200 Folgen \"First Dates\" und \"First Dates Hotel\" im Jahr, zwei Ankerpunkte, auf die ich mich konzentrieren konnte. Was braucht es, wenn man zu zweit kocht?", "Kochen ist etwas Emotionales, und deshalb sollte man es ohne Stress und am besten mit Menschen tun, mit denen es eine positive Energie gibt. Ich bin der Meinung, dass in Lebensmitteln gute Energie steckt und das kann man so noch verstärken, in dem man mit und für Menschen kocht, die man mag.", "Das schließt ja keineswegs aus, dass man mal unterschiedlicher Meinung ist. Harmonie auf dem Teller braucht Harmonie untereinander und das ist bei uns der Fall. Wer putzt bei ihnen am Ende die Küche? Der, der kocht … ich bin aber überzeugt davon, dass meine Frau etwas anderes behauptet (lacht).", "\"Kochen zu zweit. Rezepte für schöne Stunden“ ist das erste gemeinsame Kochbuch von Roland und Dani Trettl. Mit 80 Rezepten, die viele bereits von  #teamtrettlkocht auf Instagram kennen.", "Beim Nachkochen von Rote-Beete-Knödel, , Heidelbeer-Datschi, Safran-Risotto und, natürlich, der \"weltbesten“ Bolognese helfen Schritt-für-Schritt-Anleitung und QR-Code zum Kochvideo. Küchenchef, TV-Unterhalter, Autor, Tischler und noch mehr kann Roland Trettl sich nennen.", "Er begann seine Karriere unter Jahrhundertkoch Eckart Witzigmann, arbeitete als seine rechte Hand und schließlich als Executive Chef für mehr als zehn Jahre im Ikarus im Hangar 7 in Salzburg, wo er sich auch seinen zweiten Michelin-Stern verdiente (den ersten erhielt er im Jahr 2000 während seiner Tätigkeit als Küchenchef im C‘as Puers auf Mallorca).  ", "Doch das alles hat er hinter sich gelassen. Heute ist er Unternehmer und agiert viel vor der Kamera - ob als Gast wie u. a. bei Tim Mälzers \"Kitchen Impossible\" oder als Gastgeber wie beim Vorabendformat \"First Dates – ein Tisch für zwei\" (VOX).", "Dani Trettl – medizinische Kosmetikerin und Yogalehrerin – ist seit zwölf Jahren die Partnerin an Rolands Seite. Zusammen mit ihrem Mann hat sie die Kosmetiklinie „Trettl True Cosmetics“ entwickelt, eine Marke, die auf veganen und ausschließlich pflanzlichen Inhaltsstoffen basiert.", "Bei den Lockdown-Koch-Session agiert sie zumeist hinter der Kamera - doch ihre Worte dort entfalten Wirkung. Verlag Südwest, 192 Seiten, ca. 100 fbg. Fotos, € 22,70  Wenn man andere Menschen so nah an sich ran lässt via soziale Medien wie sie, kassiert man auch Kommentare, die man nicht braucht.", "Man muss sich das schon vorher genau überlegen, was man zulässt und worüber man redet. Politik oder Religion werden kaum angesprochen.", "Dass ich oder wir mit der Institution Kirche nicht viel am Hut haben und ich kein Verständnis für rechtsradikale Denkweisen habe, das kann schon sein, dass ich das mal erwähne.", "Aber beim gemeinsamen Kochen geht es um etwas Schönes und da nehme ich auch gern die Leute mit in unsere Küche, wo Dani und ich uns wohlfühlen, wo wir Spaß haben und uns manchmal gegenseitig auch ein wenig aufziehen.", "Es gibt da draußen eh schon genug negative Energie, die zum Teil ja auch verständlich ist, weil die aktuelle Situation für viele schwer ist. Natürlich könnte ich mich über Kommentare ärgern und manchmal mache ich es auch.", "Aber wenn ich jemanden ein Dorn im Auge bin, hat dieser in Wirklichkeit meist doch ganz andere Probleme. Ich weiß ja, dass ich es  hier im Grunde nicht um mich geht.", "Menschen, die sich auf den sozialen Medien die Hörner abstoßen, würde ich, wenn ich die Muße hätte, am liebsten einfach mal umarmen und ihnen sagen, dass auch sie wertvolle Menschen sind und sie sich nicht fertig machen sollen.  ", "Sie kommen ja ursprünglich aus der Sterne-Küche. In ein Restaurant drängt es sie nicht mehr zurück? In einem separaten Bereich unseres Hauses haben wir den so genannten \"Kitchen Club\" eingerichtet. Es gibt schon einige Videos, die dort entstanden sind.", "Im Club können gut 20 Menschen – wenn wieder mehr Normalität herrscht – bewirtet werden. Das ist für mich ein schöne Alternative zum Restaurant, weil ich immer noch für andere kochen kann und hierbei auf Tester von Gault Millau, Michelin und andere Restaurantkritiker verzichten darf.", "Das ist für mich dann wirklich perfekt: Für Menschen zu kochen und sie und mich selbst damit glücklich zu machen. Das Problem, also Kasperl, die glauben, mich bewerten zu müssen, wird es in einem privaten Kitchen Club nicht geben.", "Sie haben neben dem Fernsehen und dem Kochen ja noch weitere Engagements von der Gewürz-Linie Stay spiced bis zu hin zu Ozonos, dem Frischluft-Gerät. Aber wann kommt der Entsafter by Trettl? Das ist eine gute Idee.", "Die hatte ich bis jetzt nicht. Aber es stimmt, ich brauch' den ja wirklich oft. Ich werde gleich mit dem Management reden. Vielen Dank für das Gespräch." ],
  "articleContentTranslated" : [ "El poate fi, de asemenea, fermecător, amuzant și bucătar:", "Roland Trettl trage corzile în fundal în formatul de întâlniri \"First Dates Hotel\" Roland Trettl în noul sezon al \"First Dates Hotel\" la Vox, prima carte de bucate cu doamna Dani și special \"Kasperl\" Faceți cunoștință cu marea dragoste în vacanță care este ideea din spatele formatul datarea „First Dates hotel“, care începe un nou sezon de azi, luni (08:15, Vox). :", "Tineri și bătrâni - Roland Trettl, toți sunt bineveniți. Acest lucru se aplică și în cazul în care sudul tirolez, la fel ca în blocare, gătește pe canalele sociale împreună cu soția Dani.", "Numai în cazul testerilor de restaurante există dezavantaje notabile în acest sens ... KURIER: V-ați mutat în Croația pentru noul sezon al \"First Dates Hotel\". De ce?", "Roland Trettl: După primul sezon în Franța, ne-am gândit că vor exista mult mai multe locuri frumoase în Mediterana. În timpul pregătirilor și în timpul filmărilor, a devenit clar că Croația a fost o alegere bună.", "Există câteva lucruri care, pe lângă candidați, trebuie să se încadreze într-un proiect atât de mare: aveți nevoie de un hotel frumos, de o locație perfectă a restaurantului, de un mediu minunat. Pentru că producem televiziune și, în final, imaginile sunt încă factorul decisiv.", "Pentru că suntem în Austria - s-ar putea imagina un sezon de iarnă? Da, dar. Dar știm cu toții din propria noastră experiență că, cu temperaturi mediteraneene de 30 de grade și mai puține îmbrăcăminte, îndrăgostirea este puțin mai ușoară decât în cizmele lunii și în haina groasă.", "Rolul tău la „First Dates Hotel” este cel al gazdei și pentru asta chiar îți dai jacheta ... Cea mai importantă cerință pentru o gazdă este pur și simplu o doză sănătoasă de empatie.", "Ai nevoie de o senzație pentru situație, ca și cea cu sacou. Trebuie să simți când intri într-o conversație, de exemplu, cât stai la masă, ce subiecte abordezi, când să dai sfaturi - sau când să o lași în pace.", "De asemenea, trebuie să fii conștient că nu este vorba despre tine, ci despre a interveni puțin într-un mod îndrumător cu ceilalți. Mă simt foarte confortabil în acest rol de gazdă. Începe deja când îi întâmpină pe oaspeți la sosire.", "Cât din spontaneitatea voastră este posibilă, cât este programul de filmare sau cartea? În realitate, aproape totul este spontan. Nu cunosc invitatul special pe care îl întâlnesc la sosire.", "Ceea ce a făcut deja oaspetele în viața sa, ceea ce i s-ar fi putut întâmpla în trecut, sunt toate lucrurile pe care aș vrea să le experimentez spontan în conversație.", "Singurul lucru pe care îl știu înainte de prima întâlnire este că oaspetele a ajuns la intrarea hotelului și ne vom vedea în două minute.", "Nu știu dacă acest oaspete are 20 sau 80 de ani, dacă este o femeie sau un bărbat, dacă persoana respectivă caută o femeie sau un bărbat. După cum arată primul episod din noul sezon, uneori nici oaspeții nu știu asta.", "Dragostea ne joacă în continuare trucuri amuzante (râde). Ați observat diferențe în comportamentul participanților la First Dates Hotel? De exemplu, persoanele în vârstă adoptă o abordare mai direcționată pentru a se cunoaște?", "Ați crede că cineva la 60 de ani știe ce vrea mai bine decât cineva la 20 de ani. Dar aceasta este mai puțin o problemă de vârstă decât una dintre experiențele pe care oaspeții le-au avut deja - și uneori și o întrebare dacă lasă aceste experiențe în urmă poate sa.", "Nici nu se poate spune că tinerilor le este mai ușor să caute și să găsească un partener în public la televizor. Am văzut băieți de 70 de ani care erau absolut în largul lor și oameni mai tineri care erau uimiți de ce suflet bătrân există în această persoană.", "Și acesta este lucrul interesant la acest format, nu știi ce urmează. De asemenea, este foarte spontan când ești acasă la aragaz - filmat și comentat de soția ta Dani - pe care îl poți urmări pe Facebook și Instagram.", "Mesagerul sună la ușă sau câinele devine activ sau storcătorul devine un obstacol. Cum a apărut seria de gătit acasă din Lockdown, care este baza primei cărți de bucate împreună, „Gătit pentru doi”?", "Tocmai s-a întâmplat, la fel de mult în viața familiei Trettl, care nu urmează un plan special. Am spus odată la jumătatea lunii martie că voi face bologneză la prânz și mă refeream la Dani, dar apoi vom merge cu ea pentru oamenii care ne urmăresc pe rețelele de socializare.", "Gătitul este întotdeauna un subiect acolo ... ... mai ales că este „cel mai bun bolognez din lume” ... ... nu mai trebuie să subliniez asta (râde). Ne-am dat seama repede că merge foarte bine.", "Apoi au fost găluștele de sfeclă roșie, care au trecut prin acoperiș când a fost accesat și am decis să o facem în fiecare zi: la douăsprezece mâncăm, la unsprezece mergem live în aer și gătim cu oamenii de acolo.", "E amuzant. Dar cred, de asemenea, că în momente ca acestea, când totul este amestecat, o rutină zilnică este foarte importantă. Așadar, în fiecare zi, indiferent cum era afară, urc pe munte după ce am gătit.", "Așa că am avut două puncte de ancorare în rutina mea zilnică, care altfel arată diferit cu 200 de episoade „First Dates” și „First Dates Hotel” pe an, pe care mă puteam concentra. Ce este nevoie dacă gătești pentru doi?", "Gătitul este ceva emoțional și, prin urmare, ar trebui să se facă fără stres și, de preferință, cu oameni cu care există o energie pozitivă. Sunt de părere că există o energie bună în alimente și care poate fi consolidată gătind cu și pentru oamenii care vă plac.", "Asta nu exclude în niciun caz posibilitatea unor opinii diferite. Armonia de pe farfurie are nevoie de armonie una cu cealaltă și acesta este cazul la noi. Cine ajunge să-ți curețe bucătăria? Cel care gătește ... dar sunt convins că soția mea pretinde altfel (râde).", "\"Gătit pentru doi. Rețete pentru ore frumoase\" este prima carte de bucate comună de Roland și Dani Trettl. Cu 80 de rețete pe care mulți le știu deja de la #teamtrettlkocht pe Instagram.", "Pas-cu-pas instrucțiuni și codul QR pentru ajutorul video de gătit găti găluște de sfeclă roșie, Dachi afine, risotto șofran și, desigur, „lumea cele mai bune“ Bolognese. Chef, TV estradă, autor, tâmplar și Roland Trettl se poate apela chiar mai mult.", "Și-a început cariera sub bucătarul secolului Eckart Witzigmann, a lucrat ca mâna dreaptă și în cele din urmă ca șef executiv timp de mai bine de zece ani la Ikarus din Hangar 7 din Salzburg, unde a câștigat și a doua stea Michelin (a primit pentru prima dată în 2000 în timp ce lucra ca bucătar șef la C'as Puers din Mallorca).", "Dar a lăsat toate astea în urmă. Astăzi este antreprenor și acționează foarte mult în fața camerei - fie ca oaspete, fie ca o persoană. cu „Bucătăria imposibilă” a lui Tim Mälzer sau ca gazdă ca în formatul precedent de seară „First Dates - a table for two” (VOX).", "Dani Trettl - cosmetician medical și profesor de yoga - este partenerul lui Roland de doisprezece ani. Împreună cu soțul ei, ea a dezvoltat linia de produse cosmetice „Trettl True Cosmetics”, un brand bazat pe ingrediente vegane și exclusiv vegetale.", "În sesiunea de gătit blocată, ea lucrează mai ales în spatele camerei - dar cuvintele ei au un impact acolo. Verlag Südwest, 192 de pagini, aproximativ 100 de fotografii color, 22,70 EUR Dacă permiteți altor persoane să se apropie la fel de mult de dvs. prin intermediul rețelelor sociale, veți primi și comentarii de care nu aveți nevoie.", "Trebuie să vă gândiți cu atenție în prealabil ce veți permite și despre ce să vorbiți. Politica sau religia sunt greu menționate.", "Faptul că eu sau noi nu avem prea multe de-a face cu biserica ca instituție și că nu înțeleg modul de gândire extremist de dreapta poate fi că ar trebui să menționez acest lucru.", "Dar gătitul împreună este despre ceva drăguț și îmi place, de asemenea, să duc oamenii în bucătăria noastră, unde Dani și cu mine ne simțim bine, unde ne distrăm și uneori ne tachinăm puțin.", "Există deja suficientă energie negativă acolo, ceea ce este parțial de înțeles, deoarece situația actuală este dificilă pentru mulți. Desigur, m-aș putea enerva de comentarii și uneori o fac.", "Dar când sunt un spin în partea cuiva, de obicei au probleme complet diferite. Știu că nu este vorba despre mine.", "Dacă aș avea timpul liber, mi-ar plăcea să îmbrățișez oamenii care se resping pe rețelele de socializare și să le spun că și ei sunt oameni valoroși și că nu ar trebui să se încurce.", "Veniți inițial din bucătăria stea. Nu te mai împingi înapoi într-un restaurant? Am înființat așa-numitul „Club de bucătărie” într-o zonă separată a casei noastre. Există deja câteva videoclipuri care au fost realizate acolo.", "Un număr bun de 20 de persoane pot fi îngrijite în club - când lucrurile revin la normal. Pentru mine, aceasta este o alternativă plăcută la restaurant, deoarece pot să gătesc în continuare pentru alții și pot face fără testeri de la Gault Millau, Michelin și alți critici de restaurant.", "Acest lucru este perfect pentru mine: gătit pentru oameni și să-i fac pe ei și pe mine să fiu mulțumiți de asta. Problema, adică Kasperl, care crede că trebuie să mă evalueze, nu va exista într-un club de bucătărie privat.", "În plus față de televiziune și gătit, aveți și alte angajamente de la linia Stay spiced către Ozonos, dispozitivul cu aer proaspăt. Dar când va veni storcătorul Trettl? Este o idee buna.", "Nu am avut asta până acum. Dar este adevărat, chiar am nevoie de ea foarte des. Voi vorbi cu conducerea într-o clipă. Vă mulțumesc pentru interviu." ]
}