{
  "id" : "KZrwp9yJ",
  "url" : "https://kurier.at/wirtschaft/sozialpartner-draengen-bei-ost-lockdown-weiter-auf-entschaerfung/401335374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:00:40Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4920112/20210205-ABD0139-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sozialpartner drängen bei Ost-Lockdown weiter auf Entschärfung",
  "articleTitleTranslated" : "Partenerii sociali continuă să facă eforturi pentru a facilita blocarea în Est",
  "articleContent" : [ "Die Vertreter von Arbeitgebern und Arbeitnehmern bemühen sich in laufenden Gesprächen mit dem Gesundheitsministerium weiterhin darum, die angekündigten verschärften Lockdown-Maßnahmen in Ostösterreich zumindest abzumildern.", "\"Wir lehnen generelle Zutrittstests im Handel ab\", bekräftigte ein Sprecher der Wirtschaftskammer am Montag gegenüber der APA. \"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der vergangenen Woche hatten Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.  ", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es.", "Ein am Wochenende kolportiertes Sozialpartner-Treffen, bei dem heute (Montag) über die FFP2-Maskenpflicht am Arbeitsplatz beraten werden sollte, wird es nicht geben, erklärten ÖGB und Wirtschaftskammer auf APA-Nachfrage." ],
  "articleContentTranslated" : [ "În discuțiile în curs cu Ministerul Sănătății, reprezentanții angajatorilor și angajaților continuă să depună eforturi pentru a modera cel puțin măsurile de blocare înăsprite care au fost anunțate în estul Austriei.", "\"Respingem testele generale de acces în comerțul cu amănuntul\", a confirmat luni un purtător de cuvânt al Camerei de Comerț către APA. „De asemenea, respingem o cerință generală de mască FFP2 în camere închise fără diferențiere pentru companiile de producție.”", "Săptămâna trecută, Camera Muncii, Federația Industriei, Federația Sindicatelor și Camera de Comerț din Austria Inferioară au criticat reglementările planificate ca fiind „în mare măsură” imposibile și „impracticabile” într-o scrisoare deschisă adresată ministrului sănătății Rudolf Anschober (Verdeaţă).", "Consecințele ar fi „uneori costuri suplimentare enorme care amenință existența” sau „chiar un eșec complet al serviciilor sau al producției”, a spus acesta.", "O întâlnire a partenerului social despre care s-a zvonit în weekend, la care astăzi (luni) ar trebui discutată cerința de mască FFP2 la locul de muncă, nu va avea loc, au declarat ÖGB și Camera de Comerț ca răspuns la o cerere APA." ]
}