{
  "id" : "kZsEOo3K",
  "url" : "https://kurier.at/chronik/oesterreich/ausfahrtsbeschraenkung-fuer-das-ganze-gasteinertal-in-kraft/401218800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:32:01Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/5001771/46-176344946.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausfahrtsbeschränkung für das ganze Gasteinertal in Kraft",
  "articleTitleTranslated" : "Restricții de ieșire pentru întreaga vale Gastein în vigoare",
  "articleContent" : [ "Für Radstadt und Bad Hofgastein trat die Einschränkung bereits am 5. März in Kraft. Während in Radstadt die Zahl der mit SARS-CoV-2 Infizierten seither stark zurückgegangen ist, nahm die Inzidenzzahl in Hofgastein von 1.042 auf 1.349 weiter zu.", "Da auch im Nachbarort Dorfgastein dieser Wert inzwischen auf über 1.000 geklettert ist, zog das Land Salzburg die Notbremse und weitete die Ausfahrtsbeschränkung auf das gesamte Tal in den Hohen Tauern aus.", "In Bad Hofgastein haben ab heute auch die Schulen wieder auf Distance Learning umgestellt, dies gilt vorerst bis zu den Osterferien. Die Kinderbetreuungseinrichtungen und Schulen in Bad Gastein und Dorfgastein setzen den Betrieb hingegen wie zuletzt fort.", "Das Gasteinertal wird mit der neuerlichen Beschränkung bereits zum zweiten Mal im Zuge der Pandemie weitgehend isoliert. Im vergangenen März/April war es komplett unter Quarantäne gestellt worden, damals gemeinsam mit dem Großarltal sowie den Gemeinden Flachau und Altenmarkt - alle im Bezirk Pongau.", "Auch aktuell ist dieser Bezirk mit einer Inzidenz von 516 Infizierten pro 100.000 Einwohner innerhalb von sieben Tagen eine der am stärksten betroffenen Regionen Österreichs." ],
  "articleContentTranslated" : [ "Pentru Radstadt și Bad Hofgastein, restricția a intrat în vigoare pe 5 martie. În timp ce numărul persoanelor infectate cu SARS-CoV-2 în Radstadt a scăzut brusc de atunci, incidența în Hofgastein a continuat să crească de la 1.042 la 1.349.", "Deoarece această valoare a crescut acum la peste 1.000 în satul vecin Dorfgastein, statul Salzburg a tras frâna de urgență și a extins restricțiile de ieșire la întreaga vale din Hohe Tauern.", "Începând de astăzi, școlile din Bad Hofgastein au trecut din nou la învățământ la distanță, acest lucru se va aplica inițial până la sărbătorile de Paște. Cu toate acestea, unitățile de îngrijire a copiilor și școlile din Bad Gastein și Dorfgastein continuă să funcționeze ca și până acum.", "Odată cu noua restricție, Valea Gastein este în mare parte izolată pentru a doua oară în urma pandemiei. A fost complet pusă în carantină în martie / aprilie anul trecut, la acea vreme împreună cu Großarltal și comunitățile Flachau și Altenmarkt - toate din districtul Pongau.", "Acest district este, în prezent, una dintre cele mai grav afectate regiuni din Austria, cu o incidență de 516 persoane infectate la 100.000 de locuitori în termen de șapte zile." ]
}