{
  "id" : "kzWqL8tX",
  "url" : "https://wien.orf.at/stories/3079426/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T06:44:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Video zeigt Verwüstung von Gedenkstätte",
  "articleTitleTranslated" : "Videoclipul arată devastarea memorialului",
  "articleContent" : [ "Seit Sonntagabend steht fest, dass nicht der Föhn den Schaden angerichtet hat, denn Aufnahmen aus einer Überwachungskamera in der Seitenstettengasse, die diversen Tageszeitungen zugespielt wurden, zeigen eine vermummte Person, vermutlich eine Frau, die die Kerzen umtritt.", "Ob die Verdächtige alleine für das Chaos verantwortlich ist, ist noch unklar. Laut „Kronen Zeitung“ (Onlineausgabe) lobt Wiens FPÖ-Gastrosprecher Dietmar Schwingenschrot 1.000 Euro für zweckdienliche Hinweise aus.", "Bei der Polizei war man am Sonntag noch mit Ermittlungen beschäftigt.", "Kurzmeldungen Söder verhängt Corona-Notstand über Bayern | Kopf-an-Kopf-Rennen bei Wahl in Rumänien | Vermummte verwüstet Terror-Gedenkstätte | Schauspielerin Senta Wengraf gestorben | Höchste Lawinengefahrenstufe in Osttirol Erste Bilder über Twitter Erste Bilder von dem verunstalteten Ort waren untertags von NEOS-Chefin Beate Meinl-Reisinger gepostet worden.  ", "Ihr Vater hatte die Verwüstung bei einem Besuch bemerkt. Mein Vater war heute bei der Gedenkstätte in der Seitenstättengasse. Völlig verwüstet, Kerzen zertreten. Wer macht so was? Als Gesellschaft müssen wir zusammenstehen!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) 6. Dezember 2020 Erst nach Auswertung der Bilder einer Videokamera wollte man sich – wohl erst am Montag – näher äußern. Zunächst war noch darüber spekuliert worden, dass der stürmische Wind das Chaos angerichtet haben könnte.", "Mittlerweile wurden die Gedenklichter wieder geordnet." ],
  "articleContentTranslated" : [ "De duminică seară a fost clar că uscătorul de păr nu a provocat pagubele, deoarece înregistrările de la o cameră de supraveghere din Seitenstettengasse, care au fost difuzate în diferite ziare zilnice, arată o persoană mascată, probabil o femeie, lovind lumânările.", "Încă nu este clar dacă suspectul este singurul responsabil pentru haos. Potrivit „Kronen Zeitung” (ediție online), purtătorul de cuvânt al VP gastro FPÖ Dietmar Schwingenschrot oferă 1.000 de euro pentru informații utile.", "Poliția era încă ocupată cu investigațiile duminică.", "Știri pe scurt Söder impune o urgență coronară Bavariei | Cursa cap la cap în alegerile din România | Comemorarea terorii devastate cu glugă | Actrița Senta Wengraf moare | Cel mai înalt nivel de pericol de avalanșă din Tirolul de Est. Primele imagini pe Twitter. Primele imagini ale locului deteriorat au fost postate de șeful NEOS Beate Meinl-Reisinger în timpul zilei.", "Tatăl ei observase devastarea în timpul unei vizite. Astăzi tatăl meu a fost la parastasul din Seitenstättengasse. Total devastat, lumânările zdrobite. Cine face așa ceva? Ca societate trebuie să stăm împreună!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) 6 decembrie 2020 Doar după evaluarea imaginilor de pe o cameră video au dorit să se exprime mai în detaliu - probabil doar luni. La început s-a speculat că vântul furtunos ar fi putut face ravagii.", "Între timp, luminile memoriale au fost rearanjate." ]
}