{
  "id" : "kzYc951Y",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-die-zahlen-wieder-staerker-steigen/401203954",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:47:17Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum die Zahlen wieder stärker steigen",
  "articleTitleTranslated" : "De ce cifrele cresc din nou mai repede",
  "articleContent" : [ "Die zunehmenden Tests etwa in Schulen reichen als Erklärung nicht aus. Experten sehen hingegen eine steigende Pandemiemüdigkeit. Die Zahl der Neuinfektionen mit dem Coronavirus steigt an: Innerhalb von 24 Stunden sind bis Montagvormittag 1.409 neue Ansteckungen gemeldet worden.", "Das ist der höchste Wert an einem Montag seit 11.  Jänner, wie Daten aus dem Innen- und dem Gesundheitsministerium zeigen. Auch die Zahl der Spitalspatienten mit Covid-19 stieg um 62 auf 1.353. Auf Intensivstationen befinden sich derzeit 290 Infizierte, elf mehr als am Sonntag.  ", "Sind diese Anstiege allein auf vermehrtes Testen, etwa in den Schulen, zurückzuführen? Nicht ganz, meint Infektiologe Heinz Burgmann von der MedUni Wien. „Natürlich wird man, umso mehr man testet, auch umso mehr Infizierte entdecken, die Tests können aber nur ein Teil sein.", "Vielmehr spielt etwa eine Rolle, dass sich eine Menge von Leuten nur noch eingeschränkt an die Maßnahmen hält. Wenn man dazu die infektiösere Variante auch noch hat, kommt man nicht wirklich runter bei der Zahl der Infizierten“, sagt Burgmann.", "\"Zu viele Fälle für Nachverfolgung\" Die Bereitschaft, sich nicht zu treffen, Abstand zu halten oder eine Maske zu tragen, sei geringer. Hinzu komme, dass mittlerweile bis zu 80 Prozent der Infektionen auf die infektiösere britische Variante B.1.1.7 zurückzuführen sind.", "„Trotz bisheriger Methoden ist das einer der Gründe, warum die Zahlen wieder steigen. Außerdem ist es bei täglichen Zahlen im vierstelligen Bereich nicht möglich, Contact Tracing zu betreiben.", "Es sind einfach zu viele, um sie nachzuverfolgen, obwohl Contact Tracing ein sehr mächtiges Tool zur Reduktion der Infektionszahlen ist“, sagt Burgmann. Der derzeitige Anstieg der Infektionszahlen zeige sich auch bereits leicht in einem Anstieg auf den Intensivstationen.", "Allerdings sei das Alter der Patienten gesunken. „Die Impfung in den Risikogruppen dürfte etwas bewirken. Die Fälle in den Altenheimen sind zurückgegangen und das sind auch die Menschen, die besonders schwer krank werden.", "Es gibt aber auch Junge, die schwer krank werden können und vor allem die Altersgruppe der 20 bis 49-Jährigen ist ein starker Pandemietreiber, wie eine aktuelle Studie zeigt“, meint Burgmann.", "Zwar geht der Infektiologe davon aus, dass die Todesfälle zurückgehen, da sich weniger über 85-Jährige und auch weniger über 65-Jährige infizieren. Dennoch: Je mehr Menschen sich infizieren, desto höher sei auch die Wahrscheinlichkeit, dass schwere Fälle darunter sind.", "\"Jüngere fühlen sich deutlich einsamer\" Dass sich Jüngere vermehrt infizieren, zeigt sich bereits in einer steigenden Inzidenz bei den 15- bis 24-Jährigen.", "Laut Soziologen Bernhard Kittel, der im Rahmen des Austrian Corona Panel Project (ACPP) zur Stimmungslage in der Bevölkerung forscht, ist die Gruppe der jungen Erwachsenen besonders relevant. Sie sei bisher schlicht übersehen worden.", "„„Man kann das an den Daten zu Einsamkeit sehen. Jüngere fühlen sich derzeit deutlich einsamer als ältere“, erklärt Kittel.", "Während in normalen Jahren in Befragungen wie dem European Social Survey etwa 80 Prozent angeben, dass sie nie einsam seien, beträgt dieser Wert laut Corona Panel bei den bis 25-Jährigen derzeit nur 32 Prozent.", "Bei den über 25-Jährigen sind es mehr als 60 Prozent. Zwar seien junge Erwachsene laut Kittel motiviert, etwas zur Eindämmung der Pandemie beizutragen, gleichzeitig müssen sie aber mit der aktuellen Unterrichtssituation in der Schule zurechtkommen und sind an ihre Eltern „gefesselt“.", "Eine gewisse Sättigung sei jedoch in allen Altersgruppen zu beobachten. „Wir sehen tatsächlich eine zunehmende Pandemiemüdigkeit, eine Ungeduld mit der Regierung und eine sinkende Bereitschaft, die Maßnahmen mitzutragen.", "Gleichzeitig haben viele nur eine geringe Hoffnung, dass es bald vorbei ist“, sagt Kittel. Einerseits seien die Menschen nicht mehr bereit, etwas zur Eindämmung des Virus beizutragen, andererseits fürchten sie, dass die Pandemie noch ewig dauert.", "Zu viele Menschen verhalten sich nicht entsprechend der Vorsichtsmaßnahmen, so Kittel. Zum Beispiel sagten Ende März 2020 77% der 14- bis 25-Jährigen und 91% der Über-25-Jährigen, dass sie das Haus nie verlassen, um Freunde oder Verwandte zu treffen.", "Im Februar 2021 waren dies nur mehr 31% der Jüngeren und 42% der Älteren. „Ich halte es für ganz dringend notwendig, dass eine gesamtgesellschaftliche Diskussion in Gang gesetzt wird.", "Mein Eindruck ist, dass sich sehr viele in der Bevölkerung nicht gehört fühlen, es gibt eine Menge aufgestauten Ärger, was man auch an der Teilnahme an nicht genehmigten Demos sieht“, meint der Soziologe." ],
  "articleContentTranslated" : [ "Numărul tot mai mare de teste în școli, de exemplu, nu este o explicație suficientă. Experții observă totuși oboseala pandemică crescândă. Numărul de noi infecții cu coronavirus este în creștere: 1.409 de noi infecții au fost raportate în 24 de ore până luni dimineață.", "Aceasta este cea mai mare valoare într-o zi de luni din 11 ianuarie, după cum arată datele de la Ministerul de Interne și Ministerul Sănătății. Numărul pacienților spitalici cu Covid-19 a crescut, de asemenea, cu 62 până la 1.353. În prezent, în unitățile de terapie intensivă sunt 290 de persoane infectate, cu unsprezece mai mult decât duminică.", "Aceste creșteri se datorează exclusiv testării sporite, de exemplu în școli? Nu chiar, spune infectiologul Heinz Burgmann de la MedUni Viena. „Desigur, cu cât testați mai mult, cu atât vor fi descoperiți mai mulți oameni infectați, dar testele pot face parte doar din el.", "Mai degrabă, joacă un rol pe care mulți oameni îl respectă doar într-o măsură limitată. Dacă aveți și varianta mai infecțioasă, nu coborâți cu adevărat cu numărul de persoane infectate ”, spune Burgmann.", "„Prea multe cazuri pentru urmărire” Dorința de a nu vă întâlni, de a vă păstra distanța sau de a purta o mască este mai mică. În plus, până la 80 la sută din infecții se datorează acum variantei britanice mai infecțioase B.1.1.7.", "„În ciuda metodelor anterioare, acesta este unul dintre motivele pentru care numărul crește din nou. În plus, nu este posibil să se utilizeze urmărirea contactelor pentru numerele zilnice în intervalul de patru cifre.", "Există doar prea multe de urmărit, deși urmărirea contactelor este un instrument foarte puternic pentru reducerea numărului de infecții ”, spune Burgmann. Creșterea actuală a numărului de infecții se reflectă deja ușor într-o creștere a unităților de terapie intensivă.", "Cu toate acestea, vârsta pacienților a scăzut. Vaccinarea in grupurile de risc ar trebui sa faca diferenta. Cazurile din căminele de bătrâni au scăzut, la fel și persoanele care se îmbolnăvesc în mod grav.", "Dar există, de asemenea, tineri care se pot îmbolnăvi grav, iar grupa de vârstă cuprinsă între 20 și 49 de ani este în special un factor principal al pandemiei, așa cum arată un studiu actual \", spune Burgmann.", "Infectiologul presupune că decesele vor scădea deoarece puțini peste 85 de ani și mai puțini peste 65 de ani se infectează. Cu toate acestea, cu cât sunt infectați mai mulți oameni, cu atât este mai mare probabilitatea ca cazuri severe să fie printre ei.", "„Tinerii se simt mult mai singuri” Faptul că tinerii devin mai infectați este deja evident în incidența crescândă a tinerilor cu vârste cuprinse între 15 și 24 de ani.", "Potrivit sociologului Bernhard Kittel, care cercetează starea de spirit a populației ca parte a Proiectului austriac Corona Panel (ACPP), grupul de adulți tineri este deosebit de relevant. Până acum a fost pur și simplu trecut cu vederea.", "„Puteți vedea asta în datele despre singurătate. Oamenii mai tineri se simt în prezent mult mai singuri decât cei mai în vârstă ”, explică Kittel.", "În timp ce în anii normali, în sondaje precum Studiul Social European, aproximativ 80 la sută afirmă că nu sunt niciodată singuri, potrivit Corona Panel această valoare este în prezent doar 32 la sută în rândul celor cu vârsta de până la 25 de ani.", "Pentru cei peste 25 de ani, este mai mult de 60%. Potrivit lui Kittel, tinerii adulți sunt motivați să contribuie cu ceva pentru a contracara pandemia, dar în același timp trebuie să facă față situației actuale de predare la școală și sunt „legați” de părinții lor.", "Cu toate acestea, o anumită saturație poate fi observată la toate grupele de vârstă. „Vedem de fapt oboseala crescută a pandemiei, nerăbdarea față de guvern și o dorință în scădere de a sprijini măsurile.", "În același timp, mulți au puține speranțe că se va termina în curând ”, spune Kittel. Pe de o parte, oamenii nu mai sunt pregătiți să contribuie la conținerea virusului, pe de altă parte, se tem că pandemia va dura pentru totdeauna.", "Prea mulți oameni nu se comportă corect, spune Kittel. De exemplu, la sfârșitul lunii martie 2020, 77% dintre tinerii de 14-25 de ani și 91% dintre cei peste 25 de ani au spus că nu pleacă niciodată de acasă pentru a se întâlni cu prieteni sau rude.", "În februarie 2021, aceasta reprezenta doar 31% din populația mai tânără și 42% din populația în vârstă. „Cred că este absolut esențial ca o discuție despre societate în ansamblu să fie pusă în mișcare.", "Impresia mea este că foarte mulți din populație nu simt că sunt auziți, există multă furie reprimită, pe care o puteți vedea și participând la demo-uri neaprobate \", spune sociologul." ]
}