{
  "id" : "L09uNRTx",
  "url" : "https://kurier.at/chronik/oesterreich/causa-jochberg-kritik-an-vorbereitungskurs-waehrend-lockdown/401154867",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T12:37:58Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4869921/46-174021211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Jochberg: Kritik an Vorbereitungskurs während Lockdown",
  "articleTitleTranslated" : "Causa Jochberg: Critica cursului pregătitor în timpul blocării",
  "articleContent" : [ "Am Mittwoch wurden immer mehr Details zum Skilehrer-Cluster in Jochberg bekannt. Die entscheidende Frage, ob alles rechtens war, ist aber noch offen. „Man wird das noch einmal ganz genau überprüfen“, sagte Tirols Landeshauptmann Günther Platter zu Mittag in einer Pressekonferenz.", "Er stellte aber klar: „Natürlich ist so eine Ausbildung in Zeiten eines Lockdowns entbehrlich.“ Wenn die Abhaltung des Kurses rechtlich nicht in Ordnung war, sei „mit aller Schärfe“ dagegen vorzugehen, betonte der Landeschef.", "Wenn es in Ordnung war, müsse man sich überlegen, an der Gesetzeslage etwas zu ändern, so Platter. Der Österreichische Skischulverband (ÖSSV) stellte jedenfalls klar, dass es sich bei den 17 Betroffenen um keine offiziellen Skilehrer handle.", "Es habe sich um einen privat organisierten Vorbereitungskurs zu einer Skilehrer-Ausbildung gehandelt. Kein Weihnachtsbesuch „Wir stehen auf dem Standpunkt, dass so ein Kurs in Lockdown-Zeiten nicht zulässig ist“, sagt ÖSSV-Generalsekretär Christian Abenthung zum KURIER.", "Der Unterkunftgeber, in dessen Personalhaus die Skilehrer-Anwärter gewohnt haben, entgegnet, dass alles rechtens gewesen sei.", "Die Anwärter hätten noch im Jänner eine Skilehrer-Ausbildung absolvieren sollen, um dann – nach dem Lockdown – im Februar in seiner Skischule zu arbeiten, so der Skischul-Leiter Alois Reichholf.", "Gerüchte, dass die Anwärter über Weihnachten in England gewesen wären oder Besuch von dort erhalten hätten, weist er deutlich zurück. „Das ist ein völliger Blödsinn“, sagt Reichholf.", "Er vermutet vielmehr, dass die Virusmutation schon länger auch in Mitteleuropa kursiert, und einer der Betroffenen sich in Tirol damit angesteckt hat.", "Die Sequenzierung hätte nur aufgrund der britischen Staatsbürgerschaft des Betroffenen stattgefunden, obwohl sich dieser schon länger in Tirol aufhält. Die Betroffenen stammen übrigens nicht nur aus Großbritannien, sondern auch aus Spanien, Irland, Niederlande, Island und Estland.", "Widersprüchliche Meinungen gibt es zur Frage, ob der Vorbereitungskurs zur Skilehrer-Ausbildung im Lockdown erlaubt war. Tatsächliche Skilehrer-Kurse sind jedenfalls erlaubt. „Sie finden auch teilweise statt“, sagt Abenthung, aber nur in sehr reduziertem Ausmaß.", "„Es ist vielleicht ein Viertel zum Normalbetrieb“, sagt der ÖSSV-Generalsekretär. Nach dem Bekanntwerden der 17 Verdachtsfälle sind mit Stand Mittwochvormittag 191 Coronatests in der Gemeinde durchgeführt worden.", "Alle waren negativ, sagte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, der APA. Die möglicherweise von der Virus-Mutation Betroffenen seien zumindest noch bis Mittwochabend in Quarantäne, berichtete indes der Jochberger Bürgermeister Günter Resch (FPÖ).", "Über eine mögliche Verlängerung sei er bisher nicht informiert worden. Die rege Testbereitschaft im Ort stimme ihn jedenfalls positiv. Über 80 Jochberger hätten sich am Mittwoch im örtlichen Kultursaal bereits testen lassen, sagte Resch der APA am Vormittag.", "\"Das Testzentrum ist sehr, sehr gut besucht\"." ],
  "articleContentTranslated" : [ "Miercuri au devenit cunoscute tot mai multe detalii despre grupul de instructori de schi din Jochberg. Întrebarea crucială dacă totul era în regulă este încă deschisă. \"O vom verifica din nou foarte atent\", a declarat guvernatorul tirolez Günther Platter la prânz într-o conferință de presă.", "Dar el a clarificat: „Bineînțeles, o astfel de pregătire nu este necesară în perioadele de blocare.” Dacă organizarea cursului nu a fost legală în ordine, „cu toată severitatea” trebuie luată împotriva acesteia, a subliniat managerul de țară.", "Dacă ar fi în regulă, ar trebui să se ia în considerare schimbarea situației juridice, a spus Platter. În orice caz, Asociația Școlii austriece de schi (ÖSSV) a arătat clar că cele 17 persoane afectate nu erau instructori de schi oficiali.", "A fost un curs pregătitor organizat privat pentru un instructor de schi. Nicio vizită de Crăciun „Suntem de părere că un astfel de curs nu este permis în timpul închiderii”, spune secretarul general al ÖSSV Christian Abenthung la KURIER.", "Furnizorul de cazare, în a cărui casă de personal locuiau candidații la instructor de schi, a răspuns că totul este legal.", "Candidații ar fi trebuit să finalizeze un antrenament de instructor de schi în ianuarie și apoi - după blocare - să lucreze în școala sa de schi în februarie, potrivit directorului școlii de schi Alois Reichholf.", "El respinge în mod clar zvonurile că pretendenții s-au aflat în Anglia de Crăciun sau că au primit vizitatori de acolo. „Este o prostie completă”, spune Reichholf.", "Mai degrabă, el suspectează că mutația virusului circulă în Europa Centrală de ceva timp, iar unul dintre cei afectați a fost infectat cu ea în Tirol.", "Secvențierea ar fi avut loc doar din cauza cetățeniei britanice a persoanei în cauză, deși este în Tirol de mult timp. De altfel, cei afectați provin nu numai din Marea Britanie, ci și din Spania, Irlanda, Olanda, Islanda și Estonia.", "Există opinii contradictorii cu privire la întrebarea dacă cursul pregătitor pentru formarea instructorilor de schi a fost permis în blocare. În orice caz, sunt permise cursuri reale de instructori de schi. „De asemenea, au loc parțial”, spune Abenthung, dar numai într-o măsură foarte limitată.", "„Este poate un sfert din funcționarea normală”, spune secretarul general al ÖSSV. După ce au fost cunoscute cele 17 cazuri suspectate, au fost efectuate 191 de teste coronare în comunitate începând de miercuri dimineață.", "Toate au fost negative, a declarat șeful grupului de lucru Corona din țară, Elmar Rizzoli, de la APA. Primarul din Jochberg Günter Resch (FPÖ) a raportat că cei care ar putea fi afectați de mutația virusului se aflau în carantină cel puțin până miercuri seara.", "El nu a fost încă informat despre o posibilă prelungire. În orice caz, disponibilitatea vie de a testa în oraș îl face pozitiv. Peste 80 de jochbergeri fuseseră deja testați miercuri în sala de cultură locală, a declarat Resch APA dimineața.", "„Centrul de testare este foarte, foarte bine participat”." ]
}