{
  "id" : "L0BBqoWZ",
  "url" : "https://kurier.at/sport/wintersport/monobob-der-eiertanz-im-eiskanal/401120628",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umstrittene Premiere des Monobobs: Der Eiertanz im Eiskanal",
  "articleTitleTranslated" : "Premiera controversată a monobobului: dansul ouălor pe canalul de gheață",
  "articleContent" : [ "Bobpilotinnen fahren neuerdings allein durch den Eiskanal. Nicht alle Sportlerinnen sind Fans dieser neuen Disziplin, die 2022 olympisch wird. Katrin Beierl wäre nie in den Sinn gekommen, sich jemals allein in einen Schlitten zu setzen.", "Ohne Partnerin ist so eine Bobfahrt nur der halbe Spaß. Hätte die Niederösterreicherin wirklich eine Solokarriere angestrebt, dann wäre sie wohl bei der Leichtathletik geblieben und hätte den Eiskanal für immer links liegen gelassen.", "„Denn Bobfahren ist für mich schon ein Teamsport“, sagt Beierl. © Bild: EPA/TOMS KALNINS Trotzdem, oder besser: gerade deswegen, hockte sich die 27-Jährige am Samstag in einen Monobob und raste in diesem seltsamen Gefährt im Alleingang die Bahn im deutschen Winterberg hinunter.", "„Es macht nicht sonderlich Spaß“, gibt Beierl unumwunden zu, aber sie hat gar keine andere Wahl: Wenn sie und ihre Teamkolleginnen ihre Karrieren nicht auf Eis legen wollen, dann muss Pilotin Katrin Beierl fortan auch einen Monobob steuern.", "„Es ist verpflichtend, dass alle Frauen beides fahren: Zweier- und Monobob“, erklärt die Jus-Studentin. „Sonst kriegt man ab der nächsten Saison keinen Startplatz mehr für den Weltcup und darf auch nicht an den Winterspielen teilnehmen“", "Katrin Beierl mit ihrem neuen Monobob, der 27.000 Euro gekostet hat © Bild: ÖBSV Die Idee mit diesen neumodischen Single-Schlitten stammt vom Internationalen Olympischen Komitee.  “", "Im Sinne der Gleichberechtigung will man den Frauen im Bobsport beginnend mit den Winterspielen 2022 in Peking ebenfalls zwei Medaillenchancen ermöglichen. Die männlichen Kollegen sind bekanntlich seit Menschengedenken im Zweier- und im Viererbob unterwegs.", "Bei den nächsten Olympischen Winterspielen 2022 in Peking ist nicht nur der Monobob neu im Programm Mixed-Wettkämpfe Frauen und Männer machen in Zukunft häufiger gemeinsame Sache.", "Mixed-Bewerbe sind im Skispringen, Snowboardcross, Shorttrack sowie im Freestyle-Skiing geplant Big Air Weil das IOC vermehrt die jungen Sportfans ansprechen will, setzt man auf die Freeskier.", "Der Big-Air-Bewerb ist 2022 erstmals im Programm So lobenswert der Grundgedanke auch sein mag, so befremdlich scheint diese neue Disziplin vorerst noch für viele Athletinnen zu sein. Denn kaum eine Pilotin fährt auch tatsächlich auf diese Monobobs ab.", "„Man hat das Gefühl, mit einem Go-Kart zu fahren“, meint etwa die deutsche Olympiasiegerin Mariama Jamanka, die kein Hehl daraus macht, dass sie sich nicht aus purer Leidenschaft in den Monobob setzt, sondern aus reiner „Notwendigkeit“, um ihre Zweier-Karriere fortsetzen zu können. © Bild:", "EPA/TOMS KALNINS Dass es keine eineinhalb Jahre vor den Winterspielen in Peking in dieser neuen Disziplin praktisch kaum Erfahrungswerte gibt, kommt noch erschwerend hinzu.  :", "Katrin Beierl bestritt gestern in Winterberg im Rahmen der Monobob World Series ihren ersten offiziellen Wettkampf als Solistin. Wohlfeile 27.000 Euro kostete sie der fabriksneue Monobob, ohne die finanzielle Unterstützung des Sportministeriums hätte sie sich den Schlitten nicht leisten können.", "Als die Himbergerin vor wenigen Wochen ihre Jungfernfahrt in ihrem neuen Monobob unternahm, wurde sie gleich einmal mit den Tücken dieses Gefährts konfrontiert. Der Schlitten ist zwar ähnlich lang wie ein Zweierbob, fährt sich durch das geringere Gewicht allerdings ganz anders.", "„Das ist ein Eiertanz“, sagt Beierl, „der Monobob reagiert extrem sensibel, man muss wirklich sehr genau fahren, sonst rutscht einem der Hintern des Bobs weg.“ Die Geschwindigkeiten sind aber deutlich geringer als im Zweierbob.", "Im Monobob war Katrin Beierl im Schnitt zwischen drei und vier Sekunden langsamer als bei den Fahrten mit ihrer Partnerin Jennifer Onasanya, mit der sie zuletzt beim Weltcup in Sigulda auf Rang zwei gerast war.", "Mit Jennifer Onasanya raste Katrin Beierl zuletzt in Sigulda im Weltcup auf den zweiten Rang © Bild: EPA/TOMS KALNINS Das fehlende Tempo macht sich vor allem im Zielauslauf bemerkbar: Beierl kam bei ihren ersten Fahrten erst gar nicht in die Situation, die Bremse betätigen zu müssen.", "„Weil man den Auslauf gar nicht hochkommt. Man muss den Bob raufschieben.“ Die Wettkampf-Premiere in Winterberg verlief für die Niederösterreicherin gestern übrigens durchaus zufriedenstellend. Katrin Beierl steuerte ihren Monobob auf den dritten Rang.", "Aber sie weiß ganz genau: „Der Zweier wird sicher immer meine stärkere Disziplin bleiben . “" ],
  "articleContentTranslated" : [ "Piloții Bobsleigh au condus de curând singuri prin canalul de gheață. Nu toți sportivii sunt fani ai acestei noi discipline, care va fi olimpică în 2022. Nu i-ar fi trecut niciodată prin cap Katrin Beierl să intre vreodată singură într-o sanie.", "Fără un partener, o plimbare cu bobul este doar jumătate din distracție. Dacă austriaca de Jos ar fi țintit într-adevăr o carieră solo, atunci ar fi rămas cu atletismul și ar fi părăsit canalul de gheață pe marginea drumului pentru totdeauna.", "„Pentru că bobul este un sport de echipă pentru mine”, spune Beierl. © Imagine: EPA / TOMS KALNINS Cu toate acestea, sau mai degrabă: tocmai din această cauză, tânărul de 27 de ani s-a ghemuit într-un monobob sâmbătă și a fugit pe pista din Winterberg, Germania, singur cu acest vehicul ciudat.", "„Nu este deosebit de distractiv”, recunoaște sincer Beierl, dar nu are altă opțiune: dacă ea și coechipierii ei nu vor să-și pună cariera în așteptare, atunci de acum înainte, pilotul Katrin Beierl va trebui să conducă și un monobob.", "„Este obligatoriu ca toate femeile să călătorească pe ambele: doi bărbați și monobob”, explică studentul la drept. \"Altfel nu veți obține un loc de plecare pentru Cupa Mondială începând din sezonul viitor și nu veți avea voie să participați la jocurile de iarnă\"", "Katrin Beierl cu noul ei monobob, care a costat 27.000 de euro © Foto: ÖBSV Ideea pentru această nouă săniuță singură a venit de la Comitetul Olimpic Internațional. \"", "În interesul drepturilor egale, femeile doresc să primească două oportunități pentru medalii în bob, începând cu Jocurile de iarnă din 2022 de la Beijing. După cum se știe, colegii de sex masculin sunt de mult timp în bobul de doi și patru bărbați.", "La următoarele Jocuri Olimpice de Iarnă de la Beijing din 2022, nu numai monobobul este nou în programul de competiții mixte. În viitor, femeile și bărbații vor face mai mult împreună.", "Sunt planificate competiții mixte în sărituri cu schiurile, snowboard-ul cross, pista scurtă și schiul freestyle Big Air Deoarece COI vrea din ce în ce mai mult să apeleze la tinerii fani sportivi, se bazează pe frekiști.", "Competiția Big Air va face parte din program pentru prima dată în 2022. Oricât de lăudabilă este ideea de bază, această nouă disciplină pare străină pentru mulți sportivi deocamdată. Pentru că aproape nici unei femei pilot nu îi plac de fapt acești monobobi.", "„Ai senzația de a conduce un kart”, spune campioana olimpică germană Mariama Jamanka, care nu ascunde faptul că nu stă în monobob din pură pasiune, ci din pură „necesitate” pentru propria ei Pentru a putea continua o carieră de doi oameni. © Imagine:", "EPA / TOMS KALNINS Faptul că nu există aproape nici o experiență în această nouă disciplină cu mai puțin de un an și jumătate înainte de Jocurile de iarnă de la Beijing face lucrurile și mai dificile. :", "Katrin Beierl a concurat ieri la Winterberg în prima sa competiție oficială ca solistă, în cadrul Monobob World Series. Noul monobob a costat-o cu 27.000 de euro ieftin, fără sprijinul financiar al Ministerului Sporturilor, ea nu și-ar fi putut permite sania.", "Când femeia Himberger și-a făcut călătoria inițială în noul ei monobob în urmă cu câteva săptămâni, s-a confruntat cu pericolele acestui vehicul. Sania este cam la fel de lungă ca un bob cu două persoane, dar datorită greutății sale mai mici, este complet diferită.", "„Este un dans cu ouă”, spune Beierl, „monobobul reacționează extrem de sensibil, într-adevăr trebuie să conduci foarte precis, altfel fundul bobului tău va aluneca”. Vitezele sunt semnificativ mai mici decât în bobul cu doi bărbați.", "În monobob, Katrin Beierl a fost în medie cu trei și patru secunde mai lent decât atunci când conducea cu partenerul ei Jennifer Onasanya, cu care a concurat ultima oară pe locul doi la Cupa Mondială din Sigulda.", "Cu Jennifer Onasanya, Katrin Beierl a trecut ultima oară pe locul al doilea la Cupa Mondială de la Sigulda © Imagine: EPA / TOMS KALNINS Lipsa de viteză se remarcă în mod special în linia de sosire: Beierl nici măcar nu a ajuns în situația de a acționa frâna la primele ei curse. trebuie să.", "„Pentru că nu poți să te ridici deloc. Trebuie să împingi bobul în sus. ”Premiera concursului de la Winterberg a fost destul de satisfăcătoare ieri pentru austriacul de Jos. Katrin Beierl și-a condus monobobul pe locul trei.", "Dar știe foarte bine: „Cei doi vor fi cu siguranță întotdeauna disciplina mea mai puternică. \"" ]
}