{
  "id" : "L0rFuzzI",
  "url" : "https://kurier.at/chronik/oesterreich/1838-neue-corona-infektionen-in-oesterreich/401193742",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:47:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.838 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.838 de noi infecții coronare în Austria",
  "articleContent" : [ "18 neue Todesfälle in den vergangenen 24 Stunden. Von Samstag auf Sonntag wurden 1.838 neue Corona-Infektionen in Österreich gemeldet. Das sind um 39 Fälle weniger als tags zuvor.", "Weil gleichzeitig 1.226 neue Genesene gemeldet wurden, stieg die Zahl der aktiven Fälle auf 16.479 - den höchsten Wert seit mehr als einem Monat. Auch 18 (tags zuvor: 20) neue Todesfälle wurden gemeldet, damit sind bisher 8.386 Menschen mit dem Coronavirus verstorben und 420.509 wieder genesen.", "Derzeit befinden sich 1.286 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung, davon 257 (tags zuvor: 261) auf Intensivstationen. Bisher gab es in Österreich 445.374 positive Testergebnisse.", "Die Zahlen aus den Bundesländern Wien: 435 Niederösterreich: 496 Steiermark: 230 Oberösterreich: 245 Kärnten: 109 Salzburg: 127 Tirol: 118 Vorarlberg: 29 Burgenland: 49 Aktuelle Entwicklungen Infektiologe Günter Weiss im Interview (mehr dazu) Anschober:", "\"Bis zu 100.000 Dosen am Tag verimpfen\" (mehr dazu) Astra Zeneca ist bei größerem Abstand zwischen den Impfungen wirksamer (mehr dazu) Datenbank für Desinfektionsmittel hilft, Allergien vorzubeugen (mehr dazu) Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "18 noi decese în ultimele 24 de ore. De sâmbătă până duminică au fost raportate 1.838 de noi infecții cu coroană în Austria. Adică cu 39 de cazuri mai puțin decât cu o zi înainte.", "Deoarece au fost raportate 1.226 de recuperări noi în același timp, numărul cazurilor active a crescut la 16.479 - cea mai mare valoare din mai mult de o lună. 18 (cu o zi înainte: 20) au fost, de asemenea, raportate noi decese, astfel încât 8.386 de persoane au murit cu coronavirusul și 420.509 și-au revenit.", "În prezent, 1.286 de persoane se află în tratament spitalicesc din cauza virusului corona, 257 dintre ele (cu o zi înainte: 261) în unități de terapie intensivă. Până acum au fost 445.374 de rezultate pozitive ale testelor în Austria.", "Cifrele din statele federale Viena: 435 Austria Inferioară: 496 Stiria: 230 Austria Superioară: 245 Carintia: 109 Salzburg: 127 Tirol: 118 Vorarlberg: 29 Burgenland: 49 Un interviu cu Infectiologul Günter Weiss (mai multe despre acest lucru)", "„Vaccinați până la 100.000 de doze pe zi” (mai multe detalii) Astra Zeneca este mai eficient dacă există intervale mai lungi între vaccinări (mai multe detalii) Baza de date pentru dezinfectanți ajută la prevenirea alergiilor (mai multe detalii) Spitalizările din Austria Următoarele sunt decisive pentru orice măsuri suplimentare în capacități spitalicești. :", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}