{
  "id" : "L0vYp95T",
  "url" : "https://kurier.at/sport/wintersport/durststrecke-beendet-marco-schwarz-gewinnt-adelboden-slalom/401151330",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:22:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864059/46-173987718.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwarz sei Dank: ÖSV-Techniker können doch noch siegen",
  "articleTitleTranslated" : "Mulțumesc negru: tehnicienii ÖSV pot câștiga în continuare",
  "articleContent" : [ "Marco Schwarz triumphiert beim Slalom-Klassiker in Adelboden. Es ist der erste Sieg für die ÖSV-Technikherren nach 30 Rennen. Marco Schwarz hat erstmals in seiner Karriere einen Weltcup-Slalom gewonnen.", "Der Kärntner setzte sich am Sonntag im Torlauf in Adelboden 0,14 Sekunden vor dem Deutschen Linus Straßer und 0,15 vor dem Briten Dave Ryding durch. Vierter wurde nur 2/100 Sekunden dahinter Michael Matt.", "Für Schwarz war es der dritte Weltcupsieg seiner Karriere nach einem City Event in Oslo und einer Kombination in Wengen, jeweils im Jänner 2019.  \"Ich habe mir gedacht, das Skifahren passt, das Material passt, wir haben brutal hart gearbeitet im Sommer.", "Der erste Sieg im Slalom ist richtig cool\", sagte Schwarz im ORF-Interview. Den Erfolg ordnete er ganz oben ein. \"Im Slalom zu gewinnen, war immer ein richtig großer Traum.\"", "Er sei schon in Führung gelegen nach dem ersten, habe es nicht runtergebracht, vom vierten nach vor zu fahren, sei vielleicht ein bisschen leichter gewesen. \"Man muss Gas geben, man muss alles geben, damit man ein Rennen gewinnen kann.", "Das habe ich gemacht.\" Schwarz beendete auch eine lange Durststrecke für die ÖSV-Technik-Herren, zuletzt hatte im Jänner 2019 in Schladming Marcel Hirscher einen Slalom gewonnen. Manuel Feller ist im Finale nicht dabei", ".   © Bild: EPA / PETER SCHNEIDER Teaminterner Ansporn Der im Trikot des Weltcupführenden angetretene Manuel Feller schied im ersten Durchgang aus, das Rote Leiberl übernahm nun der 25-jährige Schwarz.", "Er hat 16 Zähler Vorsprung auf Straßer, 39 auf Feller. \"Manu hat nach dem ersten Durchgang gesagt, wenn es ihm einer wegnimmt, dann soll ich es ihm wegnehmen. Das wird sicher noch eine spannende Saison, wir matchen uns sehr gut und sind ein starkes Team\", ist Schwarz überzeugt.", "Die zur Halbzeit vor dem viertplatzierten Schwarz gelegenen Clement Noel (FRA/8.), Victor Muffat-Jeandet (FRA/26.) und Loic Meillard (SUI/5.) fielen allesamt zurück. Mit einer angriffslustigen Fahrt und Laufbestzeit machte auch Michael Matt einen Sprung um neun Ränge von 13 auf 4 nach vorne.", "\"Ich habe mehr attackiert, aber ich komme mit dem Schwungansatz nicht ganz da hin, wo ich will. Dann schaut es nicht so flüssig aus, daran muss ich arbeiten\", sagte der Tiroler. © Bild: EPA / PETER SCHNEIDER \"Dummer Fehler\" Adrian Pertl verbesserte sich um acht Ränge auf den elften Platz (+0,71).", "\"Das war eine super Piste, da kann man gut attackieren, ich bin sehr zufrieden.\" In den ersten Durchgang sei er etwas verhalten reingegangen, weil die letzten Rennen nicht nach Wunsch verlaufen seien. Zuletzt in Zagreb hatte er eingefädelt.", "Christian Hirschbühl wurde Zwölfter (+0,82), Johannes Strolz 22. (+2,19), Marc Digruber schied im Finale aus. Der im Trikot des Slalom-Weltcupführenden angetretene Feller machte im ersten Lauf einen \"dummen Fehler\".", "Man habe bei der Besichtigung schon gesehen, dass es dort weghänge. \"Ich wusste, dass es heute schwierig wird, es sind ganz andere Bedingungen. Das Feld hat sich wieder ein bisserl durchgemischt. Nichtsdestotrotz hätte ich gerne ein Wörtchen mitgeredet.\"", "Er wusste, dass man auf solchen Bedingungen nicht dominieren werde, aber man habe sich sehr gut darauf eingestellt. \"Es ist sehr viel Aggressivität im Schnee, es sind 15 Grad Unterschied im Vergleich zu den ersten drei Rennen\", erklärte der Tiroler.", "Auch Fabio Gstrein schied im ersten Lauf aus. Ergebnisse des Slaloms in Adelboden:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (USA) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Ausgeschieden im 1.  :", "Durchgang: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubcic (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) Ausgeschieden im 2. Durchgang: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) Disqualifiziert im 1.", "Durchgang: Alex Vinatzer (ITA) Anmerkung: Keine Weltcup-Punkte für Sala, Tonetti und Muffat-Jeandet jeweils wegen mehr als 8 Prozent Rückstands auf die Siegerzeit. Gesamtwertung (nach 17 Rennen):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom Herren (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule (SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (17): Nationencup (30): :" ],
  "articleContentTranslated" : [ "Marco Schwarz triumfă în clasicul slalom din Adelboden. Este prima victorie pentru tehnicienii ÖSV după 30 de curse. Marco Schwarz a câștigat pentru prima dată în carieră un slalom al Cupei Mondiale.", "Carintianul s-a impus duminică în golul de la Adelboden cu 0,14 secunde în fața germanului Linus Straßer și cu 0,15 în fața britanicului Dave Ryding. Michael Matt a terminat pe locul patru, la doar 2/100 de secunde în urmă.", "Pentru Schwarz a fost a treia victorie la Cupa Mondială din cariera sa după un eveniment de oraș din Oslo și o combinație la Wengen, fiecare în ianuarie 2019. „Am crezut că schiul este corect, materialul a fost corect, am lucrat extrem de mult vara.", "Prima victorie în slalom este foarte grozavă \", a spus Schwarz într-un interviu pentru ORF. El a clasat succesul în top.\" A câștiga în slalom a fost întotdeauna un vis cu adevărat mare \".", "El era deja în frunte după primul, nu putea să se dea jos din al patrulea, poate puțin mai ușor. „Trebuie să dai benzină, trebuie să dai totul pentru a câștiga o cursă.", "Am făcut asta. \"Schwarz a încheiat și o perioadă lungă de uscat pentru bărbații ÖSV-Technik, cel mai recent Marcel Hirscher a câștigat un slalom în ianuarie 2019 la Schladming. Manuel Feller nu este în finală", ". © Imagine: EPA / PETER SCHNEIDER Incurajarea internă a echipei Manuel Feller, care a concurat în tricoul liderului Cupei Mondiale, a fost eliminat în prima rundă, corpul roșu a fost acum preluat de Schwarz, în vârstă de 25 de ani.", "El este cu 16 puncte înaintea lui Straßer și 39 cu Feller. \"După prima rundă, Manu a spus că, dacă cineva i-a luat-o, atunci ar trebui să i-o iau. Cu siguranță va fi un sezon incitant, ne potrivim foarte bine și suntem o echipă puternică\", este convins Schwarz.", "Clement Noel (FRA / 8), Victor Muffat-Jeandet (FRA / 26) și Loic Meillard (SUI / 5) au rămas în urmă la pauză în fața Black, clasată pe locul patru. Cu o acțiune agresivă și cel mai rapid timp, Michael Matt a sărit și el pe nouă locuri de la 13 la 4 înainte.", "\"Am atacat mai mult, dar nu prea ajung unde vreau odată cu începutul leagănului. Atunci nu arată atât de fluid, trebuie să lucrez la el\", a spus tirolezul. © Imagine: EPA / PETER SCHNEIDER „Greșeală stupidă” Adrian Pertl a îmbunătățit opt locuri până la locul unsprezece (+0.71).", "\"A fost o pantă grozavă, este ușor de atacat, sunt foarte mulțumit\". În prima rundă a fost un pic prudent, deoarece ultimele curse nu au mers așa cum s-a dorit. Cel mai recent la Zagreb aranjase proiectul.", "Christian Hirschbühl a fost al doisprezecelea (+0.82), Johannes Strolz al 22-lea (+2.19), Marc Digruber a fost eliminat în finală. Feller, purtând tricoul liderului Cupei Mondiale Slalom, a făcut o „greșeală stupidă” în prima rundă.", "În timpul inspecției, ați putut vedea deja că atârna acolo. \"Știam că astăzi va fi dificil, condițiile sunt complet diferite. Terenul s-a amestecat din nou. Cu toate acestea, mi-aș fi dorit să am un cuvânt de spus\".", "Știa că nu vei domina în astfel de condiții, dar te-ai acomodat foarte bine. \"Există multă agresivitate pe zăpadă, există o diferență de 15 grade față de primele trei curse\", a explicat tirolezul.", "Și Fabio Gstrein s-a retras în prima rundă. Rezultatele slalomului din Adelboden:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg ( ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (SUA) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Eliminat în primul loc:", "Rundă: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubcic (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) Eliminat în runda a doua: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) Descalificat în 1.", "Alergare: Alex Vinatzer (ITA) Notă: Niciun punct de Cupă Mondială pentru Sala, Tonetti și Muffat-Jeandet fiecare din cauza unui deficit de peste 8 la sută în timpul câștigător. Clasament general (după 17 curse):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SUA) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom bărbați (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule ( SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Echipa masculină Digruber (AUT) (17): Cupa Națiunilor (30) ::" ]
}