{
  "articleContent" : [ "Und die Eva aus Brünn: War es Glück, dass die Kellnerin im Wiener Prater einen Aristokraten kennenlernte? Oder war der traurige Andràs, der ihr über den Weg lief, ihr Glück – bevor er einen tödlichen Autounfall hatte?", "Man weiß es oft erst nachher, wenn’s zu spät ist. Bei Peter Rosei, der die Menschen „von innen heraus“ erforscht und sich mit ihnen auf Glücksuche begibt, weiß man noch weniger.", "Dass er nie predigt und man, lässt man sich auf seine Bücher ein, immer auf schwankendem Boden steht, das wurde schon zu seinem 70.  Geburtstag im KURIER gefeiert. Am 17.  Juni wird er 75.  Glück ist, wenn das Herz schlägt.", "Glück, wenn man noch atmen kann. Die Haltlosen und Respektlosen und Bodenlosen hat Peter Rosei schon porträtiert: Die ihr Herz ans Geld gehängt haben und glatt sind „wie eine Wasserlache gleich nach dem Regen“: Unangenehme Romane waren das immer.", "„Das Märchen vom Glück“ gönnt immerhin Momente, in denen die Sonne scheint. Rosei ist freundlicher, ja großzügig geworden. „Wie lebendig du doch bist! “, sagt der Ungar Andràs zur Tschechin Eva. Das gilt für das ganze Buch.", "So viel Leben! Einfaches Leben. Das ergibt in konzentrierten Sätzen, in Essenzen, ein großes Glück, was Peter Rosei gelungen ist. Peter Rosei: „Das Märchen vom Glück“ Residenz Verlag. 176 Seiten. 20 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Și Eva din Brno: A fost norocos că chelnerița a întâlnit un aristocrat în Praterul din Viena? Sau era tristul Andràs pe care l-a întâlnit, norocul ei - înainte ca el să aibă un accident de mașină fatal?", "De multe ori știi doar după aceea, când este prea târziu. Cu Peter Rosei, care explorează oamenii „din interior spre exterior” și continuă să caute fericirea cu ei, știm și mai puțin.", "Faptul că el nu predică niciodată și că tu, dacă te implici în cărțile lui, stai întotdeauna pe un teren nesigur, a fost deja sărbătorit la 70 de ani în KURIER. El va împlini 75 de ani pe 17 iunie. Fericirea este atunci când inima bate.", "Fericire când mai poți respira. Peter Rosei a portretizat deja instabilitatea, lipsa de respect și lipsa de fund: Cei care își pun inima pe bani și sunt netezi „ca o baltă de apă imediat după ploaie”: au fost întotdeauna romane neplăcute.", "„Basmul fericirii” permite momente în care soarele strălucește. Rosei a devenit mai amabil, da, generos. „Cât de viu ești! “, Spune ungurul Andràs cehei Eva. Asta merge pentru întreaga carte.", "Atata viata! Viata simpla. În propoziții concentrate, în esențe, rezultă o mare fericire, pe care Peter Rosei a reușit să o facă. Peter Rosei: „Basmul fericirii” Residenz Verlag. 176 pagini. 20 euro rating CURIER: **** și jumătate de stea" ],
  "articleId" : "l1BqFlnC",
  "articleTitle" : "Peter Rosei erzählt \"Das Märchen vom Glück\"",
  "articleTitleTranslated" : "Peter Rosei spune „Basmul fericirii”",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "l1BqFlnC",
  "imageCopyright" : "Gabriel Brandenstein",
  "imageUrl" : "https://image.kurier.at/images/original/3943106/46-149850139.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/buch/peter-rosei-erzaehlt-das-maerchen-vom-glueck/401339112"
}