{
  "id" : "l1kxpefk",
  "url" : "https://kurier.at/chronik/oesterreich/wie-vorarlberg-wieder-oeffnet-ein-lokalaugenschein/401218164",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T05:06:49Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/5000655/20210314_213621.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nur jeder dritte Wirt in Vorarlberg sperrt heute wieder auf",
  "articleTitleTranslated" : "Doar fiecare al treilea cârciumar din Vorarlberg deschide din nou astăzi",
  "articleContent" : [ "***Diese Geschichte wird laufend aktualisiert*** Der \"Hirschen\" in Schwarzenberg im Bregenzerwald liegt seit über vier Monaten im Tiefschlaf. Restaurant, Hotel und Kulturbetrieb in dem 1755 erbauten Traditionshaus - der Lockdown hat alles lahmgelegt.", "Ab heute, Montag, darf in Vorarlberg die Gastronomie wieder öffnen. Das Ländle wird damit zur österreichweiten Pilotregion. Auch im Sport- und Kulturbereich gibt es Lockerungen, die nur für das westlichste Bundesland gelten.", "Ab dem heutigen Montag wird Vorarlberg zur Pilotregion für Öffnungen in Österreich. Die Gastronomie darf im Freien und in den Lokalen Gäste bewirten. Die Öffnungszeiten sind durch die nächtliche Ausgangsregelung beschränkt.", "Um 20 Uhr muss wieder jeder vom Gasthaus-Besuch daheim sein. Zudem braucht es einen negativen Corona-Test, der im Fall eines PCR-Tests nicht älter als 72 Stunden und bei einem weniger verlässlichen Antigen-Test nur 48 Stunden alt sein darf.", "Die Maske ist auch im Wirtshaus zu tragen und kann nur zu Speis und Trank abgenommen werden. Veranstaltungen im Kulturbereich sind ebenfalls wieder möglich - auch in geschlossenen Räumen.", "Die Zahl der Besucher ist allerdings auf 100 Personen beschränkt, zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein.", "Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden Lockerungen gibt es auch im Sportbereich, wo in Vorarlberg 20 Jugendliche bis 18 outdoor und zehn indoor zusammenkommen können. Allerdings ist kein Sport mit Körperkontakt erlaubt.", "Auch beim Sport gibt es eine Testpflicht. Die Regeln dafür sind die selben wie in der Kultur. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind künftig mit bis zu zehn Personen bis 18 Jahre zuzüglich zweier volljähriger Betreuungspersonen wieder zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Erlaubt sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Peter Fetz gehört zu den Unternehmern, die wieder aufsperren wollen, wenn auch erst ab Freitag und vorerst nur für einen Wochenendebetrieb des Gastlokals.", "\"Es geht darum, jetzt ein gutes Zeichen zu setzen\", sagt der \"Hirschen\"-Chef, während sich draußen der Wintereinbruch in Schnee niederschlägt. Nicht alle Wirte im Land denken so wie der 30-Jährige.", "Laut einer Umfrage der Vorarlberger Wirtschaftskammer wollen nur 30 Prozent der Vorarlberger Gastronomen ihre Lokale unter diesen Bedingungen öffnen. Zwei-Meter-Abstände zwischen den Gastgruppen und eine Öffnungszeiten bis maximal 20 Uhr lassen für viele keinen wirtschaftlichen Betrieb zu. © Bild:", "Christian Willim \"Wir haben den Vorteil, dass wir so viel Platz haben\", sagt Fetz, der die Rahmenbedinungen zwar kritisch sieht, aber auch meint: \"Wir müssen die Challenge annehmen.\"  :", "Den Vorarlberger Pilotversuch befürwortet er, bei allen Risiken, die damit verbunden sind: \"Ganz Mitteleuropa schaut auf uns. Wenn es nicht funktioniert, können wir es bis Mitte Juli wieder abschreiben.\"", "Als Wirt sei er aber überzeut, \"dass wir das gut hinkriegen\". Und was sagt der Kulturveranstalter, der in seinem Hotel den Gästen unter anderem Konzerte, Lesungen und Kabarett serviert: \"Da sehe ich es genauso.\"", "Wie er selbst allerdings Kultur und Gastronomie unter einen Hut kriegen soll, weiß der Vorarlberger aber noch nicht. Denn derzeit schließen die Regeln aus, dass beides parallel von Statten gehen kann.", "Der Hotelier Fetz wiederum weiß wie alle anderen in seiner Branche nicht, wann er wieder Zimmer vermieten kann und hofft, \"dass wir  ab Mai wieder ohne Unterbrechung offen haben können\". © Bild: Christian Willim Der Tag der Öffnungen startet im Zentrum von Bregenz zwischen Schneetreiben und Regen.", "Die Gastgärten sind witterungsbedingt zu. Ohne die Möglichkeit, auch Gasträume zu bespielen, auf die Landeshauptmann Markus Wallner gedrängt hätte, wären die Lokalöffnungen zum Auftakt wohl zur Gänze ins Wasser gefallen.", "Ein älterer Herr kommt gerade von seinem ersten Kaffee in einem Lokal über den Kornmarkt spaziert.  \"Ich finde es gut, es ist ein erster Schritt\", sagt er. Das Gefühl wieder einmal in einem Kaffeehaus gesessen zu sein.", "\"Fein\", meint er mit breitem Grinser. Ingrid und Werner Linder. © Bild: Christian Willim Bei Ingrid und Werner Linder könnte Meinung nicht unterschiedlicher sein: Sie will am Dienstag gleich zu gleich zwei Damentreffen für ein Schwätzchen in ein Lokal und meint: \"Ich freu mich riesig.\"", "Ihr Mann ortet hingegen einen \"Riesenzirkus\": \"Ich lass mich doch nicht nur für einen Kaffee testen. Und der Wirtschaft bringt das nichts, wenn die nicht auch am Abend offen lassen können. Da machen sie den Umsatz.\"", "Augustin Jagg und Hubert Dragaschnig, künstlerische Leiter vom Theater Kosmos in Bregenz. © Bild: Christian Willim Im Foyer des Theater Kosmos in Bregenz wird geschraubt. Im Bühnenraum ist das Licht an.", "Gleich werden die aus Wien angereisten Schauspieler zur ersten Probe kommen. Am Samstag ist Premiere für das 2-Personen-Stück \"Wunschloses Unglück\" von Peter Handke, die eigentlich schon am 5. November stattfinden hätte sollen.", "\"Wir haben das Glück der niedrigen Zahlen\", sagen die künstlerischen Leiter Augustin Jagg und Hubert Dragaschnig mit Blick auf das Vorarlberger Infektionsgeschehen. 85 statt 170 Besucher wird man einlassen können.", "Die ersten beiden Vorstellungen waren sofort ausverkauft, als klar war, dass es wieder losgeht. \"Man merkt, die Leute wollen wieder ins Theater\", sagt Jagg. \"Wir freuen uns\", beschreibt Dragaschnig die Gefühlslage im Haus.", "Einige größere Kulturbetriebe wollen die Türen vorerst weiter geschlossen halten. \"Wenn ich 1000 Abonnenten habe und nur 100 reinlassen kann, ist das schwierig\", verstehen die beiden solche Entscheidungen.", "\"Wir sind ein kleines Boot\", so Dragaschnig. Das sei aktuell ein Vorteil." ],
  "articleContentTranslated" : [ "*** Această poveste este actualizată continuu *** „Hirschen” din Schwarzenberg din Bregenzerwald a dormit profund de peste patru luni. Restaurant, hotel și operațiuni culturale în casa tradițională construită în 1755 - blocarea a paralizat totul.", "Începând de astăzi, luni, comerțul cu catering din Vorarlberg este permis să se redeschidă. Ländle va deveni astfel o regiune pilot la nivel austriac. Există, de asemenea, relaxări în sectorul sportiv și cultural care se aplică numai statului federal cel mai occidental.", "Începând de astăzi, luni, Vorarlberg va deveni regiunea pilot pentru deschideri în Austria. Gastronomia este permisă pentru a distra oaspeții în afara și în zona locală. Orele de deschidere sunt limitate de reglementările de ieșire nocturnă.", "La ora 20, toată lumea trebuie să fie acasă de la vizitarea hanului. În plus, este necesar un test de coroană negativ, care în cazul unui test PCR nu trebuie să fie mai vechi de 72 de ore și în cazul unui test de antigen mai puțin fiabil, vechi de doar 48 de ore.", "Masca poate fi purtată și în tavernă și poate fi îndepărtată numai cu alimente și băuturi. Evenimentele din sectorul cultural sunt de asemenea posibile din nou - chiar și în săli închise.", "Cu toate acestea, numărul de vizitatori este limitat la 100 de persoane și poate fi utilizat doar maximum jumătate din capacitatea camerei. Locurile trebuie să fie alocate și marcate.", "În acest caz, testele auto-realizate sunt, de asemenea, considerate bilete de admitere, cu condiția să fie înregistrate într-un sistem oficial de prelucrare a datelor.", "Mâncarea și băuturile nu sunt permise să fie predate. Există, de asemenea, relaxare în zona sportivă, unde 20 de tineri până la 18 se pot aduna în aer liber și zece în interior în Vorarlberg. Cu toate acestea, sporturile de contact fizic nu sunt permise.", "Există, de asemenea, un test obligatoriu în sport. Regulile pentru acest lucru sunt aceleași ca în cultură. Evenimentele în contextul educației extracurriculare pentru tineri și a activității pentru tineret vor fi permise din nou cu până la zece persoane până la vârsta de 18 ani, plus doi îngrijitori adulți.", "Sunt necesare teste antigen negative sau PCR. Sunt, de asemenea, permise întâlnirile grupurilor de auto-ajutor medical și psihosocial. Peter Fetz este unul dintre acei antreprenori care doresc să se deblocheze din nou, deși doar de vineri și inițial doar pentru o operațiune de weekend a restaurantului.", "„Este vorba despre trimiterea unui semn bun acum”, spune șeful Hirschen, în timp ce debutul iernii se reflectă în zăpadă afară. Nu toți proprietarii din țară gândesc ca cei de 30 de ani.", "Potrivit unui sondaj realizat de Camera de Comerț Vorarlberg, doar 30% dintre restauratorii din Vorarlberg vor să își deschidă restaurantele în aceste condiții. Pentru multe distanțe de doi metri între grupurile de oaspeți și orele de deschidere până la ora 20:00. © Imagine:", "Christian Willim „Avem avantajul că avem atât de mult spațiu”, spune Fetz, care critică condițiile generale, dar spune și: „Trebuie să acceptăm provocarea”. :", "El pledează pentru testul pilot de la Vorarlberg, în ciuda tuturor riscurilor asociate: \"toată Europa Centrală ne privește. Dacă nu funcționează, îl putem anula din nou până la jumătatea lunii iulie\".", "Ca proprietar este convins „că o putem face bine”. Și ce spune organizatorul cultural care, printre altele, servește concerte, lecturi și cabaret în hotelul său, spune: „Așa îl văd eu”.", "Cu toate acestea, locuitorul din Vorarlberg nu știe încă cum el însuși ar trebui să pună cultura și gastronomia sub un singur acoperiș. Pentru că în prezent regulile exclud că ambele pot funcționa în paralel.", "Hotelierul Fetz, pe de altă parte, la fel ca toți ceilalți din filiala sa, nu știe când va putea să închirieze camere din nou și speră „să putem fi din nou deschiși fără întrerupere din luna mai”. © Imagine: Christian Willim Ziua deschiderilor începe în centrul Bregenz între zăpadă și ploaie.", "Grădinile oaspeților sunt închise din cauza vremii. Fără posibilitatea de a folosi camerele de oaspeți, pe care ar fi cerut-o guvernatorul Markus Wallner, deschiderea restaurantelor ar fi căzut probabil complet în apă la început.", "Un domn în vârstă tocmai se plimba prin Kornmarkt de la prima cafea într-un pub. „Cred că este bine, este un prim pas”, spune el. Senzația de a fi din nou într-o cafenea.", "„Bine”, spune el cu un rânjet larg. Ingrid și Werner Linder. © Imagine: Opinia lui Christian Willim Ingrid și Werner Linder nu ar putea fi mai diferită: marți vrea să aibă două întâlniri de doamne pentru o discuție într-un bar și spune: „Aștept cu nerăbdare”.", "Soțul ei, pe de altă parte, localizează un „circ uriaș”: „Nu mă testez doar pentru o cafea. Și asta nu face nimic economiei dacă nu o pot lăsa deschisă seara. Acolo este locul unde ei fac vânzările \".", "Augustin Jagg și Hubert Dragaschnig, directori artistici ai Teatrului Kosmos din Bregenz. © Imagine: Christian Willim În foaierul Teatrului Kosmos din Bregenz, se înșurubează. Lumina este aprinsă în zona scenei.", "Actorii care au călătorit de la Viena vor veni în curând la prima repetiție. Sâmbătă este premiera pentru piesa de 2 persoane \"Desireless Ungluck\" de Peter Handke, care ar fi trebuit să aibă loc în 5 noiembrie.", "„Suntem norocoși cu numărul scăzut”, spun directorii artistici Augustin Jagg și Hubert Dragaschnig, referindu-se la situația infecției din Vorarlberg. 85 în loc de 170 de vizitatori vor putea fi admiși.", "Primele două spectacole au fost epuizate imediat ce a fost clar că lucrurile vor începe din nou. „Puteți spune că oamenii vor să se întoarcă la teatru”, spune Jagg. „Suntem fericiți”, spune Dragaschnig, descriind starea de spirit din casă.", "Unele unități culturale mai mari doresc să țină ușile închise pentru moment. „Dacă am 1.000 de abonați și pot permite doar 100, este greu”, înțeleg amândoi astfel de decizii.", "„Suntem o barcă mică”, spune Dragaschnig. Acesta este în prezent un avantaj." ]
}