{
  "id" : "L1VdWZeW",
  "url" : "https://kurier.at/sport/wintersport/am-scheideweg-oesv-star-gregor-schlierenzauer-steht-vor-dem-karriereende/401197802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959839/46-154089273.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum ÖSV-Star Schlierenzauer nun endgültig das Karriereende droht",
  "articleTitleTranslated" : "De ce vedeta ÖSV Schlierenzauer este acum în cele din urmă amenințată cu sfârșitul carierei sale",
  "articleContent" : [ "Erst Corona, dann ein Formtief, nun erlitt der Tiroler eine Knieverletzung. Neigt sich eine erfolgreiche Karriere dem Ende zu? Eigentlich sollte Gregor Schlierenzauer gerade in Oberstdorf sein.", "Das war jedenfalls sein Plan: Die WM im Allgäu, eine Medaille beim Saisonhöhepunkt, die Rückkehr an die Spitze – so hatte er es sich ausgemalt, als ihn der KURIER vor der Saison zum Interview traf. „Ich will die Geschichte zu Ende erzählen“", "Aus heutiger Sicht ist die Geschichte von Gregor Schlierenzauer in dieser Saison recht schnell erzählt:", "Covid-Erkrankung, Formtief, Disqualifikation, Formtief, kein WM-Ticket – und nun zu schlechter Letzt, passend zu seinem verkorksten Winter, auch noch eine Knieverletzung, die ihn zum vorzeitigen Saisonende zwingt.  “:", "„Irgendwie bleibt der Wurm drinnen“, schrieb der Tiroler auf seiner Homepage. © Bild: EPA / LUKAS BARTH-TUTTAS Teilruptur des vorderen Kreuzbandes im linken Knie, so lautet die offizielle Diagnose. Zugezogen hatte sich Schlierenzauer diese Verletzung am letzten Wochenende in Brotterode.", "„Ich hatte bei der Landung eine X-Stellung, es hat mich hinten reingedrückt, und das war’s“, berichtet der 31-Jährige. Springer mit seinen Meriten verschlägt es normalerweise nicht auf die Inselbergschanze im Thüringer Wald, die nur den Kontinentalcup beherbergt.", "Schlierenzauer erhielt zuletzt nur mehr eine Starterlaubnis für die zweithöchste Wettkampfserie, nachdem er im Weltcup in dieser Saison lediglich acht Punkte sammeln konnte.", "Die Knieverletzung, die zwar keine Operation, aber zumindest eine sechswöchige Pause nach sich zieht, passt zu diesem vogelwilden Winter, den der ehemalige Überflieger hinter sich hat.", "Alles begann mit einer Covid-Infektion unmittelbar nach dem Saisonauftakt in Wisla, von der sich der Tiroler nicht mehr richtig erholen sollte. An der Skiflug-WM in Planica durfte Schlierenzauer zwar noch mitwirken, wenngleich unter ferner flogen, dann verpasste er den Sprung ins Tournee-Team.", "Wie sehr er mit sich und seiner Form haderte, wurde schließlich beim Tourneefinale in Bischofshofen deutlich, als Schlierenzauer nach einem verpatzten Sprung in seinem Frust auf die Materialkontrolle pfiff und disqualifiziert wurde.", "Das dürfte ihn nicht nur viele Sympathien, sondern wohl auch die letzte Chance auf eine WM-Teilnahme gekostet haben. Denn von da an wurde Schlierenzauer nur noch einmal für den Weltcup nominiert, wo er freilich abermals enttäuschte.", "Zum zweiten Mal in Folge verpasst der Tiroler eine WM, und zwangsläufig drängt sich angesichts dieser Abwärtsspirale und der jüngsten Verletzung die Frage auf: Geht da gerade heimlich, still und leise die Karriere des erfolgreichsten Skispringers in der Geschichte des Weltcups (53 Siege) zu Ende?", "Wird Brotterode auch für Schlierenzauer zum Schlusspunkt, nachdem ein folgenschwerer Sturz auf der Inselbergschanze vor einigen Jahren schon den Rücktritt von Thomas Diethart eingeleitet hatte? Schlierenzauer will sich nicht festlegen.", "„Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt. Alles andere wird sich ergeben.“ Der ÖSV, so heißt es, werde ihn weiter auf seinem Weg unterstützen, so lange Gregor Schlierenzauer noch Lust am Skispringen verspürt.", "Doch bereits vor der Saison hatte er gemeint: „Natürlich macht es keinen Spaß, wenn du nur hinterherspringst und irgendwo herumgurkst.“ 16 Medaillen ... ... hat Gregor Schlierenzauer (*7.  Jänner 1990) bei Olympischen Spielen und Weltmeisterschaften gesammelt.", "Highlight war WM-Gold 2011 in Oslo. Bei Olympia konnte er mit der Mannschaft die Goldmedaille holen, Gold im Einzel fehlt Schlierenzauer. 53 Weltcupsiege ... ... hat der 31-Jährige in seiner Karriere gefeiert.", "Damit ist er die Nummer eins. 2.272 Tage ... wartet der Tiroler nun schon auf einen Weltcupsieg. Am 6. Dezember 2014 stand er in Lillehammer zuletzt ganz oben." ],
  "articleContentTranslated" : [ "Mai întâi Corona, apoi o formă scăzută, acum tirolezul a suferit o accidentare la genunchi. Se apropie sfârșitul unei cariere de succes? Gregor Schlierenzauer trebuia să se afle chiar acum în Oberstdorf.", "În orice caz, acesta a fost planul său: Cupa Mondială de la Allgäu, o medalie la punctul culminant al sezonului, întoarcerea în vârf - așa și-l imaginase când KURIER l-a întâlnit pentru un interviu înainte de sezon. \"Vreau să termin povestea\"", "Din perspectiva de astăzi, povestea lui Gregor Schlierenzauer este spusă foarte repede în acest sezon:", "Boala Covid, forma scăzută, descalificarea, forma scăzută, fără bilet la Cupa Mondială - și acum, nu în ultimul rând, pentru a se potrivi cu iarna lui dezordonată, o accidentare la genunchi care îl obligă să pună capăt sezonului prematur. \":", "„Cumva viermele rămâne înăuntru”, a scris tirolezul pe pagina sa de pornire. © Imagine: EPA / LUKAS BARTH-TUTTAS Ruptura parțială a ligamentului încrucișat anterior în genunchiul stâng, conform diagnosticului oficial. Schlierenzauer a contractat această accidentare weekendul trecut la Brotterode.", "„Când am aterizat, am avut o poziție X, m-a împins în spate și asta a fost”, relatează tânărul de 31 de ani. Jumperii cu meritele lor nu ajung de obicei pe Inselbergschanze din Pădurea Turingiei, care găzduiește doar Cupa Continentală.", "Schlierenzauer a primit recent un permis de start pentru a doua cea mai mare serie de competiții, după ce a adunat doar opt puncte în Cupa Mondială în acest sezon.", "Vătămarea la genunchi, care nu implică o operație, dar cel puțin o pauză de șase săptămâni, se potrivește cu această iarnă de păsări sălbatice pe care fostul high-flyer o are în spate.", "Totul a început cu o infecție Covid imediat după deschiderea sezonului în Wisla, din care tiroleanul nu ar mai trebui să se refacă corect. Lui Schlierenzauer i s-a permis să participe la Campionatele Mondiale de Zbor de Schi de la Planica, chiar dacă a zburat și el, apoi a ratat saltul echipei de turism.", "Cât de mult s-a certat cu el însuși și forma sa a devenit clară la finala turneului de la Bischofshofen, când Schlierenzauer, după un salt eșuat, a fluierat controlul material în frustrarea sa și a fost descalificat.", "Nu numai că ar fi trebuit să-l coste multă simpatie, ci și ultima sa șansă de a participa la Cupa Mondială. Pentru că de atunci Schlierenzauer a fost nominalizat o singură dată la Cupa Mondială, unde a dezamăgit din nou.", "Pentru a doua oară la rând, tiroleanul a ratat o Cupă Mondială și, având în vedere această spirală descendentă și cea mai recentă accidentare, apare întrebarea: Este cariera celui mai de succes săritor de schi din istoria Cupei Mondiale (53 de victorii ) doar apropie de sfârșit în secret, în liniște și în liniște?", "Va fi Brotterode și punctul final pentru Schlierenzauer după ce o cădere gravă asupra Inselbergschanze a declanșat acum câțiva ani demisia lui Thomas Diethart? Schlierenzauer nu vrea să se angajeze.", "„Îmi voi înfășura terapeutic mânecile și voi vedea că genunchiul meu va putea încărca din nou toată încărcătura. Orice altceva va funcționa. ”ÖSV, așa cum se spune, va continua să-l sprijine pe drumul său, atâta timp cât Gregor Schlierenzauer are totuși chef de sărituri cu schiurile.", "Dar chiar și înainte de sezon el spusese: „Bineînțeles că nu este distractiv dacă săriți în urmă și castraveți undeva.” Gregor Schlierenzauer (* 7 ianuarie 1990) a adunat 16 medalii ... ... la Jocurile Olimpice și Campionatele Mondiale.", "Punctul culminant a fost aurul Cupei Mondiale 2011 din Oslo. La Jocurile Olimpice a reușit să câștige medalia de aur cu echipa, Schlierenzauer lipsește aur la individual. 53 de victorii la Cupa Mondială ... ... tânărul de 31 de ani a sărbătorit în carieră.", "Asta îl face numărul unu. 2.272 de zile ... tirolezul așteaptă deja o victorie la Cupa Mondială. Pe 6 decembrie 2014, a fost ultimul în top în Lillehammer." ]
}