{
  "id" : "L2Gw2NND",
  "url" : "https://kurier.at/sport/fussball/ralph-hasenhuettl-nach-sieg-gegen-liverpool-hatte-traenen-in-meinen-augen-wegen-des-windes/401147322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:32:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854843/46-173892858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hasenhüttl nach Sieg gegen Klopp: \"Hatte Tränen in den Augen - wegen des Windes\"",
  "articleTitleTranslated" : "Hasenhüttl după ce l-a bătut pe Klopp: „Aveam lacrimi în ochi - din cauza vântului”",
  "articleContent" : [ "Der Steirer feierte seinen ersten Sieg über Klopp emotional, es flossen Tränen: \"Wir hatten das perfekte Spiel.\" Nach dem ersten Erfolg über Jürgen Klopp sank Ralph Hasenhüttl auf die Knie und vergoss Freudentränen.", "Mit Southampton zwang der Steirer am Montagabend den Meister mit 1:0 in die Knie. Die \"Saints\" machten einmal mehr in dieser Saison auf sich aufmerksam. Als Tabellensechster liegt Southampton im dicht gedrängten Spitzenfeld der Premier League nur vier Zähler hinter Spitzenreiter Liverpool.", "\"Ich hatte Tränen in meinen Augen - wegen des Windes\", scherzte Hasenhüttl im BBC-Interview. \"Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. Du brauchst ein perfektes Spiel gegen Liverpool, und ich glaube, das hatten wir.\"", "Minuten zuvor hatte er nach Schlusspfiff seinen Emotionen freien Lauf gelassen. Das Mentalitätsmonster Liverpool Danny Ings traf gegen seinen Ex-Klub schon in der 2. Minute, danach lief Liverpool vergeblich an.", "\"Unsere Mentalität heute war der Schlüssel gegen ein Mentalitätsmonster\", sagte Hasenhüttl. Er habe erst in der 92.  Minute daran geglaubt, dass etwas zu holen sei. Für den 53-jährigen Steirer war es das erste Erfolgserlebnis gegen ein von Klopp betreutes Team.", "Dreimal hatte er mit Southampton zuvor gegen die \"Reds\" verloren, einmal mit dem unterklassigen VfR Aalen im DFB-Pokal gegen Dortmund im Herbst 2012.  Hasenhüttl berichtete über ein Gespräch mit dem deutschen Star-Coach vor einigen Wochen.", "\"Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.\"", "Southampton hatte in der Premier League zuletzt vor fünf Jahren gegen Liverpool gesiegt. © Bild: EPA / Adam Davy / POOL Drei Liga-Spiele sieglos Liverpool hat seit dem 7:0 gegen Crystal Palace in drei Liga-Spielen nicht mehr gewonnen.", "Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben. Der regierende englische Champion bleibt nach der zweiten Saison-Niederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert.", "Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand. \"Ings gestaltet das Titelrennen völlig offen\", titelten deshalb die Zeitung The Times. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen.", "Klopp reagierte auf eine Niederlage wieder einmal verstimmt. \"Wir haben ihnen mit unserem Start in die Karten gespielt\", bekrittelte er. Seine Offensivstars um Mohamed Salah hätten danach nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber. Außerdem, so monierte er, sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "\"Wir hatten zwei Situationen, wo andere Mannschaften einen Elfer bekommen hätten\", meinte Klopp. Er führte an, gehört zu haben, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe wie Liverpool in fünfeinhalb.", "\"Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann\", sagte Klopp." ],
  "articleContentTranslated" : [ "Stirianul și-a sărbătorit emoțional prima victorie asupra lui Klopp, au curs lacrimi: „Am avut jocul perfect”. După primul succes asupra lui Jürgen Klopp, Ralph Hasenhüttl s-a scufundat în genunchi și a vărsat lacrimi de bucurie.", "Cu Southampton, stirianul i-a forțat pe campioni în genunchi 1-0, luni seara. „Sfinții” au atras din nou atenția în acest sezon. A șasea în clasament, Southampton este la doar patru puncte în spatele liderilor Liverpool, în topul strâns al Premier League.", "„Am avut lacrimi în ochi - din cauza vântului”, a glumit Hasenhüttl în interviul BBC. \"Când îi vezi pe băieții noștri luptându-se cu tot ce au, mă face foarte mândru. Ai nevoie de un joc perfect împotriva lui Liverpool și cred că am avut asta.\"", "Cu câteva minute mai devreme, el își lăsase emoțiile să se elibereze după fluierul final. Monstrul de mentalitate Liverpool Danny Ings a marcat împotriva fostului său club în minutul 2, după care Liverpool a fugit în zadar.", "„Mentalitatea noastră de azi a fost cheia împotriva unui monstru de mentalitate”, a spus Hasenhüttl. Abia în minutul 92 a crezut că este disponibil ceva. Pentru Styrian, în vârstă de 53 de ani, a fost primul sentiment de realizare împotriva unei echipe susținute de Klopp.", "Pierduse de trei ori cu Southampton împotriva „Roșilor”, o dată cu clasa inferioară VfR Aalen în Cupa DFB împotriva Dortmund în toamna anului 2012. Hasenhüttl a raportat o conversație cu antrenorul star german în urmă cu câteva săptămâni.", "\"Am glumit și am spus: Dacă vreau un lucru, va fi un punct împotriva ta.\"", "Southampton câștigase ultima oară în Premier League acum cinci ani împotriva Liverpool. © Imagine: EPA / Adam Davy / POOL Trei meciuri de ligă fără victorie Liverpool nu au câștigat trei meciuri de ligă de când au învins Crystal Palace cu 7-0.", "Cel mai recent, au existat două remize împotriva West Bromwich și Newcastle. Campioana engleză în funcție rămâne liderul mesei după cea de-a doua înfrângere a sezonului, dar rivalul egal, Manchester United, a jucat cu un joc mai puțin.", "Manchester City se află pe locul cinci la patru puncte în spatele Liverpool, dar mai are încă două jocuri în mânecă. „Ings face cursa pentru titlu complet deschisă”, a fost titlul ziarului The Times. Liverpool a câștigat doar două din cele nouă meciuri din Premier League în deplasare în acest sezon.", "Klopp a reacționat încă o dată la o înfrângere supărată. \"Le-am jucat în cărți cu începutul nostru\", a criticat el. Stelele sale ofensive din jurul lui Mohamed Salah nu ar fi luat întotdeauna deciziile corecte pentru a juca în afara bastionului defensiv al gazdelor.", "Southampton a meritat victoria, dar Klopp a spus. De asemenea, s-a plâns că echipei sale i s-a refuzat o penalizare clară după un fault nepedepsit asupra lui Sadio Mane. Chiar înainte de aceasta, oaspeții au pretins fără succes un handbal în zona de penalizare a Southampton.", "„Am avut două situații în care alte echipe ar fi primit o penalizare”, a spus Klopp. El a spus că a auzit că Manchester United a avut mai multe penalizări în doi ani decât Liverpool în cinci și jumătate.", "„Nu știu dacă asta este vina mea sau cum se poate întâmpla”, a spus Klopp." ]
}