{
  "id" : "L495b92Y",
  "url" : "https://www.diepresse.com/5948131/CoronaMassnahmen_Wiener-Neustadt_AusreiseTestpflicht-ab-Mittwoch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T15:02:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/3/5948131/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1615214929195985_v0_l.jpg",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Neustadt: Ausreise-Testpflicht ab Mittwoch, Sanktionen ab Samstag",
  "articleTitleTranslated" : "Wiener Neustadt: Test de plecare de miercuri, sancțiuni de sâmbătă",
  "articleContent" : [ "Zuletzt stand der Freitag im Raum, nun darf aus Wiener Neustadt bereits ab Mittwoch nur mehr mit einem negativen Coronatest ausgereist werden. Um dies zu gewährleisten, braucht es einen Vollausbau der Testkapazitäten.", "Die aufgrund einer Sieben-Tages-Inzidenz von mehr als 400 vorgesehenen verstärkten Corona-Maßnahmen werden in Wiener Neustadt ab Mittwoch umgesetzt.", "Sanktionen für Ausreisen ohne negatives Testergebnis wird es allerdings erst ab Samstag - nach dem Vollausbau der für die Untersuchungen nötigen Kapazitäten - geben, hieß es am Montag in einer Aussendung.", "Als Basis gilt eine Verordnung der Stadt. Anstatt der aktuell möglichen 2000 Tests täglich werden in den kommenden Tagen 15.000 benötigt. Umsetzbar machen soll dies ein Ausbau der Teststraßen von 16 auf 40.  Neben den Kasematten und der Arena Nova werde daher auf einen dritten Standort gesetzt.", "Personell wird die Stadt ein Assistenzansuchen über 300 Mann an das Bundesheer stellen, wurde angekündigt. Um ausreichend qualifiziertes Testpersonal zur Verfügung zu haben, bestehe bereits Kontakt zum Roten Kreuz.", "\"Mit dieser Vorgangsweise stellen wir sicher, dass wir einerseits die Anordnungen des Gesundheitsministers einhalten und andererseits, wie von mir angekündigt, erst dann sanktionieren, wenn wir die notwendigen Testkapazitäten bereitstellen können\", die ab Freitag im Vollausbau seien, betonte Bürgermeister Klaus Schneeberger (ÖVP).\" ", "Daher kann erst mit Samstag sanktioniert werden.\" Noch vor den Gesprächen mit dem Land hatte Schneeberger die Etablierung der Ausreisetests für Freitag in Aussicht gestellt.", "Als Grund für den verzögerten Beginn hatte der Stadtchef auf weiteren Organisationsbedarf in Sachen Personal und hinsichtlich entsprechender Räumlichkeiten verwiesen.", "Obwohl die Sieben-Tages-Inzidenz in der Statutarstadt schon über einen längeren Zeitraum hoch ist und am Montagnachmittag 563 betrug, will sich der Bürgermeister keine Nachlässigkeit im Umgang mit Covid-19 vorwerfen lassen.", "\"Wir haben mehr gemacht als die Anderen\", sagte Schneeberger im Ö1-\"Morgenjournal\" u.a. mit Verweis auf aktuell zur Verfügung stehende 16 Teststraßen." ],
  "articleContentTranslated" : [ "Vinerea trecută a fost în cameră, acum Wiener Neustadt poate rămâne doar cu un test de coroană negativ de miercuri. Pentru a asigura acest lucru, capacitățile de testare trebuie extinse complet.", "Măsurile corona crescute planificate din cauza unei incidențe de peste 400 de zile vor fi puse în aplicare în Wiener Neustadt de miercuri.", "Cu toate acestea, sancțiunile pentru părăsirea țării fără un rezultat negativ al testului nu se vor aplica până sâmbătă - după ce capacitățile necesare examenelor au fost complet extinse, potrivit unei emisiuni de luni.", "O ordonanță de oraș este folosită ca bază. În loc de cele 2.000 de teste pe zi posibile în prezent, în zilele următoare vor fi necesare 15.000. Acest lucru ar trebui să fie fezabil prin extinderea drumurilor de testare de la 16 la 40. În plus față de cazemate și Arena Nova, va fi așadar instalată o a treia locație.", "În ceea ce privește personalul, orașul va solicita asistență de la peste 300 de oameni către forțele armate, a fost anunțat. Pentru a avea la dispoziție personal de testare suficient de calificat, există deja contacte cu Crucea Roșie.", "„Prin această procedură, ne asigurăm că, pe de o parte, respectăm ordinele ministrului sănătății și, pe de altă parte, așa cum am anunțat, sancționăm doar atunci când putem oferi capacitățile de testare necesare”, care va fi complet extinsă de vineri , a subliniat primarul Klaus Schneeberger (ÖVP). \"", "Prin urmare, sancțiunile pot avea loc doar sâmbătă. \"Chiar înainte de discuțiile cu statul, Schneeberger promisese stabilirea testelor de ieșire pentru vineri.", "Ca motiv al demarării întârziate, șeful orașului a făcut referire la nevoi organizatorice suplimentare în ceea ce privește personalul și sediile corespunzătoare.", "Deși incidența de șapte zile în orașul legal a fost mare de mult timp și a fost de 563 luni după-amiază, primarul nu vrea să fie acuzat de neglijență în relația cu Covid-19.", "„Am făcut mai mult decât ceilalți”, a spus Schneeberger în Ö1 „Morgenjournal”, inclusiv o referință la cele 16 drumuri de testare disponibile în prezent." ]
}