{
  "id" : "L4EAkSNX",
  "url" : "https://kurier.at/sport/wintersport/haertetest-fuer-den-kopf-oesv-oldie-hannes-reichelt-hat-auch-mit-40-noch-nicht-genug/401094567",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Härtetest\": ÖSV-Oldie Reichelt hat auch mit 40 noch nicht genug",
  "articleTitleTranslated" : "\"Test de rezistență\": ÖSV Oldie Reichelt nu a avut suficient nici măcar la 40 de ani",
  "articleContent" : [ "Routinier Hannes Reichelt kämpft sich nach einem Kreuzbandriss zurück: \"Je älter man wird, umso mehr muss man sich überwinden.\"  Falls Hannes Reichelt noch Zweifel gehabt haben sollte, ob sein rechtes Knie nach dem Kreuzbandriss auch wirklich hält, so dürften sich nun wohl auch seine letzten Bedenken zerstreut haben.", "Es hätte gar keine bessere Belastungsprobe geben können als die Herausforderungen, denen sich der Salzburger am Wurmkogel in Hochgurgl stellen musste, wo eigens für das ÖSV-Speedteam ein höchst anspruchsvoller Abfahrtslauf präpariert wurde.", "Mit einer eisigen Piste, mit Geschwindigkeiten von 130 km/h, mit mächtigen Sprüngen und extremen Kurven.  „Im Weltcup werden wir leichtere Bedingungen haben als hier“, hielt Hannes Reichelt nach den ersten Trainingsfahrten fest. © Bild: APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Dass er in seinem fortgeschrittenen Rennläufer-Alter sich das überhaupt noch antut, ist an sich schon bemerkenswert.", "Dass den 40-Jährigen aber nicht einmal eine schwere Verletzung (Kreuzbandriss samt knöchernem Ausriss des äußeren Kapselbandkomplexes) in die Knie und zum Rücktritt zwingen konnte, spricht für die große Ski-Leidenschaft des Super-G-Weltmeisters von 2015.", "Programm Nach dem Saisonauftakt Mitte Oktober in Sölden wird der Ski-Weltcup in der kommenden Woche fortgesetzt.  Vielerorts finden in diesem Winter Doppelveranstaltungen statt.", "Damen 21./22.  November: Slalom, Levi 27.  November: Parallelbewerb, Zürs 5./6.  Dezember: Super-G, St.  Moritz 12./13.  Dezember: RTL, Courchevel Herren 28.  November: Parallelbewerb, Zürs 5./6.", "Dezember: RTL, Val-d’Isère 12.  Dezember: Abfahrt, Val-d’Isère 13.  Dezember: Super-G, Val-d’Isère „So wollte ich auf keinen Fall aufhören“, erklärt Hannes Reichelt, der in den letzten Tagen in Hochgurgl zufrieden feststellte, dass jedenfalls sein operiertes Knie einer Rückkehr zu alter Stärke nicht im Weg stehen wird.", "Dann schon eher der Körperteil unter dem Skihelm.  „Für mich ist es im Moment vor allem ein Härtetest für den Kopf“, gibt der Routinier zu.  Er muss erst wieder das Vertrauen in die eigenen Fähigkeiten finden, muss lernen, sich im Grenzbereich zu bewegen, so wie er es vor dem verhängnisvollen Sturz im Dezember 2019 in Bormio getan hat.", "„Das Problem ist: Je älter man wird, umso mehr muss man sich überwinden und umso härter ist es, ans Limit zu gehen.  Das ist sogar der schwierigste Part.  Aktuell bewege ich mich bei 80 Prozent.“ Der Vorteil von Hannes Reichelt ist, dass noch ein Monat bleibt bis zur ersten Abfahrt in Val-d'Isère, wo derzeit noch „alles grün ist“, wie ÖSV-Herrenchef Andreas Puelacher zu bedenken gibt.", "Ein Glücksfall sind für ihn auch die Teamkollegen Matthias Mayer und Vincent Kriechmayr, die im Abfahrtssport seit Jahren das Tempo vorgeben.  „Wenn du da zeitlich dabei bist, dann weißt du, dass du es kannst.“ Und schließlich entpuppt es sich für Reichelt und Co. keineswegs als Handicap, dass das obligate Speedtraining in den USA wegen Corona ausgefallen ist.", "Im Gegenteil: Alles schwärmt vom Trainingskurs in Hochgurgl.  „So gute Verhältnisse hatten wir in Österreich noch nie“, sagt Vincent Kriechmayr." ],
  "articleContentTranslated" : [ "Experimentat Hannes Reichelt se luptă înapoi după o ruptură a ligamentului încrucișat: „Cu cât îmbătrânești, cu atât trebuie să te învingi mai mult”. Dacă Hannes Reichelt avea vreo îndoială dacă genunchiul drept ar rezista cu adevărat după ruptura ligamentului încrucișat, ultimele sale preocupări ar fi trebuit acum să fie disipate.", "Nu ar fi putut fi un test de rezistență mai bun decât provocările cu care Salzburger a trebuit să se confrunte pe Wurmkogel din Hochgurgl, unde o cursă de coborâre extrem de solicitantă a fost pregătită special pentru echipa de viteză ÖSV.", "Cu o pantă înghețată, cu viteze de 130 km / h, cu salturi puternice și curbe extreme. \"La Cupa Mondială vom avea condiții mai ușoare decât aici\", a spus Hannes Reichelt după primele antrenamente. © Imagine: APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Faptul că încă își face asta în epoca sa avansată de curse este remarcabil în sine.", "Faptul că tânărul de 40 de ani nici măcar nu a reușit să se ridice în genunchi și să demisioneze de la o vătămare gravă (ruptura ligamentului încrucișat, inclusiv o ruptură osoasă a complexului ligamentului capsular exterior) vorbește pentru marea pasiune a campionului mondial Super-G din 2015.", "Program După deschiderea sezonului la Sölden la mijlocul lunii octombrie, Cupa Mondială de schi va continua în săptămâna următoare. În multe locuri vor avea loc duble evenimente în această iarnă.", "Femei 21./22. Noiembrie: Slalom, Levi 27 noiembrie: Concurs paralel, Zürs 5./6. Decembrie: Super-G, St. Moritz 12./13. Decembrie: RTL, Courchevel Men 28 noiembrie: competiție paralelă, Zürs 5./6.", "Decembrie: RTL, Val-d'Isère 12 decembrie: Plecare, Val-d'Isère 13 decembrie: Super-G, Val-d'Isère „Cu siguranță nu am vrut să mă opresc așa”, explică Hannes Reichelt, care lucrează în Zilele trecute la Hochgurgl s-a mulțumit că genunchiul său operat nu va împiedica revenirea la vechea forță.", "Apoi partea corpului sub casca de schi. „Pentru mine în acest moment este în primul rând un test de rezistență pentru capul meu”, recunoaște veteranul. Mai întâi trebuie să-și recapete încrederea în propriile sale abilități, trebuie să învețe să se deplaseze la limită, așa cum a făcut înainte de căderea fatală de la Bormio în decembrie 2019.", "„Problema este: cu cât îmbătrânești, cu atât trebuie să te depășești mai mult și este mai greu să mergi la limită. Aceasta este de fapt cea mai dificilă parte. În prezent sunt la 80%. ”Avantajul lui Hannes Reichelt este că mai este o lună până la prima coborâre în Val-d'Isère, unde în prezent„ totul este verde ”, ca ÖSV - Șeful omului Andreas Puelacher trebuie să ia în considerare.", "Colegii săi de echipă Matthias Mayer și Vincent Kriechmayr, care stabilesc ritmul în sporturile de downhill de ani de zile, sunt, de asemenea, un noroc pentru el. „Dacă sunteți acolo la timp, atunci știți că puteți.” Și, în cele din urmă, se dovedește a fi în niciun caz un handicap pentru Reichelt și compania că antrenamentul obligatoriu de viteză în SUA a fost anulat din cauza Corona.", "Dimpotrivă: toată lumea se grăbește cu privire la cursul de formare din Hochgurgl. „Nu am avut niciodată condiții atât de bune în Austria”, spune Vincent Kriechmayr." ]
}