{
  "id" : "L4LZndzI",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-lewis-hamilton-nach-corona-infektion-war-eine-der-haertesten-wochen/401122908",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T15:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807608/46-173240005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hamilton nach Corona-Infektion: \"War eine der härtesten Wochen\"",
  "articleTitleTranslated" : "Hamilton după infecția cu coroană: \"A fost una dintre cele mai grele săptămâni\"",
  "articleContent" : [ "Der Weltmeister hofft darauf beim letzten Saisonrennen in Abu Dhabi wieder an den Start gehen zu können. Lewis Hamilton will beim Formel-1-Finale in Abu Dhabi wieder im Mercedes sitzen. Der Weltmeister wendete sich nach seiner Corona-Infektion am Dienstag in einem Video an seine Fans.", "\"Das war definitiv eine der härtesten Wochen, die ich für einige Zeit hatte\", sagte der 35-jährige Engländer. \"Ich habe mich darauf konzentriert, wieder gesund zu werden und zu versuchen, wieder in Form zu kommen, so dass ich zurück ins Auto kann und das letzte Rennen in Abu Dhabi fahren kann.\"", "Hamilton habe sich nach dem Aufwachen \"toll gefühlt\" und wieder ein Fitnesstraining absolvieren können. \"Ich hoffe, ich kann bald wieder ins Auto zurück\", sagte er weiter und bedankte sich für die vielen Genesungswünsche.", "\"Er könnte es schaffen\" Hamilton war am Montag vor einer Woche zweimal positiv auf das Coronavirus getestet worden und hatte sich in Bahrain in Quarantäne begeben müssen. Er verpasste daher den vorletzten WM-Lauf in Sakhir, wo ihn Williams-Stammfahrer George Russell ersetzte.", "In Bahrain hatte der 22-Jährige das Rennen lange angeführt und war dann von einer Riesenpanne beim Boxenstopp und einem platten Reifen um den Sieg gebracht worden. Sollte Hamilton auch in Abu Dhabi fehlen, würde an diesem Wochenende wieder Russell für ihn fahren.", "\"Wenn die Vorhersage der Ärzte stimmt, könnte er es schaffen, dass er am Donnerstag oder Freitag einen negativen Test haben wird\", hatte Teamchef Toto Wolff am Montag im TV-Sender Sky über Hamilton gesagt." ],
  "articleContentTranslated" : [ "Campioana mondială speră să poată începe din nou în ultima cursă a sezonului de la Abu Dhabi. Lewis Hamilton vrea să stea din nou în Mercedes la finala de Formula 1 de la Abu Dhabi. Campionul mondial s-a adresat fanilor săi într-un videoclip marți după infecția sa cu coroană.", "„A fost cu siguranță una dintre cele mai grele săptămâni pe care le-am avut de ceva vreme”, a spus englezul în vârstă de 35 de ani. \"M-am concentrat să mă refac bine și să încerc să revin în formă, astfel încât să mă pot întoarce în mașină și să conduc ultima cursă din Abu Dhabi.\"", "Hamilton s-a „simțit minunat” după ce s-a trezit și a reușit să facă din nou antrenament de fitness. „Sper să mă pot întoarce în curând în mașină”, a continuat el, mulțumind tuturor pentru multele dorințe de bunăstare.", "„Ar putea să o facă” Hamilton a dat luni un test pozitiv pentru virusul corona de două ori pe săptămână și a trebuit să intre în carantină în Bahrain. Prin urmare, a ratat penultima cursă a Campionatului Mondial de la Sakhir, unde l-a înlocuit pilotul obișnuit al Williams, George Russell.", "În Bahrain, tânărul în vârstă de 22 de ani condusese cursa de mult timp și apoi a fost jefuit de victorie printr-o avarie uriașă la pit stop și o anvelopă plată. În cazul în care Hamilton ar lipsi și el din Abu Dhabi, Russell ar conduce din nou pentru el în acest weekend.", "\"Dacă previziunea medicilor este corectă, el ar putea reuși să facă un test negativ joi sau vineri\", a declarat șeful echipei Toto Wolff, luni, la Sky TV despre Hamilton." ]
}