{
  "id" : "l4ssV4J2",
  "url" : "https://www.diepresse.com/5948266/Corona_Neue-Regeln-fuer-Ausreise-aus-Radstadt-und-Bad-Hofgastein?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T18:23:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/a/5948266/49902286-0106-4367-8C7D-D478DA4D6441_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/MARTIN HUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Regeln für Ausreise aus Radstadt und Bad Hofgastein",
  "articleTitleTranslated" : "Noi reguli pentru plecarea din Radstadt și Bad Hofgastein",
  "articleContent" : [ "Personen ab zehn Jahren müssen bei der Ausreise einen negativen Coronatest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen gibt es für Durchreisende, den Güterverkehr oder bei Behördenterminen.", "Für die Gemeinden Radstadt und Bad Hofgastein im Pongau ist seit Freitag für zwei Wochen bis vorerst 18.  März, 24.00 Uhr, eine Ausreisebeschränkung in Kraft. Ab Mittwoch gelten neue Bestimmungen.", "Demnach müssen bereits Personen ab dem vollendeten 10.  Lebensjahr, welche die Gemeinde verlassen wollen, einen negativen Antigentest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen von der Testpflicht gibt es nicht nur für Durchreisende, sondern auch für den Güterverkehr.", "Bisher mussten auch Lieferanten einen negativen Coronatest vorweisen. Neu ist ab Mittwoch auch eine Ausnahme von der Testpflicht bei \"unaufschiebbaren behördlichen oder gerichtlichen Wegen\", wie das Land Salzburg am Montag gegen Abend in einer Aussendung mitteilte.", "Dies beinhalte auch öffentliche Sitzungen der allgemeinen Vertretungskörper und mündliche Verhandlungen der Gerichte und Verwaltungsbehörden. Weiters ist ein vorgelegter PCR-Test jetzt 72 Stunden lang gültig, bisher waren es 48 Stunden.", "Ein ärztliches Attest über eine durchgemachte Covid-19-Infektion ist allerdings der neuen Regelung zufolge nur noch für drei statt bisher sechs Monate gültig.", "Die Testpflicht bestand bisher für Personen ab vollendetem 15.  Lebensjahr, ab Mittwoch ist es auf das vollendete 10.  Lebensjahr herabgesetzt. Die Ausreisebeschränkung für die beiden Pongauer Gemeinden wurde wegen gestiegener Neuinfektionen eingeführt.", "Die Gemeinden wiesen Anfang vergangener Woche eine Sieben-Tages-Inzidenz von 1042 beziehungsweise 1168 auf. Mit den verschärften Maßnahmen sollen die Zahlen gesenkt werden. Die Ausfahrtkontrollen sind bisher offenbar ohne großen Probleme verlaufen.", "Die Ausreisetests basieren auf einem Erlass des Gesundheitsministeriums für Gebiete, die eine besonders hohe Sieben-Tages-Inzidenz bei Corona-Neuinfektionen aufweisen." ],
  "articleContentTranslated" : [ "Persoanele în vârstă de zece ani și peste trebuie să prezinte un test de coroană negativ care nu depășește 48 de ore la ieșirea din țară. Există excepții pentru călătorii care trec, traficul de mărfuri sau pentru programările oficiale.", "Pentru municipalitățile Radstadt și Bad Hofgastein im Pongau, o restricție de ieșire a fost în vigoare de două săptămâni de vineri până la 18 martie, la miezul nopții. Noile reglementări se aplică de miercuri.", "Potrivit acestui lucru, persoanele cu vârsta peste 10 ani care doresc să părăsească comunitatea trebuie să prezinte un test antigen negativ care nu depășește 48 de ore. Există excepții de la cerința de testare nu numai pentru persoanele care trec, ci și pentru traficul de marfă.", "Până în prezent, furnizorii au trebuit să prezinte și un test negativ al coroanei. Începând de miercuri, există și o excepție de la testul obligatoriu pentru „proceduri oficiale sau judiciare care nu pot fi amânate”, așa cum a anunțat statul Salzburg într-o emisiune de luni seara.", "Aceasta include, de asemenea, ședințele publice ale organelor reprezentative generale și audierile orale ale instanțelor și autorităților administrative. Mai mult, un test PCR depus este acum valabil 72 de ore, anterior era 48 de ore.", "Cu toate acestea, conform noii reglementări, un certificat medical care să ateste că ați avut o infecție cu Covid 19 este valabil doar timp de trei luni în loc de ultimele șase luni.", "Până acum, testul era obligatoriu pentru persoanele cu vârsta peste 15 ani; începând de miercuri, acesta va fi redus la vârsta de 10 ani. Restricția de ieșire pentru cele două comunități Pongau a fost introdusă din cauza numărului crescut de noi infecții.", "Comunitățile au avut o incidență de șapte zile, respectiv 1042 și 1168, la începutul săptămânii trecute. Cu măsurile înăsprite, numărul va fi redus. Aparent, controalele de ieșire au dispărut fără probleme majore până acum.", "Testele de ieșire se bazează pe un decret al Ministerului Sănătății pentru zonele care au o incidență deosebit de mare de șapte zile de noi infecții cu coroană." ]
}