{
  "id" : "L4XS8F0q",
  "url" : "https://kurier.at/chronik/oesterreich/verschwoerungsglaeubige-wie-koennen-angehoerige-damit-umgehen/401138964",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4839858/46-166564316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verschwörungsgläubige: Wie können Angehörige damit umgehen?",
  "articleTitleTranslated" : "Credincioșii conspirației: Cum pot face față rudele?",
  "articleContent" : [ "Mal ist es der Bruder, der schon lange überzeugt war, dass eine Elite die Menschen mit Chemtrails (Kondensstreifen am Himmel) steuert und mit dem Coronavirus ein weiteres Mittel zur Kontrolle erfunden hat;", "dann ist es die Bekannte, die über alternativmedizinische Webseiten auf andere Hintergründe zu Covid-19 stößt.  ; Oder plötzlich die Eltern, die nach Deutschland fahren, um gegen die Corona-Maßnahmen zu demonstrieren.", "Seit Ausbruch der Pandemie nehmen Anrufe besorgter Angehöriger in der Beratungsstelle Extremismus zu, berichtet die Leiterin Verena Fabris. Bei Verschwörungsmythen geht es selten um Jugendliche, sondern um Menschen zwischen 30 bis 50 Jahren, die sich radikalisieren.", "Es sind häufig Partner oder Kinder, die sich bei Fabris und ihrem Team melden – aus Angst, dass ihre Familie auseinanderbricht. In puncto Verschwörungserzählungen könne dies sehr schnell gehen.", "Davon Überzeugte neigen dazu, ihr Umfeld missionieren zu wollen, das sich dann distanziert, erklärt die Expertin: „Ist die Person innerhalb der Familie isoliert, sucht sie noch stärker nach Anschluss in ihrer jeweiligen Gruppe“", "Daher sei es wichtig, den Zugang nicht zu verlieren: „Gerade Eltern, Geschwister oder gute Freunde können noch immer ein Ankerpunkt sein, wenn jemand Zweifel hat oder aussteigen will.  “", "Wir unterstützen Angehörige, in Kontakt zu bleiben, damit es nicht zum Beziehungsabbruch kommt.“ Das gelte auch für Menschen, die sich in Sekten oder anderen extremistischen Gruppen bewegen.", "Die Gesprächsbasis ist davon abhängig, wie stark jemand von seiner Einstellung überzeugt ist: Wer noch zweifelt, ist empfänglicher für Argumente – „wenn aber jemand tief drinnen ist, raten wir von ideologischen Debatten ab“, sagt Fabris.", "Besser sei es, Fragen zu den Quellen zu stellen wie etwa: Woher weißt du das? Findest du das vertrauenswürdig? Verstehen müsse man auch, dass die Ursachen für den Glauben an Verschwörungstheorien Verunsicherung, eine Krise und ein Gefühl von Kontrollverlust sind.", "„Wenn jemand seinen Job verloren hat, verunsichert ist oder Ängste hat“, könne es schon helfen, die Sorgen zu sehen und das auch auszusprechen. Bei aller Empathie gilt dies aber nicht für die Ideologie, da kann man klar Position beziehen.", "Insgesamt muss man sich auf einen schwierigen Prozess einstellen. Oft ist es ein Erfolg, wenn ein Konsens gefunden wird, etwa das Thema bei Zusammenkünften außen vor zu lassen, oder die Kinder nicht mitreinzuziehen, so Fabris.", "Sie berichtet von Eltern, die Angst hätten, das Kind werde auf dem Schulweg von Pädophilen entführt (Erzählung der QAnon-Bewegung). „Selbst, wenn die Mutter weiter daran glaubt, geht es pragmatisch darum, dass das Kind den Unterricht besuchen kann und man nicht das Jugendamt einschalten muss . “" ],
  "articleContentTranslated" : [ "Uneori, fratele este convins de multă vreme că o elită controlează oamenii cu chemtrails (contrails pe cer) și a inventat un alt mijloc de control cu coronavirusul;", "apoi cunoștința este cea care întâlnește alte medii în Covid-19 prin intermediul site-urilor de medicină alternativă. ; Sau brusc părinții care merg în Germania pentru a manifesta împotriva măsurilor Corona.", "De la izbucnirea pandemiei, apelurile de la rudele în cauză la centrul de consiliere pentru extremisme au crescut, informează șeful Verena Fabris. Miturile conspirației sunt rareori despre tineri, ci despre oameni cu vârste cuprinse între 30 și 50 de ani care se radicalizează.", "De multe ori partenerii sau copiii sunt cei care iau legătura cu Fabris și echipa ei de teamă că familiile lor se vor despărți. În ceea ce privește narațiunile conspirației, acest lucru s-ar putea întâmpla foarte repede.", "Cei care sunt convinși de acest lucru tind să dorească să-și evanghelizeze mediul, care apoi se distanțează, explică expertul: „Dacă persoana este izolată în cadrul familiei, se uită și mai atent la legătura cu grupul lor respectiv”", "Prin urmare, este important să nu pierdeți accesul: „Părinții, frații sau prietenii buni în special pot fi în continuare un punct de ancorare atunci când cineva are îndoieli sau dorește să iasă. \"", "Susținem rudele să rămână în contact, astfel încât relația să nu se rupă. ”Acest lucru se aplică și persoanelor care se mută în secte sau alte grupuri extremiste.", "Baza discuției depinde de cât de puternic este cineva convins de atitudinea sa: Cei care încă mai au îndoieli sunt mai receptivi la argumente - „Dar dacă cineva este profund implicat, ne sfătuim împotriva dezbaterilor ideologice”, spune Fabris.", "Ar fi mai bine să puneți întrebări despre surse precum: De unde știți? Vi se pare de încredere? De asemenea, trebuie să înțelegem că cauzele credinței în teoriile conspirației sunt incertitudinea, o criză și sentimentul de pierdere a controlului.", "„Dacă cineva și-a pierdut slujba, este nesigur sau are frici”, ar putea ajuta să vedeți grijile și să le exprimați. În ciuda întregii empatii, acest lucru nu se aplică ideologiei, deoarece puteți lua o poziție clară.", "În general, trebuie să fii pregătit pentru un proces dificil. Este adesea un succes atunci când se găsește un consens, de exemplu să lăsăm subiectul la întâlniri sau să nu implicăm copiii, spune Fabris.", "Ea povestește despre părinți care se tem că copilul va fi răpit de pedofili pe drumul spre școală (povestea mișcării QAnon). „Chiar dacă mama continuă să creadă în ea, punctul pragmatic este că copilul poate participa la curs și nu trebuie să suni la biroul de asistență socială pentru tineri. \"" ]
}