{
  "id" : "l6C259wd",
  "url" : "https://noe.orf.at/stories/3082983/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T15:48:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erdbeben: Feuerwehr bringt 82 Container",
  "articleTitleTranslated" : "Cutremur: pompierii aduc 82 de containere",
  "articleContent" : [ "„Die Wohncontainer werden in der Kaserne Graz verladen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner.", "Zwei Kräne der Freiwilligen Feuerwehren Krems und Wiener Neustadt wurden deshalb in die Steiermark entsandt, um zu helfen. 400 Feldbetten, die ebenfalls zur Verfügung gestellt werden, wurden in Tulln verladen.", "Dort tagt auch der Landesführungsstab. „Wir sind dadurch innerhalb weniger Stunden in der Lage, auch Großtransporte ins Ausland zu organisieren. Etwa bei der Eiskatastrophe in Slowenien oder dem Jahrhunderthochwasser in Bosnien“, sagt Fahrafellner.", "Nach dem schweren Erdbeben in Kroatien sollen die Feuerwehrleute bei der Errichtung von Containerdörfern helfen – mehr dazu in news.ORF.at.", "Die Hilfstrupps der niederösterreichischen Feuerwehren bestehen aus 50 Mitgliedern, die sich einem Coronatest unterziehen müssen und von einem Notarztteam und Feuerwehrsanitätern begleitet werden.", "Bevor der Konvoi am Abend seine Reise ins Krisengebiet antreten wird, wird ein Vorauskommando außerdem die Fahrtstrecke im Hinblick auf Unterführungen und Tunnels überprüfen. „Derzeit ist eine Lieferung geplant.", "Möglicherweise kommt es am Neujahrstag aber zu einer weiteren“, sagt Fahrafellner. Neben dem Landesfeuerwehrverband in Niederösterreich wurde auch jener in der Steiermark vom Innenministerium um Unterstützung ersucht." ],
  "articleContentTranslated" : [ "„Containerele rezidențiale sunt încărcate în cazarmele Graz”, spune comandantul pompierilor de stat Dietmar Fahrafellner.", "Prin urmare, două macarale de la pompierii voluntari Krems și Wiener Neustadt au fost trimiși în Stiria în ajutor. 400 de paturi de tabără, care sunt, de asemenea, disponibile, au fost încărcate în Tulln.", "Acolo se întrunește și echipa de conducere a statului. „Acest lucru ne permite să organizăm transporturi la scară largă în străinătate în câteva ore. De exemplu, cu dezastrul de gheață din Slovenia sau cu inundația secolului din Bosnia ”, spune Fahrafellner.", "După cutremurul sever din Croația, pompierii ar trebui să ajute la înființarea de sate de containere - mai multe despre acest lucru în news.ORF.at.", "Echipele auxiliare ale pompierilor din Austria de Jos sunt formate din 50 de membri care trebuie să fie supuși unui test corona și sunt însoțiți de o echipă de medici de urgență și paramedici ai pompierilor.", "Înainte ca convoiul să-și înceapă călătoria spre zona de criză seara, o comandă în avans va verifica și ruta cu privire la pasajele subterane și tunelurile. „În prezent este planificată o livrare.", "Dar poate fi altul în ziua de Anul Nou ”, spune Fahrafellner. Pe lângă asociația regională a pompierilor din Austria Inferioară, Ministerul de Interne a solicitat sprijin și Ministerului de Interne." ]
}