{
  "id" : "L6ECa4WX",
  "url" : "https://kurier.at/wirtschaft/postbus-lenker-fordern-trennwaende/401102463",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:22:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Postbus-Lenker fordern Trennwände",
  "articleTitleTranslated" : "Șoferii Postbus doresc pereți despărțitori",
  "articleContent" : [ "Um die Lenker sowohl vor Übergriffen zu schützen, als auch die Infektionsgefahr zu mildern, fordert der Postbus-Betriebsrat Schutzmaßnahmen in Bussen.  Mit einem Hammer wurde diese Woche erst ein Busfahrer der Wiener Linien bedroht.", "Der 36-jähirge Buslenker wies einen Fahrgast auf die Maskenpflicht hin - als Reaktion wurde dem Chauffeur der Tod angedroht.  Kein Einzelfall - seit Beginn der Pandemie häufen sich Zwischenfälle zwischen aggressiven Maskenverweigerern und Fahrern der öffentlichen Linien.", "In Frankreich etwa wurde im Juli ein 50-jähriger Buschauffeur durch einen Schlag auf den Schädel lebensgefährlich verletzt.  Postbus-Lenker fordern nun via Aussendung dringend Maßnahmen wie Plexiglaswände - einerseits um vor Übergriffen geschützt zu sein, andererseits um das Infektionsrisiko zu senken.", "“Wie viele LenkerInnen und Fahrgäste müssen sich anstecken bis Sie handeln?” , richtete Betriebsrats-Vorsitzender Robert Wurm einen dringenden Appell an alle Verantwortlichen in Ostösterreich.", "Was in Supermärkten seit März selbstverständlich sei, müsse endlich auch für alle ÖBB-Busse möglich sein.  Die Verkehrsverbünde in Vorarlberg, Tirol, Salzburg, Kärnten und der Steiermark hätten inzwischen reagiert und laufend sämtliche Linienbusse mit Trennwänden für die Lenker ausgestattet.", "“Nur in Oberösterreich, Niederösterreich, Wien und dem Burgenland können sich die Beteiligten offenbar nicht einigen, wer die läppischen Kosten dafür trägt.  Dort sind aber weit mehr als die Hälfte unserer 2.200 Linienbusse unterwegs.", "In diesen Bussen sind gut 1.600 Lenkerinnen und Lenker und ihre Fahrgäste jetzt mitten im zweiten Lockdown weiterhin ungeschützt”, kritisiert Wurm.  Der Einbau einer wirksamen Trennwand in der Fahrerkabine kostet rund 459 Euro – inklusive Material und Arbeitszeit.", "“Dass weder das Unternehmen noch die Verkehrsverbünde bereit sind, diesen Minimalbetrag zum Schutz von MitarbeiterInnen und Fahrgästen in die Hand zu nehmen, ist eine Schande”, beklagt Wurm.", "Verstoß gegen das Arbeitnehmerschutzgesetz Angesichts dessen, dass die Corona-Pandemie weiterhin völlig außer Kontrolle ist, spricht der Betriebsrat von einem klaren Verstoß gegen das Arbeitnehmerschutzgesetz.", "“Die Helden der Straße in dieser Pandemie haben ein Recht darauf, so gut es geht geschützt zu werden.  Wenn die Verkehrsverbünde und das Unternehmen nicht endlich reagieren, müssen Gesundheitsminister Rudolf Anschober und Verkehrsministerin Leonore Gewessler per Verordnung eingreifen”, verlangt der Betriebsrat.", "Auch nach der Pandemie haben solche Einbauten für Busunternehmen einen Mehrwert.  Die Trennwände schützen nicht nur vor COVID-19, sondern auch vor Grippe- und anderen Viren, aber auch vor Übergriffen.", "“Alleine die Ersparnis der Kosten für etwaige Krankenstände und das Sicherheitsgefühl am Arbeitsplatz würden den Einbau rechtfertigen”, so Wurm." ],
  "articleContentTranslated" : [ "Pentru a proteja șoferii de atacuri și pentru a reduce riscul de infecție, comitetul de întreprindere Postbus solicită măsuri de protecție în autobuze. Numai un șofer de autobuz de pe Wiener Linien a fost amenințat cu un ciocan săptămâna aceasta.", "Șoferul de autobuz, în vârstă de 36 de ani, i-a arătat unui pasager că este necesar să poarte o mască - ca răspuns, șoferul a fost amenințat cu moartea. Nu este un caz izolat - de la începutul pandemiei, incidentele dintre refuzatorii de mască agresivi și conducătorii liniilor publice au crescut.", "În Franța, de exemplu, un șofer de autobuz în vârstă de 50 de ani a fost rănit mortal de o lovitură la craniu în iulie. Șoferii Postbus solicită acum urgent trimiterea unor măsuri precum pereții din plexiglas - pe de o parte să fie protejați de atacuri, pe de altă parte pentru a reduce riscul de infecție.", "\"Câți șoferi și pasageri trebuie infectați înainte de a acționa?\" , Președintele comitetului de întreprindere Robert Wurm a făcut un apel urgent către toți cei responsabili din Austria de Est.", "Ceea ce a fost o problemă firească în supermarketuri din martie trebuie să fie în cele din urmă posibil pentru toate autobuzele ÖBB. Asociațiile de transport din Vorarlberg, Tirol, Salzburg, Carintia și Stiria au reacționat acum și echipează în mod constant toate autobuzele cu pereți despărțitori pentru șoferi.", "„Doar în Austria Superioară, Austria Inferioară, Viena și Burgenland, părțile implicate nu par să fie de acord cu cine va suporta costurile ridicole. Cu toate acestea, mai mult de jumătate din cele 2.200 de autobuze obișnuite ale noastre sunt pe drum acolo.", "În aceste autobuze, un număr bun de 1.600 de șoferi și pasagerii acestora sunt încă neprotejați în mijlocul celui de-al doilea blocaj ”, a spus Wurm. Instalarea unei partiții eficiente în cabina șoferului costă în jur de 459 de euro - inclusiv materiale și forță de muncă.", "\"Este păcat că nici compania, nici asociațiile de transport nu sunt dispuse să ia această sumă minimă în propriile mâini pentru a proteja angajații și pasagerii\", se plânge Wurm.", "Încălcarea Legii privind protecția angajaților Având în vedere faptul că pandemia de coroană este încă complet sub control, comitetul de întreprinderi vorbește despre o încălcare clară a Legii privind protecția angajaților.", "„Eroii străzii din această pandemie au dreptul să fie protejați cât de bine pot. Dacă asociațiile de transport și compania nu reacționează în cele din urmă, ministrul sănătății Rudolf Anschober și ministrul transporturilor Leonore Gewessler trebuie să intervină prin ordonanță ”, solicită comitetul de întreprindere.", "Chiar și după pandemie, astfel de instalații au valoare adăugată pentru companiile de autobuze. Pereții despărțitori nu protejează numai împotriva COVID-19, ci și împotriva gripei și a altor virusuri, dar și împotriva atacurilor.", "„Economisirea costurilor pentru orice concediu medical și sentimentul de securitate doar la locul de muncă ar justifica instalarea”, spune Wurm." ]
}