{
  "id" : "l6rjZjyU",
  "url" : "https://kurier.at/sport/fussball/lionel-messi-sehnt-sich-nach-anonymitaet-und-lobt-zwei-trainer/401140257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:56:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842495/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lionel Messi sehnt sich nach Anonymität und lobt zwei Trainer",
  "articleTitleTranslated" : "Lionel Messi tânjește după anonimat și laudă doi antrenori",
  "articleContent" : [ "In dem Interview äußerte sich der 33-jährige Argentinier auch zum Transfer-Theater Ende der Vorsaison, als Messi gehen wollte, der Klub aber auf einer Klausel beharrte, die aus Sicht Messis keinen Bestand mehr hatte.", "Am Ende gab Messi klein bei und blieb. \"Es ist wahr, dass ich im Sommer eine sehr schlechte Zeit hatte\", sagte der Superstar. Privilegiert, aber beobachtet Den ganzen Wirbel habe er mit in die neue Saison genommen.", "\"Mir geht es aber heute gut. Ich möchte um alles kämpfen, was vor uns liegt.", "Ich weiß, dass der Verein auf Vereins- und Teamebene eine schwierige Zeit durchlebt und alles in Barcelona schwierig ist, aber ich freue mich darauf\", sagte Messi, der zugab, dass manchmal seine Berühmtheit auch eine Last ist.", "\"Ich bin privilegiert. Aber es gibt Zeiten, in denen ich anonym bleiben möchte\", gestand der Offensivkünstler. \"Ich möchte gerne auf einen Straßenmarkt, in ein Kino oder Restaurant gehen können, besonders wenn ich mit meinen Kindern zusammen bin.\"", "Der FC Barcelona muss jedenfalls am Dienstag im Heimspiel gegen Eibar ohne Messi auskommen. Dieser bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist. Das gaben die Katalanen am Sonntag bekannt.", "Messi war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privat-Jet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen. Rechtzeitig vor dem Gastspiel bei Huesca am 3.", "Jänner soll Messi wieder ins Training einsteigen. " ],
  "articleContentTranslated" : [ "În cadrul interviului, argentinianul în vârstă de 33 de ani a comentat și el teatrul de transferuri la sfârșitul pre-sezonului, când Messi a vrut să plece, dar clubul a insistat asupra unei clauze pe care Messi credea că nu mai există.", "În cele din urmă, Messi a cedat și a rămas. „Este adevărat că am avut o perioadă foarte proastă în vară”, a spus superstarul. Privilegiat, dar urmărit, a luat toată agitația cu el în noul sezon.", "„Dar sunt bine astăzi. Vreau să lupt pentru tot ce ne stă în față.", "Știu că clubul trece printr-o perioadă dificilă la nivel de club și echipă și totul este dificil în Barcelona, dar aștept cu nerăbdare acest lucru \", a spus Messi, care a recunoscut că a fi vedetă poate fi uneori o povară.", "\"Sunt privilegiat. Dar sunt momente când vreau să rămân anonim\", a recunoscut artistul ofensator. „Mi-aș dori să pot merge la o piață de stradă, la un cinematograf sau la un restaurant, mai ales când sunt cu copiii mei”.", "În orice caz, FC Barcelona va trebui să se descurce fără Messi în meciul de acasă împotriva lui Eibar, marți. Aceasta devine o pauză prelungită de la antrenament și joc, deoarece glezna îi este lovită. Catalanii au anunțat duminică.", "Imediat după victoria cu 3-0 de la Real Valladolid pe 22 decembrie, Messi a zburat în țara sa de origine cu un avion privat pentru a petrece Crăciunul în Rosario. În timp util înainte de apariția oaspeților la Huesca pe 3.", "În ianuarie, Messi ar trebui să înceapă să se antreneze din nou." ]
}