{
  "id" : "l6vdYF9N",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-traum-vom-balkon-so-funktioniert-der-nachtraegliche-anbau/401332614",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/5929455/46-176605407.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/querbeet/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Traum vom Balkon:  So funktioniert der nachträgliche Anbau",
  "articleTitleTranslated" : "Visul balconului: așa funcționează adaptarea",
  "articleContent" : [ "Wer in einer kleinen Altbauwohnung mitten in der Stadt lebt, kann von einem Balkon oft nur träumen. Gerade in den sommerlichen  Monaten wächst jedoch bei zahlreichen Menschen die Sehnsucht nach ein bisschen Freifläche.", "Ein nachträglich angebauter Balkon ist zwar technisch möglich, rechtlich aber oft schwierig. ", "Erwin Bruckner von der Arbeiterkammer ist spezialisiert auf Wohnrecht und weiß: „Ein nachträglicher Balkonanbau  durch  den Mieter ist nur mit Zustimmung des Vermieters zulässig.“ Bei Eigentumswohnungen müssen außerdem  alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Selbst wenn also nur einer dagegen ist, muss man auf den  Balkon verzichten.  Es  lohnt  sich  hier bereits im Vorfeld mit den Nachbarn das Gespräch zu suchen und sich außerdem professionelle Beratung zu holen.", "Ein Unternehmen, das auf die Balkon-Nachrüstung in den Städten  spezialisiert ist und Kunden bei ihrem Vorhaben ganzheitlich unterstützt, ist Easybalkon. Clemens Mayer, Architekt und Gründer der Firma, erklärt: „Wir bieten  ein Gesamtpaket an.", "Von der Einreichplanung, den baurechtlichen Möglichkeiten bis hin zur technischen Umsetzung.“ Bei der Nachrüstung eines Balkons gibt es verschiedene Konstruktionen, die in Frage kommen. „Es hängt natürlich immer vom Bestand des Hauses ab, welche Konstruktion geeignet ist“, so    Mayer.", "Ein Balkontyp, der sich bisher bewährt hat, ist der sogenannte Stützbalkon.", "„Dieser steht auf vier Stützen und ist quasi wie ein Regal, das man vor das eigentliche Haus stellt.“ Damit  die Balkon-Experten aber mit der Planung beginnen können, benötigen Sie im Vorfeld Material von den Kunden: „Ein Foto von außen, wo man die Fassade gut sieht.", "Außerdem ein Plan von der Wohnung mit Grundriss. Dann haben wir schon einmal einen guten Überblick“, so Mayer. Schon kann es  auch losgehen und dem Balkonglück steht nichts mehr im Wege – vorausgesetzt die Nachbarn stimmen auch zu.   ", "Grundsätzlich gilt: Wenn ein Mieter nachträglich einen Balkonanbau durchführen will, braucht er dazu erst die Zustimmung des Vermieters. Gehört dem Vermieter nicht das gesamte Haus, müssen zudem alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Des Weiteren gibt es, abhängig vom jeweiligen Bundesland, unterschiedliche Bauvorschriften. Das betrifft zum Beispiel die Abstandsregeln zu den Nachbarn, die Regelung zur maximalen Ausladung und die Beeinträchtigung der Belichtung der darunter liegenden Räume.", "Anlaufstelle dazu ist das Gemeindeamt, in Wien der Magistrat. Für Mietwohnungen in der Stadt können auch Vereinbarungen zwischen Vermieter und Mieter getroffen werden, wer die Kosten für den Balkonanbau übernimmt.", "Sollte der Vermieter den Balkonanbau übernehmen und eine Baufirma beauftragen, wird der Balkonanbau  bei der Bemessung der Miete berücksichtigt.  Ein nachträglicher Balkonanbau in der Stadt ist nicht nur mit einem enormen rechtlichen Aufwand verbunden, er ist zudem auch  sehr kostspielig.", "AK-Wohnexperte Erwin Bruckner schätzt: „Mit Einmalkosten in der Höhe von 15.000 Euro, vielleicht sogar mehr, wird man für den Anbau eines Balkons wohl  rechnen müssen“", "Wer nicht so viel investieren kann und trotzdem das Sonntagsfrühstück draußen genießen möchte, für den gibt es spannende und günstigere Alternativen.     “ Eine davon nennt sich „Balcosy“ und kommt aus Linz.", "Das junge Start-up hat  aus der  Not eine Tugend gemachte: „In meiner Altbauwohnung in Linz gibt es keinen Balkon, darum habe ich mich immer aufs Fensterbrett gesetzt, die Sonne suchend.", "Irgendwann hat mir alles wehgetan,   außerdem hatte ich Angst, dass ich runterfalle“, erzählt Florian Holzmayer, der Gründer von „Balcosy“. So kam er dazu, sich aus einem alten Holzbrett aus dem Keller einen Sitz für das Fenster zu bauen: Die Geburtsstunde von „Balcosy“.", "Nach mehreren  Versuchen und Prototypen wurde  daraus schließlich ein multifunktionales Möbel. „Im Grunde ist es ein Schreibtisch, der innen am Fenster hängt. Wenn man das Fenster aufmacht und das Ganze hochklappt, wird es eine Solo-Sitzfläche.", "Also eine Art Klappbalkon fürs Fenster“, erklärt Holzmayer.  Die Anbringung des „Balcosy“ ist in fast jeder Wohnung möglich. Die einzigen Voraussetzungen:  Neben dem Fenster müssen links und rechts jeweils 20 Zentimeter Platz für die Montage zur Verfügung stehen.  ", "„Wir empfehlen aber, dass der „Balcosy“ von einer professionellen  Montagefachkraft montiert wird“, so der junge Unternehmer. Denn Sicherheit steht für  Holzmayer an erster Stelle. „Wir sind gerade  dabei, den „Balcosy“ von der TÜV Austria zertifizieren zu lassen.", "Das ist zwar ein aufwendiger Prozess, dafür ist der ’Balcosy’ dann aber ordentlich geprüft.“ Noch kann man sich für den Kauf eines „Balcosy“ nur auf der Website (www.balcosy.at) voranmelden. „Ich schätze, dass wir spätestens im Frühjahr 2022 mit dem Verkauf starten können“, so Holzmayer.", "Eine spannende Alternative, die zwar keinen Balkon ersetzt – aber dennoch einen sicheren Platz in der Sonne schafft. Und das ganz ohne die Zustimmung von Nachbarn und Vermietern. " ],
  "articleContentTranslated" : [ "Dacă locuiți într-un mic apartament vechi din mijlocul orașului, de multe ori nu puteți visa decât la un balcon. Cu toate acestea, mai ales în lunile de vară, mulți oameni tânjesc după un pic de spațiu deschis.", "Un balcon modernizat este posibil din punct de vedere tehnic, dar din punct de vedere juridic dificil.", "Erwin Bruckner, de la Camera muncii, este specializat în dreptul de ședere și știe: „Extinderea ulterioară a balconului de către chiriaș este permisă numai cu acordul proprietarului”.", "Deci, chiar dacă o singură persoană este împotrivă, trebuie să renunți la balcon. Merită să discutați în prealabil cu vecinii și să primiți sfaturi profesionale.", "O companie specializată în modernizarea balcoanelor din orașe și care oferă clienților asistență cuprinzătoare în proiectele lor este Easybalkon. Clemens Mayer, arhitect și fondator al companiei, explică: „Oferim un pachet complet.", "De la planificarea depunerii, opțiunile legii clădirilor până la implementarea tehnică. ”La amenajarea unui balcon, sunt luate în considerare diverse construcții. „Desigur, depinde întotdeauna de clădirea existentă construcția care este potrivită”, spune Mayer.", "Un tip de balcon care și-a dovedit valoarea până acum este așa-numitul balcon de sprijin.", "„Aceasta se află pe patru suporturi și este cam ca un raft pe care l-ați pus în fața casei propriu-zise.” Dar pentru ca experții în balcon să poată începe să planifice, aveți nevoie de material de la client în prealabil: „O fotografie din exterior unde puteți vedea fațada bine.", "În plus, un plan al apartamentului cu plan de etaj. Atunci avem deja o imagine de ansamblu bună ”, spune Mayer. Puteți începe imediat și nimic nu vă împiedică fericirea în balcon - cu condiția ca și vecinii să fie de acord.", "Practic, dacă un chiriaș dorește să adauge un balcon mai târziu, mai întâi are nevoie de acordul proprietarului. Dacă proprietarul nu deține întreaga casă, toți ceilalți proprietari de apartamente trebuie, de asemenea, să fie de acord cu proiectul clădirii.", "În plus, există diferite reglementări de construcție, în funcție de statul federal respectiv. Aceasta privește, de exemplu, regulile de distanță față de vecini, reglarea proiecției maxime și afectarea iluminării camerelor de mai jos.", "Punctul de contact pentru aceasta este biroul municipal, la Viena magistratul. Pentru apartamentele de închiriat în oraș, pot fi încheiate acorduri și între proprietar și chiriaș cu privire la cine va suporta costurile pentru extinderea balconului.", "În cazul în care proprietarul preia prelungirea balconului și comandă o firmă de construcții, extensia balconului va fi luată în considerare la calcularea chiriei. O extindere ulterioară a balconului în oraș nu este asociată doar cu costuri juridice enorme, ci este și foarte costisitoare.", "Expertul în viață AK Erwin Bruckner estimează: „Va trebui să ne așteptăm la costuri unice de 15.000 de euro, poate chiar mai mult, pentru extinderea unui balcon”", "Dacă nu poți investi atât de mult și totuși vrei să te bucuri de micul dejun duminical afară, există alternative interesante și mai ieftine. „Unul dintre ei se numește„ Balcosy ”și vine de la Linz.", "Tânărul start-up a făcut o virtute din necesitate: „Nu există balcon în apartamentul meu într-o clădire veche din Linz, așa că am stat mereu pe pervaz, în căutarea soarelui.", "La un moment dat, totul m-a rănit și mi-a fost și teamă că voi cădea în jos ”, spune Florian Holzmayer, fondatorul„ Balcosy ”. Așa că a venit să construiască un scaun pentru fereastră de pe o scândură veche de lemn din pivniță: Ora nașterii „Balcosy”.", "După mai multe încercări și prototipuri, a devenit în cele din urmă mobilier multifuncțional. „Practic, este un birou care atârnă în interiorul ferestrei. Dacă deschizi fereastra și rabatezi totul, acesta devine un loc solo.", "Cu alte cuvinte, un fel de balcon pliabil pentru fereastră ”, explică Holzmayer. „Balcosy” poate fi instalat în aproape orice apartament. Singurele condiții preliminare: lângă fereastră, trebuie să fie disponibil 20 de centimetri de spațiu pentru instalare în stânga și în dreapta.", "„Cu toate acestea, recomandăm ca„ Balcosy ”să fie instalat de un specialist profesionist în montaj”, spune tânărul antreprenor. Pentru că siguranța este pe primul loc pentru Holzmayer. „În prezent, suntem în proces de certificare„ Balcosy ”de către TÜV Austria.", "Acesta este un proces complex, dar „Balcosy” este apoi verificat în mod corespunzător. ”Vă puteți înregistra în prealabil doar pentru a cumpăra un„ Balcosy ”de pe site-ul web (www.balcosy.at). „Estimez că putem începe să vindem cel mai târziu în primăvara anului 2022”, a spus Holzmayer.", "O alternativă interesantă care nu înlocuiește un balcon - dar creează totuși un loc sigur la soare. Și toate acestea fără consimțământul vecinilor și proprietarilor." ]
}