{
  "id" : "L6wNFj6N",
  "url" : "https://vorarlberg.orf.at/stories/3077597/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-26T05:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flexenarena: Qualifikation startet um 10 Uhr",
  "articleTitleTranslated" : "Flexenarena: calificarea începe la 10 a.m.",
  "articleContent" : [ "Kurz vor Weihnachten 1994 gastierte der Weltcup-Tross letztmalig im Ländle.  Der ehemalige italienische Skirennläufer Alberto Tomba feierte damals am Schlegelkopf in Lech einen Doppelsieg.", "Danach gab es 2003 nochmals Bemühungen, um Rennen in Lech stattfinden zu lassen.  Es kam allerdings zu keiner Einigung mit den Grundeigentümern.  Fotostrecke mit 5 Bildern Riesentorlauf auf 300 Meter langer Piste Mit zweiwöchiger Verspätung ist es nun wieder so weit – nachdem es endlich geschneit hat und die Temperaturen wie erhofft gesunken sind.", "Gefahren wird je ein Parallel-Riesentorlauf für Damen und Herren unterhalb des Trittkopfs in Zürs auf der rund 300 Meter langen Piste.  Wobei heute und morgen jeweils ab 10.00 Uhr die Qualifikation gefahren wird.", "Jede und jeder fährt dort einmal auf dem roten und einmal auf dem blauen Kurs.  Die Zeiten werden anschließend zusammengezählt.  ORF-Live-Berichterstattung Die besten 16 steigen ins K.O.", "-Finale auf, das dann um 17.45 Uhr unter Flutlicht gefahren wird.  Mit Katharina Liensberger und Christian Hirschbühl ist Vorarlberg in beiden Rennen vertreten.", "Zu den Topfavoriten zählen beide aber nicht.  Am Freitag sind die Herren an der Reihe.  Publikum ist Coronavirus-bedingt nicht zugelassen.  Dafür können die Rennen auf ORF 1 live mitverfolgt werden und auch Radio Vorarlberg berichtet an beiden Tagen ab 9.00 Uhr durchgehend aus Zürs – mehr dazu ORF Vorarlberg live beim FIS Ski Weltcup in Lech-Zürs." ],
  "articleContentTranslated" : [ "Cu puțin înainte de Crăciunul 1994, anturajul Cupei Mondiale și-a făcut ultima apariție în Ländle. Fostul pilot de schi italian Alberto Tomba a sărbătorit o dublă victorie la Schlegelkopf din Lech.", "După aceea, în 2003 au fost din nou eforturi pentru a avea loc curse în Lech. Cu toate acestea, nu s-a ajuns la un acord cu proprietarii de terenuri. Galerie foto cu 5 imagini Slalom uriaș pe o pantă lungă de 300 de metri Cu o întârziere de două săptămâni, a venit din nou timpul - după ce a nins în sfârșit și temperaturile au scăzut așa cum se spera.", "Există câte un slalom uriaș paralel pentru femei și bărbați sub Trittkopf din Zürs, pe o pantă de aproximativ 300 de metri lungime. Calificarea va avea loc astăzi și mâine de la ora 10 a.m.", "Toată lumea conduce acolo o dată pe roșu și o dată pe cursa albastră. Orele sunt apoi adunate. Acoperire live ORF Cei mai buni 16 sunt eliminați", "-Finalele, care vor fi conduse apoi sub proiectoare la ora 17.45. Vorarlberg este reprezentat în ambele curse alături de Katharina Liensberger și Christian Hirschbühl.", "Dar niciunul dintre ei nu se numără printre favoritele de top. Vineri este rândul bărbaților. Datorită coronavirusului, publicul nu este permis. Cursele pot fi urmărite în direct pe ORF 1, iar Radio Vorarlberg raportează continuu de la Zürs în ambele zile de la ora 9.00 - mai multe despre ORF Vorarlberg în direct la Cupa Mondială de Schi FIS din Lech-Zürs." ]
}