{
  "id" : "l7JEpo4B",
  "url" : "https://kurier.at/sport/tennis/raetselraten-um-thiem-absage-auch-in-monte-carlo/401338101",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:51:20Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/5946387/46-175712227.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rätselraten um Thiem - Absage auch in Monte Carlo",
  "articleTitleTranslated" : "Guesswork on Thiem - anulare și în Monte Carlo",
  "articleContent" : [ "Sieht man auf die Homepage von Dominic Thiem, dann steht da: \"WHAT'S UP NEXT,  SCHEDULE\" mit den Terminen 8. März Doha und 14.  März Dubai.  Selbst der Homepagebetreuer des Managements weiß nicht mehr so genau, wann es weiter geht.", "Sicher ist nur, dass sich der Niederösterreicher noch immer nicht fit genug für die Rückkehr auf die Tour fühlt und auch den Start in die Sandplatzsaison in Monte Carlo abgesagt hat. ", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen\", erklärt der 27-Jährige auf seiner Homepage, \"Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus.\"", "Während des Turniers wird Thiem in Österreich auf Sand trainieren. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"" ],
  "articleContentTranslated" : [ "Dacă vă uitați la pagina de pornire a lui Dominic Thiem, scrie: „CE ESTE URMĂTOARE, PROGRAM” cu datele de 8 martie Doha și 14 martie Dubai. Chiar și administratorul site-ului web al conducerii nu mai știe exact când să continue.", "Singurul lucru sigur este că austriacul inferior încă nu se simte suficient de potrivit pentru a reveni în tur și a anulat și startul sezonului de teren de lut de la Monte Carlo.", "\"După Doha și Dubai, a trebuit să iau o pauză\", explică tânărul de 27 de ani pe pagina sa de pornire, \"încă nu sunt 100% pregătit. Îmi pare rău, aș fi vrut să joc Monte Carlo, dar din păcate, nu funcționează.“", "În timpul turneului, Thiem se va antrena pe lut în Austria. \"Sunt săptămâni obositoare care mă așteaptă, am multe de lucru.\"" ]
}