{
  "id" : "L7oRjGPn",
  "url" : "https://www.diepresse.com/5958882/Zoll_2020-fast-57000-Faelschungen-in-Oesterreich-beschlagnahmt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T06:03:00Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/e/2/5958882/THEMENBILD-ZOLL--ZOLLKONTROLLE_1617083559374790_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER) APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2020 fast 57.000 Fälschungen in Österreich beschlagnahmt",
  "articleTitleTranslated" : "În 2020, în Austria au fost confiscate aproape 57.000 de contrafaceri",
  "articleContent" : [ "In Österreich wurden im Jahr 2020 um 60 Prozent mehr Sendungen mit gefälschten Produkten beschlagnahmt als im Vorjahr. Das geht aus dem Produktpiratenbericht hervor. Verschickt werden vor allem illegale Medikamente.", "Der österreichische Zoll hat im vergangenen Jahr 3317 Sendungen mit 56.979 gefälschten Produkten beschlagnahmt, das waren um 60 Prozent mehr Sendungen als im Jahr 2019.  Gemessen an den Preisen der Originalprodukte entspricht das einem Gesamtwert von 24 Millionen Euro, wie aus dem Produktpirateriebericht 2020 hervorgeht, der vom Finanzministerium jährlich an den Nationalrat übermittelt wird.  ", "Ein Großteil der Beschlagnahmen betrifft gefälschte oder andere illegale Medikamente. Knapp 92 Prozent der beschlagnahmten Lieferungen wurden im Internet bestellt und mit der Post oder durch Kurierdienste nach Österreich eingeführt.", "Sorgen machen den Zollfahndern vor allem die illegalen Medikamente, die zunehmend in kleinen Päckchen oder Briefen verschickt werden. In Österreich wurden im Jahr 2020 bei 3420 Aufgriffen insgesamt 345.966 gefälschte und andere illegale Medikamente beschlagnahmt.", "So viele Fälle in einem Jahr hatte der Zoll noch nie zuvor verzeichnet - die Steigerung gegenüber 2019 betrug mehr als 58 Prozent. Auch die dabei aufgegriffene Menge von 345.966 Stück war die zweithöchste jemals vom Zoll verzeichnete.", "Ein sehr großer Teil der gefälschten Produkte stammt aus China. Die beschlagnahmten Medikamente seien oft verunreinigt, über- oder unterdosiert oder überhaupt wirkungslos.", "\"Das fehlende Wissen über Inhaltsstoffe, Produktion und Vertrieb von geschmuggelten Medikamenten und Gesundheitspräparaten sollte jeden vom Kauf außerhalb unserer Apotheken abhalten\", warnt Gerhard Marosi, Produktpiraterieexperte im Finanzministerium.", "Als gefährlich werden oft auch Kinderspielzeug oder andere Produkte eingestuft, die für Kinder bestimmt sind.", "\"Indem gefälschte Waren aus dem Verkehr gezogen werden, bevor sie noch auf dem Markt verteilt werden können, schützt der österreichische Zoll Wettbewerbsfähigkeit, Handel und Investitionen und nicht zuletzt Konsumentinnen und Konsumenten\", betonte Finanzminister Gernot Blümel (ÖVP) laut Mitteilung." ],
  "articleContentTranslated" : [ "În Austria, în 2020 au fost confiscate cu 60% mai multe loturi cu produse contrafăcute decât în anul precedent. Acest lucru reiese din raportul de piraterie a produsului. Mai presus de toate, sunt trimise droguri ilegale.", "În ultimul an, vama austriacă a confiscat 3.317 loturi cu 56.979 produse contrafăcute, cu 60% mai multe loturi decât în 2019. Măsurat în raport cu prețurile produselor originale, aceasta corespunde unei valori totale de 24 de milioane de euro, conform raportului de piraterie a produselor din 2020 se depune anual de către Ministerul Finanțelor Consiliului Național.", "O mare parte a sechestrului implică droguri contrafăcute sau alte droguri ilegale. Aproape 92 la sută din livrările confiscate au fost comandate pe internet și aduse în Austria prin poștă sau servicii de curierat.", "Mai presus de toate, anchetatorii vamali sunt îngrijorați de drogurile ilegale, care sunt trimise din ce în ce mai mult în pachete mici sau scrisori. În Austria, în 2020, un total de 345.966 droguri contrafăcute și alte droguri ilegale au fost confiscate din 3420 confiscări.", "Vamele nu înregistraseră niciodată atât de multe cazuri într-un an - creșterea față de 2019 a fost mai mare de 58%. Cantitatea de 345.966 de bucăți ridicate a fost, de asemenea, a doua cea mai mare înregistrată vreodată de vamă.", "O mare parte din produsele contrafăcute provin din China. Medicamentele confiscate sunt adesea contaminate, supradozate sau subdozate sau deloc ineficiente.", "„Lipsa de cunoștințe despre ingredientele, producția și distribuția de droguri și produse de sănătate pentru contrabandă ar trebui să împiedice pe oricine să cumpere în afara farmaciilor noastre”, avertizează Gerhard Marosi, expert în pirateria produselor din Ministerul Finanțelor.", "Jucăriile pentru copii sau alte produse destinate copiilor sunt, de asemenea, adesea clasificate ca periculoase.", "\"Prin scoaterea din circulație a mărfurilor contrafăcute înainte ca acestea să poată fi distribuite pe piață, vămile austriece protejează competitivitatea, comerțul și investițiile și, nu în ultimul rând, consumatorii\", a declarat ministrul finanțelor, Gernot Blümel (ÖVP), potrivit anunțului." ]
}