{
  "id" : "l8PrEDla",
  "url" : "https://kurier.at/politik/inland/live-pamela-rendi-wagner-zur-aktuellen-corona-situation/401141865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:56:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845147/46-173271278.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner: \"Von einem Lockdown zum nächsten hanteln, ist kein Plan\"",
  "articleTitleTranslated" : "Rendi-Wagner: „Ganterele de la un blocaj la altul nu sunt un plan”",
  "articleContent" : [ "Bei Massentests und Impfungen geht die SPÖ-Chefin mit der türkis-grünen Regierungslinie d'accord. Die Impfung sei eine große Chance aber kein \"Schaukelstuhl für die Bundesregierung\" - man dürfe sich nicht darauf zurücklehnen.", "Denn mit der Aussicht auf die Impfaktion 2021 seien nicht alle Probleme mit einem Schlag gelöst, das sei eine gefährliche Fehleinschätzung, sagte Rendi-Wagner.  Immerhin werde noch einige Zeit vergehen, bis alle geimpft seien, ließ Pamela Rendi-Wagner durchblicken.", "Sich bis dahin von einem Lockdown zum nächsten zu hanteln, sei noch kein Plan.  Einen solchen lege die SPÖ nun vor, erklärte die rote Parteiobfrau. Im wesentliche basiere er auf drei Punkten:", "  \"Endlich\" ein funktionierendes Contact-Tracing, das dieser Pandemie gewachsen ist Eine neue, innovative Teststrategie für Österreich Eine perfekt vorbereitete Corona-Impfstrategie für 2021 Eines der wichtigsten Instrumente gegen die Pandemie sei ein wirklich funktionierendes Kontaktpersonen-Tracking.  :", "Gebe es das nicht, könne das niedrige Niveau der Infektionszahlen nicht gehalten werden, erklärte Rendi-Wagner.", "Damit es \"nach elf Monaten\" nun wirklich funktioniere, brauche es einen Digitalisierungsschub und mehr Personal - konkret mindestens 1000 zusätzliche Kräfte.Man dürfe aber nicht mit dem Finger auf Länder und Bezirkshauptmannschaften zeigen, erklärte die SPÖ-Chefin.", "Stattdessen brauche es eine bundesweite Strategie. Bei den Testungen forderte Rendi-Wagner einen \"mutigen Strategiewechsel\", weil neue Tests zur Verfügung stehen werden, die Menschen selbst „im Wohnzimmer“ durchführen können.", "In den USA seien diese Tests bereits zugelassen. Die sogenannten \"Wohnzimmer-Tests\" müssten kostenlos zur Verfügung gestellt werden, forderte Rendi-Wagner, mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche durchführen.", "\"Wenn die Menschen Sinn und Nutzen hinter Testung sehen, steigt auch die Bereitschaft\", sagte die SPÖ-Chefin, das habe man zu Weihnachten gesehen. Wichtig sei, dass die Testmöglichkeiten flächendeckend, kostenfrei und niederschwellig seien. ", "ZIel sei nun, eine hohe Impfbeteiligung zu erreichen. Diese baue auf Vertrauen in Wirksamkeit und Sicherheit der Imfpung auf, erklärte Rendi-Wagner. Eine Impfpflicht lehne sie aber ab. Die Impfung müsse niederschwellig zugänglich sein, dabei müssten \"alle an einem Strang ziehen\".", "Außerdem sei es wichtig, die Bevölkerung darüber zu informieren, wer wann an der Reihe ist und warum. Spekulationen darüber würden nur verunsichern." ],
  "articleContentTranslated" : [ "În testele de masă și vaccinări, liderul SPÖ merge cu linia de acord turcoaz-verde. Vaccinarea este o oportunitate extraordinară, dar nu un „balansoar pentru guvernul federal” - nu ar trebui să ne aplecăm.", "Pentru că odată cu perspectiva campaniei de vaccinare din 2021, nu toate problemele au fost rezolvate dintr-o singură lovitură, aceasta a fost o judecată greșită periculoasă, a spus Rendi-Wagner. Va trece cel puțin ceva timp înainte ca toată lumea să fie vaccinată, a lăsat să treacă Pamela Rendi-Wagner.", "Până atunci, ganterele de la un blocaj la altul nu sunt un plan. SPÖ prezintă acum una dintre acestea, a spus președinta roșie a partidului. Se bazează în esență pe trei puncte:", "„În sfârșit” o urmărire funcțională a contactelor care poate face față acestei pandemii O nouă strategie inovatoare de testare pentru Austria O strategie de vaccinare coronă perfect pregătită pentru 2021 Unul dintre cele mai importante instrumente împotriva pandemiei este urmărirea cu adevărat funcțională a persoanei de contact. :", "Dacă acest lucru nu există, nivelul scăzut al numărului de infecții nu poate fi menținut, a explicat Rendi-Wagner.", "Pentru ca aceasta să funcționeze cu adevărat „după unsprezece luni”, este nevoie de o creștere a digitalizării și de mai mult personal - în special cel puțin 1.000 de angajați suplimentari.", "În schimb, este necesară o strategie la nivel național. În timpul testelor, Rendi-Wagner a solicitat o „schimbare curajoasă de strategie”, deoarece vor fi disponibile noi teste pe care oamenii le pot efectua „în camera de zi”.", "Aceste teste sunt deja aprobate în SUA. Așa-numitele \"teste în camera de zi\" ar trebui puse la dispoziție gratuit, a cerut Rendi-Wagner. Cel puțin jumătate dintre oameni ar trebui să efectueze testele acasă de două ori pe săptămână.", "\"Când oamenii văd sensul și beneficiile din spatele testării, și dorința crește\", a spus șeful SPÖ, care a fost văzut de Crăciun. Este important ca opțiunile de testare să fie cuprinzătoare, gratuite și cu prag redus.", "Scopul este acum de a atinge un nivel ridicat de participare la vaccinare. Acest lucru se bazează pe încrederea în eficacitatea și siguranța vaccinării, a explicat Rendi-Wagner. Dar refuză să fie vaccinați. Vaccinarea trebuie să fie ușor accesibilă și „toată lumea trebuie să se unească”.", "De asemenea, este important să informați populația despre cine se întoarce când și de ce. Speculațiile despre aceasta nu ar face decât să deranjeze." ]
}