{
  "id" : "L8qTYtXI",
  "url" : "https://kurier.at/politik/inland/corona-regierung-beraet-mit-experten-laendern-und-opposition/401167752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T16:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896453/46-174117459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Regierung berät mit Experten, Ländern und Opposition",
  "articleTitleTranslated" : "Corona: Guvernul se consultă cu experți, țări și opoziție",
  "articleContent" : [ "Die Bundesregierung berät am Montagnachmittag und -abend mit Experten, Landeshauptleute und der Opposition über den aktuellen Stand der Corona-Pandemie in Österreich. Eine Entscheidung über das weitere Vorgehen nach dem anvisierten Lockdown-Ende ab dem 8.", "Februar ist aber noch nicht zu erwarten. Den Beginn machten Gespräche mit Experten im Kanzleramt (ab 16.30 Uhr). Danach stehen Online-Beratungen mit den Landeshauptleuten (18.30) und der Opposition (20.30) am Programm.", "Geplant war seitens der Bundesregierung, den aktuellen Wissensstand der Fachleute mit den Landeshauptleuten und der Opposition zu teilen, hieß es im Vorfeld - und zwar zur Infektionslage, den Mutationen und den darauf basierenden Prognosen.", "Dabei könnte es dem Vernehmen nach auch um Themen wie neue Einreisebestimmungen wegen der Mutationen gehen. Die Regierung will eine \"Entscheidungsgrundlage\" erarbeiten, wie es mit nach dem derzeit bis 7.", "Februar geplanten Lockdown weitergehen kann, kündigte Gesundheitsminister Rudolf Anschober (Grüne) im Vorfeld an. Eine Entscheidung werde bei diesen Gesprächen am Montag aber noch nicht getroffen, versicherte das Bundeskanzleramt.", "Derzeit beobachte man sehr genau, wie sich die Mutationen auf das Infektionsgeschehen im Land auswirkten. \"Von dieser Entwicklung hängen alle weiteren Schritte ab\", hieß es im Kanzleramt. Rendi-Wagner:", "\"Sofortige Neubewertung der Maßnahmen\" SPÖ-Bundesparteivorsitzende Pamela Rendi-Wagner sagte am Montagnachmittag vor Beginn der Beratungen in einem Statement zur APA, sie erwarte sich zum einen \"eine sofortige Neubewertung der Maßnahmen von der Regierung mit der konkreten Frage, welches Ziel und welche Infektionszahlen die Regierung mit den Maßnahmen anpeilt\".  :", "\"Zum zweiten: Welche konkreten Schritte werden unternommen, um die Lieferengpässe des Impfstoffs zu überbrücken und sicherzustellen, dass die HochrisikopatientInnen und das Gesundheitspersonal rasch durchgeimpft werden.\"", "\"Situation ist nach wie vor ernst\" \"Die Situation ist nach wie vor ernst\", so die SP-Chefin. \"Die Zahlen sind langsam im Sinken, aber immer noch zu hoch. Die ansteckenderen Virusmutationen sind auch in Österreich angekommen.", "Und es gibt eine Impfstoffknappheit\", warnte sie. Seitens der FPÖ hieß es zur APA, die Erwartungshaltung sei \"nicht allzu hoch\".", "\"Wir gehen davon aus, dass die Regierung uns das bestätigen wird, was schon seit zwei Tagen in diversen Medien berichtet wird - also eine Verlängerung oder Verschärfung der Lockdowns\", sagte ein Parteisprecher zur APA.", "FPÖ-Klubobmann Herbert Kickl verwies auf Medienberichte, wonach Gastronomie und Hotellerie bis in den März/April hinein geschlossen bleiben könnte. Auch höre man \"aus Beamtenkreisen, dass auch die für den 8.", "Februar in Aussicht gestellte Öffnung von Schulen, Handel und körpernaher Dienstleistungen massiv in Frage steht\", sagte Kickl in einer Aussendung. Als weitere Maßnahme befürchtet er etwa eine Einschränkung des Bewegungsradius.", "\"Lockdown-Endlosschleife\" \"ÖVP und Grüne führen Österreich offensichtlich in eine Lockdown-Endlosschleife und Gesellschaft und Wirtschaft über den Abgrund hinaus. Und das trotz sinkender beziehungsweise geringer Fallzahlen\", so der blaue Klubchef.", "\"Kurz und seine Spindoktoren\" würden wieder \"kommunikationstechnische Salamitaktik\" betreiben, anstatt den Österreichern die Wahrheit zu sagen. \"Kurz betreibt fortgesetzten Verrat an der österreichischen Bevölkerung\", so Kickl.", "NEOS-Parteichefin Beate Meinl-Reisinger erwartet sich von den Gesprächen \"einen ehrlichen Austausch und eine echte Diskussion über alle Zahlen und Fakten vor allem auch zur Virusmutation B117\", wie sie in einem Statement zur APA sagte.", "\"Ich erwarte eine Einbindung - und nicht bloß eine Information. Für uns ist klar - auch angesichts sinkender Zahlen - dass wir über eine Öffnungsperspektive für Schule und Handel diskutieren wollen.\"" ],
  "articleContentTranslated" : [ "Luni după-amiază și seară, guvernul federal se va consulta cu experți, guvernatori și opoziție cu privire la starea actuală a pandemiei de coroană din Austria. O decizie cu privire la modul de procedare după încheierea blocării vizate de la data de 8", "Însă luna februarie nu este încă de așteptat. Totul a început cu discuții cu experți în cancelarie (de la ora 16:30). Ulterior, consultări online cu guvernatorii (18.30) și cu opoziția (20.30)", "Guvernul federal a planificat să împărtășească starea actuală a cunoștințelor experților cu guvernatorii de stat și cu opoziția, s-a spus în prealabil - și anume despre situația infecției, mutațiile și prognozele bazate pe acestea.", "Potrivit rapoartelor, acest lucru ar putea implica, de asemenea, probleme cum ar fi cerințele privind intrarea nouă din cauza mutațiilor. Guvernul dorește să elaboreze o „bază pentru luarea deciziilor”, așa cum se va întâmpla după curent", "Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat în avans că blocarea planificată pentru februarie poate continua. Cancelaria Federală a asigurat că luni nu va fi luată o decizie în cadrul acestor discuții.", "În prezent, observăm foarte atent modul în care mutațiile au afectat rata infecției în țară. \"Toți pașii suplimentari depind de această evoluție\", a spus Cancelaria. Rendi-Wagner:", "„Reevaluarea imediată a măsurilor”, președintele partidului federal SPÖ, Pamela Rendi-Wagner, a declarat luni după-amiază înainte de începerea consultărilor într-o declarație privind APA că, pe de o parte, ea aștepta „o reevaluare imediată a măsurilor din partea guvernului cu întrebare specifică a ceea ce țintă și ce număr de infecții guvernul vizează cu măsurile“. :", "\"În al doilea rând, ce măsuri concrete se iau pentru a elimina blocajele de administrare a vaccinului și pentru a se asigura că pacienții cu risc ridicat și lucrătorii din domeniul sănătății sunt vaccinați rapid.\"", "\"Situația este încă gravă\" \"Situația este încă gravă\", a spus șeful SP. \"Numerele scad încet, dar sunt încă prea mari. Mutațiile virusului mai contagioase au ajuns și în Austria.", "Și există o lipsă de vaccinuri \", a avertizat ea. Din partea FPÖ, APA a spus că așteptările nu sunt\" prea mari \".", "\"Presupunem că guvernul va confirma ceea ce a fost raportat în diferite medii timp de două zile - o prelungire sau o înăsprire a blocajelor\", a declarat un purtător de cuvânt al partidului pentru APA.", "Președintele clubului FPÖ, Herbert Kickl, a făcut referire la rapoartele mass-media că restaurantele și hotelurile ar putea rămâne închise până în martie / aprilie. De asemenea, puteți auzi „din cercurile oficiale că cele pentru data de 8", "Februarie a promis deschiderea școlilor, a comerțului cu amănuntul și a serviciilor legate de corp este în discuție \", a spus Kickl într-o transmisie.", "\"Buclă de blocare fără sfârșit\" \"ÖVP și Verzii conduc în mod evident Austria într-o buclă de blocare fără sfârșit și societatea și economia dincolo de abis. Și asta, în ciuda numărului scăzut sau cu litere mici\", a spus șeful clubului albastru.", "„Kurz și medicii săi spin” vor practica din nou „tactica de comunicare-tehnică a salamului” în loc să le spună austriacilor adevărul. „Kurz continuă să trădeze populația austriacă”, a spus Kickl.", "Liderul partidului NEOS, Beate Meinl-Reisinger, așteaptă „un schimb onest și o discuție reală despre toate faptele și cifrele, în special despre mutația virusului B117”, așa cum a spus ea într-o declarație adresată APA.", "\"Mă aștept la implicare - și nu doar la informații. Pentru noi este clar - și în fața numărului scăzut - că dorim să discutăm o perspectivă de deschidere pentru școli și comercianți cu amănuntul.\"" ]
}