{
  "id" : "l9E7pzjj",
  "url" : "https://kurier.at/wirtschaft/karriere/volkskrankheit-videokonferenz-muedigkeit/401119266",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Volkskrankheit: Videokonferenz-Müdigkeit ",
  "articleTitleTranslated" : "Boala răspândită: oboseala conferinței video",
  "articleContent" : [ "Da ist es wieder, dieses leise Pingen. Die Erinnerung, dass die nächste Videokonferenz in Kürze beginnt. Die Maus bewegt sich wie automatisch zum Teilnahme-Button, noch ein letzter prüfender Blick in sein eigenes Kamerabild, ein letzter Kontrollblick, was alles im Hintergrund zu sehen ist.", "Und dann wird video-konferiert. Ein Meeting nach dem anderen, etliche Gesichter, die entweder übernatürlich groß auf dem Bildschirm erscheinen oder viel zu klein. Und noch eine Konferenz, und noch eine, und noch eine.", "Das ermüdet, belastet und kann zu Erschöpfungserscheinungen führen. Aber was macht das Konferieren am Bildschirm so mühsam? \"Das Problem der Videokonferenz-Müdigkeit ist auf mehreren Ebenen anstrengend.", "Und über allem steht die Konzentration“, erklärt Arbeiterkammer Arbeitspsychologin Johanna Klösch im KURIER-Gespräch. \"Durch schlechte Bild- und Tonqualität, wenn man nur Wortfetzen hört, hat man immer das Gefühl, nichts mitzubekommen.", "Das braucht viel Konzentration und löst Stress aus“, sagt Klösch. Dazu käme die eingeschränkte Wahrnehmung. In einem physischen Treffen arbeitet der Mensch unbewusst mit Mimik und Körpersprache, um die Situation einzuschätzen.", "Das fällt in Videokonferenzen weg, da man weniger wahrnimmt. So müsse man jede Person in jedem Feld einzeln betrachten, das bedeute auch mehr Informationen zu verarbeiten und verlangt mehr Konzentration.", "Das doppelte Problem Außerdem das doppelte Problem der dauernden Beobachtung: Einerseits fühlt man sich durch die anderen Teilnehmer konstant beobachtet und andererseits sieht man sich ständig im eigenen Feld selbst.", "\"Man kontrolliert seine eigenen Verhaltensweisen“, so die Arbeitspsychologin. \"Darüber hinaus ist kein Augenkontakt möglich“, man blickt entweder in die Kamera und sieht die anderen Teilnehmer nicht, oder blickt auf die anderen Teilnehmer, die nicht das Gefühl haben, das sie angesehen werden.", "\"Man sitzt in der Zwickmühle und wird unsicher“. Weitere Unsicherheiten entstehen durch die verzögerte Reaktion, da Menschen es gewohnt sind eine direkte Reaktion zu erhalten. Videokonferenzen verlangen mehr Aufmerksamkeit, Konzentration und provoziert Stress.", "Pausenregime Experten, wie der Arbeitsmediziner Karl Hochgatterer, raten an Tagen der Zoom-Marathons zu \"einem richtigen Pausenregime“, leichte nicht belastende Ernährung und kalorienarme Getränke.", "Auch die Arbeitspsychologin Klösch empfiehlt, nach 45 Minuten zehn bis 15 Minuten zu pausieren und dabei in die Ferne und nicht in den Computer schauen. Außerdem kann man sich durch gutes W-Lan und das Ausschalten des eigenen Bildes für sich selbst entlasten.", "Anderen tue man Gutes, in dem man einen neutralen Hintergrund wählt und Sitzungen klar strukturiert." ],
  "articleContentTranslated" : [ "Iată din nou, acel pinging liniștit. Reamintim că următoarea conferință video este pe cale să înceapă. Mouse-ul se deplasează automat la butonul de participare, o ultimă verificare privind propria imagine a camerei, o ultimă verificare a ceea ce poate fi văzut în fundal.", "Și apoi există conferințe video. O întâlnire după alta, o serie de fețe care fie apar supranatural de mari pe ecran, fie mult prea mici. Și încă o conferință, și alta, și alta.", "Acest lucru obosește, stresează și poate duce la simptome de epuizare. Dar ce face conferința pe ecran atât de plictisitoare? „Problema oboselii conferințelor video este stresantă pe mai multe niveluri.", "Și concentrarea este primordială ”, explică Camera de muncă și psihologul ocupațional Johanna Klösch într-un interviu cu KURIER. „Datorită calității slabe a imaginii și a sunetului, dacă auzi doar fragmente de cuvinte, ai întotdeauna senzația că nu ai auzit nimic.", "Asta necesită multă concentrare și provoacă stres ”, spune Klösch. În plus, ar exista o percepție limitată. Într-o întâlnire fizică, persoana lucrează inconștient cu expresiile faciale și limbajul corpului pentru a evalua situația.", "Aceasta nu este o problemă în conferințele video, deoarece observați mai puțin. Deci, trebuie să te uiți la fiecare persoană în mod individual în fiecare domeniu, ceea ce înseamnă, de asemenea, procesarea mai multor informații și necesită mai multă concentrare.", "Dubla problemă În plus, dubla problemă a observării constante: Pe de o parte, te simți constant observat de ceilalți participanți și, pe de altă parte, te vezi în mod constant pe tine însuți în domeniul tău.", "„Îți controlezi propriul comportament\", spune psihologul ocupațional. „În plus, contactul vizual nu este posibil\", fie te uiți în cameră și nu vezi ceilalți participanți, fie te uiți la ceilalți participanți care nu simt că îi privesc. voi.", "„Stai într-o problemă și devii nesigur”. Alte nesiguranțe apar din reacția întârziată, deoarece oamenii sunt obișnuiți să primească o reacție directă. Conferințele video necesită mai multă atenție, concentrare și provoacă stres.", "Regimul pauzelor Experți precum medicul muncii Karl Hochgatterer sfătuiesc în zilele maratonelor Zoom să „aibă un regim adecvat de pauză”, o dietă ușoară, fără stres și băuturi cu conținut scăzut de calorii.", "Psihologul ocupațional Klösch recomandă, de asemenea, să faceți o pauză de zece până la 15 minute după 45 de minute și să priviți în depărtare și nu în computer. În plus, vă puteți relaxa cu o conexiune WiFi bună și dezactivând propria imagine.", "Faci bine altora alegând un fundal neutru și structurând clar întâlnirile." ]
}