{
  "articleContent" : [ "Ihr neuer Heimatroman ist auch ein Corona-Roman. Juli Zeh siedelt ihn ein paar Kilometer entfernt vom fiktiven Ort Unterleuten an, im fiktiven Ort Bracken, 285 Einwohner. Dort stellt sich der Nachbar so vor: „Ich bin der Dorf-Nazi.“ Aha, die anderen sind bloß Rassisten.", "Trotzdem sind in „Über Menschen“, alle grantiger, hilfsbereiter, menschlicher als in „Unterleuten“. Da geht nichts mit Schwarz-Weiß, sagt ein Schwuler mit Cannabisfeld. Auch ihn gibt’s hier (während in der Nähe das Horst-Wessel-Lied gesungen wird).", "Es soll irritieren: Der „Dorf-Nazi“ bringt Dora am nächsten Tag ein Geschenk, seine zwei Zinnsoldaten, die er in der Kindheit bemalt hat. Was soll man da machen? Die Polizei rufen? Sich bedanken? Wieder auswandern?", "Juli Zeh unterhält bestens, auch mittels Karikaturen. Es ist Unterhaltung, die offen sagt: Ein reiches Land leistet sich eine Gegend ohne Ärzte, ohne Schule, ohne Kindergarten, ohne Busstation ... „Hat Deutschland die AfD beim Universum bestellt und bekommen?", "“ Foto oben: Juli Zeh mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier Juli Zeh: „Über Menschen“ Luchterhand Verlag. 416 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "Noul tău roman natal este, de asemenea, un roman Corona. Juli Zeh îl așează la câțiva kilometri distanță de orașul fictiv Unterleuten, în orașul fictiv Bracken, cu o populație de 285 de locuitori. Acolo vecinul se prezintă astfel: „Eu sunt nazistul din sat.” Aha, ceilalți sunt doar rasiști.", "Cu toate acestea, în „Über Menschen”, toată lumea este mai morocănoasă, mai ajutătoare, mai umană decât în „Unterleuten”. Nimic nu funcționează în alb și negru, spune un bărbat gay cu un câmp de canabis. El este disponibil și aici (în timp ce cântecul Horst Wessel este cântat în apropiere).", "Se presupune că este iritant: a doua zi „nazistul din sat” îi aduce lui Dora un cadou, cei doi soldați ai lui de tablă, pe care i-a pictat în copilărie. Ce ar trebui să faci acolo? Sună poliția? Să-i mulțumesc? Emigrați din nou?", "Juli Zeh este foarte distractiv, de asemenea, cu ajutorul caricaturilor. Divertismentul spune deschis: O țară bogată își poate permite o zonă fără medici, fără școli, fără grădinițe, fără stație de autobuz ... „Germania a comandat și a primit AfD de la Universum?", "„Foto de mai sus: Juli Zeh cu președintele federal german Frank-Walter Steinmeier July Zeh:„ Despre oameni ”Luchterhand Verlag. 416 pagini. 22,90 euro" ],
  "articleId" : "LaCFzmRB",
  "articleTitle" : "Juli Zeh und der „Dorf-Nazi“, der sein Spielzeug verschenkte",
  "articleTitleTranslated" : "Juli Zeh și „nazistul satului” care i-a oferit jucăriile",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "LaCFzmRB",
  "imageCopyright" : "EPA/FELIPE TRUEBA",
  "imageUrl" : "https://image.kurier.at/images/original/5948526/46-109508119.jpg",
  "publishedOn" : "2021-04-02T14:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/buch/juli-zeh-und-der-dorf-nazi-der-sein-spielzeug-verschenkte/401339109"
}