{
  "id" : "lAe2xFjp",
  "url" : "https://kurier.at/kultur/parasite-regisseur-bong-joon-ho-wird-jury-praesident-in-venedig/401157285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:16:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874352/46-159386015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Parasite\"-Regisseur Bong Joon-ho wird Jury-Präsident in Venedig",
  "articleTitleTranslated" : "Regizorul „Parasite”, Bong Joon-ho, devine președintele juriului la Veneția",
  "articleContent" : [ "Bei der 78.  Ausgabe der Filmfestspiele Venedig werden die Hauptpreise des Wettbewerbs von einer internationalen Jury unter der Leitung des südkoreanischen Regisseurs Bong Joon-ho verliehen. Dies teilte die Biennale in Venedig am Freitag mit.", "Das Festival findet von 1. bis 11.  September statt. Größter Erfolg des 51-jährigen Südkoreaners war der Spielfilm \"Parasite\", für den er im Rahmen der Oscarverleihung 2020 mit den Preisen für den Besten Film, die Beste Regie und das Beste Originaldrehbuch ausgezeichnet wurde.", "\"Bong Joon-ho ist einer der innovativsten Stimmen des Weltkinos. Ich bin ihm sehr dankbar, dass er seine Leidenschaft für das Kino in den Dienst unseres Festivals gestellt hat\", kommentierte Festivaldirektor Alberto Barbera." ],
  "articleContentTranslated" : [ "La cea de-a 78-a ediție a Festivalului de Film de la Veneția, principalele premii ale competiției vor fi acordate de un juriu internațional sub conducerea regizorului sud-coreean Bong Joon-ho. Acest lucru a fost anunțat vineri de Bienala de la Veneția.", "Festivalul are loc în perioada 1 - 11 septembrie. Cel mai mare succes al sud-coreeanului de 51 de ani a fost lungmetrajul „Parasite”, pentru care a fost distins cu premiile pentru cea mai bună imagine, cel mai bun regizor și cel mai bun scenariu original la Premiile Academiei din 2020.", "\"Bong Joon-ho este una dintre cele mai inovatoare voci ale cinematografiei mondiale. Îi sunt foarte recunoscător că și-a pus pasiunea pentru cinema în slujba festivalului nostru\", a comentat directorul festivalului, Alberto Barbera." ]
}