{
  "id" : "LAFMaJSM",
  "url" : "https://kurier.at/sport/maradona-in-neapel-messias-der-fans-freund-der-mafia/401111022",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maradona in Neapel: Messias der Fans, Freund der Mafia",
  "articleTitleTranslated" : "Maradona la Napoli: Mesia fanilor, prietenul mafiei",
  "articleContent" : [ "Diego Maradona führte SSC Napoli zu Titeln und gab der Stadt ein völlig neues Selbstbewusstsein. Ciao, Diego. Neapel weint. Diego Maradona kam 1984 als Messias und als teuerster Spieler der Welt in die ärmste Stadt Italiens.", "Finanziert von Geldern der Mafia. Er führte SSC Napoli, bis dahin mehr Abstiegskandidat als Titelanwärter, zweimal zum Scudetto (1987, 1990) und gab den stolzen Neapolitanern ein völlig neues Selbstwertgefühl.", "Bis dahin von den Fans der Klubs aus dem Norden als „stinkende Affen, die sich endlich einmal waschen sollten“ verhöhnt, konnten sie es Juventus, Milan oder Inter endlich zeigen. Auch in Europa bestieg man im UEFA-Cup den Thron (1989). © Bild:", "EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: REUTERS / YARA NARDI © Bild: EPA / CIRO FUSCO © Bild:", "EPA / CIRO FUSCO © Bild: EPA / CIRO FUSCO © Bild: EPA / ANSA © Bild: EPA / ANSA © Bild: APA/AFP/BON ISHIKAWA / BON ISHIKAWA © Bild:", "EPA / CIRO FUSCO Schon nach dem ersten Meistertitel bat Maradona Napoli-Präsident Corrado Ferlaino, ihn zu verkaufen, wie Regisseur Asif Kapadia in seinem Dokumentarfilm „Diego Maradona“ herausarbeitet.  :", "Der Ruhm erdrückte ihn, die Abhängigkeit von der Mafia wurde unüberwindbar. Carmine Giuliano, führender Mafioso, wurde sein Freund und Untergang. Die Mafia hatte, was Maradona brauchte: Frauen und Kokain.", "Nach dem Spiel am Sonntag feierte man drei Tage durch, ehe man sich schön langsam auf den kommenden Sonntag vorbereitete. Maradona wurde in göttliche Sphären erhoben und 1991 als Teufel in die Verdammnis geschickt.", "Weil er 1990 bei der WM in Italien mit Argentinien die Azzurri ausgerechnet in Neapel aus dem Turnier kickte. Maradona war bitter enttäuscht, dass die Neapolitaner nicht zu ihm und Argentinien, sondern zu Italien hielten.", "Das Tischtuch war zerrissen. Bei einem Lokalaugenschein in Neapel 2017, also 30 Jahre nach dem ersten Titel, wurden ein paar österreichische Fußballfans Zeugen der Omnipräsenz des Argentiniers.", "Vor dem Stadion wurden Trikots, Schals und Pullover von Maradona feilgeboten, Hauswände waren mit seinem Konterfei bepinselt. © Bild: Privat © Bild: Privat © Bild: Privat © Bild: Privat Der Taxifahrer, selbst ein Napoli-Ultra, brachte es auf den Punkt:", "„Wir werden nie vergessen, was Diego für die Stadt gemacht hat“: Trauer auch in Wien.  “ Ein Fan ehrt Maradona bei der Botschaft am Lugeck. © Bild: M. Feurer" ],
  "articleContentTranslated" : [ "Diego Maradona a condus SSC Napoli la titluri și a dat orașului un sentiment cu totul nou de sine. Ciao, Diego. Napoli plânge. Diego Maradona a venit în cel mai sărac oraș din Italia în 1984 ca mesia și cel mai scump jucător din lume.", "Finanțat din fonduri de la mafie. El a condus SSC Napoli, până atunci mai mult candidat la retrogradare decât concurent la titlu, de două ori la Scudetto (1987, 1990) și le-a oferit mândrilor napoletani o cu totul nouă stimă de sine.", "Până atunci, batjocoriți de fanii cluburilor din nord ca „maimuțe puturoase care ar trebui să se spele în cele din urmă”, ar putea să le arate în cele din urmă Juventus, Milano sau Inter. Și în Europa au urcat pe tron în Cupa UEFA (1989). © Imagine:", "EPA / CESARE ABBATE © Imagine: EPA / CESARE ABBATE © Imagine: EPA / CESARE ABBATE © Imagine: EPA / CESARE ABBATE © Imagine: EPA / CESARE ABBATE © Imagine: EPA / CESARE ABBATE © Imagine: REUTERS / YARA NARDI © Imagine: EPA / CIRO FUSCO © Imagine:", "EPA / CIRO FUSCO © Imagine: EPA / CIRO FUSCO © Imagine: EPA / ANSA © Imagine: EPA / ANSA © Imagine: APA / AFP / BON ISHIKAWA / BON ISHIKAWA © Imagine:", "EPA / CIRO FUSCO Chiar și după primul titlu de campionat, Maradona i-a cerut președintelui Napoli Corrado Ferlaino să îl vândă, așa cum explică regizorul Asif Kapadia în documentarul său „Diego Maradona”. :", "Faima l-a copleșit și dependența de mafie a devenit insurmontabilă. Carmine Giuliano, în frunte cu Mafioso, a devenit prietenul său și a căzut. Mafia avea ceea ce avea nevoie Maradona: femei și cocaină.", "După meciul de duminică, au sărbătorit trei zile înainte de a se pregăti încet pentru duminica care vine. Maradona a fost crescut în sfere divine și în 1991 a fost trimis la osândă ca un diavol.", "Pentru că i-a dat afară pe Azzurri din turneul de la Napoli la Cupa Mondială din Italia din 1990 cu Argentina. Maradona a fost amarnic dezamăgit de faptul că napolitanii nu au stat alături de el și de Argentina, ci de Italia.", "Fata de masa era rupta. La o inspecție locală din Napoli, în 2017, la 30 de ani de la primul titlu, câțiva fani ai fotbalului austriac au asistat la omniprezența argentinianului.", "Tricouri, eșarfe și pulovere Maradona erau în vânzare în fața stadionului, iar pereții casei erau vopsiți cu asemănarea lui. © imagine: privat © imagine: privat © imagine: privat © imagine: privat Șoferul de taxi, el însuși un Napoli Ultra, a ajuns la subiect:", "„Nu vom uita niciodată ce a făcut Diego pentru oraș”: Doliu și în Viena. „Un fan îl onorează pe Maradona la ambasada de la Lugeck. © Imagine: M. Feurer" ]
}