{
  "id" : "lAFx5ark",
  "url" : "https://kurier.at/wirtschaft/boeing-zeigt-rivalen-airbus-bei-eu-flugsicherheitsagentur-an/401205883",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1204698/airbus-a350.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Boeing zeigt Rivalen Airbus bei EU-Flugsicherheitsagentur an",
  "articleTitleTranslated" : "Boeing raportează rivalul Airbus către agenția UE de siguranță a zborurilor",
  "articleContent" : [ "Die US-Fluggesellschaft Boeing hat ihren europäischen Rivalen Airbus bei der Europäischen Agentur für Flugsicherheit (EASA) angezeigt. Der Kraftstofftank, der die Reichweite des Langstrecken-Airbus A321XLR erhöhen soll, berge \"viele potenzielle Gefahren\", teilte Boeing am Dienstag mit.", "Die Kritik richtet sich gegen das Hauptmarketingargument des Typs A321XLR, der mit dem Kerosintank im Rumpf weiter fliegen soll als jedes andere Flugzeug mit nur einem Mittelgang. In den meisten Maschinen wird der Treibstoff größtenteils in den Flügeln mitgeführt.", "Boeing führte daher Risiken an, wenn ein Jet von der Landebahn abkommen sollte oder das Fahrwerk bei der Landung versage. Airbus will Problem lösen Airbus zeigte sich zuversichtlich, das Problem zu lösen.", "\"Öffentliche Konsultationen sind Teil eines Flugzeugentwicklungsprogramms\", sagte ein Airbus-Sprecher. Alle aufgeworfenen Fragen würden gemeinsam mit den Aufsichtsbehörden angegangen.", "Das Airbus-Konzept erregte bereits die Aufmerksamkeit der EASA: Im Jänner erklärte die Luftfahrtbehörde, dass sie besondere Bedingungen auferlegen würde, um die Sicherheit der Passagiere zu gewährleisten.", "\"Ein integraler Rumpftank, der einem externen Feuer ausgesetzt ist, kann ohne angemessenen Schutz den Passagieren nicht genug Zeit geben, das Flugzeug sicher zu verlassen\", hieß es." ],
  "articleContentTranslated" : [ "Compania aeriană americană Boeing și-a raportat rivalul european Airbus Agenției Europene de Siguranță a Aviației (EASA). Rezervorul de combustibil, care ar trebui să mărească raza de acțiune a Airbus A321XLR pe distanțe lungi, conține „multe pericole potențiale”, a declarat Boeing marți.", "Critica este îndreptată împotriva principalului argument de marketing al A321XLR, despre care se spune că zboară mai departe cu rezervorul de kerosen în fuselaj decât orice altă aeronavă cu un singur culoar central. În majoritatea avioanelor, cea mai mare parte a combustibilului este transportată în aripi.", "Prin urmare, Boeing a menționat riscurile dacă un avion ar trebui să iasă de pe pistă sau trenul de aterizare ar trebui să cedeze la aterizare. Airbus vrea să rezolve problema Airbus este încrezător că va rezolva problema.", "\"Consultările publice fac parte dintr-un program de dezvoltare a aeronavelor\", a declarat un purtător de cuvânt al Airbus. Toate problemele ridicate vor fi abordate în comun cu autoritățile de reglementare.", "Conceptul Airbus a atras deja atenția EASA: În ianuarie, autoritatea aeriană a anunțat că va impune condiții speciale pentru a asigura siguranța pasagerilor.", "\"Un rezervor integrat de fuzelaj expus la un incendiu extern nu poate oferi pasagerilor suficient timp pentru a ieși în siguranță din aeronavă fără o protecție adecvată\", a spus acesta." ]
}