{
  "id" : "LbGhCwAX",
  "url" : "https://noe.orf.at/stories/3082529/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T13:24:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/61/crops/w=1280/796720_opener_277561_img_20201227_135325.jpg?s=c36014f5a0ab8af7e56ef44a3c2a3f27072f87bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Heimbewohnerinnen in St. Pölten geimpft",
  "articleTitleTranslated" : "Primii rezidenți ai căminelor de îngrijire medicală au vaccinat în St. Pölten",
  "articleContent" : [ "Knapp fünf Stunden nach der allerersten CoV-Impfung, die am Sonntagvormittag an der MedUni Wien verabreicht worden war, war es um 14.00 Uhr auch in Niederösterreich so weit.", "Begleitet von Politik, Kameras und Journalisten fand der Auftakt der Impfaktion in Niederösterreich im Landespflege- und Betreuungszentrum St. Pölten statt. Drei Bewohnerinnen des Landespflegeheims „Haus an der Traisen“ sowie sieben Mitarbeiterinnen und Mitarbeiter waren hier am Sonntag an der Reihe.", "Der Rest der Belegschaft sowie der Bewohner soll in den nächsten Tagen geimpft werden.89-Jährige wurde als Erste in Niederösterreich geimpft Den Anfang machte die 89-jährige Berta Kern. Auf die Frage von noe.ORF.at, wie es war, antwortete sie: „Oh, sehr gut“ und lachte.", "„Hoffentlich nutzt es etwas und hoffentlich gehen die anderen auch alle“, sagte Kern nach ihrer Impfung. Dass sie sich freiwillig gemeldet habe, sei für sie „selbstverständlich, bevor ich krank werde“, so die Heimbewohnerin.", "Die Impfungen wurden von Karl Zwiauer, Mitglied das Nationalen Impfgremiums, verabreicht. „Ich dachte, dass es länger dauern wird, und freue mich sehr, dass ich jetzt gleich drangekommen bin“, sagte auch Helga Eigner, die ebenfalls unter den ersten war, die geimpft wurden.", "Die vergangene Zeit sei sehr einsam gewesen, „wenn man die Kinder nicht sehen kann. Da war ich schon traurig.“ Jetzt hoffe sie darauf, dass sich viele impfen lassen, „dann werden wir das Glück haben, dass es irgendwann besser wird.", "“Mikl-Leitner: „Alle Pflegeheime durchimpfen“ „Ein kleines Sticherl, aber ein großer Stichtag“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Sonntag. Sie bezeichnete den Impfstoff als „das größte Weihnachtsgeschenk für uns alle“.", "Man beginne bei den Bewohnerinnen und Bewohnern in den Pflegeheimen, „weil die besonders gefährdet sind“, so Mikl-Leitner. „Unser Ziel ist es, so viele Bewohnerinnen und Bewohner in den Landes- und privaten Pflegeheimen zu impfen.", "Das heißt, alle Pflegeheime werden in den nächsten Tagen und Wochen durchgeimpft“, sagte die Landeshauptfrau. Die allererste Person, die in Österreich eine Coronavirus-Impfung verabreicht bekam, ist übrigens auch eine Niederösterreicherin.", "Theresia Hofer aus dem Marchfeld wurde am Vormittag an der MedUniWien geimpft. Sie wolle „ohne Bedenken ihre Kinder, Enkel und Urenkel wieder sehen“, meinte die 84-Jährige.Erste größere Impfaktion folgt am Nachmittag Die erste größere Impfaktion in Niederösterreich startete um 15.30 Uhr im „Haus St.", "Elisabeth“ der Caritas, ebenfalls in St. Pölten. Dieses ist das erste Pflegeheim , in dem mehr oder weniger alle Bewohnerinnen und Bewohner sowie Mitarbeiterinnen und Mitarbeiter durchgeimpft werden. 150 Impfdosen stehen zur Verfügung.", "Wenn es darum gehe, die Menschen für die Impfung zu motivieren, wolle die Landeshauptfrau „mit gutem Beispiel voran gehen“, wie sie sagte. Sobald die Impfphasen festgelegte seien, „werde ich mich als Politikerin auf jeden Fall impfen lassen“.", "Sie sei überzeugt, dass der Zuspruch, sich impfen zu lassen, zunehmen wird, meinte sie.", "Vor allem Menschen, die Coronavirus-Erkrankte in der Familie haben oder kennen, würden ein klares Bekenntnis ablegen, bei den anderen „brauche es noch Überzeugungsarbeit“.Maßnahmen weiterhin in Kraft Am derzeit geltenden harten Lockdown ändert der Impfstart unmittelbar nichts.", "Geplant ist aber, die Maßnahmen zur Bekämpfung der Pandemie in den nächsten Monaten nach und nach zu lockern. Das werde auch die Impfbereitschaft steigern, versicherte Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), „wenn wir gemeinsam sehen werden, dass es ein Stück mehr Normalität gibt“", "In den Pflegeheimen werden die gesetzten Maßnahmen vorerst weiter gelten, sagte Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP): „Wir werden schon noch eine Zeit lang geduldig sein müssen.  “", "Wir werden weiter nicht auf die Masken verzichten und wir werden die Häuser nicht so offen halten können, wie es in Niederösterreich immer der Fall war“", "Das österreichische Bundesheer sei, wie während der gesamten Pandemie, wieder zur Stelle, betonte Verteidigungsministerin Klaudia Tanner (ÖVP) beim Impfstart in Niederösterreich – „auch jetzt, wenn es darum geht, den Impfstoff entsprechend des Impfplanes an Ort und Stelle zu bringen“", "Jetzt sei es „wichtig, dass wir alle zusammenhalten und die Menschen motivieren, diesen Schritt mit der Impfung in die neue Normalität mit uns gemeinsam zu gehen“, so Tanner. “" ],
  "articleContentTranslated" : [ "La aproape cinci ore după prima vaccinare CoV, care a fost administrată duminică dimineață la MedUni Viena, era ora respectivă în Austria Inferioară la ora 14:00.", "Însoțit de politică, camere de filmat și jurnaliști, începutul campaniei de vaccinare în Austria Inferioară a avut loc în Centrul de îngrijire și îngrijire provincial St. Pölten. Duminica a venit rândul a trei rezidenți ai casei de îngrijire „Haus an der Traisen” și a șapte angajați aici.", "Restul forței de muncă și rezidenții vor fi vaccinați în următoarele câteva zile. Bătrânii de 89 de ani au fost primii vaccinați în Austria Inferioară Berta Kern, în vârstă de 89 de ani, a început. Când noe.ORF.at a întrebat cum e, a răspuns: „Oh, foarte bine” și a râs.", "„Sperăm că va fi de un anumit folos și sperăm că și ceilalți vor dispărea”, a spus Kern după vaccinare. Faptul că s-a oferit voluntar a fost „o chestiune firească pentru ea înainte să mă îmbolnăvesc”, a spus rezidentul.", "Vaccinările au fost administrate de Karl Zwiauer, membru al Comitetului Național de Vaccinare. „Am crezut că va dura mai mult și sunt foarte fericită că am reușit chiar acum”, a spus Helga Eigner, care a fost, de asemenea, printre primele vaccinate.", "Timpul trecut a fost foarte singur, „când nu poți vedea copiii. Am fost tristă atunci. „Acum speră că mulți se vor vaccina”, atunci vom avea norocul că se va îmbunătăți într-o zi.", "\"Mikl-Leitner:\" Vaccinați toate casele de îngrijire medicală \"\" Un mic truc, dar un termen mare \", a declarat guvernatorul Johanna Mikl-Leitner (ÖVP) duminică. Ea a descris vaccinul drept „cel mai mare cadou de Crăciun pentru noi toți”.", "Unul începe cu rezidenții căminelor de bătrâni, „pentru că aceștia sunt deosebit de expuși riscului”, spune Mikl-Leitner. „Scopul nostru este să vaccinăm cât mai mulți rezidenți din statul și casele de bătrâni private.", "Asta înseamnă că toate căminele de îngrijire medicală vor fi vaccinate în următoarele câteva zile și săptămâni ”, a spus guvernatorul. Prima persoană care a primit vaccinarea cu coronavirus în Austria este, de asemenea, din Austria Inferioară.", "Theresia Hofer din Marchfeld a fost vaccinată dimineața la MedUniWien. Ea a vrut „să-și vadă copiii, nepoții și strănepoții din nou fără ezitare”, a spus tânărul de 84. Urmează prima campanie de vaccinare majoră după-amiaza Prima campanie de vaccinare majoră din Austria Inferioară a început la ora 15:30.", "Elisabeth ”din Caritas, tot în Sf. Pölten. Aceasta este prima casă de îngrijire medicală în care sunt vaccinați mai mult sau mai puțin toți rezidenții și angajații. Sunt disponibile 150 de doze de vaccinare.", "Când vine vorba de a motiva oamenii să fie vaccinați, guvernatorul vrea să „dea un bun exemplu”, așa cum a spus ea. De îndată ce fazele de vaccinare au fost stabilite, „ca om politic, cu siguranță mă voi vaccina”.", "Ea este convinsă că popularitatea vaccinărilor va crește, a spus ea.", "Mai presus de toate, persoanele care au sau cunosc bolnavi de coronavirus în familiile lor și-ar lua un angajament clar că ceilalți „încă mai au nevoie de convingere”.", "Cu toate acestea, este planificată relaxarea treptată a măsurilor de combatere a pandemiei în următoarele câteva luni. Acest lucru va spori și disponibilitatea de a vaccina, a asigurat consilierul de stat pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ), „dacă vom vedea împreună că există ceva mai multă normalitate”", "Pentru moment, măsurile luate vor continua să se aplice în căminele de bătrâni, a declarat consilierul de stat social Christiane Teschl-Hofmeister (ÖVP): „Va trebui să avem răbdare o vreme. \"", "Nu ne vom lipsi de măști și nu vom putea menține casele deschise, așa cum a fost întotdeauna cazul în Austria Inferioară \"", "La fel ca pe parcursul întregii pandemii, forțele armate austriece sunt din nou la fața locului, a subliniat ministrul Apărării Klaudia Tanner (ÖVP) la începutul vaccinării în Austria Inferioară - „chiar și acum când vine vorba de vaccinarea la fața locului conform planului de vaccinare”", "Acum este „important să rămânem împreună și să îi motivăm pe oameni să facă acest pas cu vaccinarea în noua normală cu noi”, a spus Tanner. \"" ]
}