{
  "id" : "LBjlPirl",
  "url" : "https://www.derstandard.at/story/2000124852006/ist-das-schuljahr-verloren-oder-eigentlich-das-gesamte-schulsystem?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ist das Schuljahr verloren – oder eigentlich das gesamte Schulsystem?",
  "articleTitleTranslated" : "S-a pierdut anul școlar - sau de fapt întregul sistem școlar?",
  "articleContent" : [ "Wenn es um die Auswirkungen der Coronakrise auf Schülerinnen und Schüler geht, bedient man sich großer Worte und schicksalschwangerer Rhetorik. Während die einen noch von einem verlorenen Jahr sprechen, wähnen andere bereits eine gesamte Generation als verloren.", "Lauscht man diesen Einschätzungen und Urteilen ist man versucht zu glauben, dass Corona lediglich Kinder und Jugendliche ausgebremst hätte, während alle anderen weiter gelebt haben wie bisher.", "Man stellt sich vor, wie diese Kinder und Jugendlichen im vergangenen Jahr nichts weiter getan haben, als fernzusehen und Playstation zu spielen. Auch macht sich ein bisschen Erleichterung breit: Gott sei Dank haben wir endlich einen guten Grund.", "Endlich wird das schlechte Gewissen, das schon jahrelang still an uns nagt, von unseren Schultern gehoben.", "Wir können aufatmen, denn nicht mehr wir tragen mit daran Schuld, dass viele dieser Kinder vergessen werden, nicht die Zuwendung und Förderung bekommen, die sie bräuchten, sondern nun ist es Corona.", "Wir können aufhören uns zu fragen, wie und warum unser Schulsystem bereits seit Jahrzehnten Kinder strukturell benachteiligt, warum Übertrittsempfehlungen nach der Volksschule noch immer eher anhand des Vornamens als anhand der Leistung gegeben werden und zuletzt – und das ist es, was uns wirklich aufatmen lässt – wir werden von der Pflicht befreit, uns zu fragen, was wir gegen all das schon längst hätten tun können.  ", "An den Rand geschoben Jetzt ist die Regierung gefragt. Wir brauchen große Schritte. Man schütte digitale Endgeräte aus und alles wird besser. Man verspreche medienwirksam zusätzliche Stunden und alles atmet auf.", "Wo diese Geräte und Stunden tatsächlich gelandet sind und ab wann sie zum Einsatz kommen wird wohl niemand mehr fragen. Hoffentlich.  Nein, so zynisch, wie es hier klingt, bin ich in Wahrheit nicht. Aber ja, es ist frustrierend, was wir nicht erst seit einem Jahr mitansehen müssen.", "Es ist frustrierend, dass es einer Pandemie bedarf, dass endlich zögerlich der Blick auf jene gerichtet wird, die sonst gerne übersehen werden, an den Rand und in die „Restschulen“ geschoben werden. Doch wieder ist die Aufmerksamkeit, die sie bekommen, negativ.", "Wir sprechen von jenen, die nicht erreicht werden, die abtauchen, die überfordert sind. Wir trauen uns kaum zu fragen, warum sie nicht erreicht werden und untertauchen. Und am allerwenigsten wollen wir wissen, was wir dagegen tun können und wie wir diesen Zustand hätten vorbeugen können.", "Dabei war ein Großteil der Kinder die im vergangenen Jahr „verloren“ gegangen sind, auch davor schon im Verschwinden begriffen. Vielleicht weil sie mit ihren Bedürfnissen übersehen wurden, weil nicht nachgefragt wurde, warum sie so oft fehlen oder unkonzentriert wirken.", "Vielleicht weil sie seit Jahren in einem System stecken, dass ihnen vermittelt, dass sie sich noch so sehr anstrengen können, es aber nicht schaffen werden.", "Ein System, dass sie wieder und wieder als unzureichend abstempelt, das sie alleine lässt und so nach und nach ihre Motivation und ihre Lernfreude bricht.", "Neue Situation – alte Muster „Die Krise zeigt auf, was schon so lange schief läuft.“ Ich kann nicht mehr zählen, wie oft ich diesen Satz im vergangenen Jahr gehört, gelesen und vermutlich auch selbst gesagt habe.", "Gut, dass wir endlich hinschauen, weil es nicht mehr geht wegzuschauen. Traurig, dass es eine globale Krise dafür braucht.", "Und dennoch, auch im Hinschauen wiederholen wir Fehler und folgen wir jenen Mustern, die uns so vertraut sind: über Mittelschülerinnen und Mittelschüler herziehen, das Verlorene hervorstreichen, ihre Defizite beleuchten.", "Weil sie nicht ermutigt werden, sich zu äußern, weil sie weder eine öffentliche Stimme noch eine gut vernetzte, eloquente Lobby haben, werden sie wieder nicht gehört.", "Wir sprechen (berechtigterweise) ausführlich darüber, wie Maturaprüfungen angepasst und Deadlines für vorwissenschaftliche Arbeiten verschoben werden, weil sie in der momentanen Situation nicht zumutbar sind.", "Über die Zumutbarkeit einer MIKA-D-Deutschprüfung, die seit Beginn der Pandemie nur marginal angepasst wurde, spricht kaum jemand.", "Einem Kind wie Djamal, das drei Wochen vor den Schulschließungen im März 2020 nach Österreich kam, ist doch ohne weiteres ein Test zuzutrauen, der komplexe grammatikalische Strukturen voraussetzt, die auch in manchen Teilen Österreichs keineswegs zur Selbstverständlichkeit gehören.", "Während sich Maturantinnen und Maturanten sorgen, ob sie als der Corona-Jahrgang abgestempelt und ihre Abschlüsse weniger wert sein werden, müssen sich Kinder wie Djamal sorgen, durch die endlose und teils sinnlose Wiederholung von Schuljahren (die Folge eines nicht bestandenen MIKA-D Tests), überhaupt die Chance auf einen Pflichtschulabschluss zu haben.  ", "Sowohl die Sorgen der Maturantinnen und Maturanten als auch Djamals Sorgen sind ernst zu nehmen, verdienen öffentliche Aufmerksamkeit und ein Entgegenkommen in der momentanen Situation.", "Aber die Tatsache, dass die Matura angepasst wird, während die MIKA-D Prüfung praktisch abgehalten wird wie eh und je zeigt auf, dass wir sogar noch unter dem Deckmantel der Krisenbewältigung reproduzieren, was „schon so lange schief läuft“.", "Wir hören jene, die für sich selbst sprechen können, die sich ihrer Rechte bewusst sind und sie einfordern können und wir übersehen wieder die, die wir auch sonst so gerne an den Rand stellen und denen niemand eine Stimme gibt. ", "Das Gute zum Schluss Als Lehrerin wurde ich in letzter Zeit immer wieder gefragt, ob ich dem Bild des „verlorenen Jahres“ zustimme. Allein diese Frage wirft für mich eine Reihe weiterer Fragen auf. Was ist es, was im vergangenen Jahr zu verlieren gab?", "Ist jede Fähigkeit, die bei der Bewältigung einer Situation abseits des Lehrplans erforderlich ist, wertlos und ihr Erwerb damit vernachlässigbar? Warum wird die Frage spezifisch im Hinblick auf Schülerinnen und Schüler gestellt?", "Warum wird nicht gefragt, was wir alle tun können, um die Versäumnisse dieses Jahres aufzuholen und die Langzeitfolgen für „unsere“ Kinder so gering wie möglich zu halten? Warum werden wir auch jetzt nicht müde den „Stoff“ über alles andere zu stellen? ", "Um selbst nicht zu wiederholen, „was schon so lange schief läuft“, werde ich nun nicht mit einer Aufzählung jener Dinge abschließen, die im letzten Jahr für unsere Schülerinnen und Schüler tatsächlich verloren gingen.", "Das wurde in den letzten Monaten mehr als genug beleuchtet. Ich will das Muster durchbrechen und den Fokus auf die Gewinne dieses einzigartigen Jahres richten. ", "Beginnen wir mit dem Offensichtlichen: Ich traue mich zu behaupten, dass die digitale Kompetenz jeder Schülerin und jedes Schülers (und vieler Lehrkräfte) gestiegen ist.", "Ganz egal ob am Laptop, Tablet oder „nur“ am Handy – die Notwendigkeit zu digitaler Kommunikation und Lernen hat ganz nebenbei zu einer Reihe neuer Kompetenzen geführt.  „Das mach ich später, ich habe noch so viel Zeit“.", "„Nur noch eine Folge.“ „Ich mache mir erst etwas zu essen, dann…“ Genau wie die allermeisten im Homeoffice wurden auch Schülerinnen und Schüler mit ihrem inneren Schweinehund konfrontiert.", "Doch sie haben gelernt mit ihm zu leben, sich ihre Zeit einzuteilen und es geschafft, sich selbst immer wieder zu motivieren. Das letzte Jahr hat sie in Selbstständigkeit und Eigenverantwortung geschult.", "Fähigkeiten, die in einem streng in 50 Minuten Einheiten getakteten Unterricht, in dem oftmals nicht einmal die Farbe des Stiftes selbst gewählt werden muss, nur sehr selten trainiert werden.", "Ein klarer Gewinn dieses Jahres also, und ein Denkanstoß für mögliche Weiterentwicklungen des klassischen Unterrichts. „Ich verstehe das nicht“ – „Was verstehst du nicht? “ – „Alles.“ In der Schule sind Konversationen wie diese an der Tagesordnung.", "Als Lehrkraft holt man dann tief Luft und beginnt wieder von vorne zu erklären. Im vergangenen Jahr war eine deutliche Veränderung in dieser Fragekultur beobachtbar.", "Während am Beginn des Homeschoolings die Fragen noch hundertfach und nach ebendiesem Muster auf uns einregneten, wurden sie im Laufe des Jahres immer präziser und ausgewählter.", "Schülerinnen und Schüler haben also gelernt, sich erst selbst mit einer Aufgabenstellung auseinanderzusetzen, sich gegenseitig zu unterstützen, sich selbstständig Informationen zu beschaffen und konkrete Fragen zu formulieren.", "In dieser Tatsache liegen gleich mehrere Gewinne: Durchhaltevermögen, Kooperations- und Kommunikationsfähigkeit, selbstständige Informationsbeschaffung, sprachliche Präzision und – vermutlich am bedeutendsten: Verantwortungsübernahme für das eigene Lernen. ", "Nein, es ist kein verlorenes Jahr. Es ist ein Jahr, das uns allen unendlich viele Lerngelegenheiten bietet. Ja, es ist tatsächlich auch ein Jahr, das uns gezeigt hat, was wir lange nicht sehen wollten.", "Ein Jahr, das uns das Angebot macht, alte Muster zu überdenken und von hier an neue, gerechtere und inkludierendere Wege zu beschreiten, in denen alle eine Stimme haben. Nehmen wir dieses Angebot an. (Magdalena W., 16.3.2021) Magdalena W.", "(Pseudonym) ist seit fünf Jahren Lehrerin und Klassenvorständin an einer NMS in Wien.  Weitere Beiträge im Blog Wie sich ein Lehrer vor seiner Klasse outete AHS statt Mittelschule: Auch Lehrkräfte wollen ans Gymnasium Warum Corona das Schulsystem an die Wand fährt" ],
  "articleContentTranslated" : [ "Când vine vorba de efectele crizei coroanei asupra studenților, sunt folosite cuvinte mari și retorică fatidică. În timp ce unii vorbesc încă despre un an pierdut, alții cred deja că o întreagă generație este pierdută.", "Dacă ascultați aceste aprecieri și judecăți, sunteți tentați să credeți că Corona ar fi încetinit doar copiii și adolescenții, în timp ce toți ceilalți au continuat să trăiască ca înainte.", "Vă puteți imagina cum acești copii și tineri nu au făcut altceva decât să se uite la televizor și să joace Playstation în ultimul an. Există, de asemenea, o ușurare: mulțumesc lui Dumnezeu că avem în sfârșit un motiv bun.", "În cele din urmă, conștiința vinovată care ne roade în liniște de ani de zile este ridicată de pe umerii noștri.", "Putem răsufla ușurați, pentru că nu mai suntem de vină pentru faptul că mulți dintre acești copii sunt uitați, nu primesc atenția și sprijinul de care au nevoie, dar acum este Corona.", "Ne putem opri să ne întrebăm cum și de ce sistemul nostru școlar a dezavantajat structural copiii de zeci de ani, de ce recomandările de transfer după școala elementară sunt încă date pe baza prenumelui lor, mai degrabă decât pe performanța lor și, în cele din urmă - și asta este ceea ce ne oferă cu adevărat de relief - suntem sunt scutite de obligația de mirare ceea ce am fi putut face toate astea mult timp în urmă.", "Impins la margine Acum depinde de guvern. Avem nevoie de pași mari. Renunțați la dispozitivele digitale și totul se îmbunătățește. Promiteți ore suplimentare într-o manieră eficientă din punct de vedere media și toată lumea inspiră adânc.", "Nimeni nu va întreba unde au ajuns efectiv aceste dispozitive și ore și când vor fi utilizate. In speranta. Nu, nu sunt chiar atât de cinic pe cât pare aici. Dar da, este frustrant ceea ce nu am văzut de un an.", "Este frustrant că este nevoie de o pandemie, că privirea este în cele din urmă îndreptată cu reticență către cei care altfel sunt adesea neglijați, pentru a fi împinși pe margine și în „școlile rămase”. Dar, din nou, atenția pe care o primesc este negativă.", "Vorbim despre cei care nu pot fi contactați, care se scufundă, care sunt copleșiți. Cu greu îndrăznim să ne întrebăm de ce nu sunt atinși și să ne ascundem. Și cel mai puțin vrem să știm ce putem face în legătură cu aceasta și cum am fi putut preveni această afecțiune.", "Majoritatea copiilor care s-au „pierdut” în ultimul an erau, de asemenea, în curs de dispariție. Poate pentru că au fost trecuți cu vederea cu nevoile lor, pentru că nu au fost întrebați de ce sunt atât de des absenți sau par a nu fi focalizați.", "Poate pentru că se află într-un sistem de ani de zile care le spune că, oricât ar încerca, nu vor reuși.", "Un sistem care îi marchează în mod repetat ca fiind inadecvat, care îi lasă în pace și astfel le rupe treptat motivația și bucuria de a învăța.", "Situație nouă - tipar vechi „Criza arată ceea ce nu merge de atât de mult timp.” Nu mai pot conta cât de des am auzit, am citit și probabil am spus această frază chiar în ultimul an.", "Este bine că ne uităm în cele din urmă, pentru că nu mai este posibil să privim în altă parte. Trist că este nevoie de o criză globală pentru asta.", "Și totuși, chiar și atunci când ne uităm la ea, repetăm greșeli și urmăm tiparele care ne sunt atât de familiare: tragerea elevilor de gimnaziu, evidențierea a ceea ce s-a pierdut, evidențierea deficitelor lor.", "Pentru că nu sunt încurajați să vorbească, pentru că nu au nici o voce publică, nici un lobby bine conectat, elocvent, nu sunt auziți din nou.", "Vorbim (în mod legitim) în detaliu despre modul în care sunt ajustate examenele Matura și termenele limită pentru lucrările pre-academice sunt amânate, deoarece acestea sunt nerezonabile în situația actuală.", "Aproape nimeni nu vorbește despre caracterul rezonabil al unui test german MIKA-D, care a fost ajustat doar marginal de la începutul pandemiei.", "Un copil ca Djamal, care a venit în Austria cu trei săptămâni înainte de închiderea școlilor în martie 2020, poate avea încredere că va susține un test care necesită structuri gramaticale complexe, care nu sunt în niciun caz o chestiune de curs în unele părți ale Austriei.", "În timp ce liceu absolvenți vă faceți griji dacă acestea vor fi ștampilate ca anul Corona și grade lor vor fi mai puțin util, copii ca Djamal trebuie să vă faceți griji cu privire la repetarea fără sfârșit și , uneori , inutil de ani de școală (rezultatul unui test MIKA-D nu a reușit) să chiar au șansa de a absolvi școala obligatorie.", "Atât preocupările absolvenților de liceu, cât și preocupările lui Djamal trebuie luate în serios, merită atenția publicului și acomodare în situația actuală.", "Dar faptul că Matura este ajustat în timp ce examenul MIKA-D se susține practic ca oricând, arată că reproducem ceea ce „a mers greșit de atâta timp” chiar și sub masca gestionării crizelor.", "Îi auzim pe cei care pot vorbi de la sine, care sunt conștienți de drepturile lor și le pot revendica și îi trecem cu vederea pe cei pe care altfel ne place să-i marginalizăm și cărora nimeni nu le dă glas.", "Lucrul bun pentru ultima În calitate de profesor, în ultima vreme am fost întrebat în repetate rânduri dacă sunt de acord cu imaginea „anului pierdut”. Numai această întrebare îmi ridică o serie de alte întrebări. Ce s-a pierdut în ultimul an?", "Este necesară vreo abilitate pentru a face față unei situații din afara curriculumului, fără valoare și, prin urmare, neglijabilă? De ce se pune întrebarea în mod specific cu privire la studenți?", "De ce nu se întreabă ce putem face cu toții pentru a compensa eșecurile din acest an și pentru a minimiza pe cât posibil consecințele pe termen lung pentru copiii „noștri”? De ce nu ne-am săturat să punem „materialul” mai presus de orice altceva?", "Pentru a nu mă repeta „ceea ce a mers prost de atâta timp”, nu voi încheia cu o listă a lucrurilor care s-au pierdut de fapt pentru studenții noștri în ultimul an.", "Acest lucru a fost iluminat mai mult decât suficient în ultimele luni. Vreau să rup modelul și să mă concentrez asupra profiturilor pentru acest an unic.", "Să începem cu evidentul: îndrăznesc să spun că alfabetizarea digitală a fiecărui elev (și a multor profesori) a crescut.", "Indiferent dacă este pe un laptop, tabletă sau „doar” pe un telefon mobil - nevoia de comunicare digitală și învățare a dus, de asemenea, la o serie de noi abilități. „Voi face asta mai târziu, mai am atât de mult timp”.", "„Încă un episod.” „Mai întâi îmi voi face ceva de mâncare, apoi ...” La fel ca majoritatea oamenilor care lucrează de acasă, școlarii s-au confruntat cu sinele lor mai slab.", "Dar au învățat să trăiască cu el, să-și gestioneze timpul și să reușească să se motiveze din nou și din nou. Anul trecut s-a format în independență și responsabilitate personală.", "Abilități care sunt foarte rar instruite în lecții care sunt strict temporizate în unități de 50 de minute, în care de multe ori nu este chiar necesar să alegeți culoarea stiloului.", "Un câștig clar în acest an și un element de gândire pentru eventuale dezvoltări ulterioare în predarea clasică. „Nu înțeleg” - „Ce nu înțelegi? \"-\" Totul. \"În școală, conversații ca acestea sunt la ordinea zilei.", "Ca profesor, respiri adânc și începi din nou. În ultimul an, a fost observabilă o schimbare clară în această cultură a chestionării.", "În timp ce la începutul școlii la domiciliu, întrebările ne-au plouat de o sută de ori și au urmat același tipar, ele devenind din ce în ce mai precise și selectate pe parcursul anului.", "Școlarii au învățat să se ocupe singuri de o sarcină, să se sprijine reciproc, să obțină informații în mod independent și să formuleze întrebări specifice.", "Există mai multe câștiguri în acest fapt: rezistența, capacitatea de a coopera și de a comunica, colectarea independentă de informații, precizia lingvistică și - probabil cel mai important: asumarea responsabilității pentru propria învățare.", "Nu, nu este un an pierdut. Este un an de oportunități de învățare nesfârșite pentru noi toți. Da, este de fapt un an care ne-a arătat ceea ce nu am vrut să vedem de mult timp.", "Un an care ne oferă posibilitatea de a regândi vechile tipare și, de aici înainte, de a parcurge căi noi, mai corecte și mai incluzive, în care toată lumea are o voce. Să acceptăm această ofertă. (Magdalena W., 16 martie 2021) Magdalena W.", "(Pseudonim) este de cinci ani profesor și lider de clasă la un NMS din Viena. Mai multe postări pe blogul Cum a ieșit un profesor în fața clasei AHS în locul școlii gimnaziale: Profesorii vor, de asemenea, să meargă la liceu. De ce Corona conduce sistemul școlar pe perete" ]
}