{
  "id" : "lbVwtVTu",
  "url" : "https://kurier.at/kultur/us-schauspielerin-cloris-leachman-mit-94-jahren-gestorben/401170354",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T00:32:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901062/46-175084544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Schauspielerin Cloris Leachman mit 94 Jahren gestorben",
  "articleTitleTranslated" : "Actrița americană Cloris Leachman a murit la vârsta de 94 de ani",
  "articleContent" : [ "Nach ihrem Kinodebüt 1955 in dem Krimi „Rattennest“ und Fernsehauftritten in „Lassie“, „Rauchende Colts“ und der „Mary Tyler Moore Show“ holte sie 1972 den Oscar als beste Nebendarstellerin für ihre Rolle als gefrustete Ehefrau in Peter Bogdanovichs „Die letzte Vorstellung“.", "Danach war sie häufig in Komödien zu sehen, darunter die Gruselfilm-Parodie „Frankenstein Junior“ von Mel Brooks, „Die Beverly Hillbillies sind los“ und „Spanglish“. In der Sitcom \"Malcolm mittendrin\" war sie als die bösartige Großmutter Ida zu sehen. ", "Bis ins hohe Alter stand sie vor der Kamera. Mit 82 Jahren wirkte sie auch noch bei der TV-Tanz-Show „Dancing with the Stars“ mit." ],
  "articleContentTranslated" : [ "După debutul ei în film în 1955 în thriller-ul criminal „Rattennest” și aparițiile TV în „Lassie”, „Smoking Colts” și „Mary Tyler Moore Show”, ea a câștigat Premiul Oscar din 1972 pentru cea mai bună actriță în rol secundar pentru rolul ei de frustrat soţia lui Peter Bogdanovich în \"The Last Performance.\"“.", "După aceea, a făcut apariții frecvente în comedii, inclusiv în parodia filmului de groază „Frankenstein Junior” de Mel Brooks, „The Beverly Hillbillies Are On The Go” și „Spanglish”. În sitcom-ul „Malcolm în mijloc” a fost văzută ca bunica vicioasă Ida.", "A stat în fața camerei până la bătrânețe. La vârsta de 82 de ani, a participat și la emisiunea TV de dans „Dancing with the Stars”." ]
}