{
  "id" : "LbWTYRz2",
  "url" : "https://kurier.at/wirtschaft/trump-ordnet-abzug-fast-aller-us-soldaten-aus-somalia-an/401120223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:12:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trump ordnet Abzug fast aller US-Soldaten aus Somalia an",
  "articleTitleTranslated" : "Trump ordonă retragerea a aproape toți soldații americani din Somalia",
  "articleContent" : [ "Rund 700 US-Streitkräfte kämpfen in Krisenland gegen Al-Shabaab-Miliz. Der scheidende US-Präsident Trump hat wenige Wochen vor dem Ende seiner Amtszeit den Abzug der \"Mehrheit\" der US-Streitkräfte aus Somalia angeordnet.", "Der Abzug aus dem ostafrikanischen Krisenland solle bis Anfang 2021 erfolgen, teilte das Pentagon am Freitag mit. Ähnliche Pläne hatte Trump zuvor für den Irak, Afghanistan und Deutschland vorgelegt, zuletzt gab es dagegen aber Widerstand im US-Kongress.", "Derzeit sind rund 700 US-Soldaten in dem afrikanischen Land stationiert. Die US-Soldaten trainieren dort somalische Sicherheitskräfte und kämpfen gegen die islamistische Al-Shabaab-Miliz.", "Einige der Soldaten werden demnach in Nachbarländer Somalias verlegt, um weiterhin grenzüberschreitende Einsätze der USA mit Partnern zu ermöglichen. Der Abzug bedeute \"keinen Wandel in der US-Politik\", teilte das Pentagon weiter mit.", "Die USA würden weiterhin gegen \"gewalttätige extremistische Organisationen, die unsere Heimat bedrohen könnten\", vorgehen. Zugleich werde sichergestellt, \"dass wir unseren strategischen Vorteil im Wettstreit der Großmächte behalten\".", "Trump versucht in den letzten Wochen seiner Präsidentschaft durch die Reduzierung der US-Truppenstärke in mehreren Ländern Fakten zu schaffen. Bis Mitte Jänner soll demnach die Zahl der US-Soldaten im Irak und in Afghanistan auf jeweils 2.500 reduziert werden.", "Für Deutschland hatte das Pentagon bereits Ende Juli eine Verringerung der Truppenstärke von rund 36.000 auf 24.000 Soldaten angekündigt. International stoßen die Ankündigungen auf Kritik, aber auch innerhalb von Trumps eigener Partei gibt es Gegenstimmen.", "Am Donnerstag hatte der US-Kongress einen Gesetzesentwurf vorgelegt, der einen Abzug von US-Streitkräften aus Deutschland und Afghanistan erst 120 Tage nach der Vorlage eines umfassenden Berichts über die Folgen ermöglichen würde - also nach dem Ende von Trumps Präsidentschaft.", "In Somalia kämpfen die US-Soldaten gegen die Al-Shabaab-Miliz, die von den USA seit 2008 als Terrororganisation eingestuft werden. Sie ist mit dem Extremistennetzwerk Al-Kaida verbündet. Ihre 5.000 bis 9.000 Kämpfer haben zum Ziel, die somalische Regierung zu stürzen.", "Ein im Februar veröffentlichter, offizieller US-Bericht bezeichnete die Al-Shabaab-Miliz als \"wachsende Bedrohung\" und warnte, dass die Kämpfer danach trachteten, einen Anschlag auf US-Territorium zu verüben.", "Erst Anfang November hatte Washington einen der Anführer der Miliz auf die US-Terrorliste gesetzt.", "Zu der US-Mission in Somalia schrieb Thomas Joscelyn von der US-Denkfabrik Defense of Democracies auf Twitter: \"Die meisten Menschen wissen nicht, was diese kleine Einheit getan hat, aber sie haben Shabaab daran gehindert, ein islamistisches Emirat aufzubauen.\"", "Die islamistische Gruppe habe mit hoch entwickelten Sprengsätzen experimentiert. \"Internationale Angriffe können nicht ausgeschlossen werden\", schrieb Joscelyn.", "Bei Operationen von US-Soldaten gegen extremistische Gruppen sind in den vergangenen zwei Jahrzehnten Hunderte Menschen getötet worden, größtenteils durch Luftangriffe. Unter den Toten waren zahlreiche Zivilisten.", "Auch unter den US-Einsatzkräften in Somalia hatte es Tote gegeben, darunter laut einem Bericht der \"New York Times\" auch ein CIA-Agent, der im November starb.", "Der amtierende US-Verteidigungsminister Christopher Miller hatte bei einem Besuch auf einem US-Stützpunkt in Somalia Ende November die \"Entschlossenheit der USA zur Schwächung von gewalttätigen, extremistischen Organisationen\" bekräftigt.", "Bestürzung und Kritik In Somalia stößt der vom scheidenden US-Präsidenten Donald Trump angeordnete Truppenabzug zum Teil auf Bestürzung und Kritik.", "Die Entscheidung, die US-Soldaten zu diesem kritischen Zeitpunkt im Kampf gegen die radikal-islamische Al-Shabaab-Miliz abzuberufen, sei extrem bedauerlich, sagte Senator Ayub Ismail Yusuf am Samstag der Nachrichtenagentur Reuters.", "\"Die US-Truppen haben einen großen Beitrag geleistet und großen Einfluss auf die Ausbildung und die operative Wirksamkeit somalischer Soldaten gehabt\", sagte Yusuf, der dem Senatsausschuss für auswärtige Angelegenheiten angehört.", "Er appellierte an den gewählten US-Präsidenten Joe Biden, die Entscheidung Trumps rückgängig zu machen. Von der Regierung in Mogadischu war zunächst keine Stellungnahme zu erhalten. Das US-Verteidigungsministerium hatte am Freitag angeordnet, den Abzug bis zum 15.  Jänner zu vollziehen.", "In Somalia sind etwa 700 US-Soldaten stationiert. Sie unterstützen vor allem die Spezialeinheit Danab gegen die mit Al-Kaida verbündete Al-Shabaab, die seit mehr als einem Jahrzehnt für die Errichtung eines islamistischen Staates kämpft.", "Wenn der Abzug der USA dauerhaft sei, dann werde dies enorme Auswirkungen auf die Bemühungen in der Terrorismusbekämpfung haben, sagte Oberst Ahmed Abdullahi Sheikh, der bis 2019 drei Jahre lang Danab-Kommandant war.", "Der Abzug der US-Truppen erfolgt in einer angespannten Lage am Horn von Afrika. So ist die Lage in Somalia noch immer fragil. Das Land war nach dem Sturz des autoritär herrschenden Präsidenten Siad Barre 1991 lange geprägt von Bürgerkrieg, Korruption und Staatszerfall.", "Der Einsatz internationaler Friedenstruppen seit 2008 trägt dazu bei, Regierungsstrukturen zu schaffen und das Militär zu reformieren. In diesem Monat ist eine Parlamentswahl geplant, Anfang Februar soll ein neuer Präsident gewählt werden.", "Zudem herrscht im Nachbarland Äthiopien, das einen wichtigen Beitrag zu den Friedenstruppen der Afrikanischen Union in Somalia leistet, ein Konflikt um die Region Tigray.", "Deshalb mussten bereits Hunderte in Somalia stationierte Soldaten, die aus Tigray stammen, aus Sicherheitsgründen ihre Waffen abgeben. Das wiederum schwächt die Truppe im Kampf gegen die Al-Shabaab." ],
  "articleContentTranslated" : [ "Aproximativ 700 de forțe armate americane luptă împotriva miliției Al-Shabaab din țara în criză. Cu câteva săptămâni înainte de sfârșitul mandatului său, președintele american plecat Trump a ordonat retragerea „majorității” forțelor armate americane din Somalia.", "Pentagonul a anunțat vineri că retragerea din țara de criză din Africa de Est ar trebui să aibă loc la începutul anului 2021. Trump a prezentat anterior planuri similare pentru Irak, Afganistan și Germania, dar recent a existat opoziție în Congresul SUA.", "În prezent, aproximativ 700 de soldați americani staționează în țara africană. Soldații americani pregătesc forțele de securitate somaleze acolo și luptă împotriva miliției islamiste Al-Shabaab.", "Potrivit acestui fapt, unii dintre soldați vor fi relocați în țările vecine din Somalia pentru a permite SUA să continue să opereze transfrontalier cu parteneri. Retragerea înseamnă „nicio modificare a politicii SUA”, a spus Pentagonul.", "SUA vor continua să ia măsuri împotriva „organizațiilor extremiste violente care ar putea amenința patria noastră”. În același timp, se va asigura „că ne păstrăm avantajul strategic în competiția dintre marile puteri”.", "În ultimele săptămâni ale președinției sale, Trump încearcă să creeze fapte prin reducerea numărului de trupe americane în mai multe țări. Numărul soldaților americani din Irak și Afganistan urmează să fie redus la 2500 fiecare până la jumătatea lunii ianuarie.", "Pentru Germania, Pentagonul anunțase deja o reducere a forței trupelor de la aproximativ 36.000 la 24.000 de soldați la sfârșitul lunii iulie. Anunțurile s-au confruntat cu critici internaționale, dar există și voci disidente în cadrul propriului partid al lui Trump.", "Joi, Congresul SUA a prezentat un proiect de lege care ar permite retragerea forțelor SUA din Germania și Afganistan la numai 120 de zile de la depunerea unui raport cuprinzător asupra consecințelor - adică după încheierea președinției lui Trump.", "În Somalia, soldații americani luptă cu miliția Al-Shabaab, pe care SUA a clasificat-o drept organizație teroristă din 2008. Este aliat cu rețeaua extremistă Al-Qaeda. Luptătorii lor de la 5.000 la 9.000 își propun să răstoarne guvernul somalez.", "Un raport oficial al SUA publicat în februarie a descris miliția Al-Shabaab drept o „amenințare în creștere” și a avertizat că luptătorii caută să efectueze un atac pe teritoriul SUA.", "Abia la începutul lunii noiembrie Washingtonul a pus pe unul dintre liderii miliției pe lista teroristă a SUA.", "Comentând despre misiunea SUA în Somalia, Thomas Joscelyn de la grupul de reflecție american Defense of Democracies a scris pe Twitter: „Majoritatea oamenilor nu știu ce a făcut această mică unitate, dar au împiedicat Shabaab să construiască un emirat islamist”.", "Grupul islamist a experimentat cu dispozitive explozive foarte dezvoltate. „Atacurile internaționale nu pot fi excluse”, a scris Joscelyn.", "Sute de oameni au fost uciși în operațiunile soldaților americani împotriva grupurilor extremiste în ultimele două decenii, în special în atacuri aeriene. Numeroși civili s-au numărat printre morți.", "De asemenea, au existat decese în rândul forțelor americane din Somalia, inclusiv un agent al CIA care a murit în noiembrie, potrivit unui raport publicat în New York Times.", "În timpul unei vizite la o bază americană din Somalia, la sfârșitul lunii noiembrie, secretarul american al Apărării, Christopher Miller, a afirmat „hotărârea SUA de a slăbi organizațiile extremiste violente”.", "Consternare și critici În Somalia, retragerea trupelor ordonată de președintele american plecat Donald Trump a întâmpinat unele consternări și critici.", "Decizia de a revoca soldații americani în acest moment critic al luptei împotriva miliției islamice radicale Al-Shabaab este extrem de regretabilă, a declarat sâmbătă senatorul Ayub Ismail Yusuf pentru Reuters.", "\"Forțele SUA au adus o contribuție și o influență uriașă asupra formării și eficacității operaționale a soldaților somalezi\", a spus Yusuf, care este membru al Comisiei pentru afaceri externe a Senatului.", "El a făcut apel la președintele ales al SUA, Joe Biden, pentru a inversa decizia lui Trump. Guvernul din Mogadisciu nu a primit inițial niciun răspuns. Departamentul Apărării din SUA a dispus vineri ca retragerea să fie finalizată până pe 15 ianuarie.", "Aproximativ 700 de soldați americani staționează în Somalia. Mai presus de toate, susțin unitatea specială Danab împotriva Al-Shabaab, care este aliată cu Al-Qaeda și luptă pentru înființarea unui stat islamist de mai bine de un deceniu.", "Dacă retragerea SUA este permanentă, va avea un impact uriaș asupra eforturilor de combatere a terorismului, a declarat colonelul Ahmed Abdullahi Sheikh, care a fost comandant Danab timp de trei ani până în 2019.", "Retragerea trupelor americane are loc într-o situație tensionată din Cornul Africii. Situația din Somalia este încă fragilă. După răsturnarea președintelui autoritar Siad Barre în 1991, țara a fost mult timp marcată de război civil, corupție și prăbușirea statului.", "Desfășurarea forțelor internaționale de menținere a păcii din 2008 a contribuit la crearea structurilor guvernamentale și la reformarea armatei. Pentru această lună sunt planificate alegeri parlamentare și un nou președinte urmează să fie ales la începutul lunii februarie.", "În plus, există un conflict asupra regiunii Tigray din Etiopia vecină, care aduce o contribuție importantă la forțele de menținere a păcii ale Uniunii Africane din Somalia.", "Drept urmare, sute de soldați din Tigray staționați în Somalia au trebuit deja să predea armele din motive de securitate. La rândul său, acest lucru slăbește trupele în lupta împotriva lui Al-Shabaab." ]
}