{
  "id" : "LbyOElzJ",
  "url" : "https://sport.orf.at/stories/3071962/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T08:32:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schröcksnadel bürgt für sichere Kitz-Rennen",
  "articleTitleTranslated" : "Schröcksnadel garantează curse Kitz sigure",
  "articleContent" : [ "Der Tiroler Landeshauptmann Günther Platter, der grünes Licht verkündet hatte, erklärte am Sonntag, dass die Bevölkerungstests in Jochberg keinen Verdacht auf weitere Fälle der Virusmutation gebracht hätten.", "Laut Schröcksnadel gebe es deshalb keinen Grund, die Rennen in Kitzbühel abzusagen. „Es gibt mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Corona-Fall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein“, sagte der Tiroler.", "Schröcksnadels Aussage über die Anzahl der positiven CoV-Tests im Skizirkus musste allerdings am Montag relativiert werden. Denn ausgerechnet Markus Waldner, seines Zeichens Rennchef des Weltverbandes FIS, wurde im Rahmen der Herren-Slaloms in Flachau positiv auf das Coronavirus getestet.", "Der Südtiroler befindet sich seit Bekanntwerden in Selbstisolation. Alle Kontaktpersonen Waldners wurden anschließend erneut negativ getestet.", "Seine Assistenten Emmanuel Couder und Hannes Trinkl werden den Südtiroler Waldner beim kommenden Kitzbühel-Wochenende vertreten.Zwei Abfahrten und ein Super-G Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende (16./17.", "Jänner) in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden. Schröcksnadel verteidigte diese Entscheidung. „Wir sind glücklich, dass wir das so vorgenommen haben. 90 Prozent waren nicht meiner Meinung.", "Aber ich habe gesagt, wenn wir drei, vier Tage Zeit bekommen, zu beweisen, dass in Kitzbühel keine Gefahrenlage ist, dann kann man mit guten Argumenten die Rennen durchführen“", "Auch Platter erklärte, dass man wegen der „festgestellten 17 Virusmutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben“, den „sehr vorsichtigen Weg der Sicherheit“ gegangen sei und die Wengen-Rennen nicht in Kitzbühel nachgetragen habe.  “", "„Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen.“ In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker.", "Der Super-G findet erst am Sonntag statt. „Effizientester Verband der Welt“ Der ÖSV habe nicht nur die Wengen-Rennen übernommen, sondern im Herbst auch erfolgreich den Weltcup-Auftakt in Sölden gemanagt.", "„Wir sind sicher der effizienteste Verband der Welt. Niemand kann so etwas in derart kurzer Zeit organisieren“, ist Schröcksnadel überzeugt. „Wir haben bisher keinen einzigen Fall innerhalb des Renngeschehens erzeugt.", "Ich glaube, man ist herinnen sicherer als im normalen Leben.“ Der ÖSV würde im Fall der Fälle weiter als Ersatz einspringen.", "„Wir sind aber insgesamt schon ziemlich an der Kapazitätsgrenze.“ Die Situation in Cortina d’Ampezzo, wo im Februar die WM stattfindet, könne er nicht einschätzen, sagte Schröcksnadel. „Aber wenn sie es so gut machen wie sonst bei den Rennen, besteht kein Problem.“ Wobei man unterscheiden müsse.", "„Wenn die Zahlen dort so hoch sind, dass die Region gesperrt wird, ist es etwas anderes. Aber auch bei einer WM wäre man innerhalb der Blase sicher. Da ist ja jeder mehrmals getestet.“ Er sehe deshalb derzeit keine wie immer geartete Situation, die es verlange, dort nicht zu fahren.", "„Wenn niemand innerhalb der Blase krank ist, ist die Gefahr, sich anzustecken, außerhalb viel größer . “" ],
  "articleContentTranslated" : [ "Guvernatorul tirolez Günther Platter, care a dat undă verde, a declarat duminică că testele populației din Jochberg nu au ridicat nicio suspiciune cu privire la alte cazuri de mutație a virusului.", "Potrivit lui Schröcksnadel, nu există deci niciun motiv pentru a anula cursele de la Kitzbühel. „Există mai multe motive pentru care ar trebui să aibă loc. Și principalul motiv este că incidența în Tirol este sub 100.", "Al doilea este că nu am generat niciun caz de coroană în vezica noastră în ultimele săptămâni în care conduceam curse. Așadar, cursele noastre sunt foarte sigure, la Kitzbühel va fi la fel ”, a spus tirolezul.", "Declarația lui Schröcksnadel despre numărul de teste pozitive CoV în circul de schi a trebuit să fie pusă în perspectivă luni. Deoarece Markus Waldner, dintre toți oamenii, director de cursă al Federației Mondiale FIS, a dat rezultate pozitive la virusul corona ca parte a slalomului masculin din Flachau.", "Tirolul de Sud se află în auto-izolare de când a devenit cunoscut. Toate contactele lui Waldner au fost apoi testate din nou negativ.", "Asistenții săi Emmanuel Couder și Hannes Trinkl vor reprezenta Waldner-ul din Tirolul de Sud la viitorul weekend Kitzbühel. Două piste de coborâre și un Super-G. După anularea curselor Lauberhorn, în acest weekend (16./17.", "Ianuarie) în Kitzbühel au fost planificate două slalome, care au fost apoi mutate la Flachau. Schröcksnadel a apărat această decizie. „Suntem fericiți că am făcut-o așa. 90 la sută nu au fost de acord cu mine.", "Dar am spus că, dacă avem trei sau patru zile pentru a demonstra că nu există niciun pericol în Kitzbühel, atunci puteți rula cursele cu argumente bune \"", "Platter a mai afirmat că, din cauza „celor 17 mutații virale găsite la presupușii instructori de schi din Anglia care ne-au zguduit”, „calea foarte sigură a siguranței” a fost luată, iar cursele Wengen nu au avut loc la Kitzbühel. \"", "„Toate măsurile de precauție au fost luate deoarece sănătatea și siguranța sunt esențiale.” În Kitzbühel, există două curse de coborâre în acest an, vineri cea pentru cursa Wengen eșuată, sâmbătă clasicul Hahnenkamm.", "Super-G va avea loc doar duminică. „Cea mai eficientă asociație din lume” ÖSV nu numai că a preluat cursele Wengen, dar a reușit cu succes și deschiderea Cupei Mondiale de la Sölden în toamnă.", "„Suntem cu siguranță cea mai eficientă asociație din lume. Nimeni nu poate organiza așa ceva într-un timp atât de scurt ”, este convins Schröcksnadel. „Până acum nu am generat niciun caz pe scena cursei.", "Cred că ești mai sigur în interior decât în viața normală. ”ÖSV ar continua să se substituie în cel mai rău caz.", "„În general, suntem deja aproape de limita capacității noastre.” El nu a putut evalua situația de la Cortina d’Ampezzo, unde va avea loc Cupa Mondială în februarie, a spus Schröcksnadel. \"Dar dacă o fac la fel de bine ca de obicei în curse, nu există nicio problemă\".", "„Dacă cifrele de acolo sunt atât de mari încât regiunea este închisă, este altceva. Dar chiar și la o Cupă Mondială ai fi în siguranță în interiorul balonului. Toată lumea a fost testată de mai multe ori. ”Prin urmare, el nu vede niciun fel de situație în acest moment care să necesite să nu conducă acolo.", "„Dacă nimeni nu este bolnav în interiorul vezicii urinare, riscul de infectare este mult mai mare în exterior. \"" ]
}