{
  "id" : "lc0Dk0ln",
  "url" : "https://kurier.at/chronik/oesterreich/1391-neue-corona-infektionen-in-oesterreich/401144835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:53:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.391 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.391 de noi infecții coronare în Austria",
  "articleContent" : [ "Im Vergleich zum Vortag sind die Zahlen stark gesunken. Mit heutigem Stand sind österreichweit 6.275 Personen an den Folgen des Corona-Virus verstorben.", "Die Anzahl der neuen Infektionen mit dem Coronavirus ist über die Feiertage deutlich gesunken: Seit dem Neujahrstag gibt es in Österreich 1.391 neue Infektionen, wie das Innenministerium am Samstag meldete.", "Damit ist die Zahl der Neuinfektionen gegenüber dem Vergleichszeitraum massiv nach unten gegangen: Am Freitag wurden 2.096 Fälle neu gemeldet, am Donnerstag 2.913. Bisher gab es in Österreich 364.302 positive Testergebnisse. 14 Todesfälle wurden neu gemeldet: Mit heutigem Stand (2.", "Jänner 2021, 09:30 Uhr) sind österreichweit 6.275 Personen an den Folgen des Corona-Virus verstorben und 336.922 sind wieder genesen. Derzeit befinden sich 2.224 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 372 der Erkrankten auf Intensivstationen.", "In Deutschland sind am Freitag 12.690 bestätigte Fälle hinzugekommen, wie das Robert-Koch-Institut am Samstag mitteilte. In den USA nähert sich die Gesamtzahl der Infektionsfälle der 20-Millionen-Marke.", "Die Zahlen der Bundesländer Burgenland: 59 Kärnten: 96 Niederösterreich: 287 Oberösterreich: 262 Salzburg: 150 Steiermark: 38 Tirol: 153 Vorarlberg: 69 Wien: 277 Die erstaunlich niedrigen Neuinfektionen in der Steiermark sind laut AGES auf \"Datenbereinigungen\" zurückzurühren.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.275 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Comparativ cu ziua precedentă, cifrele au scăzut brusc. Până astăzi, 6.275 de persoane din toată Austria au murit ca urmare a virusului corona.", "Numărul de noi infecții cu coronavirus a scăzut semnificativ în perioada sărbătorilor: au existat 1.391 de noi infecții în Austria de ziua de Anul Nou, așa cum a raportat sâmbătă Ministerul de Interne.", "Aceasta înseamnă că numărul de noi infecții a scăzut masiv în comparație cu perioada de comparație: 2.096 de cazuri noi au fost raportate vineri și 2.913 joi. Până în prezent au fost 364.302 rezultate pozitive ale testelor în Austria. Au fost raportate 14 noi decese: începând de astăzi (2.", "Ianuarie 2021, 9:30 a.m.) 6.275 de persoane din toată Austria au murit ca urmare a coronavirusului și 336.922 s-au recuperat. În prezent, 2.224 de persoane se află în tratament spitalicesc din cauza virusului corona și 372 dintre acestea se află în unități de terapie intensivă.", "În Germania, 12.690 de cazuri confirmate au fost adăugate vineri, așa cum a anunțat sâmbătă Institutul Robert Koch. În Statele Unite, numărul total de cazuri de infecție se apropie de 20 de milioane.", "Numărul statelor federale Burgenland: 59 Carintia: 96 Austria Inferioară: 287 Austria Superioară: 262 Salzburg: 150 Stiria: 38 Tirol: 153 Vorarlberg: 69 Viena: 277 Potrivit AGES, numărul uimitor de scăzut de noi infecții din Stiria se datorează „curățării datelor”.", "Spitalizările în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria În toată Austria, 6.275 de persoane au murit ca urmare a virusului corona.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}