{
  "id" : "Lc66v95U",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-sinkt-leicht-526000-menschen-ohne-job/401182786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912126/20210202-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job",
  "articleTitleTranslated" : "Șomajul scade ușor: 526.000 de persoane fără un loc de muncă",
  "articleContent" : [ "Rund 526.000 Personen in Arbeitslosigkeit oder Schulung, 450.000 Personen in Kurzarbeit. Coronabedingte Tourismus-Sperre kostet massiv Wirtschaftsleistung. Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Für die Berechnung des wöchentlichen Wirtschaftsindex verwendet das Wirtschaftsforschungsinstitut (Wifo) 14 Datenquellen, unter anderem Lkw-Fahrleistung, Stromverbrauch, Arbeitslosenzahlen und Zahlungsverkehrsdaten.", "Aktuell koste der harte Corona-Lockdown rund eine Mrd. Euro Wertschöpfung pro Woche, sagte Finanzminister Gernot Blümel (ÖVP) bei einer Pressekonferenz am Dienstag in Wien mit Verweis auf Wifo-Daten. Ziel müsse es sein, die Infektionszahlen so niedrig wie möglich zu halten.", "Aufgrund der coronabedingten Tourismus-Sperre verliert Österreich aktuell pro Woche laut Wifo im Bereich Beherbergung und Gastronomie rund 3,5 Prozent der Gesamt-Wirtschaftsleistung. Eine positive Stütze für die heimische Wirtschaft seien die Industrie, Bauwirtschaft und der Export.", "Wegen der Coronakrise sind die Arbeitslosen- und Kurzarbeitszahlen weiterhin auf extrem hohem Niveau. Derzeit sind rund 450.000 Personen in Kurzarbeit, in der Vorwoche waren es knapp 459.000. Das Arbeitsmarktservice versucht trotz Coronapandemie so viele Arbeitskräfte wie möglich zu vermitteln.", "Im Jänner gab es 44.500 Arbeitsaufnahmen, um rund 9.000 weniger als im Vorjahr. Aktuell gibt es laut AMS 58.000 offenen Stellen österreichweit, von denen 39.000 im Jänner 2021 neu dazugekommen sind." ],
  "articleContentTranslated" : [ "Aproximativ 526.000 de persoane sunt șomere sau în curs de formare, 450.000 de persoane lucrează pe o perioadă scurtă de timp. Blocarea turismului legată de coroană costă masiv producția economică. Sfârșitul blocării coroanei în comerțul cu amănuntul și cu furnizorii de servicii prietenoși cu corpul a cauzat scăderea ușoară a șomajului.", "În prezent sunt 525.992 de persoane șomere sau în curs de formare, cu aproximativ 4.500 mai puține decât în săptămâna precedentă, așa cum a anunțat marți Ministerul Muncii. Totuși, criza economică masivă continuă.", "Conform calculelor Wifo, dezvoltarea produsului intern brut (PIB) a fost cu aproape 14 la sută sub nivelul anului precedent.", "Pentru calcularea indicelui economic săptămânal, Institutul de Cercetări Economice (Wifo) folosește 14 surse de date, inclusiv kilometrajul camionului, consumul de energie electrică, cifrele privind șomajul și datele privind tranzacțiile de plată.", "Blocarea dură a coroanei costă în prezent aproximativ un miliard de euro în valoare adăugată pe săptămână, a declarat ministrul finanțelor, Gernot Blümel (ÖVP), într-o conferință de presă, marți, la Viena, cu referire la datele Wifo. Scopul trebuie să fie menținerea numărului de infecții cât mai mic posibil.", "Din cauza interzicerii turismului legat de coroană, Austria pierde în prezent aproximativ 3,5 la sută din producția economică totală pe săptămână în domeniul cazare și gastronomie, potrivit Wifo. Industria, construcțiile și exporturile reprezintă un sprijin pozitiv pentru economia internă.", "Din cauza crizei coronei, șomajul și cifrele de muncă pe termen scurt sunt încă la un nivel extrem de ridicat. În prezent, există aproximativ 450.000 de persoane care lucrează pe o perioadă scurtă de timp, comparativ cu puțin sub 459.000 în săptămâna precedentă. În ciuda pandemiei coronare, serviciul de pe piața muncii încearcă să plaseze cât mai mulți lucrători posibil.", "În ianuarie, au fost 44.500 de noi locuri de muncă, cu aproximativ 9.000 mai puține decât în anul precedent. Potrivit AMS, în prezent există 58.000 de posturi vacante în toată Austria, dintre care 39.000 erau noi în ianuarie 2021." ]
}