{
  "id" : "LC9T7m8w",
  "url" : "https://kurier.at/politik/inland/oevp-brachte-anfrage-zur-wksta-ein-allerdings-deutlich-entschaerft/401191402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944745/46-175763319.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP brachte Anfrage zur WKStA ein – allerdings deutlich entschärft",
  "articleTitleTranslated" : "ÖVP a adus o cerere către WKStA - dar a dezactivat în mod clar",
  "articleContent" : [ "Wie konnte der Beschuldigtenstatus von Gernot Blümel vorab in die Medien gelangen, wurden hier die Beschuldigtenrechte von Gernot Blümel verletzt und wer ist dafür verantwortlich?  ", "Wieso wird hier fälschlicherweise in den Raum gestellt, dass es angeblich einen Termin mit Johann Graf und Sebastian Kurz gegeben hätte, obwohl dieser Termin nie stattgefunden hat und trotz der schriftlich festgehaltenen Möglichkeit, dass eine Verwechslung vorliegen könnte, nicht bei den entsprechenden Stellen nachgefragt wurde?    ", "Ist es nicht problematisch, dass die Basis für die Ermittlungen und die Hausdurchsuchung ein Termin und eine Spende sind, obwohl es weder eine Spende noch einen Termin gegeben hat?  ", "Wieso werden Formulierungen in den Akten, die sowohl uns als auch anderen Medien zugespielt worden sind, verwendet, die dem Objektivitätsgebot der Ermittlungsbehörde widersprechen, weil sie 1:1 den parteipolitischen Diktionen der Sozialdemokratie bzw der Freiheitlichen Partei entsprechen?", "Konkret wird hier von der „Machtübernahme“ von Sebastian Kurz gesprochen und nicht, wie in demokratischen Systemen üblich, von der „Wahl zum Parteiobmann“?  ", "Warum werden Veranstaltungen, bei denen teilweise bis zu hundert Personen anwesend waren, so dargestellt, als ob es sich dabei um Vier-Augengespräche bzw vertrauliche Einzelgespräche gehandelt hätte?  ", "Wurden hinsichtlich der Hausdurchsuchung Berichtspflichten missachtet und wenn ja, warum?   Wie gedenkt man, weiter vorzugehen, nachdem Gernot Blümel innerhalb von 48 Stunden sämtliche Vorwürfe als falsch darlegen konnte?  ", "Wie geht das Justizministerium damit um, dass es bei der WKStA pro 100 Beschuldigten nur zu einer einzigen Verurteilung kommt und dass bei Personen, die im öffentlichen Leben stehen, durch die immer wieder auftretenden Leaks ein enormer persönlicher und beruflicher Schaden entsteht und damit ein massiver Eingriff in das Recht auf Achtung des Privat und Familienlebens (Art 8 EMRK) verbunden ist?    ", "Wer trägt für die Verfehlungen die Verantwortung und was sind die Konsequenzen?" ],
  "articleContentTranslated" : [ "Cum a intrat în prealabil statutul de acuzat al lui Gernot Blümel, au fost încălcate drepturile lui Gernot Blümel și cine este responsabil?", "De ce se afirmă în mod greșit aici că ar fi trebuit să existe o întâlnire cu Johann Graf și Sebastian Kurz, deși această numire nu a avut loc niciodată și, în ciuda posibilității scrise ca să se fi putut produce o confuzie, departamentele competente nu au fost întrebat?", "Nu este oare problematic faptul că baza anchetei și a percheziției la domiciliu sunt o programare și o donație, deși nu a existat nici o donație, nici o programare?", "De ce sunt utilizate formulări în dosarele care ne-au fost difuzate, precum și alte mijloace de informare în masă, care contrazic cerința de obiectivitate a autorității de anchetă, deoarece acestea corespund 1: 1 dicției politice a social-democraților și a Partidului Libertății?", "Mai exact, se vorbește aici despre „preluarea puterii” de către Sebastian Kurz și nu, așa cum se obișnuiește în sistemele democratice, despre „alegerea ca președinte al partidului”?", "De ce sunt evenimente la care până la o sută de persoane au fost prezente în unele cazuri, prezentate ca și când ar fi fost discuții față în față sau confidențiale?", "Au fost ignorate obligațiile de raportare cu privire la percheziția domiciliului și dacă da, de ce? Cum intenționați să procedați după ce Gernot Blümel a putut prezenta toate acuzațiile ca false în termen de 48 de ore?", "Cum Ministerul Justiției acord cu faptul că există doar o singură condamnare la 100 acuzat la WKStA și că , pentru persoanele care se află în viața publică, scurgeri de informații recurente duce la deteriorarea personale și profesionale enorme și , astfel , o interferență masivă legat de grupa dreptul la respectarea vieții private și de familie (articolul 8 CEDO)?", "Cine este responsabil pentru abateri și care sunt consecințele?" ]
}