{
  "id" : "lCbvz8oT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-us-experten-empfehlen-zulassung-von-johnson-johnson-impfstoff/401202196",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:10:52Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968280/46-176057171.jpg",
  "imageCopyright" : "via REUTERS/JOHNSON & JOHNSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Experten empfehlen Zulassung von Johnson & Johnson-Impfstoff",
  "articleTitleTranslated" : "Experții americani recomandă aprobarea vaccinului Johnson & Johnson",
  "articleContent" : [ "In den USA steht ein dritter Covid-19-Impfstoff kurz vor der Notfallzulassung. Ein Expertengremium der Arzneimittelbehörde der Vereinigten Staaten FDA hat sich für eine Notfallzulassung des Corona-Impfstoffs des amerikanischen Konzerns Johnson & Johnson ausgesprochen.", "Bei der live übertragenen Video-Schaltung des Treffens am Freitag stimmten die Fachleute des Gremiums einstimmig für die Zulassung. Zwar ist das Votum nicht bindend, in der Regel folgt die FDA aber den Vorschlägen dieser Kommission innerhalb kürzester Zeit.", "Die Entscheidung könnte sogar noch diesen Samstag oder Sonntag erteilt werden. In den USA sind bisher die Covid-19-Impfstoffe von BioNTech/Pfizer und Moderna zugelassen. Im Vergleich zu den anderen schon zugelassenen Impfstoffen bietet der von J&J den Vorteil, dass eine einmalige Dosis ausreicht.", "Zudem muss das Präparat auch nicht tiefgefroren gelagert werden, was die Verteilung erleichtert. EU-Entscheidung für Mitte März erwartet Für die Europäische Union will die Arzneimittelbehörde EMA bis Mitte März über eine bedingte Marktzulassung für das Vakzin von J&J entscheiden.", "Als weltweit erstes Land hatte Bahrain dem Mittel am Donnerstag eine Notfallzulassung erteilt. J&J hatte Ende Jänner für das Mittel eine Wirksamkeit von 66 Prozent beim Schutz vor mittelschweren bis schweren Covid-19-Verläufen in seiner weltweiten Untersuchung mit rund 44.000 Teilnehmern gemeldet.", "Bei der Vorbeugung einer Krankenhauseinweisung war das Vakzin 14 Tage nach der Impfung zu 85 Prozent wirksam und zu 100 Prozent nach 28 Tagen. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. Die Europäische Kommission hat 200 Millionen Dosen des Wirkstoffes von Johnson & Johnson bestellt, mit einer Option für 200 Millionen weitere.", "Bei einer Zulassung könnten 100 Millionen Dosen bis Juni geliefert werden. Österreich hat im Rahmen der EU-Beschaffung 2,5 Millionen Dosen von Johnson & Johnson bestellt." ],
  "articleContentTranslated" : [ "În SUA, un al treilea vaccin Covid-19 este pe cale să primească aprobarea de urgență. Un grup de experți de la FDA din SUA s-a pronunțat în favoarea aprobării de urgență a vaccinului corona de la compania americană Johnson & Johnson.", "Când întâlnirea a fost transmisă în direct vineri, experții comisiei au votat în unanimitate pentru aprobare. Deși votul nu este obligatoriu, FDA urmează de obicei recomandările acestei comisii într-un timp foarte scurt.", "Decizia ar putea fi dată chiar sâmbătă sau duminică. Până în prezent, vaccinurile Covid-19 de la BioNTech / Pfizer și Moderna au fost aprobate în SUA. În comparație cu celelalte vaccinuri care au fost deja aprobate, J & J's are avantajul că este suficientă o singură doză.", "În plus, preparatul nu trebuie depozitat congelat, ceea ce face distribuția mai ușoară. Decizia UE așteptată la jumătatea lunii martie Pentru Uniunea Europeană, EMA vrea să decidă asupra autorizației condiționate de introducere pe piață pentru vaccinul J & J până la jumătatea lunii martie.", "Bahrain a fost prima țară din lume care a acordat aprobarea de urgență agentului joi. La sfârșitul lunii ianuarie, J&J a raportat o eficiență de 66% pentru agent în protejarea împotriva cursurilor Covid-19 moderate până la severe în studiul său global, cu aproximativ 44.000 de participanți.", "În prevenirea spitalizării, vaccinul a fost eficient la 85% la 14 zile după vaccinare și 100% la 28 de zile. În studiile din Africa de Sud și Brazilia, eficacitatea a fost de 81,7 și respectiv 87,6 la sută.", "Astfel, vaccinul pare să funcționeze bine împotriva variantelor de virus din Africa de Sud și Brazilia, care sunt considerate a fi semnificativ mai contagioase. Comisia Europeană a comandat 200 de milioane de doze de ingredient activ de la Johnson & Johnson, cu o opțiune pentru 200 de milioane mai mult.", "Dacă se aprobă, 100 de milioane de doze ar putea fi administrate până în iunie. Austria a comandat 2,5 milioane de cutii de la Johnson & Johnson ca parte a achizițiilor din UE." ]
}