{
  "articleContent" : [ "Das Lernhaus macht den Unterschied: Ohne diese professionelle Unterstützung am Nachmittag würden wohl sehr viele der dort betreuten Kinder und Jugendlichen die Schule nicht schaffen.", "Dabei ist die Wirtschaft auf diese jungen Menschen angewiesen – ja sie braucht sie angesichts der offenen Lehrstellen sogar ganz dringend.", "Das ist aber nicht der einzige Grund, warum die Industriellenvereinigung das Lernhaus unterstützt, wie Georg Knill erläutert, der seit einem knappen Jahr IV-Präsident ist.", "Im KURIER-Interview spricht er über Bildungsdefizite von Schulabgängern, die Karrierechancen von Lehrabsolventen und die Folgen der Corona-Krise für die Lehrbetriebe. KURIER: Die Industriellenvereinigung unterstützt die Lernhäuser.", "Warum? Georg Knill: Je besser ein Mensch ausgebildet ist, desto mehr Chancen ergeben sich, dass er sich auf persönlicher und beruflicher Ebene entwickeln kann. Aus Sicht der Industrie ist diese Bildung, die schon in der Volksschule beginnt, der Hebel, um den Fachkräftemangel in den Griff zu bekommen.", "Deshalb sind wir froh, die Lernhäuser unterstützen zu können. Haben Sie den Eindruck, dass viele Jugendliche am Ende ihrer Schulzeit nicht das nötige Rüstzeug haben, um eine Lehre erfolgreich absolvieren zu können?", "Die Ausbildungsbetriebe stellen fest, dass sie immer mehr junge Bewerber bekommen, die nicht genug Grundkenntnisse in Deutsch, Mathematik und teilweise auch in den Fremdsprachen oder den naturwissenschaftlichen Fächern mitbringen.", "Da haben wir in der Schulausbildung offensichtlich ein grundsätzliches Problem. Junge Menschen sind verpflichtet, neun Jahre in die Schule zu gehen. Dass man Jugendliche nach dieser Zeit mit Defiziten ins Leben entlässt, ist sozial unverantwortbar.", "Deshalb ist es unabdingbar, mit einer Qualitätsoffensive durchzustarten. Das heißt auch: Wir müssten eher über eine Bildungs-, als über eine Schulpflicht reden. Ohne gewisse Kenntnisse sollte niemand die Schule verlassen.", "Mit einem Pflichtschulabschluss alleine kommt man also nicht mehr weit? Nein, das zeigt schon ein Blick in die Arbeitslosenstatistik – ein Großteil hat nur einen Pflichtschulabschluss. Doch für eine Lehre braucht es nicht nur das Zeugnis, sondern eine gute Grundbildung als Basis.", "Dass das nicht gewährleistet ist, liegt nicht am Geld: Wir haben eines der teuersten Schulsysteme in den Industrieländern, sind aber beim Output nur Mittelmaß, vor allem in Bereich der Grundbildung. Das ist besorgniserregend.", "Ist das der Grund dafür, dass so viele junge Menschen keine Lehrstelle finden? Die Arbeiterkammer hat das ja behauptet. Also von Lehrstellenmangel kann keine Rede sein: Es gibt mehr als 10.000 Lehrstellensuchende, aber mehr als 20.000 offene Lehrstellen.", "Hier argumentiert meiner Meinung nach die AK auch nicht ganz schlüssig. Wir als Industrie suchen jedenfalls händeringend Lehrlinge – besonders auch weibliche. Wobei es sicher geografische Unterschiede gibt.", "In Wien ist zum einen die demografische Struktur eine andere, weil wir hier steigende Schülerzahlen haben, zum anderen die Unternehmensstruktur: Hier gibt es viele internationale Firmen, die das Konzept der dualen Ausbildung nicht kennen.", "Die Idee, dass man als Unternehmer die Ausbildung der jungen Menschen selbst finanziert, gibt es nur in den deutschsprachigen Ländern. Das kostet im Schnitt 100.000 Euro, viel Geld, aber eine sinnvolle Investition.", "Wie hat sich die Corona-Krise auf die Lehrstellen-Situation ausgewirkt? Die Aufstiegsklausel hatte für den Lehrstellenmarkt große Folgen. Normalerweise absolvieren viele Jugendliche das 9. Schuljahr in einer berufsbildenden höheren Schule und machen dann eine Lehre.", "Anders heuer: Der Anteil der BHS-Schüler, die nach Ende der Pflichtschulzeit eine Lehrstelle antreten, ist um 15 Prozent gesunken, weil viele mit einem oder mehreren Fünfern aufsteigen konnten. Ist das der alleinige Grund für den Lehrlingsmangel?", "Wir haben auch ein strukturelles Problem: Es gibt insgesamt immer weniger Schülerinnen und Schüler. Gleichzeitig verliert die Mittelschule, einst Neue Mittelschule, an Attraktivität, während es immer mehr ins Gymnasium drängt.", "Doch gerade in den AHS ist die Berufsorientierung kein großes Thema – eine Lehre wird dort kaum jemandem schmackhaft gemacht. Viele Eltern wünschen sich, dass ihr Kind einmal studiert. Warum sollte ein junger Mensch eine Lehre machen?", "Da gibt es viele Gründe. Zum einen ist es finanziell attraktiv. Man hat ab dem ersten Lehrjahr ein Auskommen und verdient auch danach sehr gut. Ein Akademiker verdient nicht automatisch mehr als jemand mit Lehrabschluss.", "Bis zum 40., 50.  Lebensjahr verdient ein Facharbeiter im Schnitt sogar mehr als ein Akademiker. Gleichzeitig hat man viele Aufstiegschancen – und nach der Ausbildung wird man meist übernommen. Die Bandbreite der Ausbildungsberufe ist zudem riesig.", "Sie reicht vom Bau über die Mechatronik bis hin zur Elektrotechnik. Überall suchen wir Lehrlinge. Dennoch hat die Lehre bei vielen kein gutes Image – Eltern sehen es lieber, wenn ihr Kind maturiert.", "Ja, vor allem bei Akademikereltern: Nur 10 Prozent ihrer Kinder machen eine Ausbildung, wobei es auch einige Maturanten gibt, die nach ein, zwei Semestern Studium merken, dass das nichts für sie ist, und eine Lehre beginnen.", "Bei den Facharbeiterkindern sind es übrigens 60 Prozent. Was man Eltern mitgeben sollte: Das Berufsbild der Lehrberufe hat sich massiv gewandelt – die körperlich anstrengende Arbeit ist passé.", "Heute sind andere Fähigkeiten gefragt, etwa digitale Skills oder Teamwork. 200 Kinder und Jugendliche zwischen 6 und 15 Jahren werden jedes Jahr in KURIER-Lernhäusern betreut Neun Standorte Mittlerweile bietet das Bildungsprojekt bereits an neun Standorten in Wien, Niederösterreich und Tirol kostenlose Lernhilfe und Nachmittagsbetreuung an.  ", "Betrieben werden die KURIER-Lernhäuser vom Projektpartner, dem Österreichischen Rotes Kreuz.  Während der Lockdowns arbeiteten die Lernhäuser vor allem über digitale Kanäle mit den Kindern.", "Derzeit stellen sie Schritt für Schritt wieder auf Präsenzbetrieb um – mit wenig anwesenden Personen in den Räumlichkeiten, ausreichend Abstand und den nötigen Hygienemaßnahmen Spendenkonto Wenn Sie der Meinung sind, dass die Lernhäuser helfen,  dem sozialen Ungleichgewicht aktiv entgegenzuwirken, dann öffnen Sie bitte Ihr Herz und Ihre Brieftasche   Bankverbindung IBAN:", "AT71 3100 0000 0099 9995 Ihre Spende ist steuerlich absetzbar  :" ],
  "articleContentTranslated" : [ "Casa de învățare face diferența: fără acest sprijin profesional după-amiaza, mulți dintre copiii și tinerii îngrijiți acolo probabil nu vor putea merge la școală.", "Economia este dependentă de acești tineri - de fapt, având în vedere ucenicia vacantă, are nevoie urgentă de ei.", "Dar acesta nu este singurul motiv pentru care Federația Industriștilor sprijină casa de învățare, așa cum explică Georg Knill, care a fost președinte al IV-lea de aproape un an.", "În interviul KURIER, el vorbește despre deficitele educaționale ale absolvenților de școală, oportunitățile de carieră ale absolvenților de ucenicie și consecințele crizei coronei pentru companiile de formare. KURIER: Federația Industriei sprijină casele de învățare.", "De ce? Georg Knill: Cu cât o persoană este mai bine instruită, cu atât apar mai multe oportunități pe care le pot dezvolta la nivel personal și profesional. Din punctul de vedere al industriei, această educație, care începe din școala elementară, este pârghia pentru a controla lipsa de muncitori calificați.", "Prin urmare, suntem fericiți că putem sprijini casele de învățare. Aveți impresia că mulți tineri la sfârșitul zilelor școlare nu au instrumentele necesare pentru a finaliza cu succes o ucenicie?", "Companiile de formare constată că primesc tot mai mulți candidați tineri care nu au suficiente cunoștințe de bază în germană, matematică și, în unele cazuri, limbi străine sau subiecte științifice.", "Evident, avem o problemă fundamentală în educația școlară. Tinerilor li se cere să meargă la școală timp de nouă ani. Este iresponsabil din punct de vedere social să lăsăm tinerii să intre în viață cu deficite după acest timp.", "Prin urmare, este esențial să începeți cu o ofensivă de calitate. Asta înseamnă, de asemenea, că ar trebui să vorbim mai degrabă despre învățământul obligatoriu decât despre școlarizarea obligatorie. Nimeni nu ar trebui să părăsească școala fără o anumită cunoștință.", "Deci nu veți ajunge foarte departe doar cu o diplomă de școală obligatorie? Nu, o privire asupra statisticilor șomajului arată că majoritatea au doar școlarizare obligatorie. Cu toate acestea, o ucenicie nu necesită doar un certificat, ci o bună educație de bază ca bază.", "Faptul că acest lucru nu poate fi garantat nu se datorează banilor: avem unul dintre cele mai scumpe sisteme școlare din țările industrializate, dar suntem doar mediocri în ceea ce privește producția, în special în domeniul educației de bază. Este îngrijorător.", "Acesta este motivul pentru care atât de mulți tineri nu pot găsi o ucenicie? Camera Muncii a spus acest lucru. Deci, nu poate fi vorba de o lipsă de ucenicie: există mai mult de 10.000 de solicitanți de ucenicie, dar mai mult de 20.000 de ucenici deschiși.", "În opinia mea, nici AK nu argumentează în totalitate aici. Noi, ca industrie, căutăm cu disperare ucenici - în special femei. Cu siguranță există diferențe geografice.", "La Viena, pe de o parte, structura demografică este diferită, deoarece avem un număr tot mai mare de studenți aici și, pe de altă parte, structura corporativă: aici sunt multe companii internaționale care nu sunt familiare cu conceptul de formare duală.", "Ideea că, în calitate de antreprenor, finanțezi singur formarea tinerilor, există doar în țările vorbitoare de limbă germană. Asta costă în medie 100.000 de euro, mulți bani, dar o investiție sensibilă.", "Cum a afectat criza Corona situația de ucenicie? Clauza de promovare a avut consecințe majore pentru piața uceniciei. De obicei, mulți tineri finalizează anul 9 de școală într-o școală secundară profesională și apoi fac o ucenicie.", "Anul acesta este diferit: proporția de studenți VHS care urmează o ucenicie după terminarea școlii obligatorii a scăzut cu 15%, deoarece mulți au reușit să avanseze cu unul sau mai mulți cinci. Acesta este singurul motiv pentru lipsa de ucenici?", "Avem, de asemenea, o problemă structurală: în general sunt din ce în ce mai puțini studenți. În același timp, liceul, odată noul liceu, devine din ce în ce mai puțin atractiv, în timp ce împinge din ce în ce mai mult în liceu.", "Dar orientarea profesională nu este o problemă importantă în special în școlile secundare - aproape nimeni nu face ca ucenicia să fie plăcută. Mulți părinți și-ar dori ca copilul lor să învețe într-o zi. De ce ar trebui un tânăr să facă o ucenicie?", "Sunt multe motive. Pentru unul, este atractiv din punct de vedere financiar. Ai un mediu de trai din primul an de ucenicie și câștigi foarte bine după aceea. Un academic nu câștigă automat mai mult decât cineva cu o calificare de ucenicie.", "Până la vârsta de 40 sau 50 de ani, un muncitor calificat câștigă în medie chiar mai mult decât un cadru academic. În același timp, aveți multe oportunități de avansare - iar după ucenicie sunteți de obicei asumați. Gama de ucenicii este de asemenea imensă.", "Acesta variază de la construcție la mecatronică până la inginerie electrică. Căutăm ucenici peste tot. Cu toate acestea, ucenicia nu are o imagine bună cu mulți - părinții preferă să-și vadă copilul absolvent.", "Da, mai ales cu părinții academici: doar 10 la sută dintre copiii lor fac o ucenicie, deși există și unii absolvenți de liceu care își dau seama după unul sau două semestre de studiu că acest lucru nu este pentru ei și încep o ucenicie.", "De altfel, este vorba de 60% din copiii muncitorilor calificați. Ce ar trebui să li se ofere părinților: Descrierea postului uceniciei s-a schimbat masiv - munca solicitantă fizic este un lucru din trecut.", "Astăzi sunt necesare alte abilități, cum ar fi abilitățile digitale sau munca în echipă. 200 de copii și tineri cu vârste între 6 și 15 ani sunt îngrijiți în fiecare an în casele de învățare KURIER. Nouă locații Proiectul educațional oferă acum asistență gratuită pentru învățare și îngrijire după-amiaza în nouă locații din Viena, Austria Inferioară și Tirol.", "Casele de învățare KURIER sunt operate de partenerul de proiect, Crucea Roșie austriacă. În timpul blocării, casele de învățare au lucrat în principal cu copiii prin canale digitale.", "În prezent, aceștia trec înapoi la operațiunea față în față pas cu pas - cu puțini oameni prezenți în incintă, distanță suficientă și măsurile de igienă necesare. Contul donației Dacă credeți că casele de învățare ajută la contracararea activă a dezechilibrului social, apoi vă rugăm să deschideți inima și detalii Este posibil ca banca portofel IBAN:", "AT71 3100 0000 0099 9995 Donația dvs. este deductibilă din impozite:" ],
  "articleId" : "LCHaSml2",
  "articleTitle" : "Wie IV-Präsident Knill dem Fachkräftemangel begegnen will",
  "articleTitleTranslated" : "Cum vrea președintele IV Knill să contracareze lipsa de muncitori calificați",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "category" : "ECONOMICS",
  "id" : "LCHaSml2",
  "imageCopyright" : "Alexander Müller",
  "imageUrl" : "https://image.kurier.at/images/original/5950806/46-176800275.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/iv-praesident-knill-ueber-fachkraeftemangel-und-bildungsdefizite/401340084"
}