{
  "id" : "lcI4aYLv",
  "url" : "https://kurier.at/politik/inland/kurz-zu-infektionszahlen-anstieg-erwartbar/401212036",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T05:37:04Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://image.kurier.at/images/original/4973110/20210301-ABD0103-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz zu Infektionszahlen: Anstieg war erwartbar",
  "articleTitleTranslated" : "Pe scurt despre numărul de infecții: creșterea era de așteptat",
  "articleContent" : [ "All diese Werte sprechen eine eindeutige Sprache: Das Infektionsgeschehen in Österreich nimmt wieder zu. Gesundheitsminister Rudolf Anschober nannte es gestern eine \"deutliche Steigerung\".", "\"Auffällig sind starke regionale Schwankungen bei dieser Entwicklungen - es scheint derzeit vor allem Ostösterreich stärker betroffen zu sein\", so der Gesundheitsminister. Kanzler Sebastian Kurz sieht den Anstieg der Corona-Zahlen als eine erwartbare Entwicklung.", "Noch sei die Zunahme der Infektionen kontrollierbar, sagt Kurz der ARD. Die Schnelltests, auf die Österreich bei seiner Öffnungsstrategie gesetzt habe, seien zwar kein Allheilmittel. Man habe mit ihnen aber sehr gute Erfahren gemacht.", "Es sei keine Explosion der Infektionszahlen trotz Corona-Mutationen eingetreten.  Die Pandemie könne nicht weggezaubert werden. Stattdessen müsse die Bevölkerung mit ihr leben. Man müsse zwischen wirtschaftlichen Schäden sowie sozialen und psychischen Schäden abwägen." ],
  "articleContentTranslated" : [ "Toate aceste valori vorbesc un limbaj clar: rata infecției în Austria crește din nou. Ministrul Sănătății, Rudolf Anschober, a numit-o ieri ca „o creștere semnificativă”.", "\"Există fluctuații regionale puternice în aceste evoluții - se pare că Austria de Est, în special, este afectată mai grav în acest moment\", a spus ministrul sănătății. Cancelarul Sebastian Kurz vede creșterea numărului de coroane ca o evoluție așteptată.", "Creșterea infecțiilor este încă controlabilă, spune Kurz de la ARD. Testele rapide pe care s-a bazat Austria în strategia sa de deschidere nu sunt un panaceu. Dar ai avut experiențe foarte bune cu ei.", "Nu a existat nici o explozie în numărul de infecții, în ciuda mutațiilor coroanei. Pandemia nu poate fi ștearsă. În schimb, populația trebuie să trăiască cu ea. Trebuie să cântărim între daunele economice și daunele sociale și psihologice." ]
}