{
  "id" : "lCKWpMYZ",
  "url" : "https://kurier.at/kultur/buch/nobelpreistraeger-modiano-detektiv-fuer-die-luecken-im-gedaechtnis/401193661",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949566/46-174004155.jpg",
  "imageCopyright" : "APA/AFP/THOMAS SAMSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nobelpreisträger Modiano: Detektiv für die Lücken im Gedächtnis",
  "articleTitleTranslated" : "Câștigătorul Premiului Nobel Modiano: detectiv pentru golurile din memorie",
  "articleContent" : [ "Er bekommt vom Chef den Auftrag, nach einer Frau Ausschau zu halten, die verschwunden ist, Noëlle Lefebvre heißt sie (vielleicht). Sie ist verheiratet (vielleicht). Allein das ist schon interessant genug: Welche Spuren hinterlässt man, wenn man weg ist?", "Seine Suche, längst Privatsache geworden, wird ihn drei Jahrzehnte beschäftigen. Er begegnet Menschen, deren Wege einst zu Noëlle geführt haben, und weil „Unsichtbare Tinte“ von Modiano ist, ahnt man es ja rasch: Der Erzähler selbst war Noëlle früher nah gewesen.", "Noch weiß er’s nicht. Eine alte Freundin von ihr meint, sie habe beide in einem Kaffeehaus sitzen gesehen. Das ist seine Leerstelle, seine Gedächtnislücke. Patrick Modiano, er ist ja selbst immer als Detektiv unterwegs, wird dafür sorgen, dass vergessene Gedanken an die Oberfläche kommen.", "Wobei die Zeiten ineinander fließen – für diesen Autor sind Vergangenheit und Gegenwart bloß durch ein dünnes Papier getrennt. Aber diskret, sodass man’s nicht unbedingt merkt, werden Fragen gestellt: Muss man allem auf den Grund gehen?", "Die Noëlle gut kannten, interessieren sich nur kurz für ihr Verschwinden. Vielleicht haben sie erkannt, dass es Orte geben muss, an denen alle ruhen sollten. Wieso braucht ausgerechnet ein nahezu Fremder eine Antwort?", "So leicht. So schwer. So beglückend geheimnisvoll. Patrick Modiano: „Unsichtbare Tinte“ Übersetzt von Elisabeth Edl. Hanser Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Șeful îl instruiește să caute o femeie care a dispărut, se numește Noëlle Lefebvre (poate). Este căsătorită (poate). Numai asta este destul de interesant: ce urme lași în urmă când ai plecat?", "Căutarea sa, care a devenit de mult o problemă privată, îl va ocupa timp de trei decenii. El întâlnește oameni ale căror căi au dus odată la Noëlle și, pentru că „Cerneala invizibilă” provine din Modiano, îl poți simți rapid: Naratorul însuși era aproape de Noëlle.", "El nu știe încă. Un vechi prieten de-al ei spune că i-a văzut pe amândoi stând într-o cafenea. Acesta este golul său, golul său de memorie. Patrick Modiano, el însuși întotdeauna detectiv, se va asigura că gândurile uitate ies la suprafață.", "Timpii curg unul în celălalt - pentru acest autor, trecutul și prezentul sunt separate doar de o bucată subțire de hârtie. Dar întrebările sunt puse discret, astfel încât să nu o observați neapărat: Trebuie să ajungeți la fundul tuturor?", "Cei care au cunoscut-o bine pe Noëlle sunt doar pe scurt interesați de dispariția ei. Poate că și-au dat seama că trebuie să existe locuri unde toată lumea ar trebui să se odihnească. De ce un străin aproape de toți oamenii are nevoie de un răspuns?", "Atât de ușor. Atat de greu. Atât de fericit misterios. Patrick Modiano: „Cerneală invizibilă” Traducere de Elisabeth Edl. Editura Hanser. 144 pagini. 19,60 Euro Rating COURIER: **** și jumătate de stea" ]
}