{
  "id" : "LcQmOlyw",
  "url" : "https://kurier.at/politik/inland/gesundheits-sektionschefin-aeussert-zweifel-am-lockdown-ende/401150742",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T08:46:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853775/20210104-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheits-Sektionschefin äußert Zweifel am Lockdown-Ende",
  "articleTitleTranslated" : "Șeful secției de sănătate își exprimă îndoielile cu privire la finalul blocării",
  "articleContent" : [ "Katharina Reich, Chief Medical Officer im Gesundheitsministerium, zieht angesichts der anhaltend hohen Corona-Infektionszahlen mitten im dritten Lockdown dessen geplantes Ende per 24.  Jänner in Zweifel:", "\"Es gibt vielleicht eine kleine Abmilderungsmöglichkeit, aber so wirklich aus einem Leben mit starken Einschränkungen kommen wir so nicht heraus\", sagte sie im Standard.  : \"Etwas anderes zu sagen, wäre unseriös.", "Ich weiß, dass die Menschen sich danach sehnen, einen Lockdown am 24.  Jänner komplett zu beenden, allerdings können wir es uns mit den derzeitigen Zahlen einfach nicht leisten\", zitierte die Zeitung die vor dem Jahreswechsel neubestellte Sektionschefin.", "Auch sie sieht einen \"Wettlauf zwischen der Impfung und der Mutation\" des Coronavirus. \"Und deswegen müssen wir jetzt, solange die Impfungen noch dauern, unsere Schutzmaßnahmen fast noch einmal verstärken: FFP2-Maske überall, wirklich nur die Kontakte, die notwendig sind.\"", "Bei der heimischen Impfkampagne sei man \"so im Plan, wie wir es im November vorgesehen haben\". Verändert habe sich nur, \"dass einzelne Pflegeheime gesagt haben, sie können ein paar Tage früher loslegen\".", "Zu den Plänen, nunmehr auch Über-80-Jährige außerhalb der Heime schneller als zunächst vorgesehen zu impfen, sagte Reich: \"Wenn Länder sich in der Lage sehen, in ihren Impfstellen diese Patienten früher zu impfen, dann gerne.\"", "Dies sei \"eine Freiwilligkeit, damit wir einzelne Länder oder Institutionen nicht überfordern\". Die Abwicklung sei \"direkte Ländersache. Die Betroffenen werden in Kürze informiert.", "Es waren noch letzte Abstimmungen etwa mit den Ärztekammern nötig, so dass auch jedem einzelnen Arzt oder Ärztin klar ist, wie er oder sie die Patienten informieren kann\". Für die Über-80-Jährigen sei diesbezüglich der Hausarzt \"eine verlässliche Quelle\".", "Dass die Koordination der Impfungen verstärkt die Länder übernehmen, ändere \"de facto nichts. Bei der Videokonferenz der Bundesregierung mit den Landeshauptleuten wurde das Bekenntnis zum gemeinsamen Vorgehen beim Ausrollen der Corona-Schutzimpfung präzisiert.", "Die Beschaffung, zentrale Steuerung, Logistik und die Strategie der Impfaktion liegen beim Bund, die Länder setzen in der Region um\". Ein zentrales Einmeldesystem für Impfungen sei \"gerade in Abstimmung.", "Wir haben den E-Shop (der Bundesbeschaffungsagentur, Anm.), der die zentrale Datenquelle ist bezüglich dem, wie viel ist da ist, abgerufen ist und ausgeliefert wurde.", "Derzeit geht es darum, wie wir eine Rückmeldung bezüglich Verimpfungen erhalten, die auch die rückmeldenden Stellen nicht überfordert\". Zum Thema \"Belohnungen\" für Getestete meinte Reich: \"Ich glaube persönlich, dass das nicht nachhaltig ist.", "Dass es vielleicht für einen ersten Run ein nettes Zuckerl wäre, aber sowas hält nicht an.\" Es müsse immer mehrere Möglichkeiten geben, \"wie ich am aktiven Leben teilnehmen kann. Das Tragen von FFP2-Masken als Alternative zum Test ist natürlich da\".", "Zum geplanten Zutrittstesten hielt sie weiters fest: \"Prinzipiell wird dieser Test für 48 Stunden als verlässlich angesehen. Aber in diesen 48 Stunden muss ich mich auch sicher verhalten.\"" ],
  "articleContentTranslated" : [ "Katharina Reich, director medical la Ministerul Sănătății, pune la îndoială sfârșitul planificat al zilei de 24 ianuarie, având în vedere numărul persistent de mare de infecții coronare în mijlocul celui de-al treilea blocaj:", "„Poate exista o mică posibilitate de atenuare, dar nu putem ieși cu adevărat dintr-o viață cu restricții severe”, a spus ea în standard. : „A spune orice altceva ar fi dubios.", "Știu că oamenii doresc să încheie complet un blocaj pe 24 ianuarie, dar pur și simplu nu ne putem permite cu numerele actuale \", a citat ziarul noul șef al secției care a fost numit înainte de sfârșitul anului.", "Ea vede, de asemenea, o „cursă între vaccinare și mutație” a coronavirusului. „Și de aceea trebuie să ne intensificăm măsurile de protecție aproape din nou, în timp ce vaccinările sunt încă în desfășurare: FFP2 măsește peste tot, într-adevăr doar contactele necesare.”", "Campania de vaccinare internă este „conform programului pe care l-am planificat pentru noiembrie”. Singurul lucru care s-a schimbat este că „unele case de bătrâni au spus că pot începe cu câteva zile mai devreme”.", "În ceea ce privește planurile de vaccinare a bătrânilor de peste 80 de ani în afara caselor mai repede decât era planificat inițial, Reich a spus: „Dacă țările se văd în situația de a vaccina acești pacienți mai devreme în centrele lor de vaccinare, atunci cu bucurie”.", "Acest lucru este „voluntar, astfel încât să nu taxăm excesiv țări sau instituții individuale”. Acordul este „o chestiune directă pentru țară. Cei afectați vor fi informați în curând.", "Au fost necesare acorduri finale, de exemplu cu asociațiile medicale, astfel încât să fie clar pentru fiecare medic cum poate informa pacientul. \"Pentru cei peste 80 de ani, medicul de familie este\" o sursă de încredere \"în acest sens.", "Faptul că statele federale preiau din ce în ce mai mult coordonarea vaccinărilor \"nu schimbă de fapt nimic. La conferința video dintre guvernul federal și guvernatorii de stat, a fost specificat angajamentul pentru o abordare comună a lansării vaccinării corona.", "Guvernul federal este responsabil pentru achiziții, control central, logistică și strategia campaniei de vaccinare, în timp ce statele federale implementează „un sistem central de înregistrare a vaccinărilor” este în prezent coordonat.", "Avem magazinul electronic (Agenția Federală pentru Achiziții, nota), care este sursa centrală de date cu privire la cât este acolo, este accesat și a fost livrat.", "În acest moment este vorba despre modul în care obținem feedback cu privire la vaccinări care nu copleșesc organismele care raportează. \"Cu privire la subiectul\" recompenselor \"pentru cei testați, Reich a spus:\" Personal, cred că acest lucru nu este durabil.", "Că ar putea fi o plăcere plăcută pentru o primă alergare, dar asta nu durează. „Trebuie să existe întotdeauna mai multe modalități” de a participa la viața activă. Purtarea măștilor FFP2 ca alternativă la test este desigur acolo \".", "În ceea ce privește testul de acces planificat, ea a mai spus: \"În principiu, acest test este considerat ca fiind de încredere timp de 48 de ore. Dar în aceste 48 de ore trebuie să mă comport și în siguranță\"." ]
}