{
  "id" : "LCVzxd53",
  "url" : "https://kurier.at/kultur/skifilme-zwei-brettl-a-gfuehriger-schnee-aber-nicht-immer-juchhe/401162523",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:19:42Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884765/46-107207284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skifilme: Zwei Brettl’, a g’führiger Schnee – aber nicht immer Juchhe",
  "articleTitleTranslated" : "Filme de schi: Două scânduri, multă zăpadă - dar nu întotdeauna grozav",
  "articleContent" : [ "Filme über den Wintersport überzeugen meist dann, wenn die rasante Action nicht mit einer konstruierten Handlung behübscht wird. Doch es gibt Ausnahmen. Mit dem Skifilm ist es wie mit dem Ski-Weltcup: Es ist eine Veranstaltung, die sich hauptsächlich im alpinen Raum abspielt.", "Die Wiege des Genres steht in Deutschland. Der Freiburger Arnold Fanck zeigte im Jahr 1920 in „Das Wunder des Schneeschuhs“ die Faszination des Skisports in für damals spektakulären Bildern. Sepp Allgeier schnallte sich eine Kamera ans Bein und erfand so eine Art erste GoPro-Kamera.", "Der Stummfilm erreichte sogar den Broadway. Mit der Welle an Berg- und Heimatfilmen nach dem Zweiten Weltkrieg kamen auch Skifilme groß in Mode. Österreichs größtes Ski-Idol der Wirtschaftswunder-Ära, Toni Sailer, wandte sich bald der Schauspielerei zu.", "Als der deutsche Film „Der schwarze Blitz“ 1958 in die Kinos kam, war Sailer erst 22 und doch schon kurz vor dem Ende seiner Sportlerkarriere.", "„Der schwarze Blitz“: Toni Sailer und Waltraut Haas am Skilift © Bild: KPA / picturedesk.com Ein anderer Skifahrer, der Deutsche Willy Bogner, setzte hinter der Kamera entscheidende Impulse für das Genre.", "Er inszenierte die legendären Ski-Verfolgungsjagden für „Im Geheimdienst Ihrer Majestät“ (1969) und drei weitere Bond-Abenteuer. Bogner raste sogar verkehrt herum auf Skiern abwärts, um Gefahr und Geschwindigkeitsrausch mit der Kamera einzufangen.", "Seinen bekanntesten eigenen Film drehte Bogner 1986.  „Feuer und Eis“ überzeugte aber mehr mit seiner actionreichen Videoclip-Ästhetik als mit seiner dünnen Handlung.", "Der Österreicher Gerald Salmina war in seiner aktiven Karriere zwar Windsurfer, legte später aber packende Ski-Dokus vor. 2009 setzte er dem „Mount St.", "Elias“ in Alaska und seiner abenteuerlichen Erstbefahrung ein Denkmal, 2014 dem berühmtesten Skirennen der Welt: „Streif – One Hell of a Ride“ wurde ein noch größerer Kinoerfolg.", "Kitzbühel in Kinodoku „Streif“, damals noch mit Zuschauern © Bild: ServusTV / GEPApictures Spielfilme übers Skifahren sind künstlerisch gesehen meist kein großer Wurf. Sportliche Höchstleistungen geben meist zu wenig her, um eine wirklich gute Geschichte zu erzählen.", "Eine Ausnahme bildet die Lebensgeschichte des Briten Michael Edwards, bekannt als „Eddie the Eagle“. Schon als Bub hatte er das Ziel, eines Tages für sein Land an Olympischen Spielen teilzunehmen. Und wie macht man das, wenn man nicht mit Talent gesegnet ist?", "Man wählt einen Sport, der in Großbritannien praktisch nicht existent ist und wird Skispringer. 2016 kam das Biopic ins Kino. Herausragend ist auch die Story von Erik Schinegger. Aufgewachsen als Mädchen in Kärnten, wurde er – noch als Erika – 1966 Skiweltmeisterin.", "Als festgestellt wurde, dass Erika genetisch gesehen ein Mann ist, schlug der ÖSV vor, Erika zum „echten Madl“ umzuoperieren. Aber es lief genau umgekehrt und die Medaille war futsch.", "Die berührende Geschichte um Intersexualität und Wahrheit wurde 2018 von Reinhold Bilgeri als „Erik & Erika“ verfilmt. Peter Temel" ],
  "articleContentTranslated" : [ "Filmele despre sporturile de iarnă sunt de obicei convingătoare atunci când acțiunea cu ritm rapid nu este înfrumusețată cu un complot construit. Dar există excepții. Filmul de schi este ca și cupa mondială de schi: este un eveniment care are loc în principal în regiunea alpină.", "Leagănul genului se află în Germania. În 1920, Arnold Fanck din Freiburg a arătat fascinația schiului în „Minunea zăpadă” în ceea ce erau atunci imagini spectaculoase. Sepp Allgeier a legat o cameră de picior și astfel a inventat un fel de primă cameră GoPro.", "Filmul mut a lovit chiar Broadway. Odată cu valul de filme de munte și patrie după al doilea război mondial, filmele de schi au devenit, de asemenea, foarte la modă. Cel mai mare idol de schi al Austriei din epoca miracolului economic, Toni Sailer, s-a transformat în curând în actorie.", "Când a fost lansat filmul german „Fulgerul negru” în 1958, Sailer avea doar 22 de ani și totuși cu puțin înainte de sfârșitul carierei sale sportive.", "„Fulgerul negru”: Toni Sailer și Waltraut Haas la teleschi © Imagine: KPA / picturedesk.com Un alt schior, germanul Willy Bogner, din spatele camerei a dat impulsuri decisive pentru gen.", "El a regizat legendarele urmăriri de schi pentru „Serviciul secret al Majestății Sale” (1969) și alte trei aventuri Bond. Bogner chiar a alergat înapoi pe schiuri pentru a surprinde pericolul și a accelera frenezia cu camera.", "Bogner și-a făcut cel mai cunoscut film propriu în 1986. „Foc și gheață” a fost mai convingător prin estetica clipului video plin de acțiune decât prin intriga sa subțire.", "Austriecul Gerald Salmina a fost windsurfer în cariera sa activă, dar a prezentat ulterior documentare de schi captivante. În 2009 a continuat „Muntele St.", "Elias ”în Alaska și aventurosul său prim ascensiune monument, în 2014 cea mai faimoasă cursă de schi din lume:„ Streif - One Hell of a Ride ”a fost un succes și mai mare la box-office.", "Kitzbühel în documentarul de cinema „Streif”, la acea vreme încă cu spectatorii © Imagine: ServusTV / GEPApictures Filmele despre schi nu sunt de obicei un mare succes artistic. Performanțele sportive de top sunt de obicei prea puține pentru a spune o poveste foarte bună.", "O excepție este povestea de viață a britanicului Michael Edwards, cunoscut sub numele de „Eddie the Eagle”. Chiar când era băiat, a avut scopul de a participa într-o zi la Jocurile Olimpice pentru țara sa. Și cum faci asta când nu ești talentat?", "Alegeți un sport practic inexistent în Marea Britanie și deveniți săritor de schi. În 2016 biopicul a venit la cinema. Povestea lui Erik Schinegger este, de asemenea, remarcabilă. Crescând ca fată în Carintia, el a fost - încă ca Erika - campion mondial la schi din 1966.", "Când s-a stabilit că Erika este genetic un bărbat, ÖSV a sugerat ca Erika să fie re-operată ca „fată reală”. Dar a mers exact invers și medalia a dispărut.", "Povestea emoționantă a intersexualității și adevărului a fost filmată în 2018 de Reinhold Bilgeri ca „Erik & Erika”. Peter Temel" ]
}