{
  "id" : "LcXoWJLm",
  "url" : "https://kurier.at/kultur/medien/disney-sperrt-dumbo-peter-pan-und-aristocats-fuer-kinder-im-vorschulalter/401215359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:07:57Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/4995282/46-34454318.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Disney+ sperrt \"Dumbo\" und \"Peter Pan\" für Kinder im Vorschulalter",
  "articleTitleTranslated" : "Disney + blochează „Dumbo” și „Peter Pan” de la preșcolari",
  "articleContent" : [ "Schwarze als Putzleute, Sklaven oder Opfer, die von Weißen gerettet werden. Eine singende Katze am Klavier, deren starker Akzent die chinesische Sprache und Kultur ins Lächerliche zieht wie in \"Aristocats\".", "Oder bei \"Dumbo\" die tanzenden und singenden Krähen, eine Parodie auf die Sklaven auf Plantagen. Alles andere als harmlos, warnen Experten.", "\"Begegnen Kinder hier zum ersten Mal Menschen und Kulturen, die sich von ihrer eigenen unterscheiden, prägen sie sich das Bild und die Eigenschaften, die den anderen zugewiesen werden, besonders tief ein\", sagt etwa die Medienwissenschafterin Maya Götz, die in München das Internationale Zentralinstituts für das Jugend- und Bildungsfernsehen (IZI) leitet.  ", "\"Die ersten Eindrücke sind besonders resistent gegenüber Veränderungen. Entsprechend sensibel sollte ein Kinderprogramm mit Klischees und Stereotypen von Menschen und Kulturen umgehen.\" Ganz ohne Verallgemeinerungen geht es zwar nicht.", "Selbst super aufgeklärte Menschen müssten darauf zurückgreifen, um Entscheidungen zu treffen, erklärt die Filmwissenschafterin Michaela Krützen. Aber: \"Man kann sie sich bewusst und deutlich machen\". Wo verbergen sich Vorurteile, Abwertungen oder Rassismus?", "Das will sie auch den Studenten an der Hochschule für Fernsehen und Film (HFF) in München nahebringen. \"Der Job ist, den Studierenden die Augen zu öffnen\". Götz rät Eltern dennoch zur Vorsicht. Filme wie \"Schneewittchen\" oder \"Cinderella\" seien zwar Kulturgut.", "\"Ich würde sie aber nicht für Vorschulkinder und sensible Erst- und Zweitklässler empfehlen, da sich in diesem Alter stereotype Weltsichten besonders nachhaltig verfestigen.\"", "In vielen Filmen dominieren immer noch westliche, weiße Standpunkte, und Menschen anderer Kulturen und Hautfarben spielen kaum eine Rolle. Das will Produzentin Osnat Shurer mit \"Raya und der letzte Drache\" besser machen, seit Kurzem zu sehen bei Disney+ mit VIP-Zugang.", "Ihr Film taucht in die vielfältige Kultur Südostasiens mit ihrem reichen Schatz an Märchen und Mythen ein. Europäische Märchenprinzessinnen wie Dornröschen lässt Raya dabei ziemlich farblos aussehen. Adele Lim war als Drehbuchautorin dabei und genoss es, über etwas zu schreiben, was ihr vertraut war.", "Sie kommt aus Malaysia und liebt die Kultur, die Geschichte und die Traditionen Südostasiens. \"Aber wenn man dort aufwächst, hat man manchmal das Gefühl, dass wir auf der globalen Bühne unsichtbar sind\", bedauert Lim.", "Ihr Eindruck: \"Dein Gesicht und deine Geschichte gehören da vielleicht nicht hin\". Es ist nicht zuletzt der Wunsch, sich selbst in den Geschichten wiederzufinden, der Lim antreibt. \"Lass uns versuchen, Geschichten über uns nicht ohne uns zu erzählen\", sagt die Autorin.", "Denn selbst wenn westliche Schauspieler und Filmteams etwa in Thailand oder auf Bali drehen, geht es oft nur um ihre Geschichte. Die Kultur und die Menschen dort? Häufig nur als fotogener Rahmen oder in der Opferrolle." ],
  "articleContentTranslated" : [ "Negrii ca oameni care curăță, sclavi sau victime care sunt salvați de albi. O pisică cântătoare la pian, al cărei puternic accent ridiculizează limba și cultura chineză ca în „Aristocats”.", "Sau în „Dumbo” corbii dansând și cântând, o parodie a sclavilor de pe plantații. Experții avertizează că este orice altceva decât inofensiv.", "„Dacă copiii întâlnesc aici pentru prima dată oameni și culturi care sunt diferite de ale lor, ei vor face o impresie deosebit de profundă a imaginii și a caracteristicilor care sunt atribuite celorlalți”, spune cercetătorul în presă Maya Götz, care lucrează pentru International din Munchen Institutul Central pentru Tineret și educaţională Televiziune (IZI).", "\"Primele impresii sunt deosebit de rezistente la schimbări. Un program pentru copii ar trebui să fie în consecință sensibil la clișeele și stereotipurile oamenilor și culturilor.\" Nu este posibil fără generalizări.", "Chiar și oamenii bine informați ar trebui să se întoarcă asupra ei pentru a lua decizii, explică cercetătoarea de film Michaela Krützen. Dar: „Îl poți face conștient și clar”. Unde sunt ascunse prejudecățile, devalorizările sau rasismul?", "De asemenea, dorește să aducă acest lucru mai aproape de studenții de la Universitatea de Televiziune și Film (HFF) din München. „Treaba este de a deschide ochii elevilor”. Götz îi sfătuiește pe părinți să fie atenți. Filme precum „Albă ca Zăpada” sau „Cenușăreasa” sunt bunuri culturale.", "\"Dar nu l-aș recomanda preșcolarilor și elevilor sensibili din clasa I și a II-a, deoarece la această vârstă viziunile asupra stereotipului asupra lumii devin deosebit de permanente.\"", "Punctele de vedere albe occidentale domină încă în multe filme, iar oamenii din alte culturi și culorile pielii joacă cu greu un rol. Producătorul Osnat Shurer vrea să se descurce mai bine cu „Raya și ultimul dragon”, care a fost prezentat recent pe Disney + cu acces VIP.", "Filmul tău este scufundat în diversa cultură din Asia de Sud-Est, cu bogata sa comoară de basme și mituri. Raya face ca prințesele de basm europene precum Frumoasa Adormită să arate destul de incolore. Adele Lim era acolo ca scenaristă și îi plăcea să scrie despre ceva cu care era familiarizat.", "Ea este din Malaezia și iubește cultura, istoria și tradițiile din Asia de Sud-Est. „Dar când crești acolo, uneori ai senzația că suntem invizibili pe scena globală”, spune Lim.", "Impresia ei: „Chipul și povestea ta s-ar putea să nu aparțină acolo”. Nu în ultimul rând, dorința de a te regăsi în poveștile care îl determină pe Lim. „Să încercăm să nu spunem povești despre noi fără noi”, spune autorul.", "Pentru că, chiar și atunci când actorii occidentali și echipele de filmare filmează în Thailanda sau Bali, de exemplu, este adesea doar despre povestea lor. Cultura și oamenii de acolo? Adesea doar ca cadru fotogenic sau în rolul victimei." ]
}