{
  "id" : "LDcrCTl3",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wie-oesterreich-bei-der-u20-wm-die-kaengurus-verjagen-will/401139135",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4840422/46-173737192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Österreich bei der U20-WM die Kängurus verjagen will",
  "articleTitleTranslated" : "Cum vrea Austria să alunge cangurii la Cupa Mondială U20",
  "articleContent" : [ "Bereit für das erste Bully: Goalie Sebastian Wraneschitz und sein Team brennen auf die WM Der lange Weg des U-20-Teams zur A-WM in Kanada. Am Sonntag geht's in Edmonton gegen Mitfavorit USA los. Die Gesichter von Österreichs Spielern und den Trainern vor dem ersten Test sagten viel aus.", "Freude war zu sehen, Aufregung und wohl auch eine gewisse Ehre, im Trikot der österreichischen Nationalmannschaft in den NHL-Palast der Edmonton Oilers einzumarschieren. Dort, wo am Freitag die Weltmeisterschaft der zehn besten Unter-20-Mannschaften beginnt.", "Es ist ein Turnier, das in Nordamerika hohen Stellenwert hat, die Spiele werden im TV übertragen, normalerweise wären alle Partien ausverkauft. In gewisser Weise ist das ein Glücksfall für Österreich.", "Weil alle anderen Nachwuchs-Weltmeisterschaften abgesagt wurden, gibt es heuer keinen Absteiger und darf Österreich auch kommende Saison im Konzert der Großen mitspielen. Übermächtige Gegner Mit den Gegnern USA (Sonntag, 3.30 MEZ), Schweden (Dienstag, 0 Uhr, ORF Sport+), Russland (30.", "Dezember, 3.30 Uhr) und Tschechien (31. Dezember, 20 Uhr, ORF Sport +) hat Österreich eine wirklich harte Gruppe.", "Teamchef Roger Bader berichtet im KURIER-Gespräch über seine ersten Eindrücke aus dem Training und der Tests: „Die Amerikaner haben ein Wunderteam. 23 Spieler sind NHL-Drafts, beide Torhüter sind über 1,90 Meter groß“", "Neben USA werden auch die weiteren Gegner Russland und Schweden um WM-Gold spielen.  “ Das Ziel „Wow“ Österreichs Ziel bei diesem Turnier sei nicht in Resultaten zu messen. „Ein Sieg wäre eine Sensation.", "Ich möchte, dass danach gesagt wird, ’wow, ich hätte nicht gedacht, dass Österreich so gut Eishockey spielt.’“ Marco Rossi, der nach dem Turnier direkt zur Vorbereitung zum NHL-Team Minnesota Wild weiterreist, drückt es anders aus:", "„Wir wollen zeigen, dass wir keine Australier sind und wir nichts mit Kängurus zu tun haben“: Rossi bildet mit Tim Harnisch und Seena Peeters die erste Angriffsformation.  “ Beim 2:3 im Test gegen die Schweiz haben die drei überzeugt.", "Österreichs Junioren haben erst drei Mal an der A-WM teilgenommen. Ein Punkt beim 2:2 gegen die Ukraine 2004 mit dem späteren NHL-Star Thomas Vanek war bislang die einzige Ausbeute. Der lange Weg Bis zum ersten Spiel war es für die Österreicher ein langer Weg.", "Nach der 25-Stunden-Anreise mit einem vom Weltverband gecharterten Mittelstrecken-Flieger mussten alle Teilnehmer für vier Tage in Hotel-Quarantäne.", "„Am Morgen haben wir über Zoom ein 30-minütiges Workout gemacht, am Abend gab es etwas für den Geist.“ In Dreierteams mussten die Spieler Vorträge über österreichische Sportgrößen wie Marcel Hirscher machen.", "Vielleicht wird es ja einmal einen Vortrag über Rossi und Co. geben." ],
  "articleContentTranslated" : [ "Gata pentru primul face-off: Portarul Sebastian Wraneschitz și echipa sa sunt dornici de Cupa Mondială. Lunga călătorie a echipei U-20 către Cupa Mondială A din Canada. Duminică începe în Edmonton împotriva co-favoritelor SUA. Chipurile jucătorilor și antrenorilor din Austria înainte de primul test au spus multe.", "Au fost bucurie de văzut, emoție și probabil și o anumită onoare de a merge în palatul NHL al Edmonton Oilers în tricoul echipei naționale austriece. Unde începe campionatul mondial al celor mai bune zece echipe sub 20 de vineri.", "Este un turneu care este foarte important în America de Nord, jocurile sunt difuzate la TV, în mod normal toate jocurile ar fi epuizate. Într-un fel, aceasta este o mână de Dumnezeu pentru Austria.", "Deoarece toate celelalte campionate mondiale de juniori au fost anulate, anul acesta nu există retrogradare, iar Austria va avea, de asemenea, voie să joace în concertul marilor jucători în sezonul viitor. Adversari puternici Cu adversarii SUA (duminică, 3.30 am CET), Suedia (marți, miezul nopții, ORF Sport +), Rusia (30.", "Decembrie, 3.30 a.m.) și Republica Cehă (31 decembrie, 20:00, ORF Sport +), Austria are un grup foarte dur.", "Șeful echipei Roger Bader relatează primele sale impresii din antrenament și teste într-un interviu cu KURIER: „Americanii au o echipă minunată. 23 de jucători sunt draft-uri NHL, ambii portari au peste 1,90 metri înălțime \"", "Pe lângă SUA, ceilalți adversari Rusia și Suedia vor juca și pentru aurul Cupei Mondiale. „Obiectivul„ Uau ”Obiectivul Austriei la acest turneu nu poate fi măsurat în rezultate. „O victorie ar fi o senzație.", "Aș vrea ca oamenii să spună după aceea: „uau, nu credeam că Austria va juca atât de bine hochei pe gheață.” „Marco Rossi, care va călători direct la echipa NHL Minnesota Wild după turneu, spune altfel:", "„Vrem să arătăm că nu suntem australieni și că nu avem nimic de-a face cu cangurii”: Rossi formează prima formațiune de atac cu Tim Harnisch și Seena Peeters. „Cei trei au fost convingători în remiza 3-2 împotriva Elveției.", "Juniorii Austriei au participat la A-WM doar de trei ori. Un singur punct în victoria cu 2-2 împotriva Ucrainei în 2004, cu starul NHL mai târziu, Thomas Vanek, a fost singurul rezultat de până acum. Drumul lung A fost un drum lung pentru austrieci să ajungă la primul joc.", "După călătoria de 25 de ore cu un avion cu distanță medie închiriat de asociația mondială, toți participanții au trebuit să fie în carantină hotelieră timp de patru zile.", "„Dimineața am făcut un antrenament de 30 de minute cu Zoom, seara era ceva pentru minte.” În echipe de trei, jucătorii au trebuit să țină prelegeri despre marii sportivi austrieci, cum ar fi Marcel Hirscher.", "Poate într-o zi va avea loc o prelegere despre Rossi and Co." ]
}