{
  "id" : "LdLQFd2q",
  "url" : "https://www.derstandard.at/story/2000125098578/gottes-rueckkehr-zlatan-ibrahimovic-spielt-wieder-fuer-schweden?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T18:08:59Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Gottes Rückkehr\": Ibrahimovic spielt wieder für Schweden",
  "articleTitleTranslated" : "„Întoarcerea lui Dumnezeu”: Ibrahimovic joacă din nou pentru Suedia",
  "articleContent" : [ "Stockholm/München – Für Zlatan Ibrahimovic ist es nicht weniger als \"Gottes Rückkehr\".", "Als das schwedische Fußball-Idol am Montagmittag mit einem Paukenschlag bei Instagram sein Comeback in der Nationalmannschaft verkündete, tat er dies gewohnt unbescheiden mit dem huldvollen Satz: \"The return of the God.\"", "Der Post mit einem Foto des einstigen Kapitäns im blaugelben Nationaltrikot knackte binnen vier Minuten die Marke von 100.000 Likes, nach einer guten Stunde hatte er über eine Million Herzchen. Die Nachricht kam nicht mehr überraschend – und schlug doch ein \"wie eine Bombe\", schrieb der Expressen.", "Das Drehbuch dazu hätten sogar die Comic-Verfilmer von Marvel als zu unrealistisch zurückgewiesen, ergänzte das Blatt.", "Mehrere Experten schwadronierten sogleich vom EM-Titel im Sommer, in einer Blitzumfrage der Zeitung Aftonbladet forderten zwei Drittel der Teilnehmer einen Stammplatz für \"Ibrakadabra\".", "Dabei wollte der 39-Jährige doch eigentlich nie mehr für \"Blagult\" spielen – erst recht nicht unter Nationaltrainer Janne Andersson.", "\"Wir haben das Geschehene aufgearbeitet\", sagte der Coach bei der Bekanntgabe seines Kaders für die WM-Qualifikationsspiele gegen Georgien und im Kosovo (25. und 28.  März) sowie das Länderspiel gegen Estland (31.", "März). Ibrahimovic gehört ihm erstmals seit der EM 2016 wieder an. Nach dem 0:1 in seinem 116.  Länderspiel (62 Tore) in der Vorrunde gegen Belgien war er damals zurückgetreten. Andersson würdigte den Egozentriker nun als \"besten Spieler, den wir in Schweden je hatten\".", "Dass er ihm wegen seiner Nominierungspraxis indirekt Rassismus und fachliche \"Inkompetenz\" vorgeworfen hatte – vergeben und vergessen. Nach einem \"wunderbaren Gespräch\" am Montag habe ihm Ibrahimovic endgültig zugesagt, berichtete Andersson beglückt, \"es ist sehr schön, dass er zurückkehren möchte\".", "Das Ja schließe die EM im Sommer mit den Gruppengegnern Spanien, Polen und Slowakei ausdrücklich ein.", "Als Erinnerung daran, was er drauf hat, verschickte \"König\" Zlatan in seiner Instagram-Story gleich noch ein Video seines spektakulärsten Länderspieltreffers: Jenes halsbrecherischen Fallrückziehers gegen England, mit dem er es sogar in Deutschland zum \"Torschützen des Jahres\" geschafft hatte.", "\"Neben dem, was er auf dem Platz zu leisten imstande ist, bringt er eine unglaubliche Erfahrung mit, mit der er den anderen Spielern helfen kann\", schwärmte Andersson. Ibrahimovic spielte mit Schweden sechs große Turniere (zwei WM, vier EM) und kam dabei immerhin dreimal in die K.o.", "-Runde. Zuletzt hatte der Stürmer der AC Mailand seine Rückkehr immer mal wieder angedeutet, doch meist erwiesen sich seine Aussagen als luftige PR-Stunts. Die Wende kam im vergangenen Herbst, als er in einem Interview echte Bereitschaft signalisierte, woraufhin Andersson ihn in Italien besuchte.", "Bringt die Rückkehr des Königs nicht die Gruppendynamik im Team um den Leipziger Emil Forsberg durcheinander? \"Ich sehe da kein Problem\", sagte Andersson schulterzuckend. Kapitän bleibe Andreas Granqvist.", "\"Gott\" Zlatan hat dazu seinen Segen gegeben. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Stockholm / München - Pentru Zlatan Ibrahimovic este nimic mai puțin decât „întoarcerea lui Dumnezeu”.", "Când idolul fotbalului suedez și-a anunțat revenirea în echipa națională cu o explozie pe Instagram luni la prânz, a făcut-o, ca de obicei, cu modestie, cu sentința plină de har: „Întoarcerea lui Dumnezeu”.", "Postarea cu o fotografie a fostului căpitan în tricoul național albastru și galben a spart marca de 100.000 de aprecieri în termen de patru minute, iar după o oră bună avea peste un milion de inimi. Știrea nu mai era surprinzătoare - și a lovit „ca o bombă”, a scris Expressen.", "Chiar și regizorii de benzi desenate de la Marvel au respins scenariul ca fiind prea nerealist, a adăugat ziarul.", "Mai mulți experți s-au arătat imediat în legătură cu titlul de Campionat European în vară, într-un sondaj rapid al ziarului Aftonbladet, două treimi dintre participanți au cerut un loc regulat pentru „Ibrakadabra”.", "Tânărul de 39 de ani nu a mai vrut niciodată să joace pentru „Blagult” - mai ales nu sub antrenorul național Janne Andersson.", "\"Ne-am ocupat de ceea ce s-a întâmplat\", a spus antrenorul atunci când și-a anunțat echipa pentru calificările la Cupa Mondială împotriva Georgiei și Kosovo (25 și 28 martie) și a meciului internațional împotriva Estoniei (31 martie).", "Martie). Ibrahimovic îi aparține din nou pentru prima dată de la Euro 2016. După 0: 1 în cel de-al 116-lea meci internațional (62 de goluri) din runda preliminară împotriva Belgiei, el a demisionat. Andersson l-a lăudat acum pe egocentric ca „cel mai bun jucător pe care l-am avut vreodată în Suedia”.", "Că l-a acuzat indirect de rasism și „incompetență” profesională din cauza practicii de nominalizare - iertată și uitată. După o „conversație minunată”, luni, Ibrahimovic a fost de acord cu el, Andersson a raportat fericit, „este foarte frumos că ar vrea să se întoarcă”.", "Da include în mod explicit EM în vară cu adversarii grupului Spania, Polonia și Slovacia.", "Ca amintire a ceea ce are, „Regele” Zlatan a trimis un videoclip cu cel mai spectaculos obiectiv internațional al său în povestea sa de pe Instagram: gâtul revine împotriva Angliei, cu care a ajuns chiar la „Golgheterul anului” în Germania.", "\"Pe lângă ceea ce poate face pe teren, are o experiență incredibilă ajutându-i pe ceilalți jucători\", a spus Andersson. Ibrahimovic a jucat șase turnee majore cu Suedia (două Cupe Mondiale, patru EM) și a fost eliminat de trei ori.", "-Rundă. Cel mai recent, atacantul AC Milan a sugerat în repetate rânduri la întoarcerea sa, dar mai ales declarațiile sale s-au dovedit a fi cascadorii aeriene de PR. Punctul de cotitură a venit în toamna anului trecut, când a semnalat o pregătire reală într-un interviu, ceea ce l-a determinat pe Andersson să-l viziteze în Italia.", "Întoarcerea regelui nu supără dinamica grupului în echipa din jurul lui Emil Forsberg din Leipzig? - Nu văd o problemă acolo, spuse Andersson ridicând din umeri. Andreas Granqvist rămâne căpitan.", "„Dumnezeu” Zlatan și-a dat binecuvântarea pentru acest lucru. (sid, 16 martie 2021)" ]
}