{
  "id" : "ldtAX5MX",
  "url" : "https://kurier.at/wissen/gesundheit/fuer-eine-moment-vergessen-duerften-dass-ihr-kind-diabetes-hat/401195351",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:36:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954463/46-77884023.jpg",
  "imageCopyright" : "AMR Image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Für eine Moment vergessen dürften, dass ihr Kind Diabetes hat\"",
  "articleTitleTranslated" : "„S-ar putea să uitați pentru o clipă că copilul dumneavoastră are diabet”",
  "articleContent" : [ "In einer von der europäischen Union gesponserten Studie wird bis Ende des Monats die Tauglichkeit dieser Methode für Kleinkinder untersucht. 71 Kinder unter acht Jahren nahmen seit Herbst 2019 an der Studie teil, an der abgesehen von der Medizinischen Universität Innsbruck auch Studienzentren in Wien, Graz, Cambridge, Leeds, Luxemburg und Leipzig beteiligt waren.  ", "Die Untersuchungen dieser „besonders vulnerablen“ Gruppe würden zeigen, welchen Einfluss mit künstlicher Intelligenz gestützte Therapien auf „die Lebensqualität und Entwicklung von Kleinkindern“ trotz ihrer Diabeteserkrankung habe, erläuterte Hofer.", "Zuvor habe man eine Pilotstudie durchgeführt, an der 20 Kleinkinder teilgenommen hätten. Die Studie wurde 2019 abgeschlossen, direkt im Anschluss hätte man mit der Rekrutierung der Teilnehmer für die Hauptstudie begonnen.", "Damals habe sich gezeigt, dass das System „sehr sicher anwendbar ist - sowohl nachts- als auch tagsüber“.", "Es sei „unglaublich beeindruckend“ wie „ruhig und stabil die nächtlichen Glukosespiegel verlaufen“, betonte Hofer, „nicht mehr der Arzt, sondern der Algorithmus bestimmt die Feindosierung der Insulinzufuhr.", "Artifizielle Intelligenz ist uns in mancherlei Hinsicht einfach voraus“. Enorme Erleichterung „Der Mensch ist aber immer noch Chef“, fügte die Medizinerin hinzu, man gebe nicht die ganze Kontrolle ab.", "Technik könne in diesem Fall aber beim Finetuning helfen, auch Korrekturmaßnahmen durch die Eltern würden „weitestgehend entfallen“. Die Eltern hätten nach der Pilotphase von enormen Erleichterungen berichtet.", "Die Schlafqualität habe sich enorm verbessert.", "„Eine Mutter hat uns berichtet, dass es plötzlich auch Momente gegeben hat, in denen sie vergessen durfte, dass ihr Kind Diabetes hat“, erzählte Hofer, das sei ein „bewegender Moment“ gewesen. 90 Prozent der an der Pilotstudie beteiligten Eltern würden das „Closed-Loop“ System weiterempfehlen, drei Viertel aller Teilnehmer aus Innsbruck möchte das System weiterhin und langfristig verwenden.  ", "Dass das System alltagstauglich ist, habe sich also bereits gezeigt, ab März würden die Daten statistisch aufgearbeitet. „Ich bin mir sicher, die Daten werden überzeugen“, meinte Hofer, nun gehe es darum, „messbare Verbesserungen“ vorzuweisen.", "Das Closed-Loop System ist kommerziell noch nicht erhältlich, aber bereits CE-zertifiziert. Hofer hoffte, dass es innerhalb der nächsten ein bis drei Jahren den „Sprung in die Alltagsbehandlung“ findet.", "Wichtig sei, dass es hier zu einem „Umdenken bei den Krankenkassen und Versicherungen“ komme, konstatierte die Medizinerin. „Diese Kosten müssen refundiert werden“. Medizinische Apps werden künftig eine immer wichtigere Rolle spielen." ],
  "articleContentTranslated" : [ "Într-un studiu sponsorizat de Uniunea Europeană, adecvarea acestei metode pentru copiii mici va fi examinată până la sfârșitul lunii. 71 de copii sub opt ani au luat parte la studiu din toamna anului 2019, în care, pe lângă Universitatea de Medicină din Innsbruck, au fost implicați și centre de studii din Viena, Graz, Cambridge, Leeds, Luxemburg și Leipzig.", "Investigațiile acestui grup „deosebit de vulnerabil” ar arăta ce influență au terapiile bazate pe inteligența artificială asupra „calității vieții și dezvoltării copiilor mici” în ciuda diabetului lor, a explicat Hofer.", "Anterior, a fost realizat un studiu pilot la care au participat 20 de copii mici. Studiul a fost finalizat în 2019, iar recrutarea participanților pentru studiul principal ar fi început imediat după aceea.", "În acel moment s-a arătat că sistemul „poate fi utilizat foarte sigur - atât noaptea, cât și ziua”.", "Este „incredibil de impresionant” cât de „calm și stabil sunt nivelurile de glucoză nocturne”, a subliniat Hofer, „nu mai este medicul, ci algoritmul care determină doza fină de aprovizionare cu insulină.", "Inteligența artificială este pur și simplu înaintea noastră în anumite privințe ”. O ușurare enormă „Dar persoana este în continuare șeful”, a adăugat medicul, adăugând că nu renunță la controlul deplin.", "Cu toate acestea, în acest caz, tehnologia ar putea ajuta la reglarea fină, iar măsurile corective ale părinților „ar fi în mare parte omise”. Părinții au raportat o ușurare enormă după faza pilot.", "Calitatea somnului s-a îmbunătățit enorm.", "„O mamă ne-a spus că au existat brusc momente când i s-a permis să uite că copilul ei avea diabet”, a spus Hofer, adăugând că a fost un „moment emoționant”. 90 la sută dintre părinții implicați în studiul pilot ar recomanda sistemul „buclă închisă”, trei sferturi din toți participanții din Innsbruck ar dori să continue să utilizeze sistemul pe termen lung.", "S-a demonstrat deja că sistemul este potrivit pentru utilizarea de zi cu zi; datele vor fi procesate statistic începând cu luna martie. „Sunt sigur că datele vor fi convingătoare”, a spus Hofer, acum este vorba de a arăta „îmbunătățiri măsurabile”.", "Sistemul cu buclă închisă nu este încă disponibil comercial, dar este deja certificat CE. Hofer spera că va „face saltul în tratamentul de zi cu zi” în următorii unu-trei ani.", "Este important să existe o „regândire a companiilor de sănătate și asigurări”, a declarat medicul. „Aceste costuri trebuie rambursate”. Aplicațiile medicale vor juca un rol din ce în ce mai important în viitor." ]
}