{
  "id" : "lDUCuZPZ",
  "url" : "https://kurier.at/wissen/gesundheit/us-behoerde-stellt-daten-der-neuen-astrazeneca-studie-in-frage/401328576",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:35:06Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918769/46-176410571.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Behörde stellt Daten der neuen AstraZeneca-Studie in Frage",
  "articleTitleTranslated" : "Agenția americană pune la îndoială datele din noul studiu AstraZeneca",
  "articleContent" : [ "US-Behörden äußern Bedenken an den am Montag präsentierten Studiendaten zum Impfstoff von AstraZeneca und der Universität Oxford.", "Das vom US-Seuchenexperten Anthony Fauci geführte Nationale Institut für Allergien und Infektionskrankheiten (NIAID) erklärte, die Zusammenfassung der Wirksamkeitsangaben sei womöglich nicht vollständig.", "Darauf habe die Expertengruppe DSMB (Data Safety Monitoring Board) hingewiesen. Das meldete auch die New York Times. In der Studie wurde eine fast vollständige Wirksamkeit gegen schwere Verläufe festgestellt.", "Das Unternehmen müsse nun mit dem Gremium zusammenarbeiten und die Daten überprüfen. Es müsse sichergestellt werden, so schnell wie möglich den präzisesten und aktuellsten Datensatz zur Wirksamkeit zu erhalten.", "Von AstraZeneca war zunächst keine Stellungnahme zu erhalten. Den am Montag vorgelegten Studienergebnissen zufolge weist der Impfstoff eine höhere Wirksamkeit auf als bisher ermittelt und führt nicht zu einem höheren Thrombose-Risiko." ],
  "articleContentTranslated" : [ "Autoritățile americane își exprimă îngrijorarea cu privire la datele studiului vaccinului prezentate luni de AstraZeneca și Universitatea Oxford.", "Institutul Național pentru Alergii și Boli Infecțioase (NIAID), condus de expertul american în boli Anthony Fauci, a declarat că este posibil ca rezumatul informațiilor privind eficacitatea să nu fie complet.", "Grupul de experți DSMB (Data Safety Monitoring Board) a subliniat acest lucru. Acest lucru a fost raportat și de New York Times. Studiul a constatat o eficacitate aproape completă împotriva bolilor severe.", "Compania trebuie acum să colaboreze cu comitetul și să revizuiască datele. Trebuie să se asigure că cel mai precis și actualizat set de date privind eficacitatea este obținut cât mai repede posibil.", "AstraZeneca nu a primit inițial nici un comentariu. Potrivit rezultatelor studiului prezentate luni, vaccinul este mai eficient decât s-a stabilit anterior și nu duce la un risc mai mare de tromboză." ]
}