{
  "id" : "LE7oikOm",
  "url" : "https://kurier.at/kultur/medien/scheiss-auf-die-quote-mit-pflegenotstand-sieben-stunden-tv-geschichte-mit-joko-klaas-und/401338650",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:50:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947485/jokoklaas.jpg",
  "imageCopyright" : "Screenshot: prosieben.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Sch*** auf die Quote\": Sieben Stunden TV-Geschichte mit Pflegedoku",
  "articleTitleTranslated" : "„Sh *** on the quota”: șapte ore de istorie TV cu documentație de îngrijire",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Mit sieben Stunden Bewegtbild kann man hierzulande Regierungen stürzen. Man kann auch so lange zuschauen, wie schwitzende Sportler durch Frankreich radeln.", "Die gesamte Staffel von „Tiger King“ im Bingewatching ginge sich auch noch aus. Sieben Stunden wären auch ungefähr ein Arbeitstag in einem Pflegeberuf, wenngleich die tatsächliche Arbeitszeit wesentlich höher ist.", "Von 200 bis 300 angelaufenen Überstunden berichtet ein Pfleger am Mittwochabend auf ProSieben. Er ist einer von zahlreichen Frauen und Männern aus Krankenhäusern und Altenheimen, die zur besten Sendezeit zu Wort kamen, um auf den Pflegenotstand in Deutschland hinzuweisen.", "Sieben Fernsehstunden lang. \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein\", twitterte der Kultursender Arte.", "Der Stern: „Das ist ein Abend, der in die TV-Geschichte eingehen wird.“ Die sozialen Medien gingen plötzlich über mit einem Thema, das viele als sperrig erachten. Das ist #nichtselbstverständlich. Was ist passiert?", "Joko Winterscheidt und Klaas Heufer-Umlauf haben in ihrer Show \"Joko & Klaas gegen ProSieben\" wieder einmal frei gestaltbare Sendezeit gewonnen.", "Diese füllen die beiden unterhaltsamen Kreativköpfe - hierzulande oberflächlich vielleicht unter „Fernsehkasperl“ eingeordnet - dann mit gesellschaftlich höchst relevanten Inhalten.", "Aber diesmal wurde „Joko & Klaas live“, das wie gewohnt wie ein schlecht gemachtes Neunziger-Homevideo beginnt, ohne jede Vorankündigung bis in die Morgenstunden gesendet.", "Das heißt, der Sender wusste diesmal ausnahmsweise schon, welches Thema geplant ist, musste aber erst von der Wahnsinnsidee, einen Abend lang ohne Unterhaltungsfernsehen und ohne eine Werbesekunde zu senden, überzeugt werden.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Das Fehlen der Werbeunterbrechungen wurde übrigens von der Versicherung CosmosDirekt und der Deutschen Telekom kompensiert.", "Joko sagte zu Beginn: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\" Dies wurde diesfalls mit einer kleinen Körperkamera bewerkstelligt.", "Die Zuseher konnten eine ganze Schicht der stark geforderten, aber stets freundlichen Gesundheits- und Krankenpflegerin Meike Ista im Knochenmark- und Transplantationszentrum der Uniklinik Münster verfolgen.", "„Es macht mich traurig, alle Lasten tragen zu müssen. Jedem einzelnen gerecht zu werden. Wie ein Schutzschild vor allem zu stehen und alles abzubekommen. Wir sind einfach 'selbstverständlich'.", "Aber das sind wir nicht.“ Diese mit „anonym“ gekennzeichneten Sätze leiten in den Film ein, die Musik erinnert an einen Sonntagabend-Thriller. Man sieht, wie Pflegerin Meike Ista ihren Wagen in einer Garage parkt und am 18.  März 2021 um 5:56 Uhr die Münsteraner Klinik betritt.", "Es ist noch dunkel. Sie desinfiziert ihre Hände und legt die Arbeitskleidung an. Seit siebeneinhalb Jahren arbeitet sie an der Klinik. Letztendlich handle es sich bei den zu pflegenden Menschen um „todkranke Patienten mit Leukämien“, sagt sie.", "„Man ist einfach ganz nah dran, man bekommt ganz viel zurück, ganz viel Dank“, sagt sie, „manchmal sind das so Kleinigkeiten wie ein Lächeln, was halt irgendwie das Ganze so toll macht.“ Aus der Gesellschaft komme aber nicht annähernd so viel zurück, auch nicht aus der Politik.", "Diesen Eindruck vermittelt nicht nur Ista, sondern auch jene Berufskolleginnen und –kollegen, die mit ihren Statements zwischendurch zu Wort kommen.", "„Für mich ist das der schönste Beruf der Welt“, sagt Franziska Böhler, eine Krankenpflegerin, die auf einer anästhesiologischen Intensivstation arbeitet. Sie beobachte aber, wie Kolleginnen und Kollegen „reihenweise flüchten“.", "Sie selbst wolle sich \"einfach weigern, aufzugeben.\" Krankenpfleger Dominik Stark sagt, er habe gelesen, dass in der Coronakrise 9.000 Pflegekräfte ihre Stelle gekündigt haben, „das ist natürlich eine gravierende Zahl und erschreckend“.", "Wenn sich dies fortsetze, „dann gibt es auch immer weniger Intensivplätze, die wir nutzen können“, sagt Pfleger Alexander Jorde.", "Altenpflegerin Flora Reiling erlebt zum Teil, „dass wir wirklich für 35 Bewohner morgens im Frühdienst nur zu zweit arbeiten.“ Man bekomme immer wieder zu hören: „Ihr könnt ja die Patienten nicht im Stich lassen“, berichtet Jorde.", "„Wir lassen die Patienten nicht im Stich, die Gesellschaft, die Politik und die Krankenhäuser machen das seit Jahrzehnten. Und irgendwann können wir auch nicht mehr.“ Die Würde des Menschen ende nicht bei den Patienten.", "„sondern die geht auch beim Personal weiter.“ Krankenpfleger Dustin Struwe ist „wütend, dass es eine Pandemie braucht, um auf Missstände in der Pflege aufmerksam zu machen.“ Meike Ista behält derweil ihre Freundlichkeit bei, betritt ein Krankenzimmer.", "„Es war wohl nicht so eine Supernacht, oder? “ fragt sie eine Patientin verständnisvoll. Wenigstens hat eine geänderte Bettposition bei der Patientin für eine „Druckentlastung im Bauch“ gesorgt. Druckentlastung, das können auch die Pflegerinnen und Pfleger dringend gebrauchen.", "Das haben Joko, Klaas und ihr Team gezeigt. Mehr als sieben Stunden lang. „Das funktioniert aber auch nur, wenn jemand bereit ist, seine Welt zu öffnen und mit Geduld und Beharrlichkeit vielleicht auch schon zum wiederholten Mal zu sagen, was es braucht, damit sich was zum Guten ändert.", "Das ist #NichtSelbstverständlich​“, sagen sie. \"Wisst ihr was? Scheiß auf die Quote, wir machen das jetzt einfach\", habe man bei ProSieben gesagt, berichtet Joko am Beginn. ", "Mit 16 Prozent Marktanteil war der Sender am Mittwoch aber sogar der erfolgreichste in der jungen Zielgruppe (14 – 39 Jährige), wie der Sender mitteilte. Im Netz zeigt ProSieben die ersten 33 Minuten des beeindruckenden Fernsehabends.", "Für einen historischen Streamingmoment fehlt noch das vollständige siebenstündige Video. Aber das kennen wir ja, hierzulande." ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Cu șapte ore de imagini în mișcare, puteți răsturna guvernele din această țară. Puteți urmări cât timp sportivii transpirați circulă prin Franța.", "Întregul sezon al „Regelui Tigru” în „binge-watching” ar fi, de asemenea, încheiat. Șapte ore ar fi, de asemenea, aproximativ o zi lucrătoare într-o profesie de asistent medical, deși programul efectiv de lucru este mult mai lung.", "Miercuri seara, un îngrijitor a raportat la ProSieben între 200 și 300 de ore suplimentare. Este unul dintre numeroasele femei și bărbați din spitale și case de bătrâni care și-au spus cuvântul la prime time pentru a atrage atenția asupra deficitului de îngrijire din Germania.", "Șapte ore de televiziune. „Ceea ce se întâmplă la ProSieben este probabil o piesă din istoria televiziunii germane”, a postat pe Twitter radiodifuzorul cultural Arte.", "Vedeta: „Aceasta este o seară care va intra în istoria televiziunii.” Social media a trecut brusc cu un subiect pe care mulți îl consideră voluminos. Aceasta nu este # luată ca atare. Ce s-a întâmplat?", "Joko Winterscheidt și Klaas Heufer-Umlauf au câștigat din nou timp de difuzare configurabil în spectacolul lor „Joko & Klaas gegen ProSieben”.", "Acestea umple cele două minți creative creative - în această țară, clasificate superficial sub „TV punk” - cu conținut social foarte relevant.", "Dar de data aceasta, „Joko & Klaas live”, care începe ca de obicei ca un videoclip de acasă din anii '90, a fost difuzat până la primele ore ale dimineții, fără nicio notificare prealabilă.", "Asta înseamnă, pentru o dată, radiodifuzorul știa deja ce subiect era planificat, dar mai întâi a trebuit să fie convins de ideea nebună de a petrece o seară fără divertisment TV și fără a difuza o a doua reclamă.", "„Ceva de genul acesta răstoarnă ceva într-un astfel de post și, strict vorbind, contrazice fiecare regulă a televiziunii”, a introdus Klaas difuzarea specială. De altfel, lipsa pauzelor comerciale a fost compensată de compania de asigurări CosmosDirekt și Deutsche Telekom.", "Joko a spus la început: „Un subiect care ne afectează pe toți, chiar în mijlocul vieții, și totuși prea des la marginea percepției generale.", "Multe probleme din viață obțin statutul pe care îl merită doar atunci când ai ocazia să te pui într-o viață care nu este neapărat a ta. \"Acest lucru a fost realizat cu o cameră de corp mică.", "Telespectatorii au reușit să urmeze o întreagă schimbare a sănătății extrem de provocate, dar întotdeauna prietenoase și a asistentei Meike Ista în centrul de măduvă osoasă și transplant al Spitalului Universitar Münster.", "„Mă întristează să trebuiască să suport toate poverile. Să facă dreptate fiecărui individ. Să stai deasupra tuturor ca un scut protector și să scoți totul. Suntem pur și simplu „luați de la sine”.", "Dar nu suntem. ”Aceste propoziții marcate cu„ anonim ”introduc filmul, muzica amintind de un thriller de duminică seară. Puteți vedea cum asistenta Meike Ista își parchează mașina într-un garaj și intră în clinica Münster la 5:56 dimineața pe 18 martie 2021.", "Este încă întuneric. Își dezinfectează mâinile și îmbracă haine de lucru. Lucrează la clinică de șapte ani și jumătate. În cele din urmă, persoanele care trebuie îngrijite sunt „pacienți bolnavi în fază terminală cu leucemie”, spune ea.", "„Ești foarte aproape, primești multe în schimb, multe mulțumiri”, spune ea, „uneori acestea sunt lucruri la fel de mici ca un zâmbet, ceea ce face cumva totul să fie atât de grozav.” Dar asta nu vine aproape de societatea de mult înapoi, nici măcar din politică.", "Această impresie este transmisă nu numai de Ista, ci și de acei colegi profesioniști care își spun cuvântul cu declarațiile lor din când în când.", "„Pentru mine aceasta este cea mai frumoasă slujbă din lume”, spune Franziska Böhler, o asistentă care lucrează într-o unitate de terapie intensivă anesteziologică. Dar observați cum colegii „fug în rânduri”.", "Tu însuți vrei să „refuzi pur și simplu să renunți”. Asistenta Dominik Stark spune că a citit că 9.000 de asistenți medicali au renunțat la slujbe în timpul crizei coronei, „ceea ce este, desigur, un număr serios și înspăimântător”.", "Dacă acest lucru continuă, „vor exista din ce în ce mai puține locuri de terapie intensivă pe care le putem folosi”, spune asistenta Alexander Jorde.", "Flora Reiling, asistentă medicală geriatrică, experimentează uneori „că lucrăm în perechi doar 35 de rezidenți dimineața, în schimbul devreme”. Tot auzi: „Nu poți dezamăgi pacienții”, relatează Jorde.", "„Nu dezamăgim pacienții, societatea, politica și spitalele fac acest lucru de zeci de ani. Și la un moment dat nici nu mai putem. ”Demnitatea umană nu se încheie cu pacientul.", "„Continuă și cu personalul.” Asistenta medicală Dustin Struwe este „supărată că este nevoie de o pandemie pentru a atrage atenția asupra deficiențelor de îngrijire”. Între timp, Meike Ista își menține prietenia și intră într-o cameră de spital.", "„Nu a fost o noapte atât de grozavă, nu-i așa? „Îl întreabă pe pacient cu înțelegere. Cel puțin o poziție modificată a patului a oferit pacientului „ameliorarea presiunii în abdomen”. Reducerea presiunii, asistentele medicale pot avea, de asemenea, nevoie urgentă de asta.", "Joko, Klaas și echipa lor au demonstrat asta. Mai mult de șapte ore. „Dar asta funcționează numai dacă cineva este dispus să-și deschidă lumea și, cu răbdare și persistență, poate spune în mod repetat ce este nevoie pentru a schimba ceva în bine.", "Asta nu este de la sine înțeles ”, spun ei. \"Știi ce? La naiba cu cota, o vom face acum\", au spus ei la ProSieben, a raportat Joko la început.", "Cu o cotă de piață de 16%, postul a fost chiar cel mai de succes în grupul țintă tânăr (14-39 de ani) miercuri, așa cum a anunțat postul. ProSieben arată online primele 33 de minute ale impresionantei seri de televiziune.", "Pentru un moment istoric de streaming, videoclipul complet de șapte ore lipsește. Dar știm asta în această țară." ]
}