{
  "id" : "LE9gNLu4",
  "url" : "https://kurier.at/sport/fussball/transfer-kracher-perfekt-altach-holt-ex-dortmunder-neven-subotic/401175019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:54:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910590/subotic-3-web.jpg_origin.jpg",
  "imageCopyright" : "SCR Altach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Transfer-Kracher perfekt: Altach holt Ex-Dortmunder Subotic",
  "articleTitleTranslated" : "Transfer cracker perfect: Altach aduce fostul subotic Dortmund",
  "articleContent" : [ "Seine größten Erfolge feierte Subotic mit Dortmund, bei denen er zwischen 2008 und 2018 zwei Meistertitel und Pokalsiege holte. Zudem stand er 2013 mit der Klopp-Elf im Finale der Champions League, das man gegen die Bayern verlor.", "Stütze im Abstiegskampf Zuletzt spielte Subotic unter anderem für AS Saint-Etienne, den 1. FC Köln, Union Berlin und den türkischen Erstligisten Denizlispor. Bei den Altachern erhält der Routinier die Rückennummer 6.", "\"Mit Neven Subotic bekommen wir einen Spieler, der über viele Jahre zu den top Innenverteidigern Europas zählte\", freut sich Sportdirektor Christian Möckel über den Neuzugang, \"Wir sind überzeugt davon, dass er mit seiner Erfahrung und Qualität eine wichtige Stütze im Abstiegskampf sein wird.\"", "Subotic selbst freut sich ebenfalls auf die neue Aufgabe: „Für mich hat Altach vor allem auf menschlicher Ebene auf Anhieb gepasst. Ich habe gute Gespräche mit Christian Möckel und Alex Pastoor geführt, die mich davon überzeugt haben, dass ich hierherkommen möchte.", "Meine Aufgabe ist es Verantwortung zu übernehmen, zu organisieren und meinen Beitrag dazu zu leisten, dass sich insbesondere auch die jungen Spieler weiterentwickeln können.\"" ],
  "articleContentTranslated" : [ "Subotic și-a sărbătorit cele mai mari succese cu Dortmund, unde a câștigat două titluri de campionat și victorii în cupă între 2008 și 2018. El a fost, de asemenea, în finala Ligii Campionilor din 2013 cu Klopp, pe care a pierdut-o în fața Bayernului.", "Sprijin în lupta de retrogradare Subotic a jucat recent pentru AS Saint-Etienne, 1. FC Köln, Union Berlin și clubul turc din prima divizie Denizlispor. Pentru Altachers, veteranul are numărul 6.", "„Cu Neven Subotic obținem un jucător care a fost unul dintre cei mai importanți fundași centrali din Europa de mulți ani\", a declarat directorul sportiv Christian Möckel, mulțumit de nou-venit. „Suntem convinși că experiența și calitatea lui îl vor face un important sprijini în lupta retrogradare. \"", "Subotic însuși așteaptă cu nerăbdare noua sarcină: „Pentru mine, Altach a fost o potrivire perfectă, mai ales la nivel uman. Am avut conversații bune cu Christian Möckel și Alex Pastoor, care m-au convins că aș vrea să vin aici.", "Sarcina mea este să îmi asum responsabilitatea, să mă organizez și să-mi aduc contribuția, astfel încât mai ales tinerii jucători să se poată dezvolta. \"" ]
}