{
  "id" : "ley6hB5d",
  "url" : "https://steiermark.orf.at/stories/3080287/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-13T09:54:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/81/crops/w=1280/778460_opener_270981_apacoronavirus_sitzung_des_steirischen_landtags_schuetzenhoefer_.jpg?s=0738a66155753798296771b0e78da5aa4711609d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schützenhöfer: Impfpflicht und mehr Maske",
  "articleTitleTranslated" : "Schützenhöfer: vaccinare obligatorie și mai multă mască",
  "articleContent" : [ "Die Bundesregierung hat weitere Maßnahmen zur Eindämmung der Corona-Pandemie bekannt gegeben. Auch im Freien, auf stark frequentierten Plätzen, könne in Zukunft eine Maskenpflicht gelten – mehr dazu in Mehr verpflichtende Tests, öfter Maske (11.12.2020).", "Ob es eine Maskenpflicht im Freien geben soll, und wenn ja an welchen Orten, können die Bundesländern je nach Infektionsgeschehen selbst entscheiden.", "Es müsse alles getan werden um die Zahl der Neuinfektionen weiter nach unten zu drücken, die Zahlen seien immer noch viel zu hoch, warnt ÖVP-Landeshauptmann Hermann Schützenhöfer.Erweiterte Maskenpflicht regional einsetzen Schützenhöfer will nächste Woche darüber beraten, welchen Weg die Steiermark bei einer möglichen Maskenpflicht im Freien einschlagen soll.  ", "„Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw. wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand weh tun, wenn er die Maske tragen muss, auch im Freien“", "An welchen Orten das sein könnte, sei nun zu diskutieren, so Schützenhöfer.Impfpflicht diskutieren Auch einer Impfpflicht zur Bekämpfung der Corona-Pandemie steht der steirische Landeshauptmann offen gegenüber.  “", "„Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles. Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen.", "Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll. “Massentests für 2021 geplant Auch an einer zweiten Massentest-Runde im Jänner will Schützenhöfer festhalten.", "„Wir werden sicherlich Anfang Jänner weiter machen in Form von allgemein zugänglichen Tests, aber fokussiert sicherlich auf Berufsgruppen und Bezirke und Gemeinden, wo das besonders hochschwappt“", "Schützenhöfer appellierte noch einmal eindringlich an die Menschen, auch am Sonntag von der Möglichkeit des kostenlosen Corona-Massentests in der Steiermark Gebrauch zu machen.Kritik und Ablehnung Für die Freiheitlichen ist der Vorstoß von Landeshauptmann Hermann Schützenhöfer zur Impfpflicht völlig inakzeptabel.  “", "„Einen Zwang zur Impfung, auch wenn er sich unter dem geschönten Wort der ‚Impfpflicht‘ versteckt, lehnen wir kategorisch ab. Der Österreicher muss nach wie vor frei wählen können\", so FPÖ-Klubobmann Mario Kunasek in einer schriftlichen Reaktion.", "Er kündigt einen Antrag im Landtag gegen, wie er sagt, Zwangsimpfungen an." ],
  "articleContentTranslated" : [ "Guvernul federal a anunțat măsuri suplimentare pentru combaterea pandemiei coroanei. În viitor, o mască se poate aplica și în aer liber, în locuri foarte frecventate - mai multe despre aceasta în mai multe teste obligatorii, mai des mască (11 decembrie 2020).", "În funcție de incidența infecției, statele federale pot decide singure dacă ar trebui să existe o cerință de mască în aer liber și, dacă da, în ce locații.", "Trebuie făcut totul pentru a împinge numărul de noi infecții în jos, numerele sunt încă mult prea mari, avertizează guvernatorul ÖVP, Hermann Schützenhöfer. Folosiți cerința de mască extinsă la nivel regional. Necesitate de mască în aer liber.", "„Luni voi avea personalul meu apropiat, împreună cu viceguvernatorul Anton Lang, pentru a discuta acest lucru. Da, există și spații libere și străzi etc. unde are sens și ceea ce are sens ar trebui făcut.", "Stiria este o țară mare, nu veți avea nevoie de asta într-o zonă, dar cu mulțimi mari nimeni nu va fi rănit atunci când va trebui să poarte masca, chiar și în aer liber \"", "Guvernatorul Stiriei este, de asemenea, deschis să discute despre vaccinările obligatorii pentru combaterea pandemiei coroanei. \"", "„Aș fi pentru vaccinarea obligatorie anul viitor. Când vine vorba de sănătate, spun mereu: sănătatea nu este totul. Dar totul nu este nimic fără sănătate. Și dacă asta are prioritate, atunci trebuie să îi forțezi pe unii să fie fericiți.", "Dacă medicii sunt de acord că această vaccinare nu are efecte secundare, această vaccinare are sens. „Testele de masă planificate pentru 2021 Schützenhöfer dorește, de asemenea, să țină o a doua rundă de teste de masă în ianuarie.", "„Cu siguranță vom continua la începutul lunii ianuarie sub forma unor teste în general accesibile, dar cu siguranță ne vom concentra pe grupurile profesionale și pe districtele și comunitățile în care este deosebit de popular”", "Schützenhöfer i-a îndemnat din nou pe oameni să folosească posibilitatea testului gratuit de masă coroană în Stiria duminică. Critici și respingeri Pentru Partidul Libertății, efortul guvernatorului Hermann Schützenhöfer de a face vaccinările obligatorii este complet inacceptabil. \"", "„Respingem categoric orice constrângere de vaccinare, chiar dacă este ascunsă sub cuvântul înfrumusețat„ vaccinare obligatorie ”. Austriecul trebuie să poată alege în mod liber \", a declarat președintele clubului FPÖ, Mario Kunasek, într-o reacție scrisă.", "El anunță o cerere în parlamentul de stat împotriva, după cum spune el, a vaccinărilor forțate." ]
}