{
  "id" : "lf2sar5A",
  "url" : "https://kurier.at/wirtschaft/taxifahren-ohne-taxameter-free-now-und-holmi-bauen-angebot-aus/401203894",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:51:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950286/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON / JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Taxifahren ohne Taxameter: Free Now und Holmi bauen Angebot aus",
  "articleTitleTranslated" : "Conducerea unui taxi fără taximetru: Free Now și Holmi își extind gama",
  "articleContent" : [ "Holmi orientiert bei seinem Preismodell bereits an der neuen Wiener Taxi-Tarifverordnung, die voraussichtlich Mitte März in Kraft treten soll. Bei per Internet oder Telefon vorbestellten Fahrten kann der Taxi-Mindesttarif um bis zu 20 Prozent unterschritten oder überschritten werden.", "\"Mit dem Preisrahmen nehmen wir bereits die Vorteile des von der Stadt Wien verlautbarten Tarifmodells vorweg und stellen sicher, dass der Kunde zum günstigsten Preis ein Fahrzeug bestellen kann\", sagte Holmi-Geschäftsführer Jürgen Gunz.", "Bei der Zusammenlegung des Taxi- und Mietwagengewerbes, auch bekannt als \"Lex Uber, wurden großteils die Regelungen des Taxigewerbes übernommen, aber etwas mehr preisliche Flexibilität geschaffen. Alle Fahrer müssen nun einen Taxischein besitzen, tausende Mietwagenfahrer verloren ihren Job.", "NEOS-Politiker Markus Ornig sprach zuletzt von bis zu 5.000 Betroffenen. Online-Dienste wie Bolt, Free Now, Holmi und Uber vermitteln nun Taxis und keine Mietwagenfahrten. Für den Taxischein muss man eine Prüfung ablegen und der Fahrer oder die Fahrerin muss Deutschkenntnisse nachweisen.", "Der Großteil der vormaligen Mietwagenfahrer hat keinen Taxischein und die Durchfallquote bei der Taxiprüfung ist laut Branchenvertretern sehr hoch." ],
  "articleContentTranslated" : [ "Holmi își bazează deja modelul de stabilire a prețurilor pe noua ordonanță privind tarifele de taxi din Viena, care se așteaptă să intre în vigoare la mijlocul lunii martie. Pentru călătoriile rezervate în avans prin Internet sau telefonic, tariful minim de taxi poate fi sub sau depășit cu până la 20 la sută.", "\"Cu cadrul prețurilor, anticipăm avantajele modelului tarifar anunțat de orașul Viena și ne asigurăm că clientul poate comanda un vehicul la cel mai mic preț\", a declarat directorul general al Holmi, Jürgen Gunz.", "Odată cu amalgamarea industriei taxiurilor și a autoturismelor de închiriere, cunoscută și sub numele de „Lex Uber, au fost adoptate în mare măsură regulile industriei taxiurilor, dar s-a creat puțină flexibilitate a prețurilor. Toți șoferii trebuie acum să aibă o licență de taxi, mii de închiriere șoferii de mașini și-au pierdut locul de muncă.", "Politicianul NEOS Markus Ornig a vorbit recent despre până la 5.000 de persoane afectate. Serviciile online, cum ar fi Bolt, Free Now, Holmi și Uber, intermediază acum taxiuri și nu mașini de închiriat. Pentru permisul de taxi trebuie să susțineți un examen, iar șoferul trebuie să dovedească cunoștințele de limba germană.", "Majoritatea foștilor șoferi de mașini de închiriat nu au permis de taxi și, potrivit reprezentanților industriei, rata de eșec pentru testul de taxi este foarte mare." ]
}