{
  "id" : "lfHcdrpI",
  "url" : "https://www.derstandard.at/story/2000125076286/kunstmarkt-sackte-im-coronajahr-2020-trotz-onlinebooms-ab?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:46:11Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kunstmarkt sackte im Corona-Jahr trotz Onlinebooms ab",
  "articleTitleTranslated" : "Piața artei a scăzut în anul Corona, în ciuda boom-ului online",
  "articleContent" : [ "Zürich – Onlineverkäufe von Kunstwerken und Antiquitäten haben im Corona-Jahr 2020 einen Höhenflug erlebt. Dieser Trend konnte jedoch den Absturz des globalen Kunstmarkts nicht verhindern, wie die Kunstmesse Art Basel und die Schweizer Bank UBS in ihrem jährlichen Branchenreport berichteten.", "Weltweit wurden demnach im Vorjahr 50,1 Milliarden Dollar (41,9 Milliarden Euro) umgesetzt – ein Minus von 22 Prozent im Vergleich zu 2019, als Galerien, Messen und Auktionshäuser noch offen waren.", "Die Schätzung beruht unter anderem auf einer Umfrage unter rund 2.600 Millionären aus Nordamerika, Europa und Asien. Der Wert der Onlineverkäufe verdoppelte sich auf 12,4 Milliarden Dollar, der Anteil dieses Marktsegments stieg von neun auf 25 Prozent.", "Soziale Netzwerke spielten dabei eine wichtige Rolle. Rund ein Drittel der Sammler verwendeten im Vorjahr Instagram für ihre Einkäufe, schrieben die Branchenbeobachter. Fast alle Kunden besuchten auch virtuelle Onlineschauräume.", "Laut Umfrage ziehen jedoch die meisten trotzdem einen persönlichen Galeriebesuch vor. Die USA konnten 2020 ihren Spitzenplatz als größter Kunstmarkt der Welt behaupten, weit vor Großbritannien und der chinesischen Region mit China und Hongkong oder auch Taiwan.", "Bei öffentlichen Auktionen überholte diese asiatische Region jedoch die USA im Vorjahr mit einem Marktanteil von 36 Prozent. Die Corona-Krise hat die Lust auf Bilder, Skulpturen und Installationen wohl nicht nachhaltig gedämpft.", "Zwei Drittel der Befragten gab an, dass ihr Interesse am Sammeln während der Pandemie gestiegen sei. Mehr als die Hälfte plant dieses Jahr weitere Käufe. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Zurich - Vânzările online de opere de artă și antichități au crescut în anul Corona 2020. Cu toate acestea, această tendință nu a putut împiedica piața globală a artei să se prăbușească, așa cum au raportat târgul de artă Art Basel și banca elvețiană UBS în raportul anual al industriei.", "La nivel global, în anul precedent, 50,1 miliarde de dolari (41,9 miliarde de euro) au fost răsturnate - o scădere de 22% față de 2019, când galeriile, târgurile comerciale și casele de licitații erau încă deschise.", "Estimarea se bazează, printre altele, pe un sondaj realizat în jurul a 2.600 de milionari din America de Nord, Europa și Asia. Valoarea vânzărilor online s-a dublat la 12,4 miliarde de dolari, ponderea acestui segment de piață a crescut de la nouă la 25 la sută.", "Rețelele sociale au jucat un rol important în acest sens. Observatorii din industrie au scris că aproximativ o treime din colecționari au folosit Instagram pentru achizițiile lor anul trecut. Aproape toți clienții au vizitat și showroom-uri virtuale online.", "Conform sondajului, însă, majoritatea preferă în continuare o vizită personală în galerie. SUA și-a putut menține poziția de top ca cea mai mare piață de artă din lume în 2020, cu mult înaintea Marii Britanii și a regiunii chineze, cu China și Hong Kong sau Taiwan.", "Cu toate acestea, în cadrul licitațiilor publice, această regiune asiatică a depășit SUA anul trecut cu o cotă de piață de 36%. Criza coroanei probabil nu a diminuat dorința de imagini, sculpturi și instalații pe termen lung.", "Două treimi dintre respondenți au declarat că interesul lor pentru colectare a crescut în timpul pandemiei. Peste jumătate planifică achiziții suplimentare anul acesta. (APA, 16 martie 2021)" ]
}