{
  "id" : "LfKFZtbg",
  "url" : "https://kurier.at/politik/inland/anschober-buergermeister-nur-bei-freiwilliger-taetigkeit-vorgezogen/401164362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:46:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888608/46-174209491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Bürgermeister nur bei freiwilliger Tätigkeit vorgezogen",
  "articleTitleTranslated" : "Anschober: Primarul a preferat doar munca voluntară",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich in der gestrigen ZiB 2 wiederholt zur Impfstrategie geäußert. Dabei ging es aber vor allem um die Aufregung rund um mehrere Bürgermeister, die bereits eine Impfung erhalten haben, obwohl sie per se nicht die Priorisierungskriterien erfüllen würden.", "Der Gesundheitsminister sagte, man würde den Vorwürfen - \"in einigen wenigen Gemeinen\" - nachgehen. Vor allem die Landeshauptleute seien dabei gefordert.", "Er unterscheide zwischen drei Möglichkeiten bei der Vorreihung: Wenn gegen Bezahlung vorgezogen werde: Anschobers Wissens nach sei hiervon kein Bürgermeister betroffen. Das sei jedenfalls ein strafrechtlicher Tatbestand, wo die Staatsanwaltschaft ermitteln müsse.  ", "\"Zweitens: Ein Bürgermeister, der eine ehrenamtliche Tätigkeit nebenbei in einem Alten- und Pflegeheim ausführt – so wie ein Freiwilliger\". Das könne vorkommen, sagte Anschober Donnerstagabend.", "\"Da würde er theoretisch auch in diese Möglichkeit (Anmerkung: für Vorreihung bei der Impfung) hineinfallen.\"   \"Wenn das nicht der Fall ist, dann ist seine Qualifikation keine Voraussetzung dafür, dass man bei der Impfung vorgezogen wird,\" stellt der Gesundheitsminister aber klar.", "Er ersucht alle Bürgermeister und Bürgermeisterinnen \"da vorsichtig zu sein\". Er finde es gut, dass sich die ersten auch entschuldigt haben. Salzburgs Landeshauptmann Wilfried Haslauer hatte zuvor eine andere Meinung vertreten.", "Bürgermeister, die regelmäßig in Altersheimen unterwegs sind – zum Beispiel um zum Geburtstag Besuche abstatten – würden demnach schon unter Priorität eins fallen.", "Anschober verwies in der ZiB 2 hier auf die Formulierung zu den Priorisierungen: \"Personen mit einer regelmäßigen Tätigkeit oder einem regelmäßigen Aufenthalt in Alten- und Pflegeheimen\".", "Anschober nannte Physiotherapeuten oder Ehemänner und Ehefrauen von Angehörigen oder auch Freiwillige, die regelmäßig mitarbeiten als Beispiele.", "Anschober stellte ganz klar, wann ein Bürgermeister vorgezogen werden könnte: \"Wenn ein Bürgermeister diese ehrenamtliche freiwillige Tätigkeit durchführt, dann ja. Kraft seines Amtes natürlich nicht.\"" ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober, a făcut comentarii repetate cu privire la strategia de vaccinare în ZiB 2 de ieri. Cu toate acestea, a fost vorba în principal de emoția din jurul mai multor primari care au primit deja o vaccinare, deși nu ar îndeplini criteriile de prioritate în sine.", "Ministrul sănătății a declarat că acuzațiile vor fi cercetate „la câțiva oameni de rând”. Mai presus de toate, guvernanții sunt provocați.", "El face diferența între trei opțiuni atunci când vine vorba de preselecție: Dacă se face plata în avans: conform cunoștințelor Anschober, niciun primar nu este afectat de acest lucru. În orice caz, aceasta este o infracțiune în care procurorul trebuie să investigheze.", "„În al doilea rând: un primar care face o treabă voluntară pe lângă o casă de bătrâni și de bătrâni - ca un voluntar”. Asta s-ar putea întâmpla, a spus Anschober joi seară.", "„Teoretic, el ar cădea și în această posibilitate (notă: pentru prioritate în vaccinare).” \"Dacă nu este cazul, atunci calificările dvs. nu sunt o condiție prealabilă pentru a fi prezentate pentru vaccinare\", precizează ministrul sănătății.", "El le cere tuturor primarilor „să fie atenți”. El crede că este bine că și primii și-au cerut scuze. Wilfried Haslauer, guvernatorul din Salzburg, își exprimase anterior o altă părere.", "Prin urmare, primarii care se află în mod regulat în căminele de bătrâni - de exemplu pentru a face vizite de ziua lor - ar fi, prin urmare, deja în prioritatea unuia.", "În ZiB 2, Anschober s-a referit la formularea prioritizării: „Oamenii cu un loc de muncă regulat sau un sejur regulat în bătrâni și case de îngrijire medicală”.", "Anschober a numit fizioterapeuți sau soții și soțiile rudelor sau voluntarilor care lucrează regulat ca exemple.", "Anschober a precizat foarte clar când un primar ar putea fi înaintat: „Dacă un primar desfășoară această activitate voluntară voluntară, atunci da. Desigur, nu în virtutea funcției sale”." ]
}