{
  "id" : "lfp7TUM6",
  "url" : "https://kurier.at/kultur/medien/puls4-startet-2021-neue-talent-show/401101173",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:12:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Puls4 startet 2021 neue Talent-Show",
  "articleTitleTranslated" : "Puls4 începe un nou spectacol de talente în 2021",
  "articleContent" : [ "Puls 4 arbeitet an einer neuen Talente-Show für 2021.  Gesucht werden beispielsweise Sänger, Akrobaten, Tänzer, Stimmenimitatoren und Comedians, aber auch Tierflüsterer oder Bodybuilder, teilte der Sender der APA mit.", "Jeweils vergleichbare Talente werden in der neuen Familien-Show in unterschiedlichen Runden gegeneinander antreten und von den Zusehern bewertet.  Bewerbung läuft Nicht nur die Chance auf Ruhm, auch Geld winkt den Teilnehmern.", "Wer sich selbst und die Publikumsbewertung richtig einschätzt, \"casht richtig ab\", heißt es in der Ankündigung.  \"Prickelnde Performances, direktes Zuseher-Feedback, überraschende Selbsteinschätzungen und unterhaltsame Fremdbeobachtungen\" sollen das neue Hauptabend-Format ausmachen, verspricht Puls 4.", "Der Sender hat sich bereits österreichweit auf die Suche nach Talenten begeben.  Wer sich aktiv bewerben möchte, kann das mit einem Handyvideo unter www.puls4.com/deintalent tun." ],
  "articleContentTranslated" : [ "Puls 4 lucrează la un nou spectacol de talente pentru 2021. Căutăm cântăreți, acrobați, dansatori, imitatori de voce și comedianți, dar și șoapte de animale și culturisti, a declarat radiodifuzorul pentru APA.", "Talente comparabile vor concura unul împotriva celuilalt în runde diferite în noul spectacol de familie și judecat de public. Aplicația rulează Nu numai șansa faimei, ci și banii îi atrag pe participanți.", "Anunțul spune că cei care se evaluează corect și ratingul publicului „plătesc corect”. „Spectacole strălucitoare, feedback direct al publicului, autoevaluări surprinzătoare și observații externe distractive” ar trebui să alcătuiască noul format principal de seară, promite Puls 4.", "Radiodifuzorul a început deja să caute talent în toată Austria. Dacă doriți să aplicați în mod activ, puteți face acest lucru cu un videoclip pe telefonul mobil la www.puls4.com/deintalent." ]
}