{
  "id" : "LfubtpHU",
  "url" : "https://www.derstandard.at/story/2000125003585/sonntag-rapid-empfaengt-hartberg-austria-bei-sturm?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:50:51Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sonntag: Rapid-Coach Kühbauer warnt vor Hartbergs \"riesigem Kader\"",
  "articleTitleTranslated" : "Duminică: antrenorul rapid Kühbauer avertizează cu privire la „echipa uriașă” a lui Hartberg",
  "articleContent" : [ "Wien- Laut Papierform ist die Rollenverteilung vor dem Fußball-Bundesliga-Duell am Sonntag zwischen Rapid und Hartberg klar. Die zweitplatzierten Hütteldorfer gelten gegen den Tabellensechsten als Favorit, doch Trainer Dietmar Kühbauer hält wenig von derartigen Zuschreibungen.", "Der Burgenländer warnte vor den Qualitäten der Steirer und ortete bei deren Trainer Markus Schopp bewusstes Understatement. \"Hartberg hat eine gute Mannschaft und einen riesigen Kader\", sagte Kühbauer.", "Doch auch Rapids Kader könnte demnächst wieder größer werden – Mario Sonnleitner ist ins Training eingestiegen, Philipp Schobesberger dürfte am Freitag in der 2. Liga bei den Amateuren sein Comeback geben.", "Matchfit für die Profis ist Taxiarchis Fountas, dessen Kopfverletzung im vorwöchigen Derby Wellen schlug. \"Bei mir wird nie ein Spieler weiterspielen, wenn er ein Problem hat. Wir unterschätzen das keineswegs.", "Wenn der Arzt sagt, ein Spieler muss raus, dann geht er raus. Da wird der Arzt immer über dem Trainer stehen\", betonte Kühbauer noch einmal in Anspielung auf die angebliche Meinungsverschiedenheit mit Club-Arzt Thomas Balzer.", "Präsent ist das Derby bei Rapid auch noch deshalb, weil beim 0:0 einige hochkarätige Chancen ausgelassen wurden. Kühbauer will aber keine Tor-Krise herbeireden. \"Wir machen das nicht großartig zum Thema.", "Alles, was man viel bespricht, kann dann im Kopf herumschwirren. Ein großes Drama daraus zu machen, wäre fehl am Platz.\" Austria in Graz auf drei Zähler aus Für die Austria könnte die Ausgangslage vor der Reise nach Graz nicht klarer sein.", "Alles andere als ein voller Erfolg bei Sturm wäre für die Wiener gleichbedeutend mit dem Ende der Hoffnungen auf den Sprung in die Meistergruppe. Selbst bei vollen Erfolgen in den abschließenden beiden Runden– kommende Woche geht es daheim gegen den WAC – ist die Austria auf fremde Hilfe angewiesen.", "Im besten Fall stünden die Violetten am Sonntagabend mit einem Auswärtssieg aber sogar auf dem erhofften sechsten Platz. Dafür müsste Hartberg bei Rapid verlieren sowie die WSG Tirol in Wolfsberg nicht gewinnen.", "Austrias General Manager Peter Stöger unterstrich das Wesentliche: \"Die Wahrscheinlichkeit ist hoch, dass wir zweimal gewinnen müssen, um noch eine Chance auf die Meistergruppe zu haben.\" Im Oberösterreich-Derby zwischen der SV Ried und dem LASK stehen beide Teams in der Bringschuld.", "In Ried wuchs nach acht Spielen ohne Sieg der Unmut, Trainer Miron Muslic ist beim Tabellen-Zehnten angezählt. Selten standen die Chancen auf einen Auswärtssieg für den LASK so gut wie diesmal. In der Lavanttal-Arena steigt ein Duell mit Finalcharakter.", "Im Falle eines Sieges über die WSG Tirol würde der fünftplatzierte Gastgeber WAC den Grunddurchgang fix unter den Top Sechs abschließen und damit in der Meistergruppe weiterspielen.", "Der Tabellensiebente aus Wattens benötigt dringend Punktezuwachs, um die realistische Chance auf das obere Play-off zu wahren. Der SKN St. Pölten will sich nicht mit den hinteren Rängen befassen, Altach den letzten Tabellenplatz weiter hinter sich wissen.", "In der vorletzten Runde des Grunddurchgangs der Fußball-Bundesliga sind beide Teams bestrebt, nach der Punkteteilung nicht ins Hintertreffen zu kommen. Vor dem direkten Duell am Sonntag (17.00 Uhr) in St.", "Pölten liegen fünf Zähler zwischen den neuntplatzierten Niederösterreichern und dem Elften aus Vorarlberg. SK Rapid Wien – TSV Hartberg (Wien, Allianz Stadion). Bisheriges Saisonergebnis: 3:1 (a); 2019/20: 3:3 (h), 2:2 (a), 1:0 (a), 0:1 (h) Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – D.", "Ljubicic, Petrovic – Schick, Demir, Fountas – Kara Ersatz: Gartler – Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Es fehlen: Kitagawa, Sonnleitner (beide Wadenverletzung), Schobesberger, Dibon, Velimirovic (alle rekonvaleszent bzw. im Aufbautraining) Hartberg:", "Swete – Kainz, Gollner, Luckeneder, Klem – Horvat, Nimaga – Horvath, Rep, Flecker – Tadic Ersatz: Sallinger – Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Es fehlt: Lema (im Aufbautraining) Fraglich:", "Lienhart, Schmerböck (beide im Aufbautraining) Wolfsberger AC – WSG Tirol (Wolfsberg, Lavanttal-Arena).  : Bisheriges Saisonergebnis: 1:4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin – Novak, Baumgartner, Henriksson, Scherzer – Schöfl, Stratznig, Liendl, Taferner – Joveljic, Vizinger Ersatz:", "Kofler – Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Es fehlen: Leitgeb, Sprangler (beide im Aufbautraining) WSG: Oswald – Koch, Behounek, Gugganig, Buchacher – Rogelj, Petsos, Celic, Rieder – Baden Frederiksen, Dedic Ersatz:", "Ozegovic – Naschberger, Smith, Hager, Pranter, Anselm, Soares Es fehlten: Schnegg (gesperrt), Gölles (Muskelverletzung) SKN St.  ;: Pölten – SCR Altach (St. Pölten, NV Arena). Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:6 (a), 0:3 (h), 0:2 (a), 2:0 (h) St.", "Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic – Blauensteiner, Booth, Tursch, R. Ljubicic, Schulz – Schmidt, Tetteh Ersatz: Strasser – Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Es fehlen:", "Schütz (Bänderblessur im Knöchel), Luxbacher (Zerrung), Maranda (Adduktoren), Asadi (Mittelfußknochenbruch) Altach: Kobras – Thurnwald, Dabanli, Subotic, Edokpolor – Oum Gouet, Wiss, Haudum – Fischer, D.  :", "Nussbaumer, Meilinger Ersatz: Ozegovic – Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Es fehlen: Netzer, Bumberger (beide im Aufbautraining) SK Sturm Graz – FK Austria Wien (Graz, Merkur Arena, 17.00 Uhr, SR ).", "Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:1 (a), 1:1 (h) Sturm: Siebenhandl – Ingolitsch, Nemeth, Gorenc Stankovic, Dante – Hierländer, Jäger, Ljubic, Kuen – Yeboah, Jantscher Ersatz: Schützenauer – Geyrhofer, Gazibegovic, F.", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Es fehlen: Wüthrich, Kiteishvili, Huspek (alle nur teilweise im Mannschaftstraining), Trummer (im Aufbautraining) Austria: Pentz – Zwierschitz, Schösswendter, Palmer-Brown, Poulsen – Martel – Teigl, Fitz, Sarkaria – Pichler, Djuricin Ersatz:", "Kos – Handl, Ebner, Wimmer, Jukic, Grünwald, Zeka, Monschein Es fehlt: Suttner (Seitenbandriss im Knie) Fraglich: Pichler (Sprunggelenk) SV Ried – LASK (Ried, Josko Arena).  :", "Bisheriges Saisonergebnis: 0:3 (a); keine Ergebnisse 2019/20 Ried: Sahin-Radlinger – Meisl, Reifeltshammer, Boateng, Lercher – Bajic, Ziegl, Nutz, Möschl – P. Schmidt, Grüll Ersatz: Gütlbauer – Stosic, Reiner, Kerhe, Lackner, Offenbacher, Gschweidl, Wießmeier LASK:", "Schlager – Ramsebner, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, Balic Ersatz: Gebauer – Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Es fehlen: Gruber (Kreuzbandriss), Filipovic (Sprunggelenk), Karamoko (Adduktoren), Raguz (rekonvaleszent) Fraglich:", "Wiesinger (Sprunggelenk), Goiginger (Magen) :" ],
  "articleContentTranslated" : [ "Viena- Conform formularului de hârtie, rolurile sunt clare înainte de meciul din Bundesliga de duminică între Rapid și Hartberg. Hütteldorfer, clasat pe locul al doilea, este favorit împotriva celui de-al șaselea clasament, dar antrenorul Dietmar Kühbauer nu prea crede despre astfel de atribuții.", "Burgenland a avertizat cu privire la calitățile stirienilor și a găsit că antrenorul lor Markus Schopp este o subevaluare deliberată. \"Hartberg are o echipă bună și o echipă imensă\", a spus Kühbauer.", "Dar echipa Rapids ar putea de asemenea să crească din nou în curând - Mario Sonnleitner a început să se antreneze, iar Philipp Schobesberger ar trebui să revină vineri în divizia a doua printre amatori.", "Matchiar pentru profesioniști este Taxiarchis Fountas, a cărui accidentare la cap a provocat valuri în derby săptămâna trecută. „Pentru mine, un jucător nu va continua să joace niciodată dacă are o problemă. Nu subestimăm asta.", "Dacă medicul spune că un jucător trebuie să iasă, el iese. Doctorul va fi întotdeauna deasupra antrenorului \", a subliniat încă o dată Kühbauer, făcând aluzie la presupusul dezacord cu medicul clubului Thomas Balzer.", "Derby-ul este prezent și la Rapid, deoarece unele șanse de top au fost ratate la 0-0. Kühbauer nu vrea să vorbească despre o criză de obiective. „Nu ne descurcăm atât de bine pe această temă.", "Tot ceea ce se discută mult poate fi apoi plutitor în jurul tău. A face o mare dramă din ea ar fi deplasat. \"Austria în Graz a scăzut trei puncte Pentru Austria, poziția de plecare nu ar putea fi mai clară înainte de călătoria la Graz.", "Orice altceva decât un succes complet la Sturm ar însemna pentru vienezi cu sfârșitul speranțelor pentru saltul în grupa campionatului. Chiar și cu reușite depline în ultimele două runde - săptămâna viitoare va fi împotriva WAC acasă - Austria depinde de ajutorul din exterior.", "În cel mai bun caz, violetele ar fi chiar pe locul șase sperat duminică seara, cu o victorie în deplasare. Pentru asta Hartberg ar trebui să piardă la Rapid, iar WSG Tirol nu ar trebui să câștige la Wolfsberg.", "Directorul general al Austriei, Peter Stöger, a subliniat elementele esențiale: \"Probabilitatea este mare că va trebui să câștigăm de două ori pentru a avea încă șanse la grupa campionatului\". În derby-ul Austria Superioară dintre SV Ried și LASK, ambele echipe au obligația de a livra.", "În Ried, resentimentele au crescut după opt jocuri fără victorie, iar antrenorul Miron Muslic este printre zecimile din clasament. Șansele unei victorii în deplasare pentru LASK au fost rareori la fel de bune ca de data aceasta. Un duel cu un caracter final va avea loc în Arena Lavanttal.", "În cazul unei victorii asupra WSG Tirol, gazda clasată pe locul cinci WAC ar încheia runda de bază în primii șase și va continua astfel să joace în grupa campionatului.", "Masa a șaptea de la Wattens are nevoie urgentă de o creștere a punctelor pentru a menține șansa realistă a play-off-ului superior. SKN St. Pölten nu vrea să se ocupe de rangurile inferioare, Altach vrea să cunoască ultimul loc în tabelul din spatele lor.", "În penultima rundă a sezonului regulat din Bundesliga, ambele echipe se străduiesc să nu rămână în urmă după ce au împărțit punctele. Înainte de duelul direct de duminică (ora 17:00) în St.", "Pölten se află la cinci puncte între austriecii inferiori clasați pe locul nouă și unsprezecea de la Vorarlberg. SK Rapid Viena - TSV Hartberg (Viena, Stadionul Allianz). Rezultatul sezonului până acum: 3: 1 (a); 2019/20: 3: 3 (h), 2: 2 (a), 1: 0 (a), 0: 1 (h) Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic, Petrovic - Schick, Demir, Fountas - Înlocuitor Kara: Gartler - Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Lipsesc: Kitagawa, Sonnleitner (ambele leziuni la vițel), Schobesberger, Dibon, Velimirovic (toate convalescente sau în pregătire avansată) Hartberg:", "Swete - Kainz, Gollner, Luckeneder, Klem - Horvat, Nimaga - Horvath, Rep, Flecker - Tadic Înlocuire: Sallinger - Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Lipsesc: Lema (în pregătire avansată)", "Lienhart, Schmerböck (ambii în pregătire avansată) Wolfsberger AC - WSG Tirol (Wolfsberg, Lavanttal-Arena). : Rezultatul sezonului până acum: 1: 4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin - Novak, Baumgartner, Henriksson, Scherzer - Schöfl, Stratznig, Liendl, Taferner - Joveljic, Vizinger înlocuitor:", "Kofler - Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Lipsesc: Leitgeb, Sprangler (ambii în pregătire avansată) WSG: Oswald - Koch, Behounek, Gugganig, Buchacher - Rogelj, Petsos, Celic, Rieder - Baden Frederiksen, Dedic Replacement:", "Ozegovic - Naschberger, Smith, Hager, Pranter, Anselm, Soares Lipsesc: Schnegg (suspendat), Gölles (leziune musculară) SKN St.;: Pölten - SCR Altach (St. Pölten, NV Arena). Rezultatul sezonului până acum: 4: 0 (a); 2019/20: 0: 6 (a), 0: 3 (h), 0: 2 (a), 2: 0 (h) St.", "Pölten: Riegler - Steinwender, Drescher, Muhamedbegovic - Blauensteiner, Booth, Tursch, R. Ljubicic, Schulz - Schmidt, Tetteh Înlocuitori: Strasser - Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Lipsesc:", "Schütz (leziune ligamentară la gleznă), Luxbacher (tulpină), Maranda (adductor), Asadi (fractură metatarsiană) Altach: Kobras - Thurnwald, Dabanli, Subotic, Edokpolor - Oum Gouet, Wiss, Haudum - Fischer, D .:", "Nussbaumer, înlocuitor Meilinger: Ozegovic - Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Lipsesc: Netzer, Bumberger (ambii în pregătire avansată) SK Sturm Graz - FK Austria Wien (Graz, Merkur Arena, 17:00, SR).", "Rezultatul sezonului până acum: 4: 0 (a); 2019/20: 0: 1 (a), 1: 1 (h) Sturm: Siebenhandl - Ingolitsch, Nemeth, Gorenc Stankovic, Dante - Hierländer, Jäger, Ljubic, Kuen - Yeboah, Jantscher Înlocuire: Schützenauer - Geyrhofer, Gazibegovic, F .", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Lipsesc: Wüthrich, Kiteishvili, Huspek (toate doar parțial în pregătire în echipă), Trummer (în pregătire avansată) Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Poulsen - Martel - Teigl, Fitz, Sark - înlocuirea Pichler, Djuricin:", "Kos - Handl, Ebner, Wimmer, Jukic, Grünwald, Zeka, Monschein Lipsește: Suttner (ruptura ligamentului colateral în genunchi) Îndoit: Pichler (gleznă) SV Ried - LASK (Ried, Josko Arena). :", "Rezultatul sezonului anterior: 0: 3 (a); fără rezultate 2019/20 Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng, Lercher - Bajic, Ziegl, Nutz, Möschl - P. Schmidt, Grüll Înlocuire: Gütlbauer - Stosic, Reiner, Kerhe, Lackner, Offenbacher, Gschweidl, Wieß :", "Schlager - Ramsebner, Trauner, Andrade - Ranftl, Olanda, Michorl, Renner - Goiginger, Eggestein, Balic Înlocuire: Gebauer - Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Lipsesc: Gruber (ruptură de ligament încrucișat), Filipovic (gleznă) ), Karamoko (adductori), Raguz (convalescenți) indoielnice:", "Wiesinger (glezna), Goiginger (stomac):" ]
}