{
  "id" : "lFxsv1z0",
  "url" : "https://sport.orf.at/stories/3070002/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T16:01:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steu/Koller packen zweiten Igls-Sieg drauf",
  "articleTitleTranslated" : "Steu / Koller împachetează a doua victorie Igls pe el",
  "articleContent" : [ "Steu/Koller setzten sich am Sonntag im Doppelsitzer-Sprint gegen die Letten Andris und Juris Sics (+0,091 Sek.) und Ludwig Rieder/Patrick Rastner (0,102) aus Südtirol durch.", "Die am Samstag zweitplatzierten Österreicher Yannick Müller/Armin Frauscher mussten sich diesmal mit Rang sieben (0,228) zufriedengeben. „Wir sind mit dem Wochenende sehr zufrieden, die Läufe waren nicht perfekt, aber der Speed ist super“, sagte Steu.", "„Die Konzentration gilt bereits Altenberg, da wissen wir auch, dass wir sehr schnell rodeln können. Wir hoffen, dass wir gleich gut ins Training finden, und werden versuchen den Schwung bestmöglich mitzunehmen.", "“Egle trauert Podestplatz nach Bei den Frauen dürfte sich die 22-jährige Egle, in den beiden Vorsaisonen jeweils Weltcup-Gesamt-13., trotz des guten Resultats dennoch etwas ärgern:", "Nach dem ersten Durchgang noch Dritte, fiel sie im zweiten Lauf etwas zurück und verpasste so den erstmaligen Sprung aufs Stockerl.  : „Leider ist die Fehlerquote noch ein bisschen hoch.", "Ich hatte ein paar Fehler, die eigentlich nicht sein sollten, deshalb hat es nicht für noch weiter vorne gereicht“, sagte Egle.", "Das Rennen wurde zum deutschen Triumphzug: Julia Taubitz, Weltcupgewinnerin der Vorsaison, siegte, ihre Landsfrauen Natalie Geisenberger und Dajana Eitberger rasten nach Babypausen auf die Plätze zwei und drei.", "Platz zwei im Teamrennen Durchwegs gute rot-weiß-rote Ergebnisse gab es auch im Staffelbewerb bzw. in den Einzel-Sprints.", "Egle, Müller und die am Samstag siegreichen Doppelsitzer Thomas Steu/Lorenz Koller klassierten sich im Team-Rennen 0,030 Sekunden hinter Deutschland und hatten ihrerseits 0,121 Sekunden Vorsprung auf die drittplatzierten Russen.", "Im Sprint der Männer landeten hinter dem deutschen Sieger Felix Loch David Gleirscher (0,088 Sek.) und Jonas Müller (0,091) auf dem Podest. Bei den Frauen war Hannah Prock als Fünfte beste Österreicherin, Egle wurde Sechste, Schulte Elfte.", "Das deutsche Siegerpodest lautete wie schon im „Standardrennen“ Taubitz – Geisenberger – Eitberger. Österreichs Cheftrainer Rene Friedl fand viel Lob für seine Athleten.", "„Wir sind mit den insgesamt sechs Podestplätzen bei den Herren und im Doppelsitzer und den vier Top-Sechs-Ergebnissen bei den Damen natürlich sehr zufrieden, die Mädels haben sich sehr gut verkauft“, sagte Friedl.Rodelweltcup in Igls" ],
  "articleContentTranslated" : [ "Steu / Koller s-a impus duminică într-un sprint cu două locuri împotriva letonilor Andris și Juris Sics (+0,091 secunde) și Ludwig Rieder / Patrick Rastner (0,102) din Tirolul de Sud.", "Austriecii Yannick Müller / Armin Frauscher, care s-au clasat pe locul doi sâmbătă, au trebuit să se mulțumească de data aceasta cu locul șapte (0,228). „Suntem foarte mulțumiți de weekend, cursele nu au fost perfecte, dar viteza este mare”, a spus Steu.", "„Concentrația se aplică deja pentru Altenberg, pentru că știm, de asemenea, că putem sărâna foarte repede. Sperăm că ne vom găsi imediat drumul spre antrenament și vom încerca să luăm impulsul cu noi cât de bine putem.", "„Egle plânge după locul podiumului La categoria feminină, Egle, în vârstă de 22 de ani, locul 13 la Cupa Mondială în ambele sezoane anterioare, este încă puțin enervat în ciuda rezultatului bun:", "După prima rundă a fost a treia, în a doua rundă a căzut puțin înapoi și a ratat prima săritură pe podium. : „Din păcate, rata de eroare este încă puțin ridicată.", "Am avut câteva greșeli care nu ar trebui să fie, așa că nu a fost suficient pentru mine să merg mai departe ”, a spus Egle.", "Cursa s-a transformat într-o procesiune triumfală germană: Julia Taubitz, câștigătoare a Cupei Mondiale din sezonul anterior, a câștigat, compatrioții săi Natalie Geisenberger și Dajana Eitberger s-au repezit pe locul doi și al treilea după pauzele pentru bebeluși.", "Locul al doilea în cursa pe echipe Au existat în mod constant rezultate bune roșu-alb-roșu în competiția de ștafetă și în sprinturile individuale.", "Egle, Müller și cele două locuri Thomas Steu / Lorenz Koller, care s-au impus sâmbătă, s-au situat la 0,030 secunde în spatele Germaniei în cursa pe echipe și au fost cu 0,121 secunde înaintea rușilor pe locul trei.", "La sprintul masculin, în spatele câștigătorului german Felix Loch David Gleirscher (0,088 secunde) și Jonas Müller (0,091) au aterizat pe podium. La categoria feminină, Hannah Prock a fost cea mai bună austriacă în a cincea, Egle a fost a șasea, Schulte a unsprezecea.", "La fel ca în „cursa standard”, podiumul german a fost Taubitz - Geisenberger - Eitberger. Antrenorul principal al Austriei, Rene Friedl, a primit multe laude pentru sportivii săi.", "\"Suntem, desigur, foarte mulțumiți de numărul total de șase locuri pe podium pentru bărbați și dublu și cele patru primele șase rezultate pentru femei, fetele s-au vândut foarte bine\", a spus Friedl Luge Cupa Mondială de la Igls" ]
}