{
  "id" : "lFXtVf42",
  "url" : "https://kurier.at/wirtschaft/karriere/second-hand-haendler-wir-geben-dingen-ein-zweites-leben/401095470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Second-Hand-Händler: „Wir geben Dingen ein zweites Leben“",
  "articleTitleTranslated" : "Dealer de mâna a doua: „Oferim lucrurilor o a doua viață”",
  "articleContent" : [ "Second Hand boomt.  Jene, die Gebrauchtes verkaufen, machen damit aber kein großes Geld, sie verfolgen ein Herzensprojekt.  Drei Händler erzählen.  Immer wieder mit denselben Schuhen, derselben Krawatte und demselben Jackett fotografiert zu werden, stört selbst einen Thronfolger nicht.", "Er sei eben „picky“, wählerisch, wenn es um seine Kleidung gehe, verriet Prinz Charles unlängst der britischen Vogue.  Dass er sämtliche Kleider auch beim Schneider wieder flicken lässt, verschaffte ihm schließlich den Titel „King of Recycling“.", "Mit dieser Einstellung ist er unter den Royals nicht der Einzige – hier wird seit Langem die Tradition gepflegt, Festkleider an die nachfolgende Generation weiterzugeben.", "So trug auch Prinzessin Beatrice im Juli bei ihrer Hochzeit mit Edoardo Mapelli Mozzi ein aufgepepptes Hochzeitskleid ihrer Großmutter aus den 60er-Jahren.  Gebrauchtes ist schick Auch jenseits der Adelspaläste ist Vintage in Mode.", "„Früher war es für viele eine Schande, Gebrauchtes oder Altes zu kaufen“, sagt Evelyn Oberleiter, Geschäftsführerin des Terra Institutes, welches u. a.  Unternehmen dabei berät, ihre Organisation ökologischer zu gestalten.", "„Doch inzwischen hat ein Wertewandel stattgefunden.  Es ist schick, nicht immer nur Neues zu kaufen, sondern vor allem Altes, bestenfalls mit hohem Wert.“ Dass die Nachfrage da ist, sieht man vor allem in Städten: Second-Hand-Läden sind mittlerweile fester Bestandteil der Einkaufsstraßen.", "Getragene Kleider, gebrauchte Möbel oder Spielzeug aus zweiter Hand zu kaufen und wieder zu verwenden, ist massentauglich geworden.  „Unter Konsumenten erleben wir einen großen Nachhaltigkeitsschub“, bestätigt auch Oberleiter.", "„Menschen achten zunehmend darauf, was sie kaufen.  Sie wollen lieber weniger Produkte, die dafür länger verwendbar sind.“ Von allem zu viel Heute gibt es von fast allem zu viel.", "Allerdings werden viele Produkte nicht mehr für den Gebrauch mehrerer Jahrzehnte hergestellt.  Egal ob Elektrogeräte, Textilien oder Möbel.  „Wegwerfgesellschaft“, sagt man in der Second-Hand-Branche dazu.", "„Früher zahlten Menschen für Möbel und Lampen Jahresgehälter, Heute bekommt man sogar Regale beim Diskonter.  Da muss man nicht lange überlegen, was eine bessere Qualität hat“, sagt Vintage-Laden-Besitzer Mark Graninger zum KURIER.", "Wer aus zweiter Hand kauft, wirkt im Kleinen den unglaublichen Bergen an Sperr- und Textilmüll etwas entgegen.  „Der Lebenszyklus vieler Produkte wird verlängert.", "Es werden keine neuen Ressourcen verbraucht, kein neuer Konsum verursacht – den Dingen wird praktisch ein zweites Leben verliehen“, sagt Oberleiter.  Weltweit Milliarden an Umsatz Zwischen 12.000 und 13.000 Altwarenhändler gibt es in Österreich, nicht alle führen ein Geschäft, viele verkaufen ihre Waren auch auf Märkten.", "Wie viel in Österreich damit umgesetzt wird, erhebt die Wirtschaftskammer nicht.  Zahlen des Statistischen Bundesamts in Deutschland aber zeigen, dass seit Beginn des Jahrtausends der Umsatz des Einzelhandels mit Antiquitäten und gebrauchten Produkten um mehr als 2,5 Milliarden Euro gewachsen ist.", "Ein großer Teil davon wird mit dem Verkauf von gebrauchter Kleidung erwirtschaftet.  Weltweit ist der Second-Hand-Modemarkt zwischen 30 und 40 Milliarden Dollar schwer, zeigt eine Analyse der Unternehmensberatung Boston Consulting Group (BCG).", "Dieser zufolge wird der Sektor in den kommenden fünf Jahren bis zu 20 Prozent wachsen.  Second-Hand-Shoppen erfordert aber auch Geduld.  Nicht immer ist der Einkauf erfolgreich – viele Vintage-Läden sind von ihrem Netzwerk an Zulieferern, von Haushaltsauflösungen oder der eigenen Spürnase abhängig.", "Für Graninger erlebt diese bewusste Suche eine Renaissance.  „Es gehört schon ein bisschen Glück dazu, das passende Möbelstück zu finden.  Sideboards aus den 60er Jahren werden nicht auf Knopfdruck geliefert.“ \"Wir retten hochwertige Möbel vor dem Müll\" In der „Dekorative“, Vis-a-vis Arndtstraße 30-34, finden sich vor allem  dänische Möbel aus Teak-Holz © Bild: Kurier/Franz Gruber Mark Graninger und Angelika Nemeth machten aus ihrer Sammelleidenschaft einen Vintage-Laden Sideboards aus Skandinavien, eine Couch von Wittmann, aus den 60ern, Teakholzmöbel von Nils Møller – im Vintage-Laden „Dekorative – Altwaren aller Art“ in Wien Meidling  stehen viele hochwertige Schätze aus vergangenen Jahrzehnten zum Verkauf. ", "Es sind Möbel, die aus Verlassenschaften stammen, Erbstücke oder Funde, die Angelika Nemeth und Mark Graninger  auf Vintage-Märkten in ganz Europa mitgebracht haben und restaurieren ließen.", "Besonders gefragt seien derzeit Möbel mit Funktion, wie Tische, Stühle und Schränke.  „Wir achten auf gute Preise, wir sind bei Weitem nicht die Teuersten.   Angefangen hatte alles mit ihrer Sammelleidenschaft –  Graninger hatte eine Schwäche für Glasobjekte, Skulpturen oder Lampen  aus den 60ern.", "„Irgendwann hatten wir keinen Platz mehr und mussten einen Lagerraum anmieten“, so Nemeth.   Er wurde zu ihrem ersten Geschäft, vor einem Jahr übersiedelten sie aus Platzgründen und machten ihre Leidenschaft zu ihrem Beruf.", "„Wir retten  Möbel vor dem Müll, das ist ein wichtiger Punkt für uns.“ Viele Möbelstücke aus den 50ern, 60ern und 70ern sei nach wie vor in gutem Zustand, da sie aus hochwertigen Materialien hergestellt wurden.", "„Möbel waren damals teuer, man gab viel Geld für sie aus und wurden entsprechend gepflegt.“       „Ich verkaufe oder spende“ Das „Kleinstein“ von Cathrin Schmidtmayr in der Lange Gasse 63 ist eine wahre Fundgrube an gebrauchtem Kinderspielzeug © Bild: Kurier/Juerg Christandl Im „Kleinstein“ gibt es Spielzeug aus zweiter Hand Cathrin Schmidtmayrs Laden geht auf eine praktische Überlegung zurück – wohin mit all den Spielsachen, wenn die Kinder zu groß für sie geworden sind?", "„Ich habe drei Jungs, da sind viele Spielsachen zusammengekommen.  Schon damals haben die Älteren ihre Spielsachen an den Jüngeren vererbt“, erzählt Schmidtmayr.", "Zum Wegwerfen waren sie zu schade – warum also nicht verkaufen?  2008 eröffnete Schmidtmayr ihren ersten Laden, nach ein paar Jahren musste sie aufgrund der Menge an Kuscheltieren, Kinderbüchern, sonstigen Spielsachen in ein größeres Geschäft übersiedeln.", "„Anfangs hat man mich belächelt, aber es kommen wirklich viele zu mir, die ihren Kindern gebrauchte Spielsachen kaufen  und ihnen so ein zweites oder sogar drittes Leben geben. ", "Es ist auch viel akzeptierter, Bücher, Holzspielzeug oder Matchbox-Autos aus zweiter Hand zum Geburtstag zu schenken.“ Ihre Ware bekommt sie von Eltern in den Laden gebracht.", "Werden die Sachen verkauft, zahlt Schmidtmayr eine Kommission von 40 Prozent aus.  Bleiben sie unverkauft, werden sie entweder abgeholt, oder an soziale Einrichtungen gespendet.", "„Ich werfe nichts weg.“   „Ich nehme nur besondere Stücke“ Birgit Ruzowitzky verkauft seit 18 Jahren Second-Hand-Mode.  Und falls Ihnen der Name bekannt vorkommt: Ja, ihr Mann macht Filme © Bild: Kurier/Franz Gruber First Hand heißt die Second-Hand-Mode-Boutique von Birgit Ruzowitzky.", "Wir kommen  mit einem Sack Altkleider vorbei – und reden über das Geschäft „Schuhe sind mein Sargnagel“, sagt Birgit Ruzowitzky, Betreiberin einer Second-Hand-Boutique in Klosterneuburg.", "Sie nehme nur neue Schuhe, typische Fehlkäufe.  Aber trotzdem fänden diese nur schwer eine neue Besitzerin.  „Ich nenne es das  Aschenputtel-Syndrom – dieses eine paar Schuhe muss gefallen und passen.", "Die Trefferquote ist gering“, sagt Ruzowitzky.  Wir besuchen die Boutique in Klosterneuburg mit einem Sack ausgemusterter Kleidung.  Ruzowitzky: Ich schaue mir gerne jedes Stück an, bin aber sehr selektiv bei dem, was ich nehme.", "KURIER: Was nehmen Sie gerne?  Ruzowitzky: Derzeit keine   Hosenanzüge, weil kaum jemand Bürogewand braucht.  Auch Abendmode und Ballkleider  gehen heuer leider gar nicht.", "Ich nehme nur besondere Stücke.  Die Expertin mustert jedes Stück, von 30 Teilen nimmt sie vier entgegen: Kleider, an denen zum Teil noch der Preiszettel hängt, eines davon ein Designerstück.", "Sie schreibt einen Lieferschein.  Ruzowitzky: Ich nehme die Sachen bis zum Ende der  Saison in Kommission.  Dann bekommen Sie entweder das veranschlagte Geld (in unserem Fall total 100 Euro) oder die Ware retour.", "Damit muss ich nichts vorfinanzieren, brauche kein Lager.  Was ich nehme, hängt gleich im Geschäft.  KURIER: Das machen Sie seit 18 Jahren so?  Ruzowitzky: Ja.", "Und das Geschäft läuft gut.  Es trägt mich, meine Angestellte und alle Kosten.  Meist bleibt auch noch ein bisschen was übrig.  Reich wird man damit aber nicht.", "KURIER: Könnte ich meine Ware gegen etwas anderes tauschen?  Die Gummistiefel würden mir gefallen.  Ruzowitzky: Nein, ich mache keine Tauschgeschäfte.  Die Gummistiefel kosten 29 Euro und ich lasse auch gerne mit mir handeln.", "Ruzowitzky ist ein Second-Hand-Profi.  Sie hat den Blick für die besonderen Stücke, für die Kundinnen.  In ihrem Geschäft dreht sich die Ware rasch, sodass viele Stammkundinnen oft vorbei kommen, um zu schauen und zu stöbern.", "Über ihr Anfänge erzählt sie, dass 10.000 Euro ihr Startkapital waren, ausgeborgt von ihrer Mutter.  Seither habe sich das Geschäft in Klosterneuburg zu einem Fixpunkt für viele Kundinnen aus der Umgebung entwickelt.", "„Viele bleiben stehen, bevor sie zum Shoppen in die Stadt fahren – und ersparen sich den Weg, wenn sie schon bei mir etwas finden.“ Wie verankert Ruzowitzky in der Klosterneuburger Community ist, zeigen ihre Shopping Partys (sofern Corona das zulässt): Da wird für Freundinnen ab 18 Uhr Musik gemacht und Prosecco geöffnet.", "Gemeinsam  stöbert man sich durch  die Ware und fast immer finden fast alle etwas.  Wobei:  „In einer Fünfer-Gruppe ist garantiert immer eine Person dabei, die nichts findet“, erzählt Ruzowitzky.", "„Weil sie mit Second Hand nichts anfangen kann, weil das Konzept nichts für sie ist, weil sie zu reserviert ist für etwas Altes.“  Aber die anderen gehen sehr glücklich nach Hause.", "So wie wir mit den Gummistiefeln." ],
  "articleContentTranslated" : [ "Mâna a doua este în plină expansiune. Cei care vând lucruri uzate nu câștigă prea mulți bani cu asta, urmăresc un proiect aproape de inimile lor. Trei dealeri spun. A fi fotografiat cu aceiași pantofi, cravată și jachetă de nenumărate ori nu deranjează nici măcar un moștenitor al tronului.", "Prințul Charles i-a dezvăluit recent Vogue-ului britanic că era „pretențios”, pretențios când era vorba de haine. Faptul că și el avea toate hainele reparate de croitor i-a adus în cele din urmă titlul de „Rege al reciclării”.", "Cu această atitudine, el nu este singurul dintre regali - tradiția a fost cultivată mult timp aici pentru a transmite rochii festive generației următoare.", "Prințesa Beatrice, de exemplu, a purtat o rochie de mireasă renovată de la bunica ei din anii 1960, când s-a căsătorit cu Edoardo Mapelli Mozzi în iulie. Articolele second-hand sunt șic Chiar și dincolo de palatele aristocratice, vintage-ul este la modă.", "„Înainte era o rușine pentru mulți să cumpere lucruri vechi sau uzate”, spune Evelyn Oberleiter, directorul general al Institutului Terra, care u. A. Consiliază companiile cu privire la modul de a-și face organizația mai ecologică.", "„Între timp, a avut loc o schimbare de valori. Nu este întotdeauna elegant să cumperi lucruri noi, ci în principal lucruri vechi, în cel mai bun caz cu o valoare ridicată. ”Puteți vedea că cererea este acolo în special în orașe: magazinele second-hand sunt acum o parte integrantă a străzilor comerciale.", "Cumpărarea de haine second-hand, mobilier uzat sau jucării și folosirea lor din nou a devenit populară pentru masă. „Ne confruntăm cu un impuls major al durabilității în rândul consumatorilor”, confirmă Oberleiter.", "„Oamenii sunt din ce în ce mai atenți la ceea ce cumpără. Ei preferă mai puține produse care pot fi folosite mai mult timp. ”Prea mult din toate astăzi Există prea mult din aproape toate.", "Cu toate acestea, multe produse nu mai sunt fabricate în deceniile următoare. Indiferent dacă aparatele electrice, textilele sau mobilierul. „Societatea aruncată” este ceea ce spun ei în industria second-hand.", "\"În trecut, oamenii plăteau salarii anuale pentru mobilă și lămpi. Astăzi puteți obține chiar și rafturi la reducători. Nu trebuie să vă gândiți mult la ce este o calitate mai bună ”, spune proprietarul magazinului de epocă Mark Graninger la KURIER.", "Cei care cumpără la mâna a doua contracarează munții incredibili de deșeuri voluminoase și textile la scară mică. „Ciclul de viață al multor produse este extins.", "Nu se folosesc resurse noi, nu se cauzează un consum nou - lucrurile primesc practic o a doua viață ”, spune Oberleiter. Milioane de vânzări la nivel mondial Există între 12.000 și 13.000 de dealeri de bunuri uzate în Austria, nu toți conduc o afacere, mulți își vând bunurile și pe piețe.", "Camera de Comerț nu înregistrează cât este implementat în Austria. Cu toate acestea, cifrele de la Oficiul Federal de Statistică din Germania arată că vânzările cu amănuntul de antichități și produse uzate au crescut cu peste 2,5 miliarde de euro de la începutul mileniului.", "O mare parte din aceasta este generată din vânzarea de îmbrăcăminte uzate. Piața modei la mâna a doua din întreaga lume valorează între 30 și 40 de miliarde de dolari, arată o analiză a consultanței de management Boston Consulting Group (BCG).", "Potrivit acestui fapt, sectorul va crește cu până la 20% în următorii cinci ani. Dar cumpărăturile la mâna a doua necesită și răbdare. Cumpărăturile nu au întotdeauna succes - multe magazine de epocă depind de rețeaua lor de furnizori, de rezoluțiile casnice sau de propriul lor nas.", "Pentru Graninger, această căutare conștientă se confruntă cu o renaștere. „Este nevoie de puțin noroc pentru a găsi piesa de mobilier potrivită. Buffetele din anii 1960 nu sunt livrate cu o simplă apăsare de buton. \"„ Salvăm mobilier de înaltă calitate din gunoi \"În„ Decorativ ”, Vis-a-vis Arndtstrasse 30-34, veți găsi în principal mobilier danez din lemn de tec © Imagine: Kurier / Franz Gruber Mark Graninger și Angelika Nemeth și-au transformat pasiunea pentru colecționare într-un magazin vintage. o mulțime de comori de înaltă calitate din ultimele decenii de vânzare.", "Mobilierul provine din legături, moșteniri sau descoperiri pe care Angelika Nemeth și Mark Graninger le-au adus pe piețele de epocă din toată Europa și le-au restaurat.", "Mobilele funcționale, cum ar fi mesele, scaunele și dulapurile, sunt în prezent foarte solicitate. „Acordăm atenție prețurilor bune, de departe nu suntem cei mai scumpi. Totul a început cu pasiunea ei pentru colecționare - Graninger avea o slăbiciune pentru obiectele din sticlă, sculpturi sau lămpi din anii 1960.", "„La un moment dat, am rămas fără spațiu și a trebuit să închiriem o cameră de depozitare”, spune Nemeth. A devenit prima lor afacere, acum un an s-au mutat din motive de spațiu și au făcut din pasiunea lor meseria lor.", "„Economisim mobilierul de la gunoi, acesta este un punct important pentru noi.” Multe piese de mobilier din anii 50, 60 și 70 sunt încă în stare bună, deoarece sunt fabricate din materiale de înaltă calitate.", "„Mobilierul era scump la vremea respectivă, cheltuiați mulți bani pe el și ați avut grijă de el în consecință.” „Vând sau donez” „Kleinstein” de Cathrin Schmidtmayr în Lange Gasse 63 este un veritabil tezaur al jucăriilor pentru copii uzate © Foto: Kurier / Juerg Christandl În „Kleinstein” există jucării second-hand. Magazinul lui Cathrin Schmidtmayr se bazează pe o considerație practică - ce să faci cu toate jucăriile atunci când copiii au crescut prea mult pentru ei?", "„Am trei băieți, așa că s-au unit multe jucării. Chiar și atunci, cei mai în vârstă și-au transmis jucăriile celor mai mici ”, spune Schmidtmayr.", "Erau prea buni pentru a le arunca - deci de ce să nu le vândem? În 2008 Schmidtmayr și-a deschis primul magazin, după câțiva ani a trebuit să se mute într-un magazin mai mare din cauza cantității de jucării de peluză, cărți pentru copii și alte jucării.", "„La început am fost de râs, dar sunt foarte mulți care vin la mine care își cumpără copiii jucării uzate și le oferă astfel o a doua sau chiar a treia viață.", "De asemenea, este mult mai acceptat să dai cărți, jucării din lemn sau mașini Matchbox la mâna a doua pentru zile de naștere. ”Părinții ei își aduc marfa la magazin.", "Dacă lucrurile sunt vândute, Schmidtmayr plătește un comision de 40%. Dacă rămân nevândute, vor fi fie ridicate, fie donate instituțiilor sociale.", "„Nu arunc nimic.” „Eu iau doar piese speciale” Birgit Ruzowitzky vinde modă la mâna a doua de 18 ani. Și dacă numele sună familiar: Da, soțul tău face filme © Imagine: Kurier / Franz Gruber First Hand este numele buticului de modă de mâna a doua al Birgit Ruzowitzky.", "Venim cu un sac de haine vechi - și vorbim despre afacerea „Pantofii sunt cuiul meu de sicriu”, spune Birgit Ruzowitzky, proprietarul unui butic second hand din Klosterneuburg.", "Luați doar pantofi noi, cumpărături proaste tipice. Dar ar fi totuși dificil pentru ei să găsească un nou proprietar. „Îl numesc sindromul Cenușăreasa - această pereche de pantofi trebuie să se mulțumească și să se potrivească.", "Rata de lovituri este scăzută ”, spune Ruzowitzky. Vizităm buticul din Klosterneuburg cu un sac de haine aruncate. Ruzowitzky: Îmi place să mă uit la fiecare piesă, dar sunt foarte selectivă cu privire la ceea ce folosesc.", "KURIER: Ce-ți place să iei? Ruzowitzky: Nu există costume de pantaloni în acest moment, deoarece aproape nimeni nu are nevoie de haine de birou. Chiar și îmbrăcămintea de seară și rochiile de bal nu vor funcționa din păcate anul acesta.", "Iau doar piese speciale. Expertul examinează fiecare piesă și ia patru din cele 30 de piese: rochii, dintre care unele au încă o etichetă de preț, dintre care una este o piesă de designer.", "Scrie un aviz de livrare. Ruzowitzky: Voi lua lucrurile la comandă până la sfârșitul sezonului. Apoi, fie primiți banii estimați (în cazul nostru în total 100 de euro), fie bunurile sunt returnate.", "Nu trebuie să prefinanțez nimic și nu am nevoie de un depozit. Ceea ce iau va fi în magazin imediat. KURIER: Faci asta de 18 ani? Ruzowitzky: Da.", "Iar afacerile merg bine. Mă suportă, angajații mei și toate cheltuielile. De obicei, mai rămâne puțin. Dar nu te îmbogățești cu ea.", "CURIER: Aș putea schimba bunurile mele cu altceva? Aș vrea cizmele de cauciuc. Ruzowitzky: Nu, nu fac tranzacții de barter. Cizmele de cauciuc costă 29 de euro și, de asemenea, îmi place să fiu tranzacționat cu mine.", "Ruzowitzky este un profesionist la mâna a doua. Are un ochi pentru piesele speciale, pentru clienți. Mărfurile se întorc repede în magazin, astfel încât mulți clienți obișnuiți vin adesea să arate și să scotocească.", "Despre începuturile ei, ea spune că 10.000 de euro a fost capitalul ei inițial, împrumutat de la mama ei. De atunci, afacerea din Klosterneuburg a devenit un punct fix pentru mulți clienți din zonă.", "„Mulți se opresc înainte să meargă la cumpărături în oraș - și se salvează pe ei înșiși dacă pot găsi ceva cu mine.” Petrecerile sale de cumpărături (dacă Corona le permite) arată cât de ferm ancorată este Ruzowitzky în comunitatea Klosterneuburg: acolo Muzica este redată pentru prieteni de la ora 18:00, iar Prosecco este deschis.", "Scotociți împreună mărfurile și aproape toată lumea găsește ceva. Prin care: „Într-un grup de cinci, există întotdeauna o persoană care nu găsește nimic”, spune Ruzowitzky.", "„Pentru că nu poate face nimic cu mâna a doua, pentru că conceptul nu este pentru ea, pentru că este prea rezervată pentru ceva vechi.” Dar ceilalți merg acasă foarte fericiți.", "La fel ca noi cu cizme de cauciuc." ]
}