{
  "id" : "lFzmgMSU",
  "url" : "https://www.diepresse.com/5958168/Zeitumstellung_Aufgewacht-in-der-Sommerzeit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T07:05:00Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/8/5958168/-THEMENBILD--SOMMERZEIT--ZEITUMSTELLUNG_1616913373774553_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aufgewacht in der Sommerzeit",
  "articleTitleTranslated" : "M-am trezit vara",
  "articleContent" : [ "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt. Wie es mit der Zeitumstellung in der EU weitergeht, ist weiter unklar. In der Nacht auf heute, Sonntag, hat die Sommerzeit (MESZ) begonnen.", "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt, die Nacht war um 60 Minuten kürzer. Die Sonne geht eine Stunde später auf und auch später unter. Auf Normalzeit (MEZ) wird am letzten Oktoberwochenende gewechselt.", "Und wie es mit der Zeitumstellung in der EU weitergeht, das ist weiter unklar. Bei einer EU-weiten Online-Umfrage hatten sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen.", "Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen. Das Europaparlament hatte im März 2019 mit großer Mehrheit für die Abschaffung per 2021 gestimmt - oder ein Jahr später, wenn es Schwierigkeiten für den Binnenmarkt geben sollte.", "Dem müssen die Mitgliedsstaaten jedoch mehrheitlich noch zustimmen, damit dies Realität werden kann. Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung.", "Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "Și în Austria, ceasurile erau setate la 3:00 punctual la 2:00 a.m. Încă nu este clar cum va continua schimbarea orei în UE. În noaptea până astăzi, duminică, a început ora de vară (CEST).", "Și în Austria, ceasurile erau setate la 3 dimineața punctual la 2 dimineața, noaptea a fost cu 60 de minute mai scurtă. Soarele răsare o oră mai târziu și apune și mai târziu. Ora normală (CET) va fi modificată în ultimul weekend din octombrie.", "Și cum vor merge lucrurile odată cu schimbarea orei în UE este încă neclar. Într-un sondaj online la nivelul întregii UE, 84% dintre participanți s-au pronunțat în favoarea abolirii schimbării orei.", "Comisia UE propusese atunci să anuleze schimbarea între ora de vară și cea de iarnă începând cu 2019. În martie 2019, Parlamentul European a votat cu o largă majoritate pentru abolirea în 2021 - sau un an mai târziu dacă au existat dificultăți pentru piața internă.", "Cu toate acestea, majoritatea statelor membre trebuie să fie de acord cu acest lucru, pentru ca acest lucru să devină realitate. Apropo, aproape trei sferturi dintre austrieci sunt în favoarea abolirii acesteia, potrivit unui sondaj recent realizat de institutul de cercetare a pieței și de opinie Akonsult.", "Cu toate acestea, o majoritate este, de asemenea, sceptică că statele UE vor conveni în curând asupra unei soluții." ]
}