{
  "id" : "lGBrfoqR",
  "url" : "https://kurier.at/wirtschaft/impfstoff-hoffnung-sorgt-europaweit-fuer-kursfeuerwerk-an-den-boersen/401091717",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoff-Hoffnung sorgt europaweit für Kursfeuerwerk an den Börsen",
  "articleTitleTranslated" : "Speranța vaccinului provoacă focuri de artificii la bursele din toată Europa",
  "articleContent" : [ "Ein voraussichtlich deutlicher Erfolg in der Entwicklung eines Corona-Impfstoffs hat den Börsen Europas am Montag kräftig Auftrieb gegeben.  Der Eurozonen-Leitindex EuroStoxx 50 gewann 4,9 Prozent auf 3.362,09 Zähler.", "Der DAX eroberte erstmals wieder seit Mitte Oktober die 13.000-Punkte-Marke zurück.  Zur Mittagszeit legte er zuletzt um 4,6 Prozent auf 13.051,63 Punkte zu und auch in Wien, Paris, London sowie Mailand und Madrid ging es weiter steil nach oben.", "Der ATX war kurz nach 13 Uhr um 6,4 Prozent im Plus.  Wie das Mainzer Pharmaunternehmen Biontech mitteilte, bietet sein Impfstoff nach Zwischenergebnissen in einer wichtigen Studienphase einen mehr als 90-prozentigen Schutz vor Covid-19.", "Biontech und der US-Pharmakonzern Pfizer wollen nun in Kürze die Zulassung bei der US-Arzneimittelbehörde FDA beantragen.  Zuvor hatte der Sieg des Demokraten Joe Biden im US-Präsidentschaftswahlkampf die Erholungsrally im DAX und europaweit nach einem Rücksetzer am Freitag wieder angetrieben.", "Inzwischen hat der Dax nun die Scharte vom Oktober wieder ausgewetzt, als die zweite Corona-Welle mit ihren Teil-Lockdowns die wirtschaftlichen Sorgen der Anleger wieder hatte aufflammen lassen." ],
  "articleContentTranslated" : [ "Un succes semnificativ așteptat în dezvoltarea unui vaccin corona a dat burselor din Europa un impuls puternic luni. Principalul indice al zonei euro, EuroStoxx 50, a câștigat 4,9 la sută, până la 3.362,09 puncte.", "Pentru prima dată de la jumătatea lunii octombrie, DAX a recâștigat marca de 13.000 de puncte. La prânz, a crescut ultima dată cu 4,6 la sută, până la 13 051,63 puncte, iar lucrurile au continuat să crească brusc în Viena, Paris, Londra, precum și Milano și Madrid.", "ATX a crescut cu 6,4 la sută la scurt timp după ora 13:00. După cum a anunțat compania farmaceutică din Mainz, Biontech, vaccinul său oferă o protecție de peste 90% împotriva Covid-19, conform rezultatelor intermediare într-o fază importantă de studiu.", "Biontech și compania farmaceutică americană Pfizer doresc acum să solicite aprobarea de la FDA din SUA în scurt timp. Anterior, victoria democratului Joe Biden în campania electorală pentru alegerile prezidențiale din SUA a condus din nou la mitingul de redresare din DAX și din întreaga Europă, după un eșec vineri.", "Între timp, Dax a șters acum decalajul din octombrie, când al doilea val coronal, cu blocaje parțiale, a făcut ca din nou grijile economice ale investitorilor să se aprindă." ]
}