{
  "id" : "LgjFGSPF",
  "url" : "https://kurier.at/chronik/oesterreich/erste-skigebiete-schliessen-wegen-ansturm-fuer-weitere-gaeste/401140308",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T10:34:40Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4842957/46-173774240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andrang zu groß: Zahlreiche Skigebiete mussten für weitere Gäste schließen",
  "articleTitleTranslated" : "Mulțimi prea mari: numeroase zone de schi au trebuit să se închidă pentru mai mulți oaspeți",
  "articleContent" : [ "In der Steiermark waren am Sonntagvormittag die Kapazitätsgrenzen am Hauser Kaibling und in St. Jakob im Walde erreicht.", "Nachdem am 24.  Dezember die Öffnung von Österreichs Skigebieten aufgrund schlechten Wetters gedämpft verlief, zeigte sich am Sonntagvormittag insbesondere in der Steiermark ein gänzlich anderes Bild. Um 10 Uhr warnte die Polizei bereits via Twitter: \"In Fahrtrichtung Haus bzw.", "Schladming gibt es derzeit aufgrund des Zustromes in die Schigebiete Stau auf allen Zufahrtsstraßen.\"", "Kurz darauf wurde bereits vermeldet, dass am Hauser Kaibling - Teil der 4-Berge Skischaukel um Schladming - die Kapazitätsgrenze bereits erreicht ist und der Betreiber das Skigebiet für weitere Gäste geschlossen wurde.", "Auch das kleine Familienskigebiet St. Jakob im Walde wurde bereits am Vormittag für weitere Skigäste bereits gesperrt. Das liegt im steirischen Bezirk Hartberg-Fürstenfeld nahe dem Semmering und der Landesgrenze zu Niederösterreich.", "Dort war es in den Feiertagen bereits zu einem derartigen Ansturm von Ausflüglern gekommen, dass die Gemeinde die Rodelwiesen sperren musste. Die Skigebiete in Niederösterreich und grenznahe Gebiete in der Oststeiermark setzen bereits zum Start auf Reservierungssysteme.", "Hier war den Betreibern klar, dass sie sich für einen Ansturm aus dem Ballungsraum um Wien einstellen müssen. Am Ötscher (NÖ) war das Kartenkontingent am Sonntag ausgeschöpft.", "Das Hochkar hingegen mussten die Anlagen wegen Sturms ihren Betrieb am Vormittag einstellen und bleiben auch am Montag geschlossen.", "Durch den Sturm mussten plötzlich der Betrieb von drei Liftanlagen am Hochkar eingestellt werden, berichtete Markus Redl, Geschäftsführer der Niederösterreichische Bergbahnen – Beteiligungsgesellschaft m.b.H.", "(NÖ-BBG). Das habe \"zu einer kurzfristigen Überlastung im Anstellbereich geführt\". Am Hochkar startete der Betrieb am 24.12. mit Nebel.", "Am Sonntag war Sturm Spielverderber © Bild: Gerald Demolsky Mit dem Konzept der Kontingentierungen zeigte er sich nach den ersten Tagen des Skibetriebs zufrieden: \"Die Auslastung der im Vergleich zum Normalbetrieb um mehr als die Hälfte reduzierten Kontingente ist von Tag zu Tag angestiegen.", "Heute Sonntag waren diese am Zauberberg Semmering, bei der Schischaukel Mönichkirchen-Mariensee, bei den Annaberger Liften, am Hochkar und bei den Ötscherliften erschöpft.\"", "„Dieses Konzept der Kontingentierung hat größtenteils gut funktioniert\", meinte auch Isabella Hinterleitner, Leiterin der Taskforce ‚Sicher rausgehen in Niederösterreich‘, nach vier Tagen Skibetrieb. In Oberösterreich war der Andrang ebenfalls für einige Skigebiete zu groß.", "Die Parkplätze der Hinterstoder-Wurzeralm waren bereits am Vormittag ausgelastet. Sie wurden wie jene des Kasbergs gesperrt.", "Gesperrtes Ausflugstal Dass das Freizeitverhalten in der Natur aber nicht nur in Skigebieten oder auf Rodelhängen zu schwierigen Situationen führen kann, zeigte sich in Kärnten.Dort wurde das idyllischen Bodental in der Gemeinde Ferlach (Bezirk Klagenfurt-Land) bereits am Stefanitag richtiggehend von Ausflüglern gestürmt.  ", "Wegen laut Gemeinde „massenhaft am Straßenrand parkender Fahrzeuge“ sperrte der Bürgermeister das Tal ab Sonntag 8 Uhr wegen Gefahr im Verzug." ],
  "articleContentTranslated" : [ "În Stiria, limitele de capacitate de la Hauser Kaibling și St. Jakob im Walde au fost atinse duminică dimineață.", "După deschiderea zonelor de schi ale Austriei în 24 decembrie a fost redusă din cauza vremii nefavorabile, duminică dimineață a apărut o imagine complet diferită, în special în Stiria. La ora 10, poliția a avertizat deja prin Twitter: „În direcția casei resp.", "Schladming se datorează în prezent afluxului de blocaje de trafic în zonele de schi de pe toate căile de acces. \"", "La scurt timp după aceea, s-a anunțat că Hauser Kaibling - parte a zonei de schi cu 4 munte din jurul Schladming - limita de capacitate a fost deja atinsă și operatorul zonei de schi a fost închis pentru alte persoane.", "Zona mică de schi de familie din St. Jakob im Walde era deja închisă altor oaspeți la schi dimineața. Aceasta se află în cartierul stirian Hartberg-Fürstenfeld, lângă Semmering și granița de stat cu Austria de Jos.", "În timpul sărbătorilor a existat deja un astfel de atac de excursioniști de zi, încât comunitatea a trebuit să închidă pajiștile pentru săniuș. Zonele de schi din Austria Inferioară și zonele din apropierea frontierei din Stiria de Est se bazează pe sistemele de rezervare chiar de la început.", "Aici era clar pentru operatori că vor trebui să se pregătească pentru o grabă din zona metropolitană din jurul Vienei. La Ötscher (Austria Inferioară) numărul biletelor de duminică a fost epuizat.", "Pe de altă parte, Hochkar a trebuit să înceteze operațiunile dimineața din cauza unei furtuni și va rămâne închis și luni.", "Furtuna a trebuit brusc să nu mai opereze trei ascensoare pe Hochkar, a raportat Markus Redl, director general al Niederösterreichische Bergbahnen - Beteiligungsgesellschaft m.b.H.", "(Austria de Jos BBG). Acest lucru „a dus la o supraîncărcare pe termen scurt în zona de așteptare”. La Hochkar, operațiunile au început pe 24 decembrie. cu ceata.", "Sturm a fost răsfățat pentru distracție duminică © Imagine: Gerald Demolsky După primele zile de schi, a fost mulțumit de conceptul loturilor: „Utilizarea loturilor, care au fost reduse cu mai mult de jumătate în comparație cu operațiunile normale, a crescut zi de zi.", "Astăzi, duminică, au fost epuizați la Zauberberg Semmering, la zona de schi Mönichkirchen-Mariensee, la teleschiurile Annaberger, la Hochkar și la teleschiurile Ötscher. \"", "\"Acest concept contingent a funcționat bine în cea mai mare parte\", a spus Isabella Hinterleitner, șefa grupului de lucru „Ieșirea în siguranță în Austria Inferioară”, după patru zile de schi. Și în Austria Superioară, graba a fost prea mare pentru unele zone de schi.", "Locurile de parcare de la Hinterstoder-Wurzeralm erau deja pline dimineața. La fel ca cei din Kasberg, au fost blocați.", "Valea excursiei blocată Faptul că activitățile de agrement în natură pot duce la situații dificile nu numai în zonele de schi sau pe pârtiile de săniuș a fost arătat în Carintia, unde idilicul Bodental din municipiul Ferlach (districtul Klagenfurt-Land) a fost asaltat de excursioniști de zi pe St.", "Pentru că, potrivit municipalității, „o mulțime de vehicule parcate pe marginea drumului”, primarul a închis valea de la 8 dimineața duminică din cauza pericolului iminent." ]
}