{
  "sourceCountry" : "austria",
  "articleTitle" : "ManCity gegen Liverpool unter Druck",
  "targetLanguage" : "romanian",
  "articleContent" : [ "ManCity-Spieler Gabriel Jesus weiß, was für seine Truppe auf dem Spiel steht.  „Wenn wir wieder Meister werden wollen, müssen wir diese drei Punkte holen“, erklärte der Brasilianer, der anstelle des verletzten Sergio Agüero stürmen dürfte.", "Etwas zurückhaltender zeigte sich Guardiola.  „Natürlich ist es ein wichtiges Match, aber es ist erst unsere siebente Ligapartie.  Es ist wie bei der US-Präsidentenwahl – alle Stimmen müssen gezählt werden.", "Es werden noch viele Punkte ausgespielt“, meinte der Katalane.  Citys Start in die neue Ligasaison verlief enttäuschend.  In den ersten sechs Partien gab es eine Niederlage, zwei Unentschieden und nur drei Siege.", "Allerdings haben Kevin de Bruyne und Co. auch noch eine Partie in der Hinterhand – dadurch würden sie im Falle eines Sieges über Liverpool nach Verlustpunkten gerechnet am Meister vorbeiziehen.", "Konkurrenzkampf freut Klopp Beide Clubs stimmten sich am Dienstag mit überzeugenden Erfolgen in der Champions League auf den Premier-League-Schlager ein.  Manchester City schlug Olympiakos Piräus 3:0, Liverpool setzte sich bei Atalanta sogar mit 5:0 durch.", "Beim Kantersieg in Bergamo glänzte Diogo Jota als dreifacher Torschütze.  Durch die starken Auftritte des Portugiesen in den vergangenen Wochen musste der jahrelang gesetzte Roberto Firmino zuletzt auf die Ersatzbank.", "Coach Jürgen Klopp freut sich über den größer gewordenen Konkurrenzkampf.  „Gute Leistungen verursachen nie Kopfweh bei mir“, sagte der Deutsche, als er auf die Qual der Wahl bei der Aufstellung seiner Stürmer angesprochen wurde.", "„Das schwierigste Spiel im Weltfußball“ Allerdings muss Klopp in der Defensive schmerzhafte Ausfälle hinnehmen.  Abwehrchef Virgil van Dijk fehlt wegen einer schweren Knieverletzung wohl bis Saisonende aus, der für den Niederländer in die Innenverteidigung beorderte Fabinho steht aufgrund einer Muskelblessur ebenfalls nicht zur Verfügung.", "Auch Thiago wird aller Voraussicht nach nicht rechtzeitig fit werden.  „Das macht die Sache nicht einfacher.  Wir müssen die fittesten Spieler bringen und so gut wie möglich durch diese intensive Phase kommen“, meinte Klopp und ergänzte, ein Duell mit ManCity sei „das schwierigste Spiel im Weltfußball“." ],
  "id" : "LGLFi3ew",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069041/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ManCity împotriva Liverpool sub presiune",
  "articleContentTranslated" : [ "Jucătorul ManCity, Gabriel Jesus, știe ce este în joc pentru trupele sale. \"Dacă vrem să fim din nou campioni, trebuie să obținem aceste trei puncte\", a spus brazilianul, care ar trebui să asaltă în locul accidentatului Sergio Agüero.", "Guardiola era puțin mai rezervat. „Desigur, este un meci important, dar este doar al șaptelea joc din liga noastră. Este ca și cum alegerile prezidențiale din SUA - toate voturile trebuie să fie numărate.", "Mai sunt multe puncte de jucat ”, a spus catalanul. Începutul orașului în noul sezon al ligii a fost dezamăgitor. În primele șase jocuri s-a înregistrat o înfrângere, două egaluri și doar trei victorii.", "Cu toate acestea, Kevin de Bruyne și compania au, de asemenea, un joc în mânecă - dacă ar câștiga Liverpool, ar depăși campionii în ceea ce privește punctele de pierdere.", "Klopp se bucură de competiție Ambele cluburi au primit starea de spirit pentru succesul din Premier League, marți, cu un succes convingător în Liga Campionilor. Manchester City l-a învins pe Olympiacos cu 3-0, Liverpool chiar s-a impus cu 5-0 la Atalanta.", "În victoria fugară de la Bergamo, Diogo Jota a strălucit ca triplă marcatoare. Datorită performanțelor puternice ale portughezilor din ultimele săptămâni, de multă vreme Roberto Firmino a trebuit să dureze pe bancă.", "Antrenorul Jürgen Klopp este mulțumit de concurența crescută. \"Performanțele bune nu îmi provoacă niciodată dureri de cap\", a spus germanul când a fost întrebat despre a fi răsfățat pentru alegere atunci când vine vorba de formația atacanților săi.", "„Cel mai dificil joc din fotbalul mondial” Cu toate acestea, Klopp trebuie să accepte apărări dureroase în defensivă. Șeful apărător Virgil van Dijk va fi probabil expediat până la sfârșitul sezonului din cauza unei răni grave la genunchi, în timp ce Fabinho, care a fost ordonat în apărarea centrală pentru olandez, nu este disponibil și din cauza unei leziuni musculare.", "De asemenea, este puțin probabil ca Thiago să se potrivească în timp. „Asta nu face lucrurile mai ușoare. Trebuie să aducem cei mai în formă jucători și să trecem cât mai bine de această fază intensă ”, a spus Klopp, adăugând că un duel cu ManCity este„ cel mai dificil joc din fotbalul mondial ”." ]
}