{
  "id" : "lgM4Guga",
  "url" : "https://www.diepresse.com/5915524/Sterbehilfe_OeVP-startet-Suiziddebatte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/4/5915524/Hand-eines-Patienten-in-einem-Krankenhaus-in-Zrich-am-20052011-Das-Bundeskabinett-befasst-sich-am-Mittwoch-29082_1608742724934995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP startet Suiziddebatte",
  "articleTitleTranslated" : "ÖVP începe dezbaterea sinuciderii",
  "articleContent" : [ "Ein Jahr Zeit sei für eine Umsetzung sehr knapp, warnt Verfassungsministerin Edtstadler. Zunächst sagten Türkis und Grün ja nicht sehr viel zur Entscheidung des Verfassungsgerichtshofs, die Strafbarkeit für die Suizid-Beihilfe aufzuheben.", "Nun aber wird die ÖVP aktiv. Ihre Verfassungsministerin will „eine breite gesellschaftliche Debatte anstoßen“. Natürlich, räumt Karoline Edtstadler ein, seien für die Umsetzung des Erkenntnisses federführend die Justizministerin und der Gesundheitsminister zuständig.", "Jedoch: „Ich fühle mich als Verfassungsministerin verpflichtet, auf das Recht auf Leben als höchstes Gut zu schauen“. Ebenso gehe es „vielen Betroffenen, die an mich herangetreten sind“. Darunter: Ärzte, Juristen, Hospizbewegung, Caritas, Behindertenrat.", "Die Frist sei nämlich knapp, warnt Edtstadler: „Ein Jahr ist eine sehr kurze Zeit für eine Frage, die gesellschaftspolitisch diskutiert gehört“ Bedenke man den legistischen Prozess, „bleibt für die breite Debatte nur ein knappes halbes Jahr“", "Apropos breit: An ein Plebiszit, also eine Volksabstimmung oder -befragung, denkt sie übrigens nicht.  “ Wie will man konkret dafür sorgen, dass „die Tür nicht zu weit aufgeht“? Was sind die roten Linien?", "Man sei erst „in der Phase der Problemerörterung“, wehrt die Ministerin ab. Auch den Vorschlag der Bioethikkommission aus 2015 müsse sie sich erst genauer ansehen. Klar sei aber, dass die Hospizversorgung ausgebaut werden müsse.", "Dabei gehe es nicht nur um die Finanzen, auch um die Niederschwelligkeit. „Gerade im ländlichen Raum wird gezögert, Hilfe in Anspruch zu nehmen.“ (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Ministrul constituțional Edtstadler avertizează că un an este foarte scurt pentru implementare. La început, Turquoise și Green nu au spus prea multe despre decizia Curții Constituționale de a ridica răspunderea penală pentru sinuciderea asistată.", "Dar acum ÖVP ia măsuri. Ministrul dvs. de constituție dorește să „inițieze o dezbatere socială amplă”. Desigur, recunoaște Karoline Edtstadler, ministrul justiției și ministrul sănătății sunt responsabili de punerea în aplicare a constatărilor.", "Totuși: „În calitate de ministru al constituției, mă simt obligat să privesc dreptul la viață drept cel mai mare bine”. Același lucru este valabil și pentru „mulți dintre cei afectați care s-au apropiat de mine”. Inclusiv: medici, avocați, mișcarea hospice, Caritas, consiliul pentru persoanele cu handicap.", "Termenul limită este scurt, avertizează Edtstadler: „Un an este un timp foarte scurt pentru o întrebare care ar trebui discutată din punct de vedere socio-politic” Dacă luați în considerare procesul legal, „mai rămâne doar jumătate de an pentru dezbaterea amplă”", "Vorbind despre larg: De altfel, ea nu se gândește la un plebiscit, adică la un referendum sau la un referendum. „Cum doriți în mod specific să vă asigurați că„ ușa nu se deschide prea departe ”? Care sunt liniile roșii?", "Unul este doar „în faza de a discuta problema”, susține ministrul. De asemenea, ea a trebuit să analizeze mai atent propunerea Comisiei de bioetică din 2015. Dar este clar că îngrijirea hospice trebuie extinsă.", "Nu este vorba doar de finanțe, ci și de prag scăzut. „În special în zonele rurale, oamenii ezită să caute ajutor.” („Die Presse”, ediția tipărită, 24 decembrie 2020)" ]
}