{
  "id" : "lGTVWK0g",
  "url" : "https://kurier.at/wissen/gesundheit/freiwillige-fuer-absichtliche-corona-ansteckung-gesucht/401191330",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:24:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2704937/46-111013340.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Freiwillige für absichtliche Corona-Ansteckung gesucht",
  "articleTitleTranslated" : "Voluntarii doreau o infecție intenționată a coroanei",
  "articleContent" : [ "Das Projekt soll in den kommenden Wochen starten. Man wolle unter anderem herausfinden, wie das Immunsystem auf das Virus reagiert und wie Infizierte Viruspartikel in die Umgebung abgeben, hieß es. Die Studie werde auch eine zentrale Rolle bei der Entwicklung von Impfstoffen spielen.", "In einer Folgestudie sollen Probanden mit einem neuen Wirkstoff geimpft und dann dem Virus ausgesetzt werden. \"Die Sicherheit der Freiwilligen hat Vorrang\", betonte das Ministerium.", "Genutzt werde der Corona-Erreger, der seit März 2020 in Großbritannien auftritt und nicht die weitaus ansteckendere Variante B.1.1.7, die im Herbst in Südostengland erstmals aufgetreten war. Ärzte und Wissenschafter würden die Probanden rund um die Uhr überwachen." ],
  "articleContentTranslated" : [ "Proiectul ar trebui să înceapă în următoarele săptămâni. Printre altele, se dorește să se afle cum reacționează sistemul imunitar la virus și cum se eliberează particulele de virus infectate în mediu, a spus acesta. Studiul va juca, de asemenea, un rol central în dezvoltarea vaccinului.", "Într-un studiu de urmărire, subiecții testați trebuie să fie vaccinați cu un nou ingredient activ și apoi expuși la virus. „Siguranța voluntarilor este primordială”, a spus ministerul.", "Se folosește agentul patogen coronal, care a apărut în Marea Britanie din martie 2020, și nu varianta mult mai contagioasă B.1.1.7, care a apărut pentru prima dată în toamnă în sud-estul Angliei. Medicii și oamenii de știință ar monitoriza subiectele non-stop." ]
}