{
  "id" : "lGvAGzmE",
  "url" : "https://kurier.at/politik/inland/eltern-fuer-normalen-schulbetrieb-nach-ostern-lehrer-nicht/401327556",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T10:20:58Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/4822299/46-173396727.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Normaler Schulbetrieb nach Ostern? Eltern dafür, Lehrer nicht",
  "articleTitleTranslated" : "Școala normală după Paște? Părinții pentru asta, profesorii nu",
  "articleContent" : [ "Die Vorstellungen darüber, wie der Schulbetrieb nach den Osterferien angesichts des regional sehr unterschiedlichen Infektionsgeschehens aussehen soll, gehen weit auseinander.", "Während die Elternvereine an mittleren und höheren Schulen (BEV) fordern, zumindest regional auch den älteren Schülern die Rückkehr vom Schicht- in den Präsenzbetrieb an fünf Tagen zu ermöglichen, sehen Lehrervertreter Bedarf nach regionalen Verschärfungen.", "\"Wenn in Vorarlberg die Lokale öffnen dürfen, ist schwer verständlich, wieso die Schüler gleichzeitig im Schichtbetrieb sind\", so der kürzlich neu gewählte BEV-Präsident Christoph Drexler gegenüber der APA.", "Zumindest in jenen Regionen, wo es die Inzidenzen ermöglichen, sollten deshalb alle Schüler wieder jeden Tag in die Schule dürfen.", "Derzeit gibt es nur an Volksschulen an fünf Tagen Präsenzunterricht, alle anderen Schüler haben abwechselnd zwei Tage Präsenz- und Distanzunterricht, am Freitag ist generell Distance Learning.", "Der Schichtbetrieb sei aber nicht das Gelbe vom Ei, verweist Drexler auf die Zunahme psychischer Probleme und Defizite bei der Wissensvermittlung.", "Teilweise gebe es nun auch wieder Probleme wie zu Beginn des Fernunterrichts, indem die Schulen etwa eine Vielzahl von Kommunikationskanälen parallel nutzen.", "Die Hygieneregeln an den Schulen seien schon jetzt strenger als in vielen anderen Bereichen, Schüler werden regelmäßig getestet und tragen Mund-Nasen-Schutz bzw. die Ältesten FFP2-Masken. \"Wir halten daher eine Rückkehr zum Präsenzunterricht für das Gebot der Stunde.\"", "\"Da und dort wird man Verschärfungen brauchen\", meint unterdessen der oberste Lehrervertreter Paul Kimberger (FCG) gegenüber der APA und plädiert für regional differenzierte Maßnahmen.", "Die Situation an den Schulen habe sich in den vergangenen Wochen enorm zugespitzt, die Verschiebung der Impfaktion im Bildungsbereich verschärfe die Lage zusätzlich.", "\"Wir brauchen Rahmenbedingungen, die größtmögliche Sicherheit an den Schulen ermöglichen\", eine Rückkehr zum generellen Präsenzbetrieb sei unter den aktuellen Voraussetzungen nicht machbar.", "Die Unabhängigen Lehrergewerkschafter (ÖLI-UG) fordern in einer Aussendung dazu auf, den Anstieg der Infektionen unter Schülern zu stoppen.", "Dazu brauche es eine regionale Schließung der Schulen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen, bis die Sieben-Tage-Inzidenz wieder auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Danach plädieren sie für eine \"behutsame Öffnung\", zusätzlich zu den derzeitigen Schutzmaßnahmen fordern sie dabei hochwertige PCR-Gurgeltests in den Ballungsräumen alle zwei Tage und sensitive Selbsttests in den übrigen Regionen an Schulen und Kindergärten.", "Die NEOS plädieren vor der heutigen Gesprächsrunde der Bundesregierung mit der Opposition dafür, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte NEOS-Chefin Beate Meinl-Reisinger Montagvormittag am Rande einer Pressekonferenz. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Ideile despre cum ar trebui să arate operațiunile școlare după pauza de Paște, având în vedere ratele de infecție foarte diferite la nivel regional diferă foarte mult.", "În timp ce asociațiile de părinți din școlile medii și superioare (BEV) solicită elevilor mai în vârstă să se poată întoarce de la munca în schimburi la operațiuni față în față în cel puțin cinci zile, cel puțin la nivel regional, reprezentanții cadrelor didactice văd necesitatea unei înăspriri regionale.", "\"Dacă barele au voie să se deschidă în Vorarlberg, este dificil să înțelegem de ce școlarii lucrează în schimburi în același timp\", a declarat, recent, ales președintele BEV, Christoph Drexler, la APA.", "Cel puțin în acele regiuni în care incidentele o permit, tuturor elevilor ar trebui să li se permită să meargă la școală în fiecare zi.", "În acest moment, există lecții de clasă în cinci zile doar la școlile elementare, toți ceilalți elevi alternează două zile de clasă și cursuri la distanță, vineri există, în general, învățământ la distanță.", "Cu toate acestea, munca în schimburi nu este galbenul oului, Drexler subliniază creșterea problemelor psihologice și a deficitelor în transferul de cunoștințe.", "În unele cazuri, există acum probleme din nou, cum ar fi la începutul învățării la distanță, în care școlile folosesc un număr mare de canale de comunicare în paralel.", "Regulile de igienă din școli sunt deja mai stricte decât în multe alte domenii, elevii sunt testați în mod regulat și poartă protecție pentru gură și nas sau cele mai vechi măști FFP2. „Prin urmare, considerăm că întoarcerea la predarea față în față este la ordinea zilei”.", "„Aici și acolo va trebui să vă strângeți”, între timp, reprezentantul principal al profesorilor, Paul Kimberger (FCG), a declarat APA și susține măsuri diferențiate la nivel regional.", "Situația din școli s-a înrăutățit enorm în ultimele săptămâni, iar amânarea campaniei de vaccinare în sectorul educațional exacerbează și situația.", "„Avem nevoie de condiții-cadru care să permită cea mai mare securitate posibilă în școli”, revenirea la operațiunile de prezență generală nu este fezabilă în condițiile actuale.", "Uniunea Profesorilor Independenți (ÖLI-UG) a solicitat într-o emisiune să oprească creșterea infecțiilor la școlari.", "Acest lucru necesită închiderea școlilor regionale după Paști timp de două săptămâni și învățarea la distanță fără posibile faze de participare până când incidența de șapte zile a revenit la nivelul actual din Vorarlberg.", "Apoi pledează pentru o „deschidere atentă”, pe lângă măsurile de protecție actuale, cer teste de gargară PCR de înaltă calitate în zonele metropolitane la fiecare două zile și autotesturi sensibile în celelalte regiuni la școli și grădinițe.", "Înainte de runda de discuții de astăzi între guvernul federal și opoziție, NEOS pledează pentru menținerea școlilor deschise și pentru a nu reveni complet la învățământul la distanță.", "Ea consideră că închiderea școlilor este „evitabilă”, în ciuda infecției de acolo, a subliniat șefa NEOS Beate Meinl-Reisinger luni dimineață, pe marginea unei conferințe de presă. În schimb, testarea trebuie extinsă.", "Ar fi mai bine să prinzi copiii și familiile cu mai multe teste, inclusiv cele bazate pe standardul PCR, decât să închizi școlile timp de două sau trei săptămâni după pauza de Paște, când oamenii se întâlnesc oricum în mod privat, a argumentat Meinl-Reisinger.", "Întrucât nu există încă un vaccin suficient și deloc pentru copii, trebuie găsită o modalitate de a trăi cu virusul - cheia sunt teste mai frecvente și mai bune. „Daunele colaterale” din închiderea școlii sunt prea mari.", "În general, lui Meinl-Reisinger îi lipsește o încercare a guvernului de a „lua oamenii cu ei” și de a le oferi perspective. Este vorba despre faptul dacă oamenii susțin măsurile din proprie inițiativă.", "Meinl-Reisinger este convins că dacă pierzi populația și asta se întâmplă din ce în ce mai mult, „nici măcar cele mai dure măsuri nu vor ajuta”." ]
}