{
  "id" : "lhcjbMkl",
  "url" : "https://kurier.at/sport/tennis/hallenbetreiber-kritisieren-regierung-wegen-corona-lockerungen-es-bewegt-sich-nichts/401176111",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912591/46-3778089.jpg",
  "imageCopyright" : "FREMD/Christandl Jürg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hallenbetreiber kritisieren Regierung: \"Es bewegt sich nichts\"",
  "articleTitleTranslated" : "Operatorii sălii critică guvernul: „Nimic nu se mișcă”",
  "articleContent" : [ "Neue Startzeit für die Hallen-Öffnung: 1. März. „Wenn die Zahlen nicht runter gehen oder gar steigen, wird dies auch nichts. Dann starten alle mit der Freiluft-Situation“, sieht Matthias Schiffer, Präsident der Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR), sehr wenig Licht.", "Die finanziellen Einbußen sind eklatant. „Wir haben zahlreiche Gespräche mit dem Finanzministerium geführt, die nichts gebracht haben. Wir sehen ein, dass es Bereiche gibt, wo Geld dringender benötigt wird.", "Aber von uns kämpfen viele ums Überleben“, sagt Schiffer. „Es bewegt sich nichts“, bestätigt ÖTR-Geschäftsführer Marcel Weigl. Von einer Lobby wie in der Ski-Industrie können „wir nur träumen“.", "Auch für den Umsatz-Ersatz der vom Kunden geleisteten Abostunden (60 bis 80 Prozent des Gesamtumsatzes) sieht man wenig Hoffnung, viele wollen die Kunden in der nächsten Wintersaison mit Aktionen behalten.", "„Mich rufen ständig Kunden an, die ihr Geld zurückwollen“, sagt Raimund Stefanits, Geschäftsführer im Tennisclub LaVille.", "Vor zwei Wochen forderte Magnus Brunner, Präsident des Österreichischen Tennisverbandes (ÖTV) und als Staatssekretär Regierungsmitglied, nebst finanzieller Unterstützung die Öffnung der Hallen mit 8. Februar, „weil es beim Hallentennis keine erhöhte Infektionsgefährdung gibt“.", "Durchgesetzt hat er sich ebenso wenig wie Sportminister Werner Kogler." ],
  "articleContentTranslated" : [ "Nouă oră de început pentru deschiderea sălii: 1 martie. „Dacă numerele nu scad sau chiar cresc, nu va funcționa. Apoi toată lumea începe cu situația în aer liber \", spune Matthias Schiffer, președintele Platformei austriece de tenis și rachetă (ÖTR), văzând foarte puțină lumină.", "Pierderile financiare sunt flagrante. „Am avut numeroase discuții cu Ministerul Finanțelor care nu au adus nimic. Înțelegem că există domenii în care banii sunt necesari mai urgent.", "Dar mulți dintre noi ne străduim să supraviețuim ”, spune Schiffer. „Nimic nu se mișcă”, confirmă directorul general al ÖTR, Marcel Weigl. „Nu putem decât să visăm” la un lobby ca cel din industria schiurilor.", "Există, de asemenea, puține speranțe pentru înlocuirea orelor de abonament plătite de clienți (60-80 la sută din cifra de afaceri totală), mulți doresc să păstreze clienții cu promoții în sezonul de iarnă următor.", "„Clienții continuă să mă sune care vor banii înapoi”, spune Raimund Stefanits, director general al clubului de tenis LaVille.", "În urmă cu două săptămâni, Magnus Brunner, președintele Asociației austriece de tenis (ÖTV) și în calitate de secretar de stat în guvern, a solicitat sprijin financiar pentru deschiderea sălilor pe 8 februarie, „deoarece nu există un risc crescut de infecție în tenisul de interior”.", "El nu s-a impus, nici ministrul sportului, Werner Kogler." ]
}