{
  "id" : "LHgr4C0a",
  "url" : "https://kurier.at/wissen/gesundheit/noch-kein-impfeffekt-bei-sterbezahlen-zu-erkennen/401332335",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:59:20Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5928885/46-168497883.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Noch kein \"Impfeffekt\" bei Sterbezahlen zu erkennen",
  "articleTitleTranslated" : "Nu există un „efect de vaccinare” în ratele de deces",
  "articleContent" : [ "Der bei den Alten- und Pflegeheimen erkennbare \"Impfeffekt\" ist in der breiteren Bevölkerung noch nicht angekommen.", "Wie aus der APA vorliegenden Zahlen der Gesundheit Österreich (GÖG) hervorgeht, sind die Corona-Todesfälle vorige Woche wieder gestiegen - und zwar auch in der am stärksten geimpften Altersgruppe ab 85.  Hier ist die Mortalität von 21,2 auf 33,6 Tote pro 100.000 Einwohner geklettert.", "Das entspricht einem Anstieg von 48 auf 76 verstorbenen Personen ab 85 Jahren. Insgesamt weist die Statistik für die vorige Woche 155 Corona-Tote aus - mehr als in der Woche davor, aber um elf Prozent weniger als in der zweiten Februarwoche (174).", "Damals lag auch die Sterblichkeit der über 85-Jährigen in etwa auf dem aktuellen Niveau (34 pro 100.000 Einwohner), sank zwischenzeitlich dann aber merklich ab (auf bis zu 21), um nun wieder anzusteigen.", "Abzuwarten bleibt, ob der vorige Woche registrierte neuerliche Anstieg der Todesfälle in der ältesten Bevölkerungsgruppe ein kurzfristiger Ausreißer war.", "Florian Bachner von der Gesundheit Österreich betonte diesbezüglich, dass der Impfschutz in dieser Altersgruppe zwar bereits weit fortgeschritten aber noch nicht flächendeckend ist.", "Zuletzt hatten knapp sechs von zehn über 85-Jährigen ihre erste Impfung erhalten und etwa ein Drittel auch die zweite Dosis. Anders die Situation in den bereits weitgehend durchgeimpften Alten- und Pflegeheimen.", "Hier habe die Impfung die Sterblichkeit \"drastisch reduziert\", betonte Bachner." ],
  "articleContentTranslated" : [ "„Efectul de vaccinare” care poate fi observat în bătrâni și aziluri de bătrâni nu a ajuns încă la populația mai largă.", "După cum cifrele din Sănătate Austria (GOG) la dispoziția APA spectacol, moartea corona a crescut din nou , săptămâna trecută - chiar și în grupa de vârstă cea mai puternic vaccinate de la 85. Aici mortalitatea este de la 21,2 până la 33,6 decese la 100.000 de locuitori a crescut.", "Aceasta corespunde unei creșteri de la 48 la 76 de persoane decedate în vârstă de 85 de ani și peste. În general, statisticile arată 155 de decese de coroană pentru săptămâna precedentă - mai mult decât săptămâna precedentă, dar cu un procent mai puțin decât în a doua săptămână a lunii februarie (174).", "În acel moment, rata mortalității pentru persoanele de peste 85 de ani era aproximativ la nivelul actual (34 la 100.000 de locuitori), dar apoi a scăzut considerabil (la 21), pentru a crește din nou.", "Rămâne de văzut dacă creșterea reînnoită a deceselor înregistrată săptămâna trecută în cel mai vechi grup de populație a fost o valoare anterioară pe termen scurt.", "Florian Bachner de la Health Austria a subliniat în această privință că protecția împotriva vaccinării în această grupă de vârstă este deja bine avansată, dar nu este încă răspândită.", "Cel mai recent, aproape șase din zece copii de peste 85 de ani au primit prima lor vaccinare și aproximativ o treime au primit a doua doză. Situația este diferită în casele de bătrâni și bătrâni deja vaccinate.", "Aici vaccinarea a „redus drastic” mortalitatea, a subliniat Bachner." ]
}