{
  "id" : "LhgsvTmN",
  "url" : "https://www.diepresse.com/5954028/SPOe_Doskozil-bezeichnet-Kurz-als-Florian-Silbereisen-der-Politik?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:59:00Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/c/5954028/4C04E68B-D126-4287-98C4-DDAA25214872_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil bezeichnet Kurz als \"Florian Silbereisen der Politik\"",
  "articleTitleTranslated" : "Doskozil îl descrie pe Kurz drept „Florian Silbereisen al politicii”",
  "articleContent" : [ "Der burgenländische Landeshauptmann meldet sich nach einer erneuten Kehlkopfoperation zurück. Eine künftige Rot-grün-pinke Koalitionsvariante stelle er sich \"charmant“ vor.", "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der \"Krone\".", "Einen fliegenden Wechsel von ÖVP-Grünen hin zu Türkis-Rot lehnt er ab und die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews mit \"Krone\" und \"Heute\" erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können.", "Aber meine Stimme ist politiktauglich.\" Auf die Frage, ob sich nun etwas an der Idee ändert, vielleicht auf die Bundesebene zurückzukehren, meinte er: \"Mit Sicherheit nicht.\"", "SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\". Man müsse dies aber breiter denken, so Doskozil.", "Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen. ÖVP-Generalsekretär Axel Melchior erklärte in einer Aussendung: \"Kaum ist Querulant Hans Peter Doskozil zurück auf der politischen Bühne, schlägt er neuerlich mit unsachlicher Kritik wild um sich.\"", "Er solle sich lieber in die Corona-Krisenbewältigung einbringen, so Melchior." ],
  "articleContentTranslated" : [ "Guvernatorul Burgenland s-a întors după o altă operație de laringe. El își imaginează o viitoare variantă de coaliție roșu-verde-roz ca fiind „fermecătoare”.", "Guvernatorul Burgenland și liderul partidului de stat SPÖ, Hans Peter Doskozil, își poate imagina o coaliție roșu-verde-roz la nivel federal, aceasta ar fi o variantă fermecătoare, a explicat el în „Krone”.", "El respinge o schimbare de la ÖVP-Greens la roșu-turcoaz, iar FPÖ este „în prezent într-o călătorie pe care cu siguranță nu o puteți forma o coaliție cu ea”. Cancelarul federal Sebastian Kurz (ÖVP) l-a descris pe Doskozil drept „Showmaster, Florian Silbereisen al politicii”.", "În interviurile cu „Krone” și „Heute” Doskozil a declarat vineri că a patra operație a sa a fost un abces pe laringe: „Probabil că nu voi mai putea să concertez în corul bisericii.", "Dar vocea mea este potrivită pentru politică. \"Când a fost întrebat dacă se va schimba ceva cu privire la ideea de a reveni probabil la nivel federal, el a spus:\" Cu siguranță nu \".", "Liderul partidului SPÖ, Pamela Rendi-Wagner, se concentrează pe Corona ca medic pe această temă și ar fi „acum un excelent ministru al sănătății”. Dar trebuie să gândim mai larg, a spus Doskozil.", "Sondajele ar arăta apoi dacă va fi cea mai bună candidată la următoarele alegeri ale Consiliului Național. Secretarul general al ÖVP, Axel Melchior, a declarat într-o emisiune: „De îndată ce zbuciumătorul Hans Peter Doskozil a revenit pe scena politică, el dă din nou cu critici neobiective”.", "Ar trebui mai degrabă să se implice în managementul crizei coronei, deci Melchior." ]
}