{
  "articleContent" : [ "Gumpoldskirchen – Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein.", "Unter dem Strich steht ein Verlust von 262,8 Millionen Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Besonders stark ging der Umsatz der Novomatic in Italien und Deutschland zurück, gefolgt von Osteuropa, Österreich, übrige Märkte, Großbritannien und Spanien sowie den Niederlanden. Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Millionen Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Bei Personal und Marketing gingen die Aufwendungen pandemiebedingt zurück. In der Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Millionen Euro.", "Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Gumpoldskirchen - Criza Corona a lovit puternic grupul de jocuri din Austria de Jos Novomatic. În 2020, vânzările au scăzut cu o treime până la 1,74 miliarde de euro.", "Concluzia este o pierdere de 262,8 milioane de euro, potrivit raportului financiar anual publicat vineri seară.", "Scăderea vânzărilor rezultă din aproape toate piețele și se datorează restricțiilor cauzate de pandemia coronei în funcționarea cazinourilor, a sălilor de jocuri de noroc și a locațiilor de pariuri.", "Vânzările la Novomatic au scăzut în mod deosebit în Italia și Germania, urmate de Europa de Est, Austria, alte piețe, Marea Britanie și Spania și Olanda. Cu toate acestea, în activitatea online, compania a înregistrat o creștere semnificativă a vânzărilor (+58,3 milioane de euro).", "Compania de jocuri se vede bine poziționată din punct de vedere financiar: \"În ciuda acestui mediu dificil, Novomatic a reușit să reducă datoria netă cu 10,2 la sută în 2020, iar raportul capitalurilor proprii este de 27,7 la sută, ușor sub nivelul anului precedent\", a spus grupul.", "În ceea ce privește personalul și marketingul, cheltuielile au scăzut ca urmare a pandemiei. Adunarea generală anuală a decis, de asemenea, să nu distribuie dividende pentru exercițiul financiar 2020.", "Grupul de jocuri operează locații în aproximativ 50 de țări, iar în 2020 a angajat în medie aproximativ 21.000 de oameni din întreaga lume, 3.000 dintre ei în Austria. În 2019, compania avea peste 22.300 de angajați. În 2019, grupul a realizat un profit de peste 97 de milioane de euro.", "La sfârșitul anului 2020, începutul anului 2021 va fi, de asemenea, marcat de blocaje și măsuri restrictive de reducere a pandemiei de coroană în numeroase regiuni de bază Novomatic. „Per ansamblu, mediul de afaceri pentru Novomatic AG Group rămâne foarte dinamic”, spune raportul financiar anual.", "Luând în considerare condițiile-cadru actuale, compania se așteaptă ca deficiențele de venituri și câștiguri din 2020 să fie „parțial compensate” în exercițiul financiar 2021.", "Grupul național de jocuri se află întotdeauna în centrul interesului politic, la fel ca în comisia de anchetă în curs de desfășurare din Ibiza, unde, printre altele, sunt examinate plățile de către Novomatic către politicieni.", "Grupul neagă faptul că aceste donații au un fundal ilegal. (APA, 2 aprilie 2021)" ],
  "articleId" : "lHnWNwPZ",
  "articleTitle" : "Corona lässt Novomatic-Umsatz um ein Drittel einbrechen",
  "articleTitleTranslated" : "Corona lasă vânzările Novomatic să se prăbușească cu o treime",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "lHnWNwPZ",
  "publishedOn" : "2021-04-02T17:35:23Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125579744/corona-laesst-novomatic-umsatz-um-ein-drittel-einbrechen?ref=rss"
}