{
  "id" : "lHqhcNVw",
  "url" : "https://www.derstandard.at/story/2000125006488/kassensturz-wie-soll-die-kulturfinanzierung-der-zukunft-aussehen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:00:01Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kassensturz: Wie soll die Kulturfinanzierung der Zukunft aussehen?",
  "articleTitleTranslated" : "Kassensturz: Cum ar trebui să arate finanțarea culturii în viitor?",
  "articleContent" : [ "\"Die Phönizier haben das Geld erfunden – aber warum so wenig?\" , fragte sich einst Johann Nestroy. Und man kann wohl sagen, dass sich seit den Tagen des großen Wiener Ironikers an dieser Feststellung wenig geändert hat.", "Gerade im Kulturbetrieb, der in einem Land wie Österreich gemessen an Beschäftigten und Umwegrentabilität eigentlich einer der wichtigsten Wirtschaftssektoren sein müsste, ist ein Mantra seit Jahr und Tag gleich: Geld ist immer zu wenig da.", "Aber stimmt das auch? Einfache Antwort: Jein. Laut Daten von Eurostat, die wie alle Statistiken zur Kulturfinanzierung mangels einheitlicher Berechnungen nur schwer vergleichbar sind, liegt Österreich mit seinen staatlichen Kulturausgaben im Mittelfeld.", "Das ist immer noch gut, könnte aber besser sein, wenn man bedenkt, dass das Land in der Welt gerade für Kunst und Kultur bekannt ist.", "Seit der Jahrtausendwende sinken bzw. stagnieren die Ausgaben – was einerseits an der gestiegenen Wirtschaftlichkeit der staatlichen Kulturbetriebe liegt, aber auch am Unwillen der Politik, große kulturelle Würfe zu landen.", "Rund zwei Milliarden Euro pumpen der Bund, die Länder und Gemeinden jährlich an Steuermitteln in Kultur und künstlerische Bildung. Laut Studien kommt davon über Tourismus und Konsum jeder Euro mindestens dreifach zurück.", "Der entscheidende Punkt, über den laufend gestritten wird, ist die Verteilung: Über 90 Prozent fließen in die großen Theater, Museen, Bibliotheken und Gebäude in Staatseigentum.", "Der Rest geht als \"Spielgeld\" – vergeben durch Beiräte und politische Gremien – an Private: Vereine, Initiativen, Projekte, einzelne Künstlerstipendien. Klingt gut und vernünftig? Nicht für alle. \"Unser Kulturfinanzierungssystem ist kaputt\", sagt Thomas Diesenreiter.", "Der 34-Jährige beschäftigt sich als Interessenvertreter der freien Kulturinitiativen in Oberösterreich (Kupf) seit Jahren akribisch mit den Statistiken zur Subventionspolitik.", "Betont sachlich hält er sie Politikern jeder Couleur als Argumentationshilfe vor, hin und wieder stolpert er aber auch über unappetitliche Dinge: zum Beispiel die Kultursubvention des Landes Oberösterreich für ein Firmenmuseum von KTM-Chef und ÖVP-Spender Stefan Pierer.", "\"Die Kulturfinanzierung ist viel zu sehr den parteipolitischen Interessen unterworfen, besonders auf Landes- und Gemeindeebene\", sagt Diesenreiter.", "\"Die Politik sollte über die Höhe der Budgets und die Spielregeln entscheiden, die Vergabe sollte aber von unabhängigen Expert*innen durchgeführt werden.\" Ihm schwebt dafür eine zentrale österreichische Kulturfinanzierungsstiftung vor, die aus öffentlichen Geldern gespeist wird.", "Ähnliches fordern etwa auch die Neos mit dem Vorschlag, dass an eine solche Stiftung auch private Gönner spenden können, wie das in anderen Ländern üblich ist. Ein noch größeres Problem sieht Diesenreiter in der unzureichenden Inflationsanpassung der Förderungen:", "Große Betriebe hätten teils Anpassungen über der Inflationsrate bekommen, während die Gelder für kleinere Initiativen oft über Jahre hinweg eingefroren bleiben und damit sukzessive an Wert verlieren.  :", "Eine automatische Anpassung der Budgets (Valorisierung) hatten Grüne und SPÖ zwar oft gefordert, aber letztlich nie umgesetzt. Was sagt nun die Politik zur Zukunft der Kulturfinanzierung?", "Für Staatssekretärin Andrea Mayer (Grüne) ist das bestehende System grundsätzlich \"ein gutes, bei dem die Gebietskörperschaften sehr gut zusammenspielen\". In der Pandemie sieht sie keinen Anlass, das System umzuwerfen.", "Die Krise habe aber dazu geführt, dass sich Bund und Länder besser abstimmen würden, etwa wenn es um das Thema \"Fair Pay\" geht.", "Dass Mayer erst diese Woche 20 Millionen zusätzlich als Corona-Wiederaufbauhilfe zusichern konnte und das Budget für 2021 mit 30 Millionen plus ausgestattet ist, bezeichnet sie als \"historisch\".", "Dass der Kulturanteil am Gesamtbudget des Bundes wie oft gefordert wieder bei zumindest einem Prozent landen sollte, sieht Mayer wohl mit Bedacht auf den Koalitionspartner hingegen vergleichsweise schaumgebremst:", "\"Natürlich freue ich mich über jeden Euro mehr für Kunst und Kultur, ich will das aber nicht an einer Prozentzahl festlegen.\"  : Sehr wohl festlegen will sich die Wiener Kulturstadträtin.", "Veronica Kaup-Hasler (SPÖ) fordert zwei Prozent für Kultur im Bundesbudget, also etwa so viel, wie auch die Hauptstadt zu bieten hat. \"Das würde nicht nur die soziale Absicherung von Kulturschaffenden erleichtern, sondern das Verfolgen langfristig strategischer Ziele ermöglichen\", sagt sie.", "Einig sind sich alle vom STANDARD Befragten darin, dass die Kulturfinanzierung durch Private in Österreich verglichen mit anderen EU-Ländern Aufholbedarf hätte – nicht als Ersatz für staatliche Leistungen wohlgemerkt, sondern als sinnvolle Ergänzung.", "Einige Initiativen gab es in den letzten Jahren, etwa die Stiftung Philanthropie Österreich, den Kunstmäzen-Verein Phileas oder zuletzt die Kärntner Kulturstiftung. Eine weitere Drehschraube wäre die steuerliche Absetzbarkeit von Spenden an gemeinnützige Kulturvereine.", "Von Ex-Kulturminister Josef Ostermayer (SPÖ) 2016 überhaupt erst ermöglicht, halten diese viele für zu stark reglementiert. Wieder würden davon nur große Betriebe profitieren, kritisiert Diesenreiter.", "Andrea Mayer sagt, sie könne sich gut vorstellen, hierzu in den nächsten Jahren \"konkrete Schritte zu setzen\". (Stefan Weiss, 14.3.2021)" ],
  "articleContentTranslated" : [ "\"Fenicienii au inventat bani - dar de ce atât de puțin?\" Johann Nestroy s-a întrebat odată. Și se poate spune că puțin s-a schimbat în această afirmație de pe vremea marelui ironic vienez.", "Mai ales în sectorul cultural, care într-o țară precum Austria ar trebui să fie de fapt unul dintre cele mai importante sectoare economice în ceea ce privește angajații și rentabilitatea indirectă, o mantră a fost aceeași pentru an și zi: sunt întotdeauna prea puțini bani.", "Dar este adevărat și asta? Răspuns simplu: da și nu. Conform datelor Eurostat, care, la fel ca toate statisticile privind finanțarea culturală, sunt dificil de comparat din cauza lipsei unor calcule uniforme, cheltuielile de stat ale Austriei pentru cultură se află în mijlocul domeniului.", "Acest lucru este încă bun, dar ar putea fi mai bine atunci când considerați că țara este cunoscută în lume pentru artă și cultură.", "De la începutul mileniului, cheltuielile au scăzut sau au stagnat - ceea ce se datorează, pe de o parte, rentabilității sporite a instituțiilor culturale de stat, dar și refuzului politicienilor de a obține mari aruncări culturale.", "Guvernul federal, statele federale și municipalitățile pompează anual două miliarde de euro din venituri fiscale în cultură și educație artistică. Conform studiilor, fiecare euro revine de cel puțin trei ori prin turism și consum.", "Punctul crucial, care este în mod constant dezbătut, este distribuția: peste 90 la sută se varsă în marile teatre, muzee, biblioteci și clădiri de stat.", "Restul se referă la „bani de joc” - acordați de consiliile consultative și de organele politice - persoanelor private: asociații, inițiative, proiecte, granturi individuale pentru artiști. Sună bine și sensibil? Nu pentru toata lumea. „Sistemul nostru de finanțare a culturii este defect”, spune Thomas habenreiter.", "În calitate de reprezentant al intereselor inițiativelor culturale independente din Austria Superioară (Kupf), tânărul de 34 de ani lucrează meticulos cu statistici privind politica de subvenționare de ani de zile.", "Le susține politicienilor de orice fel ca ajutor pentru argumentare, dar din când în când se împiedică de lucruri neplăcute: de exemplu, subvenția culturală a statului Austria Superioară pentru un muzeu al companiei de către șeful KTM și donatorul ÖVP Stefan Pierer.", "„Finanțarea culturii este supusă prea mult intereselor politice ale partidului, în special la nivel de stat și municipal”, spune acest lucru.", "„Politicienii ar trebui să decidă asupra dimensiunii bugetului și a regulilor jocului, dar alocarea ar trebui să fie efectuată de experți independenți”. Pentru aceasta, el are în vedere o fundație culturală austriacă centrală, care este alimentată din fonduri publice.", "Neo, de exemplu, solicită ceva similar cu sugestia că patronii privați pot dona unei astfel de fundații, așa cum se obișnuiește în alte țări. Acest călăreț vede o problemă și mai mare în ajustarea insuficientă a inflației a subvențiilor:", "Companiile mari ar fi primit ajustări la rata inflației în unele cazuri, în timp ce fondurile pentru inițiative mai mici rămân deseori înghețate ani de zile și astfel își pierd treptat valoarea. :", "Verzii și SPÖ au cerut deseori o ajustare automată a bugetului (valorizare), dar în cele din urmă nu l-au implementat niciodată. Ce spun politicienii despre viitorul finanțării culturale?", "Pentru secretarul de stat Andrea Mayer (verzi), sistemul existent este practic „unul bun în care autoritățile regionale interacționează foarte bine”. Ea nu vede niciun motiv pentru a răsturna sistemul în pandemie.", "Cu toate acestea, criza a însemnat că guvernele federale și guvernele de stat s-ar coordona mai bine, de exemplu atunci când vine vorba de problema „plății corecte”.", "Ea descrie faptul că Mayer a reușit să garanteze doar 20 de milioane suplimentare în ajutor pentru reconstrucția coroanei în această săptămână și bugetul pentru 2021 este de 30 de milioane plus.", "Pe de altă parte, Mayer, cu o analiză atentă a partenerului coaliției, vede faptul că ponderea culturală din bugetul federal total ar trebui să ajungă din nou cu cel puțin un procent, așa cum se cere adesea:", "„Bineînțeles că sunt mai mulțumit de fiecare euro pentru artă și cultură, dar nu vreau să fixez asta pe un procent”. : Consilierul pentru cultură al orașului vienez vrea să-și asume un angajament.", "Veronica Kaup-Hasler (SPÖ) solicită două procente pentru cultură în bugetul federal, cam cât poate oferi capitalul. „Acest lucru nu numai că va facilita securitatea socială a lucrătorilor din domeniul culturii, ci și le va permite să urmărească obiective strategice pe termen lung”, spune ea.", "Toți cei chestionați de STANDARD sunt de acord că finanțarea culturală a persoanelor private din Austria are ceva de recuperat în comparație cu alte țări ale UE - nu ca un înlocuitor pentru serviciile de stat, nu uitați, ci ca o completare utilă.", "Au existat o serie de inițiative în ultimii ani, cum ar fi Fundația austriacă pentru filantropie, societatea patronală Phileas și, cel mai recent, Fundația culturală din Carintia. Un alt șurub ar fi deductibilitatea fiscală a donațiilor către asociații culturale non-profit.", "Făcut posibil doar de ex-ministrul culturii Josef Ostermayer (SPÖ) în 2016, mulți consideră că acest lucru este prea strict reglementat. Din nou, doar companiile mari ar beneficia de acest lucru, critică acest călăreț.", "Andrea Mayer spune că își poate imagina „să facă pași concreți” în acest sens în următorii câțiva ani. (Stefan Weiss, 14 martie 2021)" ]
}