{
  "id" : "lHRkBRUE",
  "url" : "https://kurier.at/chronik/oesterreich/90-jaehrige-dehydriert-und-vernachlaessigt-pflegerin-verurteilt/401331921",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:42Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926248/46-176631835.jpg",
  "imageCopyright" : "APA/KARIN ZEHETLEITNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "90-Jährige dehydriert und vernachlässigt: Pflegerin verurteilt",
  "articleTitleTranslated" : "90 de ani, deshidratat și neglijat: asistentă condamnată",
  "articleContent" : [ "„Ich habe sie ihr gegeben, und sie hat gut geschlafen“, beteuerte die Angeklagte. „Ein Glück, dass sie wieder aufgewacht ist“, warf Richter Andreas Lenz ein. Als Motiv gab die 47-Jährige an, sie sei überfordert gewesen, weil sie coronabedingt sechs Monate im Dienst gewesen sei.", "Den Vorwurf des Diebstahls bestritt die Angeklagte vehement. Sie habe zwar die 160 Euro Bargeld genommen, aber nur, um Lebensmittel einkaufen zu können. „Schmuck habe ich nie gesehen oder genommen“, beteuerte die Rumänin.", "Die Familie erzählte vor Gericht, dass die Pflegerin im Supermarkt liegen gebliebene Kassenzettel von anderen Kunden mitgenommen und abgerechnet hätte. „Da waren Sportgeräte dabei, auch ein Trolley und so, das hat unsere Mutter nie gebraucht“, beschrieb die Schwiegertochter der 90-Jährigen.", "Geld wollten die Geschädigten keines: „Uns ist nur wichtig, dass sie nie wieder als Pflegerin arbeiten darf“, betonten die Zeugen. Der Richter verhängte ein Jahr Haft, drei Monate davon unbedingt. Die Frau nahm die Strafe an, auch der Staatsanwalt war einverstanden. Das Urteil ist somit rechtskräftig." ],
  "articleContentTranslated" : [ "„I-am dat-o și a dormit bine”, a protestat inculpatul. \"Este norocos că s-a trezit din nou\", a interzis judecătorul Andreas Lenz. Ca motiv, tânăra de 47 de ani a declarat că a fost copleșită pentru că a fost de serviciu timp de șase luni din cauza coroanei.", "Acuzatul a negat vehement acuzația de furt. Ea a luat cei 160 de euro în numerar, dar numai pentru a putea cumpăra alimente. „Nu am văzut și nu am luat niciodată bijuterii”, a protestat românul.", "Familia a declarat instanței că asistenta a luat chitanțele de la alți clienți care rămăseseră în urmă în supermarket și i-au dat cont. „Erau echipamente sportive la noi, inclusiv un cărucior și așa ceva, mama noastră nu a avut niciodată nevoie de el”, a spus nora tânărului de 90 de ani.", "Victimele nu și-au dorit niciun ban: „Este important doar pentru noi să nu i se mai permită niciodată să lucreze ca asistentă medicală”, au subliniat martorii. Judecătorul l-a condamnat la un an, din care trei luni a fost necondiționat. Femeia a acceptat sentința, iar procurorul a fost de asemenea de acord. Prin urmare, judecata este definitivă." ]
}