{
  "id" : "LHxYcMzq",
  "url" : "https://kurier.at/kultur/kultur-events-2020-jahr-der-absagen-2021-jahr-der-fragezeichen/401140254",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:52:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842435/46-166580950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur-Events: 2020 Jahr der Absagen, 2021 Jahr der Fragezeichen",
  "articleTitleTranslated" : "Evenimente culturale: anul anulării 2020, anul semnelor de întrebare în anul 2021",
  "articleContent" : [ "Oscars erst im April, auch Berlinale aufgeschoben und dennoch soll 2021 etwas normaler werden als das heurige Jahr. Die Golden Globes, Oscars und Grammys, die Berlinale und der Wiener Opernball fanden noch normal statt.", "Doch ab März 2020 war es dann aus mit der Normalität im Kulturbetrieb. In der Coronakrise hagelte es Absagen und Änderungen.", "Weltweit wurden Theater, Opernhäuser und Kinos geschlossen; Messen, Festivals, Konzerte und viele andere Veranstaltungen waren von sogenannten Slowdowns, Lockdowns, Shutdowns betroffen. Mit als erstes wurde im März die Leipziger Buchmesse abgesagt, im Mai dann in Berlin das Theatertreffen.", "Die ROMY, der Grimmepreis und der Deutsche Filmpreis verzichteten auf Galas, erreichten immerhin mit Fernsehformaten die breite Öffentlichkeit, ebenso wie es später die Emmy Awards machte. In Oberbayern wurden die nur alle zehn Jahre stattfindenden Oberammergauer Passionsspiele auf 2022 verschoben.", "Als eines der wenigen großen Musik- und Theaterfestivals in Europa traten die Salzburger Festspiele in ihrem 100.  Jubiläumsjahr hervor - wenn auch gekürzt und unter strengen Hygiene-Auflagen. Statt 200 standen nur etwa halb so viele Aufführungen im Programm.", "In Frankreich wurde das wichtigste Filmfest der Welt - das Festival de Cannes - von Mai auf Ende Oktober verschoben und auf ein dreitägiges Mini-Festival verkürzt. Gezeigt wurden einige Filme, die im Mai um Trophäen konkurriert hätten.", "Das Filmfest in Toronto fand ohne Staraufgebot und mit dezimiertem Programm statt. Venedig wagte im September als erstes der großen Filmfestivals eine Coronaausgabe: So musste etwa auf dem Gelände ein Mund-Nase-Schutz getragen werden, auch die gesamte Zeit im Kino. © Bild:", "EPA/SEBASTIEN NOGIER Ohne große Galas gingen auch die Schriftstellerauszeichnungen wie der Literaturnobelpreis, der Buchpreis oder der Georg-Büchner-Preis vonstatten, ebenso war es beim Friedenspreis des Deutschen Buchhandels.  :", "Was 2021 nun kommt, ist höchst unsicher. Kaum etwas wird schon wieder ganz normal und mit großem Publikum stattfinden. In New York sind die Broadway-Theater bis mindestens Ende Mai dicht, die renommierte Metropolitan Opera (Met) gar bis mindestens September.", "Abgesagt für 2021 sind auch der Wiener Opernball und der Straßenkarneval in Rio und Deutschland. Die Oscars sollen erst am 25.  April über die Bühne gehen statt am 28.  Februar; dafür die Golden Globes am 28.  Februar.", "Die Grammys planen eine pandemiegeeignete Show am 31.  Jänner. Die Pandemie lässt auch die Filmfestspiele in Berlin umplanen: Die Berlinale soll nicht wie geplant vom 11. bis 21.  Februar stattfinden.", "Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni seien dann Filmvorführungen fürs Publikum geplant - sowohl in Kinos als auch open air, also draußen im Freien.", "Das Programm soll im Februar veröffentlicht werden, im März sollen die Filme professionellen Vertretern der Filmbranche online gezeigt werden. Nach der Absage 2020 soll Rotterdam den Eurovision Song Contest im Frühling 2021 nachholen dürfen - Finalshow ist demnach am 22.  Mai.", "Cannes will wieder im Mai stattfinden (11. bis 22.), die Art Basel Mitte Juni (17. bis 20.), das Filmfestival in Locarno im August (4. bis 14.). Auch die Bayreuther Festspiele wollen im Sommer wieder über die Bühne gehen.", "Auf dem Spielplan 2021 stehen nun neben der Neuproduktion \"Der Fliegende Holländer\" mit der ersten Dirigentin der Festspielgeschichte, Oxana Lyniw, die Wiederaufnahmen der Produktionen \"Die Meistersinger von Nürnberg\" und \"Tannhäuser\".", "Außerdem sollen drei Vorstellungen der \"Walküre\" realisiert werden. Bei den Salzburger Festspielen (17.", "Juli bis 31.  August) wurde Lars Eidinger als neuer \"Jedermann\" angekündigt, Verena Altenberger als Buhlschaft, Angela Winkler soll Jedermanns Mutter spielen und mit Mavie Hörbiger erstmals eine Frau den Teufel.", "Doch einiges könnte auch 2021 noch anders aussehen oder gar trotz aller Bemühungen plötzlich ausfallen oder zum gestreamten Event herabgestuft werden. Die Spontanität für den Kulturbetrieb ist also weiterhin gefragt." ],
  "articleContentTranslated" : [ "Premiile Oscar doar în aprilie, de asemenea Berlinale amânată și totuși 2021 ar trebui să fie ceva mai normal decât anul acesta. Globurile de Aur, Oscarurile și Grammy-urile, Berlinale și Balul Operei din Viena au avut loc în continuare în mod normal.", "Dar din martie 2020 s-a terminat cu normalitate în scena culturală. În criza coroanei, au existat anulări și modificări.", "Teatre, opere și cinematografe au fost închise în întreaga lume; Târgurile comerciale, festivalurile, concertele și multe alte evenimente au fost afectate de așa-numitele încetiniri, blocări, închideri. Unul dintre primele lucruri care a fost anulat a fost Târgul de carte de la Leipzig din martie și apoi Theatertreffen din Berlin în mai.", "ROMY, Grimmepreis și Premiul german de film au lipsit de gale, dar cel puțin au ajuns la publicul larg cu formate de televiziune, la fel ca premiile Emmy. În Bavaria Superioară, Oberammergau Passion Play, care are loc doar la fiecare zece ani, a fost amânată până în 2022.", "Fiind unul dintre puținele festivaluri majore de muzică și teatru din Europa, Festivalul de la Salzburg a apărut în anul său de 100 de ani - deși a fost scurtat și supus unor cerințe stricte de igienă. În loc de 200, au existat doar aproximativ jumătate din spectacole în program.", "În Franța, cel mai important festival de film din lume - Festivalul de la Cannes - a fost amânat din mai până la sfârșitul lunii octombrie și a fost scurtat la un mini-festival de trei zile. Au fost prezentate unele filme care ar fi concurat pentru trofee în luna mai.", "Festivalul de film de la Toronto a avut loc fără distribuție stelară și cu un program decimat. În septembrie, Veneția a fost primul dintre marile festivaluri de film care a aventurat o problemă corona: De exemplu, protecția gurii și a nasului trebuia purtată în incintă, inclusiv întreaga perioadă de cinema. © Imagine:", "EPA / SEBASTIEN NOGIER Premiile scriitorilor precum Premiul Nobel pentru literatură, Premiul pentru carte sau Premiul Georg Büchner au avut loc, de asemenea, fără gale majore, așa cum a fost cazul Premiului Păcii al comerțului german cu carte. :", "Ceea ce va veni în 2021 este extrem de incert. Aproape nimic nu va avea loc din nou în mod normal și cu un public numeros. În New York, teatrele de pe Broadway sunt închise cel puțin până la sfârșitul lunii mai, renumita Metropolitan Opera (Met) chiar până cel puțin în septembrie.", "Balul Operei din Viena și carnavalul de stradă din Rio și Germania sunt, de asemenea, anulate pentru 2021. Premiile Oscar nu vor avea loc până pe 25 aprilie în loc de 28 februarie; în schimb Globurile de Aur din 28 februarie.", "Grammy-urile planifică un spectacol adecvat pentru pandemie pe 31 ianuarie. De asemenea, pandemia determină reprogramarea Festivalului de Film de la Berlin: Berlinale nu ar trebui să aibă loc în perioada 11-21 februarie, conform planificării.", "În schimb, va fi o întâlnire a industriei digitale în martie, iar proiecțiile de film pentru public sunt planificate pentru iunie - atât în cinematografe, cât și în aer liber, adică în aer liber.", "Programul urmează să fie publicat în februarie, iar în martie filmele vor fi prezentate online reprezentanților profesioniști ai industriei cinematografice. După anularea din 2020, Rotterdam ar trebui să poată ajunge din urmă la concursul Eurovision Song în primăvara anului 2021 - spectacolul final este, prin urmare, pe 22 mai.", "Cannes vrea să aibă loc din nou în mai (11-22), Art Basel la mijlocul lunii iunie (17-20), festivalul de film Locarno în august (4-14). Festivalul de la Bayreuth dorește să aibă loc din nou vara.", "Pe lângă noua producție „Der Fliegende Holländer” cu prima femeie dirijor din istoria festivalului, Oxana Lyniw, programul pentru 2021 include acum reluarea producțiilor „Die Meistersinger von Nürnberg” și „Tannhäuser”.", "În plus, urmează să fie realizate trei spectacole ale „Valkyrie”. La Festivalul de la Salzburg (17.", "Iulie - 31 august) Lars Eidinger a fost anunțată ca noul „Jedermann”, Verena Altenberger ca woo, Angela Winkler ar trebui să joace mama tuturor și Mavie Hörbiger este prima femeie care joacă diavolul.", "Dar unele lucruri ar putea arăta diferit în 2021 sau chiar eșua brusc în ciuda tuturor eforturilor sau ar putea fi retrogradate la evenimentul transmis în flux. Deci, spontaneitatea pentru sectorul cultural este încă în căutare." ]
}