{
  "id" : "linewKdc",
  "url" : "https://kurier.at/chronik/oesterreich/der-fall-zogaj-wo-arigona-heute-lebt/401171350",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:10Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4902640/46-36489454.jpg",
  "imageCopyright" : "APA/MANFRED FESL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Fall Zogaj: Wo Arigona heute lebt",
  "articleTitleTranslated" : "Cazul Zogaj: Unde trăiește astăzi Arigona",
  "articleContent" : [ "Vor über zehn Jahren sorgte das Schicksal der Schülerin Arigona Zogaj und ihrer Familie für (internationales) Aufsehen. Ihre Abschiebung mobilisierte die Massen, Tausende gingen auf die Straße, um dagegen und gegen das österreichische Asylrecht zu demonstrieren. ", "Ins Rollen kam der Fall, als die aus dem Kosovo stammende siebenköpfige Familie 2007 abgeschoben werden sollte. Das wollte die Gemeinde Frankenburg (Bezirk Vöcklabruck), wo die Zogajs jahrelang lebten, verhindern.", "Ebenso die Mitschüler von Arigona, sie starteten eine Unterschriftenaktion. Als die Polizei kam, um die Familie abzuschieben, war Tochter Arigona plötzlich verschwunden. Ihr Vater und ihre Geschwister mussten in den Kosovo ausreisen, ihre Mutter durfte bleiben, um nach der Tochter zu suchen.", "Nach zwei Tagen meldete sich die damals 15-Jährige: Sie werde sich umbringen, wenn ihre Familie nicht zurückkommen dürfe.", "\"Es geht ihr gut\" Der Fall schlug immer höhere politische und gesellschaftspolitische Wellen, die oberösterreichische Landesregierung etwa appellierte an den damaligen Innenminister Günther Platter (ÖVP), dass das Verfahren wiederaufgenommen werden sollte.", "Österreichweit wurde demonstriert. Nach zwei Wochen fand man Arigona bei Pfarrer Josef Friedl, der das Mädchen aufgenommen hatte. Im Sommer 2008 sollten nun auch Arigona und ihre Mutter abgeschoben werden.", "Das wurde bis Juni 2010 verhindert. Dann kam der Flug in den Kosovo. Im Herbst reiste die Mutter mit drei Kindern und gültigem Visum wieder ein.", "Arigona erhielt 2012 – sie war damals in der Abschlussklasse einer fünfjährigen berufsbildenden Schule – eine befristete Niederlassungsbewilligung, die fünf Jahre später in eine unbefristete überging.", "Ihre Mutter erhielt diese bereits 2011.  Laut  Volkshilfe OÖ, die die Familie damals betreute und dabei unterstützte wieder nach Österreich zurückzukehren, lebt die 28-jährige Arigona auch heute in Österreich.", "\"Es geht ihr gut und sie ist ausgezeichnet integriert\", betont ein Sprecher auf KURIER-Nachfrage. Mehr könne und wolle man nicht sagen, die Betreuer von damals hätten aber nach wie vor Kontakt zur Familie Zogaj." ],
  "articleContentTranslated" : [ "În urmă cu peste zece ani, soarta școlăriței Arigona Zogaj și a familiei sale a provocat o senzație (internațională). Deportarea lor a mobilizat masele, mii au ieșit în stradă pentru a manifesta împotriva și împotriva legii austriece a azilului.", "Cazul a intrat în joc când familia de șapte din Kosovo trebuia să fie deportată în 2007. Comunitatea din Frankenburg (districtul Vöcklabruck), unde au trăit ani de zile zogajii, a vrut să împiedice acest lucru.", "La fel și colegii de clasă din Arigona, au început o campanie de semnături. Când poliția a venit să deporteze familia, fiica Arigona a dispărut brusc. Tatăl și frații ei au trebuit să plece în Kosovo, iar mamei ei i s-a permis să rămână să o caute pe fiică.", "După două zile, tânăra de 15 ani a raportat: Se va sinucide dacă familia ei nu ar avea voie să se întoarcă.", "„Se descurcă bine” Cazul a provocat valuri politice și socio-politice în creștere, guvernul provincial austriac superior a făcut apel la ministrul de interne de atunci, Günther Platter (ÖVP), pentru ca procedurile să fie reluate.", "Manifestările au avut loc în toată Austria. După două săptămâni, Arigona a fost găsit împreună cu pastorul Josef Friedl, care o luase pe fată. În vara anului 2008, Arigona și mama ei ar trebui, de asemenea, să fie deportate.", "Acest lucru a fost împiedicat până în iunie 2010. Apoi a venit zborul spre Kosovo. Toamna, mama s-a întors cu trei copii și o viză valabilă.", "În 2012, Arigona a primit - pe vremea când se afla în clasa finală a unei școli profesionale de cinci ani - un permis de ședere temporar, care cinci ani mai târziu s-a schimbat în unul nelimitat.", "Mama ei a primit acest lucru în 2011. Potrivit lui Volkshilfe OÖ, care a îngrijit familia la acea vreme și i-a ajutat să se întoarcă în Austria, Arigona, în vârstă de 28 de ani, trăiește și astăzi în Austria.", "\"Se descurcă bine și este bine integrată\", a subliniat un purtător de cuvânt la întrebarea lui KURIER. Nu s-ar putea și nu s-ar putea spune mai multe, dar îngrijitorii de atunci sunt încă în contact cu familia Zogaj." ]
}