{
  "id" : "liWSzcXH",
  "url" : "https://kurier.at/chronik/oesterreich/tiersuchverein-hilfe-wer-hat-mein-haustier-gesehen/401105415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tiersuchverein: Hilfe, wer hat mein Haustier gesehen?",
  "articleTitleTranslated" : "Animal Search Club: ajutor, cine mi-a văzut animalul de companie?",
  "articleContent" : [ "Bei rund 80 Prozent der Fälle, in denen sich Menschen an die „Einsatzorganisation“ für entlaufene Tiere wenden, ist der Sucheinsatz mit den Hunden gar nicht notwendig.", "Meistens würden sie von alleine zurückkommen oder wenn man Lebendfallen aufstellt, manchmal werden die Tiere auch durch Flyeraktionen wiedergefunden.  Bei Hunden sei es so, dass rund 70 Prozent innerhalb der ersten 24 Stunden wieder dahin zurückkehren, wo sie ihren Besitzer das letzte Mal gesehen haben: „Am besten einen Stuhl aufstellen und sich da platzieren“, rät Brezovski.", "Braucht es aber ein Einsatzteam, dann gibt es oft folgendes Problem: Die Besitzer der geliebten Tiere haben keine DNA von ihnen.  Genau die brauchen die Suchhunde aber, um sie wiederzufinden.", "Am besten funktioniert das mit Haaren.  „Man sollte seinem Haustier ein Büschel Haare am Bauch abschneiden und in einem sterilen Glas mit Schraubverschluss aufbewahren.", "Das muss man genau einmal machen, die DNA bleibt 15 Jahre erhalten“, sagt Brezovski.  Kann oder möchte man das nicht, ist es auch möglich, mit einem sterilen Tuch über den Genitalbereich, Ohren oder die Innenseite der Schnauze oder des Mauls zu fahren und das Tuch im Glas aufzubewahren.", "In der Praxis müsse aber oft eine Schmusedecke reichen.  Fährtensuche Haben die Einsatzhunde – es können auch mehrere sein, die sich ablösen, wenn einer eine Pause braucht – die Fährte anhand des vorhandenen Geruchs erfolgreich aufgenommen, geht es für ihre Besitzer an einer 7,5 Meter langen Leine hinterher.", "Oft querfeldein durchs Dickicht.  „Letztens haben wir nach einem Jagdhund gesucht, der sich samt Leine vom Besitzer losgerissen hat.  Da bin ich auf allen Vieren durch Brombeer-sträuche gekrochen“, erzählt Brezovski.", "Die Suche war erfolgreich, Nero freute sich über sein Leckerli.  Aber auch für Helga Brezovski lohnen sich die Strapazen: „Es ist einfach ein schönes Gefühl.  Mir kommen jedes Mal die Tränen, wenn ich einen Hund oder ein anderes Tier dem dankbaren Besitzer zurückgeben kann, der sein Viecherl vielleicht schon mehrere Tage gesucht hat.“ Der Verein Pettrailer ist in ganz Österreich tätig und baut derzeit ein Netzwerk in Deutschland und der Schweiz auf.", "Er gibt auch Hilfestellung, bei der eigenen Tiersuche – www.pettrailer.at Geruch sichern Für den Ernstfall ist es  gut, wenn man DNA vom Haustier zur Hand hat.", "Bei Tieren mit Fell geht das am besten, wenn man ihnen mit Gummihandschuhen und Schere ein paar Bauchhaare abschneidet und sie  in ein Glas einschließt Miauen auslösen Für die Suche nach einer Katze Kaffeebohnen in eine Plastikdose füllen und in der Nachbarschaft oder im Wald nach Einbruch der Dunkelheit spazieren gehen und schütteln – und auf Miauen achten  Schleppfährte legen Würstel kochen, mit dem Wasser sternförmig vom Entlaufort (oder dem Zuhause) eine Schleppfährte legen, die das Tier aufnehmen kann  " ],
  "articleContentTranslated" : [ "În aproximativ 80 la sută din cazurile în care oamenii apelează la „organizația de urgență” pentru animalele fugare, operațiunea de căutare cu câinii nu este nici măcar necesară.", "De cele mai multe ori s-ar întoarce singuri sau dacă aranjați capcane vii, uneori animalele sunt găsite din nou prin campanii cu fluturași. În cazul câinilor, în jur de 70% se întorc acolo unde și-au văzut ultima dată stăpânul în primele 24 de ore: „Cel mai bine este să-ți faci un scaun și să stai acolo”, sfătuiește Brezovski.", "Dar dacă este nevoie de o echipă de urgență, atunci există adesea următoarea problemă: Proprietarii animalelor iubite nu au ADN de la ei. Dar exact asta au nevoie câinii de căutare pentru a-i găsi din nou.", "Acest lucru funcționează cel mai bine cu părul. „Ar trebui să tăiați o bucată de păr de pe burta animalului dvs. de companie și să o păstrați într-un borcan steril cu un capac cu șurub.", "Trebuie să faci asta exact o dată, ADN-ul este reținut timp de 15 ani ”, spune Brezovski. Dacă nu puteți sau nu doriți să faceți acest lucru, este posibil, de asemenea, să treceți o cârpă sterilă peste zona genitală, urechile sau interiorul botului sau gurii și să păstrați pânza în pahar.", "În practică, însă, o pătură confortabilă este de multe ori suficientă. Urmărirea Dacă câinii misiunii - pot exista mai mulți care se desprind atunci când cineva are nevoie de o pauză - au luat cu succes pistă pe baza mirosului existent, proprietarii lor îi urmăresc cu o lesă lungă de 7,5 metri.", "De multe ori prin țară prin desiș. „În ultima vreme am căutat un câine de vânătoare care s-a desprins de la proprietar cu lesa. M-am târât printre tufișuri de mure pe patru picioare ”, spune Brezovski.", "Căutarea a avut succes, Nero a fost fericit de deliciul său. Dar eforturile merită și pentru Helga Brezovski: „Este doar un sentiment plăcut. Plâng de fiecare dată când pot da un câine sau alt animal înapoi proprietarului recunoscător, care își caută animalul de câteva zile. ”Asociația Pettrailer este activă în toată Austria și construiește în prezent o rețea în Germania și Elveția pe.", "De asemenea, vă oferă ajutor pentru căutarea animalelor - www.pettrailer.at Miros sigur În caz de urgență, este bine să aveți la îndemână ADN-ul de la animalul dvs. de companie.", "Pentru animalele cu blană, cel mai bun mod de a face acest lucru este să le tăiați o parte din părul stomacului cu mănuși și foarfece de cauciuc și să le închideți într-un pahar Mergeți la o plimbare și agitați - și aveți grijă la miau. Așezați o pistă. Gătiți cârnați, folosiți apa pentru a crea o pistă în formă de stea din locul de evadare (sau de acasă) pe care animalul o poate ridica." ]
}