{
  "id" : "lj3ysqwc",
  "url" : "https://kurier.at/sport/motorsport/mit-ex-formel-1-pilot-alexander-albon-red-bull-kehrt-in-die-dtm-zurueck/401176057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:50:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912555/46-168367142.jpg",
  "imageCopyright" : "EPA / FIA/F1 HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit Ex-Formel-1-Pilot Albon: Red Bull kehrt in die DTM zurück",
  "articleTitleTranslated" : "Cu fostul pilot de Formula 1 Albon: Red Bull revine la DTM",
  "articleContent" : [ "Nach dem Verlust seines Formel-1-Cockpits an den Mexikaner Sergio Perez gab Red Bull Anfang des Jahres bekannt, dass Test und -Ersatzfahrer Alexander Albon in diesem Jahr ausgewählte Rennen im Deutschen Tourenwagen Masters (DTM) bestreiten werde.", "Die DTM bestätigte dies, machte aber keine Angaben dazu, für welches Team der 24-jährige Thailänder fahren werde. Nun ist aber auch dieses Geheimnis gelüftet: Denn Red Bull kehrt nach zwei Jahren Pause zurück in die Rennserie und geht dafür eine Partnerschaft mit dem italienischen Team AF Corse ein.", "Eines der beiden Cockpits geht an den Neuseeländer Liam Lawson, im zweiten Wagen werden Albon und Nick Cassidy Platz nehmen." ],
  "articleContentTranslated" : [ "După ce și-a pierdut cabina de Formula 1 în fața mexicanului Sergio Perez, Red Bull a anunțat la începutul acestui an că pilotul de testare și înlocuitor Alexander Albon va concura curse selectate în Germania Touring Car Masters (DTM) anul acesta.", "DTM a confirmat acest lucru, dar nu a furnizat nicio informație despre echipa pentru care va conduce thailandezul de 24 de ani. Dar acum acest secret a fost dezvăluit și: Red Bull se întoarce la seria de curse după o pauză de doi ani și intră într-un parteneriat cu echipa italiană AF Corse.", "Una dintre cele două cabine de pilotaj va merge la neozelandezul Liam Lawson, în timp ce Albon și Nick Cassidy vor lua loc în a doua mașină." ]
}