{
  "id" : "LJehxmFr",
  "url" : "https://www.diepresse.com/5959742/Buch_Literaricum-Lech_Ein-neues-Festival-fuer-Klassiker?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:44:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/e/5959742/Vierter-von-vier-Tagen-zur-Veranstaltungsreihe-Ein-Fest-fr-Michael-Khlmeier-im-Rahmen-der-Salzkammergut-Festwochen-i_1617198739211130_v0_l.jpg",
  "imageCopyright" : "imago images/Rudolf Gigler (Rudi Gigler via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Literaricum Lech: Ein neues Festival für Klassiker",
  "articleTitleTranslated" : "Literaricum Lech: Un nou festival pentru clasici",
  "articleContent" : [ "Meisterwerke der Weltliteratur stehen im Mittelpunkt des für Juli erstmals geplanten Literaturfestivals. Michael Köhlmeier und Raoul Schrott sind Berater.", "Wenn etwas über 600 Jahre lang gelesen wird, ist es jedenfalls drei Literaturtage wert: So dachten sich, zu Recht, die Schriftsteller Michael Köhlmeier und Raoul Schrott sowie die Kulturjournalistin Nicola Steiner.", "Und auch Daniel Kehlmann: Er wird im Juli die Eröffnungsrede zur ersten Ausgabe des Literaricums Lech halten – über den ersten Abenteuer- und gleichzeitig Schelmenroman der Weltliteratur, den „Simplicius Simplicissimus“ des Barockdichters Hans Jakob Christoffel von Grimmelshausen.", "Auf das erfolgreiche, seit 1997 in Lech am Arlberg stattfindende Philosophicum verweist nicht nur der Name des Literaturfestivals, auch personell gibt es Überschneidungen:", "Köhlmeier, regelmäßiger Gast des Philosophicums, wird beim Literaricum als einer von zwei Beratern fungieren, neben dem (wie Köhlmeier in Vorarlberg lebenden) Autor Raoul Schrott.  :", "Beide Autoren sind für ihr Interesse an der literarischen Auffrischung alter Mythen bekannt – Köhlmeier mit seinen Nacherzählungen von Sagen, Schrott durch Übersetzungen etwa der „Ilias“ oder des Gilgamesch-Epos.", "Köhlmeier und Schrott hatten die Idee zu dem Projekt. Die schweizerisch-deutsche Journalistin Nicole Steiner, bekannt als Moderatorin des Literaturclubs im Schweizer Radio und Fernsehen, ist wissenschaftliche Leiterin und hat das Festival gemeinsam mit den zwei Autoren konzipiert.", "Heuer soll es von 8. bis 11.  Juli stattfinden. Von üblichen Literaturfest-Formaten hebt sich das Literaricum ab, indem es je ein Meisterwerk der Weltliteratur ins Zentrum stellt. Das kann dann freilich auch zu Gegenwartsautoren führen.", "Kehlmanns 2017 erschienener Roman „Tyll“ etwa spielt wie der „Simplicissimus“ im Dreißigjährigen Krieg und ist ebenfalls ein Schelmenroman. Auch die Büchner-Preis-Trägerin Felicitas Hoppe ist heuer zu Gast, mit einem Gespräch über das „Narrentum“.", "Einzelne Veranstaltungen können sich auch weiteren Klassikern widmen (heuer etwa dem Gilgamesch-Epos). Den Literaturbegriff will Steiner weit fassen, so soll es Gespräche zu literarischen Reportagen geben.", "Kinder- und Jugendliteratur will Steiner künftig ebenso einbeziehen wie Poetry Slam. (sim)" ],
  "articleContentTranslated" : [ "Capodoperele literaturii mondiale sunt în centrul festivalului de literatură, care este planificat pentru prima dată în iulie. Michael Köhlmeier și Raoul Schrott sunt consultanți.", "Dacă se citește ceva de peste 600 de ani, cu siguranță merită trei zile literare: Așa au gândit scriitorii Michael Köhlmeier și Raoul Schrott și jurnalistul cultural Nicola Steiner, pe bună dreptate.", "Și și Daniel Kehlmann: în iulie va susține discursul de deschidere pentru prima ediție a Centrului Literar Lech - despre primul roman de aventuri și picarescă din literatura mondială, „Simplicius Simplicissimus” al poetului baroc Hans Jakob Christoffel von Grimmelshausen.", "Numele festivalului de literatură nu se referă doar la succesul Philosophicum, care are loc în Lech am Arlberg din 1997, dar există și suprapuneri în ceea ce privește personalul:", "Köhlmeier, un invitat obișnuit la Philosophicum, va acționa ca unul dintre cei doi consilieri la Literaricum, alături de autorul Raoul Schrott (care, la fel ca Köhlmeier, locuiește în Vorarlberg). :", "Ambii autori sunt cunoscuți pentru interesul lor pentru reîmprospătarea literară a vechilor mituri - Köhlmeier cu relatarea sa de legende, resturi prin traduceri ale „Iliadei” sau epopeea lui Gilgamesh.", "Köhlmeier și Schrott au venit cu ideea proiectului. Jurnalista elvețian-german Nicole Steiner, cunoscută ca prezentatoarea clubului de literatură la radio și televiziune elvețiene, este directorul științific și a proiectat festivalul împreună cu cei doi autori.", "Anul acesta va avea loc în perioada 8-11 iulie. Literaricum se remarcă din formatele obișnuite ale festivalului literar prin faptul că se concentrează pe o capodoperă a literaturii mondiale. Desigur, acest lucru poate duce și la autori contemporani.", "Romanul „Tyll” al lui Kehlmann, publicat în 2017, joacă ca „Simplicissimus” în Războiul de 30 de ani și este, de asemenea, un roman picaresc. Câștigătorul Premiului Büchner, Felicitas Hoppe, este, de asemenea, invitat anul acesta, cu o conversație despre „prostie”.", "Evenimentele individuale se pot concentra și pe alte clasice (anul acesta, de exemplu, epopeea lui Gilgamesh). Steiner dorește să ia conceptul de literatură pe scară largă, așa că ar trebui să se vorbească despre rapoarte literare.", "Steiner vrea să includă în viitor literatura pentru copii și tineret, precum și poezii. (sim)" ]
}