{
  "id" : "LJksNtXr",
  "url" : "https://kurier.at/kultur/medien/ich-bin-dann-mal-wieder-da-hape-kerkeling-beendet-bildschirmpause/401335347",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T13:31:45Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937609/46-150648534.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ich bin dann mal wieder da: Kerkeling beendet Bildschirmpause",
  "articleTitleTranslated" : "Apoi mă întorc din nou: Kerkeling încheie pauza de ecran",
  "articleContent" : [ "Der Entertainer Hape Kerkeling beendet nach mehr als sechs Jahren seine Bildschirmpause. Der 56-Jährige werde Hauptdarsteller einer Serie auf RTL, teilte der Privatsender am Montag in Köln mit.", "Zwei weitere Unterhaltungsformate seien für die RTL-Streamingplattform TVnow und die Sender RTL und Vox geplant. \"Die Produktion des fiktionalen Projekts startet noch in diesem Jahr, die Ausstrahlungen sind für 2022 geplant\", heißt es in der Mitteilung des Senders.", "Kerkeling war zuletzt 2010 bei RTL zu sehen. Im Jahr 2014 hatte der Komiker sich dann weitgehend aus dem Fernsehen zurückgezogen. Er arbeitete seither als Synchronsprecher und Kolumnist. 2015 kam die Verfilmung seines Jakobsweg-Buches \"Ich bin dann mal weg\" in die Kinos.", "\"Ich freue mich sehr auf die Zusammenarbeit mit RTL, TVnow und Vox. Wir haben da ein paar richtig schöne Ideen auf der Pfanne\", wird Kerkeling in der Mitteilung zitiert.", "RTL-Geschäftsführer Henning Tewes fügte hinzu: \"Wir erneuern RTL und entwickeln uns als Programm und Marke immer weiter: Umso mehr freue ich mich, dass wir mit Hape Kerkeling einen TV-Star und Entertainer zurückholen, den viele Millionen Fans schon seit Jahren vermisst haben.", "Wir sind stolz, mit Hape Kerkeling Projekte in verschiedenen Genres für unseren Streamingservice TVnow und unsere Sender RTL und Vox realisieren zu können.\"" ],
  "articleContentTranslated" : [ "Animatorul Hape Kerkeling își încheie pauza de ecran după mai bine de șase ani. Tânărul de 56 de ani va fi actorul principal al unui serial de pe RTL, a anunțat radiodifuzorul privat luni la Köln.", "Sunt planificate alte două formate de divertisment pentru platforma de streaming RTL TVnow și difuzoarele RTL și Vox. „Producția proiectului fictiv va începe anul acesta, difuzările sunt planificate pentru 2022”, a spus mesajul postului.", "Kerkeling a fost văzut ultima dată în 2010 pe RTL. În 2014, comediantul se retrăsese în mare parte din televiziune. De atunci a lucrat ca actor de voce și cronicar. În 2015, adaptarea cinematografică a cărții sale despre Calea Sfântului Iacob, „Voi fi plecat”, a fost lansată în cinematografe.", "\"Aștept cu nerăbdare să lucrez cu RTL, TVnow și Vox. Avem câteva idei foarte frumoase pe panou\", spune Kerkeling în mesaj.", "RTL Managing Director Henning Tewes a adaugat: „Suntem de reînnoire RTL și continuă să se dezvolte ca un program și de brand: Sunt tot mai mulțumit că ne aduc înapoi un star de televiziune și de estradă cu Hape Kerkeling pe care milioane de fani au ratat de ani de zile.", "Suntem mândri că putem realiza proiecte în diferite genuri cu Hape Kerkeling pentru serviciul nostru de streaming TVnow și canalele noastre RTL și Vox. \"" ]
}