{
  "id" : "ljORyYvB",
  "url" : "https://kurier.at/sport/wintersport/skistar-mikaela-shiffrin-legt-eine-wettkampfpause-ein/401115192",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:00:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skistar Mikaela Shiffrin legt eine Wettkampfpause ein",
  "articleTitleTranslated" : "Steaua de schi Mikaela Shiffrin face o pauză de competiție",
  "articleContent" : [ "Die US-Amerikanerin wird am Wochenende in St.Moritz erneut nicht am Start stehen. Mikaela Shiffrin macht sich rar in diesem Winter.", "Die US-Amerikanerin, die in der Vergangenheit selten einmal ein Rennen ausgelassen hat und nicht von ungefähr bereits in allen Disziplinen Weltcupsiege eingefahren hat, wird auch am kommenden Wochenende bei den beiden Super-G-Rennen in St.Moritz nicht am Start stehen.", "Der Superstar hatte bereits das Parallelrennen in Zürs ausgelassen. Offensichtlich will sich die 25-Jährige in dieser Saison vorerst ganz auf die technischen Disziplinen konzentrieren, wo sie durchaus Aufholbedarf hat.", "Die Slowakin Petra Vlhova gewann zuletzt beide Weltcupslaloms in Levi (Finnland), die ehemalige Slalom-Seriensiegerin Shiffrin schaffte es nur einmal aufs Podium. Laut Informationen des Skiportals skinews.ch plant Mikaela Shiffrin die Rückkehr in den Weltcup in Courchevel.", "Dort stehen am 12. und 13.  Dezember zwei Riesentorläufe auf dem Programm. Den ersten Riesentorlauf in Sölden hatte die dreifache Gesamtweltcupsiegerin wegen Rückenproblemen verpasst. Solo für Vlhova? Die große Kristallkugel scheint in diesem Winter für Mikaela Shiffrin keine Rolle zu spielen.", "Damit läuft vorerst alles auf ein Solo von Petra Vlhova hinaus. Die Slowakin hat drei der vier bisherigen Saisonrennen gewonnen und führt die Weltcup-Gesamtwertung mit 360 Punkten souverän an. Die 25-Jährige hat doppelt so viele Zähler wie die erste Verfolgerin, die Schweizerin Michelle Gisin." ],
  "articleContentTranslated" : [ "Americanul nu va fi din nou la start la St.Moritz în weekend. Mikaela Shiffrin se face rară în această iarnă.", "SUA-americanul, care a ratat rar o cursă în trecut și nu a câștigat Cupa Mondială la toate disciplinele degeaba, nu va fi la startul celor două curse Super G din St.Moritz weekendul viitor.", "Superstarul a omis deja cursa paralelă din Zürs. Evident, tânăra de 25 de ani vrea să se concentreze pe disciplinele tehnice deocamdată, unde are cu siguranță ceva de recuperat.", "Slovaca Petra Vlhova a câștigat recent ambele slalome ale Cupei Mondiale la Levi (Finlanda), fostul câștigător de serie al slalomului Shiffrin a ajuns pe podium o singură dată. Conform informațiilor de pe portalul de schi skinews.ch, Mikaela Shiffrin intenționează să revină la Cupa Mondială de la Courchevel.", "Există două curse de slalom uriaș în program pe 12 și 13 decembrie. Câștigătorul de trei ori la Cupa Mondială a ratat primul slalom uriaș din Sölden din cauza problemelor de spate. Solo pentru Vlhova? Marea minge de cristal nu pare să joace un rol pentru Mikaela Shiffrin în această iarnă.", "Așa că totul se rezumă la un solo de Petra Vlhova deocamdată. Slovacul a câștigat trei dintre cele patru curse anterioare ale sezonului și conduce clasamentul general al Cupei Mondiale cu 360 de puncte. Tânăra de 25 de ani are de două ori mai multe puncte decât prima ei urmăritoare, elvețiana Michelle Gisin." ]
}