{
  "id" : "Lk1tF9Wc",
  "url" : "https://tirol.orf.at/stories/3080816/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T07:04:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/97/crops/w=1280/764576_opener_265797_snowboarding-4763731_1920.jpg?s=594cb6275dce3fb7c04b38a7561b99d311e8565e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dicke Luft vor neuer Seilbahn-Verordnung",
  "articleTitleTranslated" : "Aer gros înainte de noua reglementare a telecabinei",
  "articleContent" : [ "Der ÖVP-Nationalratsabgeordnete und Zillertaler Hotelier Hörl übte Dienstagabend scharfe Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "„Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich“. Man wolle nun offenbar weitere Hürden einbauen, die „völlig unverhältnismäßig und praxisfern“ seien. Am Mittwochvormittag dankte Hörl aber gegenüber der APA Bundeskanzler Sebastian Kurz (ÖVP).", "Kurz sei die Bedeutung des Tourismus stets bewusst gewesen, betonte Hörl. Er sprach weiters von vielen schnellen und zielführenden Maßnahmen, die getroffen worden seien.", "Aufrecht blieb aber seine Kritik gegenüber dem grünen Koalitionspartner.Geplante Maßnahmen sorgen in Branche für Kopfschütteln Hörl ärgerte sich zuvor vor allem darüber, dass laut ihm nun völlig überraschend von jedem Unternehmen eine weitere umfangreiche Risikoanalyse vom Bund verlangt werde.", "„Zweitens soll der Betrieb geschlossener Fahrmittel – jetzt also auch bei Sesselliften mit Schutzhaube – nun auf die halbe Kapazität an Personen eingeschränkt werden“, sagte Hörl. Unter diesen Voraussetzungen könne er den Betrieben „ein Aufsperren nicht mehr grundsätzlich empfehlen“.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die „selbst vom Gesundheitsminister“ für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "„Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf.", "Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind“, sagte Hörl.Kritik an Parteikollegen Hörl ließ seine Parteifreunde in der Debatte rund um die Öffnung der Skigebiete wissen:", "„Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich“:", "Dem grünen Koalitionspartner richtete er weiters aus: „Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet“", "Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: „Wenn man uns zusperren will, soll man es einfach sagen.  “ Dafür gäbe es auch gute Gründe. Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch.", "“Grüne kontern und verteidigen Sicherheitskonzepte Die Kritik von Hörl wiesen am Mittwoch prompt die Grünen zurück. Die Gesundheit der Menschen habe „höchste Priorität“, dafür brauche es eben Sicherheitskonzepte, meinte Barbara Neßler, Tourismussprecherin der Grünen, am Mittwoch in einer Aussendung.", "Zugleich wies sie den Vorwurf der Tourismusfeindlichkeit zurück, dies sei „gleichermaßen absurd wie falsch“, hielt sie fest. Hörl solle nicht auf die Einheimischen vergessen, „nur weil diesmal kein maximaler Profit rauszuholen ist“, so die grüne Nationalratsabgeordnete.", "Außerdem habe es immer wieder Gespräche mit der Seilbahnbranche gegeben, so Neßler.", "Hörl hatte sich zuvor über eine „ausbleibende Kommunikation vorab“ beklagt.FPÖ stellt sich hinter Hörl „Die vorliegende Verordnung des Gesundheitsministeriums ist eine Farce, und beweist, dass die Bundesregierung in der Bekämpfung der Corona-Pandemie total versagt“, schloss sich FPÖ-Landesparteiobmann Markus Abwerzger der Kritik von Hörl an.  ", "Auch Abwerzger betonte, dass vor allem die Skigebiete in Tirol Sicherheitskonzepte entwickelt und massive Vorkehrungen getroffen hätten. Er warf der schwarz-grünen Koalition vor, den Tourismus und die Seilbahnwirtschaft nachhaltig schädigen zu wollen." ],
  "articleContentTranslated" : [ "Membrul ÖVP al Consiliului Național și hotelierul Zillertal Hörl au criticat aspru marți seara guvernul federal negru-verde pentru reglementarea intenționată de a deschide zonele de schi localnicilor pe 24 decembrie.", "„După ce îngenunchează în fața Bavariei, telecabinele sunt acum abandonate din nou”. Se pare că vor să adauge alte obstacole care sunt „complet disproporționate și impracticabile”. Totuși, miercuri dimineață, Hörl a mulțumit cancelarului federal APA Sebastian Kurz (ÖVP).", "Pentru scurt timp, importanța turismului a fost întotdeauna conștientă, a subliniat Hörl. El a vorbit și despre numeroasele măsuri rapide și eficiente care au fost luate.", "Cu toate acestea, criticile sale față de partenerul de coaliție verde au rămas în poziție verticală. Măsurile planificate cauzează scuturări de cap în industrie. Hörl a fost mai ales deranjat de faptul că, potrivit acestuia, guvernul federal cerea o analiză completă a riscurilor de la fiecare companie.", "\"În al doilea rând, funcționarea vehiculelor închise - acum și pentru telescaunele cu hote de protecție - va fi acum limitată la jumătate din capacitatea pentru oameni\", a spus Hörl. În aceste condiții, el nu mai putea „în general recomanda deschiderea companiei”.", "Industria lucrează cu experți pe concepte extinse de siguranță încă din primăvară, ceea ce „chiar și ministrul sănătății” a considerat a fi bun. Dar ministrul turismului Elisabeth Köstinger (ÖVP) i-a dat și binecuvântarea.", "„Acum ștergeți această muncă intensivă de pe masă și adăugați încă o săptămână înainte de început.", "La început nu vorbiți cu noi și apoi solicitați măsuri care pur și simplu nu mai sunt fezabile în practică și pentru timpul scurt până la Crăciun ”, a spus Hörl.", "„Sunt surprins că aparent nu aveți nicio influență asupra Verzilor”:", "El a mai spus partenerului coaliției verzi: „Aversiunea profundă a verzilor față de turism și aversiunea specială față de telecabine nu justifică ridicarea de noi obstacole cu fiecare reglementare”.", "Șeful telecabinei a cerut, de asemenea, guvernului federal să fie clar: „Dacă vreți să ne închideți, ar trebui să o spuneți. „Există motive întemeiate pentru asta. La urma urmei, germanii au cu o treime mai puține infecții decât noi și fac un blocaj dur.", "„Verzii contracarează și apără conceptele de securitate Critica lui Hörl a fost respinsă imediat de verzi miercuri. Sănătatea oamenilor are „cea mai mare prioritate”, pentru aceasta aveți nevoie de concepte de securitate, a declarat Barbara Neßler, purtătorul de cuvânt al turismului pentru Verzi, într-o emisiune de miercuri.", "În același timp, ea a respins acuzația de ostilitate față de turism că aceasta era „la fel de absurdă, pe cât era greșită”, a declarat ea. Hörl nu ar trebui să uite de localnici, „doar pentru că de data aceasta nu se poate obține profit maxim”, a declarat deputatul Green.", "În plus, au existat întotdeauna discuții cu industria telecabinelor, a spus Neßler.", "Hörl se plânsese anterior de o „lipsă de comunicare în prealabil\". FPÖ stă în spatele lui Hörl. „Ordonanța actuală a Ministerului Sănătății este o farsă și dovedește că guvernul federal nu a reușit în totalitate să lupte împotriva pandemiei coronei\", a concluzionat liderul partidului de stat FPÖ Markus Abwerzger al criticilor lui Hörl.", "Abwerzger a subliniat, de asemenea, că zonele de schi din Tirol au dezvoltat în special concepte de siguranță și au luat măsuri masive de precauție. El a acuzat coaliția negru-verde de dorința de a deteriora definitiv turismul și industria telecabinelor." ]
}