{
  "id" : "LK5CCV1m",
  "url" : "https://kurier.at/chronik/oesterreich/steirische-spitaeler-bitten-pensioniertes-personal-um-hilfe-in-der-corona-pandemie/401110092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:47:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steirische Spitäler bitten pensioniertes Personal um Hilfe in der Corona-Pandemie",
  "articleTitleTranslated" : "Spitalele din Stiria cer personalului pensionar ajutor în caz de pandemie coronariană",
  "articleContent" : [ " \"Das Personal auf den Intensivstationen und in den Isolierbereichen erbringt außerordentliche Leistungen\", betont Tscheliessnigg. \"Und manche dieser Teams tun dies beinahe durchgehend seit neun Monaten.\"", "Speziell auf diesen Stationen sei deshalb Entlastung dringend nötig. In der KAGES hofft man, dass sich viele kürzlich pensionierte Mitarbeiter melden. Finanziell sollte dies den Freiwilligen keine Nachteile bringen, denn in der Regelpension darf man ohne Einbußen dazu verdienen.", "Teilzeitkräfte haben aufgestockt Man sei \"von der Hilfsbereitschaft\" überzeugt, versichert Tscheliessnigg.", "Schon ein erster Aufruf an Teilzeit-Kräfte, ihre Stunden für die Dauer der Corona-Krise  aufzustocken, sei erfolgreich gewesen: 263 diplomierte Pflegekräfte und 19 Ärzte haben ihre Arbeitszeit verlängert." ],
  "articleContentTranslated" : [ "„Personalul din unitățile de terapie intensivă și din zonele de izolare funcționează excepțional de bine”, subliniază Tscheliessnigg. „Și unele dintre aceste echipe fac acest lucru aproape continuu timp de nouă luni”.", "Prin urmare, este nevoie urgentă de ajutor, în special în aceste secții. KAGES speră că mulți angajați pensionari recent vor intra în contact. Din punct de vedere financiar, acest lucru nu ar trebui să aducă voluntarul în dezavantaj, deoarece în pensia obișnuită puteți câștiga bani în plus fără nici o pierdere.", "Lucrătorii cu fracțiune de normă au crescut. Tscheliessnigg ne asigură că suntem „convinși de dorința de a ajuta”.", "Un prim apel către muncitorii cu fracțiune de normă pentru a-și crește orele pe durata crizei Corona a avut deja succes: 263 asistenți medicali calificați și 19 medici și-au prelungit programul de lucru." ]
}