{
  "id" : "lk8N6DzW",
  "url" : "https://www.diepresse.com/5955187/WMAuftakt_Mick-Schumacher-und-das-emotionale-Formel1Debuet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:14:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/3/5955187/7D7CA010-D4FC-4E5E-9B3C-0DF6FEA0AF4E_v0_h.jpg",
  "imageCopyright" : "imago images/HochZwei/Suer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mick Schumacher und das emotionale Formel-1-Debüt",
  "articleTitleTranslated" : "Mick Schumacher și debutul emoțional de Formula 1",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher geht in seine erste WM. Spezielle Momente werde es geben, allzu viel Platz für große Gefühle gebe es aber nicht. Bei seinem ersten Formel-1-Grand-Prix am Sonntag in Bahrain ist im Rennwagen von Mick Schumacher kein Platz für große Gefühle.", "Es werde sicher den ein oder anderen emotionalen Moment geben. \"Aber bestimmt nicht in der Aufwärmrunde oder direkt vor dem Start\", sagte Schumacher der Deutschen Presse-Agentur: \"Da ist man schon so konzentriert, da kommen solche Gedanken nicht.", "Spätestens wenn man den Helm aufsetzt, dreht sich alles nur noch um das Rennen, das vor einem liegt.\"", "Als Papa Michael vor elf Jahren am 14.  März 2010 in der Wüste von Sakhir sein Aufsehen erregendes Comeback gegeben hatte und im Mercedes auf den sechsten Platz gerast war, war auch ein Zehnjähriger namens Mick Schumacher vor Ort, \"aber ich habe eigentlich keine besonderen Erinnerungen daran.", "Was dieser Moment damals bedeutete, war mir absolut nicht bewusst\", erinnerte sich der Deutsche, der am Montag 22 Jahre alt wurde.", "Nun ist er selbst an der Reihe. 30 Jahre nach dem Formel-1-Einstieg von Michael Schumacher - eine weitere Zahl, die das Debüt des Rekordweltmeister-Sohnes noch spezieller macht.", "\"Es hat etwas von einem Happy End, auch wenn es natürlich für Mick jetzt erst richtig los geht\", sagte seine Managerin Sabine Kehm.", "Die ehemalige Journalistin begann Ende 1999 als Sprecherin von Vater Michael Schumacher, ehe sie rund zehn Jahre später auch seine Managerin wurde und sich nun um Mick kümmert. Die Rückkehr des Namens Schumacher in die Motorsport-Königsklasse wirkt wie ein PR-Beschleuniger in der Coronakrise.", "\"Eine Bereicherung\", nannte der neue Formel-1-Boss Stefano Domenicali Mick Schumacher bereits - der 55-jährige Italiener war zu den Titelzeiten von Michael Schumacher bei Ferrari.", "\"Das ist der Name, der in der Formel 1 sein muss\", betonte der ehemalige Formel-1-Boss Bernie Ecclestone bei Sport1 am Sonntagabend.", "Mick Schumacher stehe wie kaum ein anderer für die neue Generation der Formel 1, sagte Sportchef Charly Classen vom Bezahlsender Sky, der in Deutschland die alleinigen Übertragungsrechte in diesem Jahr hat:", "\"In der kommenden Saison steht der Motorsport mehr denn je im Fokus der Sportfans und sorgt gerade in der Formel 1 für eine Aufbruchsstimmung, wie sie die Formel 1 seit dem Aufstieg seines Vaters Michael Schumacher nicht erlebt hat.\"  :", "Aber was können Fans von Mick Schumacher wirklich erwarten? Ecclestone meint, er habe viel vom Genie von Vater Michael geerbt. Viel Eingewöhnungszeit an sein neues Team und Auto hatte er bei drei Testtagen nicht, die er sich auch noch mit seinem russischen Teamkollegen Nikita Masepin teilen musste.", "Die weltweiten Corona-Maßnahmen erschwerten den Kennenlern-Prozess mit seiner Crew. Und sein Haas-Bolide zählt zudem zu den schwächsten im Feld. Der Blick ist schon auf 2022 gerichtet, 2021 muss irgendwie überstanden werden.", "Experten mahnen schon unisono, Mick Schumacher einmal fahren zu lassen und ihm Zeit zu geben. Zeit, die er auch schon bei seinen vorherigen Stationen brauchte.", "In der Formel 3 holte er sich nach einem mäßigen Debütjahr mit Endrang zwölf dann 2018 den Titel, genauso war es in der Formel 2, die er 2020 gewann. \"Es wird ein reines Lehrjahr für ihn. Dementsprechend sollten wir alle nicht zu viel erwarten\", sagte jüngst Micks Onkel Ralf Schumacher Sport1.de.", "\"Es tut mir leid für ihn, denn er hat großartige Qualitäten, mit denen er mehr erreichen könnte, als bei den Leuten, wo er jetzt ist\", befand der 90-jährige Brite Ecclestone und wünscht sich Mick Schumacher bei einem siegfähigen Team wie Red Bull.", "Spätestens seit der Aufnahme von Mick Schumacher Anfang 2019 in die Nachwuchsakademie von Ferrari erwarten viele aber schon, dass der Weg den Sohn des siebenfachen Champions und einstigen Ferrari-Superstars früher oder später auch zur berühmten Scuderia nach Maranello führen wird.", "Schumacher zu heißen wird allein nicht reichen. So wie es auch nicht reichte, um die Titel in der Formel 2 und Formel 3 zu gewinnen. \"Der Name Schumacher ist natürlich von Vorteil in der Welt des Rennsports.", "Die Türen öffnen sich schneller.", "Gleichzeitig ist er auch von Nachteil: die Beobachtung und Beurteilung von außen, der Druck und die Erwartungshaltung sind viel höher\", versicherte Managerin Kehm mit Blick auf die Beschaffung des ersten Stammcockpits für Mick Schumacher in der Formel 1 beim Ferrari-Partner Haas.", "Den Fahrstil seines Vaters will Mick nicht kopieren. Welche Eigenschaften der 22-Jährige von seinem mittlerweile 53-jährigen Vater Michael hat, der seit seinem Skifunfall Ende 2013 aus der Öffentlichkeit verschwunden ist, zählte Kehm auf: \"Den Spaß am Rennfahren, und den Spaß an der Freude anderer.", "Das Wissen, dass Talent vergeudet ist, wenn man nicht daran feilt und es permanent verfeinert. Die Bereitschaft, hart auch an sich selbst zu arbeiten und sich ständig zu verbessern.\"", "Diese Tugenden wird er auch brauchen, denn Ecclestone rechnet mit harten Anfangsjahren für Mick Schumacher in der Königsklasse.", "Das US-Team Haas war im Vorjahr bekanntlich nur Vorletzter der Konstrukteurswertung und hatte auch bei den jüngsten Testfahrten in Bahrain keinen besseren Eindruck hinterlassen.", "\"Er wird niemanden haben, der ihm groß etwas beibringen kann\", betonte Ecclestone, der sich aber sicher ist, dass Mick Schumacher das Zeug zum Champion hat: \"Wir müssen einfach abwarten.\"" ],
  "articleContentTranslated" : [ "Fiul campionului mondial record Michael Schumacher urmează să participe la prima sa Cupă Mondială. Vor fi momente speciale, dar nu există prea mult spațiu pentru emoții mari. La primul său Grand Prix de Formula 1, duminică în Bahrain, nu există loc pentru emoții mari în mașina de curse a lui Mick Schumacher.", "Cu siguranță va exista unul sau alt moment emoțional. „Dar cu siguranță nu în turul de încălzire sau chiar înainte de start”, a spus Schumacher de la agenția germană de presă: „Ești atât de concentrat acolo, încât nu te gândești la asta.", "Când îți pui casca cel târziu, totul se învârte în jurul cursei care se află în fața ta \".", "Când Papa Michael a revenit senzațional în urmă cu unsprezece ani, pe 14 martie 2010 în deșertul Sakhir și a alergat pe locul șase într-un Mercedes, un tânăr de zece ani pe nume Mick Schumacher era și el acolo, „dar nu prea am orice amintiri speciale pe ea.", "Nu știam absolut ce înseamnă acel moment ”, și-a amintit neamțul, care a împlinit 22 de ani luni.", "Acum este rândul lui. La 30 de ani după ce Michael Schumacher s-a alăturat Formulei 1 - un alt număr care face și mai special debutul fiului record campion mondial.", "\"Are un final fericit, chiar dacă Mick începe cu adevărat acum\", a spus managerul său, Sabine Kehm.", "Fosta jurnalistă a început la sfârșitul anului 1999 ca purtătoare de cuvânt a tatălui Michael Schumacher, înainte ca ea să devină și managerul său în jur de zece ani mai târziu și acum are grijă de Mick. Întoarcerea numelui Schumacher la clasa premieră de motorsport acționează ca un accelerator de PR în criza coronei.", "„O îmbogățire”, a declarat noul șef de Formula 1 Stefano Domenicali Mick Schumacher - italianul de 55 de ani era la Ferrari când Michael Schumacher era în titlu.", "\"Acesta este numele care trebuie să fie în Formula 1\", a subliniat fostul șef de Formula 1 Bernie Ecclestone la Sport1 duminică seara.", "Mick Schumacher este ca nimeni altul pentru noua generație de Formula 1, a declarat directorul sportiv Charly Classen de la canalul de televiziune cu plată Sky, care are drepturile unice de difuzare în Germania anul acesta:", "\"În sezonul următor, motorsportul va fi în centrul atenției fanilor sporturilor mai mult ca oricând și creează un spirit de optimism în Formula 1 pe care Formula 1 nu l-a experimentat de la înălțarea tatălui său Michael Schumacher.\" :", "Dar la ce se pot aștepta fanii de la Mick Schumacher? Ecclestone spune că a moștenit o mare parte din geniul tatălui său Michael. Nu a avut prea mult timp să se obișnuiască cu noua sa echipă și mașină în trei zile de testare, pe care a trebuit să le împărtășească și colegului său de echipă rus Nikita Masepin.", "Măsurile corona globale au făcut procesul de cunoaștere a echipajului său mai dificil. Și bolida lui Haas este, de asemenea, una dintre cele mai slabe din domeniu. Accentul se pune deja pe 2022, 2021 trebuie supraviețuit cumva.", "Experții avertizează la unison să-l lase pe Mick Schumacher să conducă o singură dată și să-i acorde timp. Timp de care avea deja nevoie în posturile sale anterioare.", "În Formula 3, după un an de debut moderat cu o poziție finală doisprezece, a câștigat titlul în 2018 și a fost la fel în Formula 2, pe care a câștigat-o în 2020. \"Va fi un an pur de antrenament pentru el. Prin urmare, nu ar trebui să ne așteptăm la prea multe\", a declarat recent unchiul lui Mick, Ralf Schumacher Sport1.de.", "„Îmi pare rău pentru el, pentru că are calități grozave cu care ar putea realiza mai mult decât cu oamenii pe care îi are acum”, a declarat britanicul Ecclestone, în vârstă de 90 de ani, și ar dori ca Mick Schumacher să se alăture unei echipe capabile să câștige ca Red Bull.", "De când Mick Schumacher a fost acceptat în academia de juniori a Ferrari la începutul anului 2019, mulți se așteptau ca, mai devreme sau mai târziu, calea să-l conducă pe fiul campioanei de șapte ori și al fostului superstar Ferrari la faimoasa Scuderia din Maranello.", "A fi numit Schumacher singur nu va fi suficient. Așa cum nu a fost suficient pentru a câștiga titlurile de Formula 2 și Formula 3. „Numele Schumacher este, desigur, un avantaj în lumea cursei.", "Ușile se deschid mai repede.", "În același timp, este și un dezavantaj: observarea și evaluarea din exterior, presiunea și așteptările sunt mult mai mari \", a asigurat managerul Kehm în vederea achiziționării primului habitaclu regulat pentru Mick Schumacher în Formula 1 la partenerul Ferrari Haas.", "Mick nu vrea să copieze stilul de conducere al tatălui său. Caracteristicile tânărului de 22 de ani de la tatăl său, Michael, în vârstă de 53 de ani, care a dispărut din ochii publicului de la accidentul său de schi de la sfârșitul anului 2013, au fost enumerate de Kehm: a altora.", "Cunoașterea faptului că talentul este irosit dacă nu îl perfecționezi și îl perfecționezi constant. Dorința de a lucra din greu pe tine însuți și de a te perfecționa constant. \"", "De asemenea, va avea nevoie de aceste virtuți, deoarece Ecclestone așteaptă primii ani grei pentru Mick Schumacher în clasa de prim rang.", "După cum se știe, echipa SUA Haas a fost doar penultima în campionatul constructorilor anul trecut și nu a lăsat o impresie mai bună nici pe cele mai recente test drive-uri din Bahrain.", "„Nu va avea pe nimeni care să-l învețe ceva”, a subliniat Ecclestone, care este totuși sigur că Mick Schumacher are tot ce trebuie pentru a deveni campion: „Trebuie doar să așteptăm să vedem”." ]
}