{
  "id" : "lkaxNRp3",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-abschiebung-kinder-sind-opfer-des-tuns-ihrer-eltern/401173066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T21:51:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905928/tina_georgien.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebung: Betroffenes Mädchen und Nehammer in \"ZiB 2\"",
  "articleTitleTranslated" : "Nehammer despre deportare: „Copiii sunt victimele a ceea ce fac părinții lor”",
  "articleContent" : [ "\"Mutter hat keine Rücksicht genommen\" Die Schuld an der misslichen Lage der Kinder sieht Nehammer nicht bei den Behörden oder bei seiner Person: \"Die Mutter hat offensichtlich bewusst auf dieses Kindeswohl keine Rücksicht genommen.", "Sie ist bewusst wieder eingereist und hat versucht, ein Bleiberecht zu erzwingen.\" Zur Erinnerung: Sämtliche Anträge der Eltern seit 2009 wurden negativ bewertet, von allen Instanzen. Die Familie reiste zwischendurch aus, dann wieder über ein Touristenvisum nach Österreich ein.", "\"Hier wurde bewusst das Asylrecht durch die Eltern missbraucht\", stellt Nehammer klar. \"Die Mutter muss auch die Verantwortung für das unternehmen, was sie ihren Kindern zumutet.\"", "Härtefallkommission keine Option Da es sich um eine Zwangsabschiebung handelte, gelte nun auch ein befristetes Einreiseverbot für die gesamte Familie. \"Dieser Fall ist ein Fall von klassischem Asylmissbrauch, wo die Kinder Opfer des Tuns ihrer Eltern geworden sind\", sagt Nehammer.", "Und einen Missbrauch des Rechtsstaats werde es unter ihm nicht geben: \"Wir gehen davon aus, dass Politik dem Recht folgt.\" Wie sieht es mit etwaigen Änderungen des Rechtsstaats aus?", "Die Grünen hatten die Etablierung einer Härtefallkommission vorgeschlagen, in der etwa Bürgermeister und andere lokale Vertreter bei solchen Fällen mitentscheiden sollen. \"Aus meiner Sicht sind derzeit keine Änderungen notwendig\", erteilt Nehammer dem Vorschlag eine Absage.", "Eine Härtefallkommission gebe es bereits, und zwar in Form der \"unabhängigen\" Gerichte. Steht die Koalition also vor dem Aus? \"Das sehe ich überhaupt nicht so\", meint der Innenminister." ],
  "articleContentTranslated" : [ "„Mama nu și-a arătat nicio considerație” Nehammer nu vede autoritățile sau persoana sa vinovate pentru situația dificilă a copiilor: „Mama, în mod deliberat, nu a ținut cont de interesul superior al acestui copil.", "Ea a reintrat în mod deliberat în țară și a încercat să impună dreptul de ședere. \"Ca reamintire: Toate cererile părinților începând cu 2009 au fost evaluate negativ de toate autoritățile.", "„Aici dreptul de azil a fost abuzat în mod deliberat de către părinți”, explică Nehammer. „Mama trebuie să își asume și responsabilitatea pentru ceea ce așteaptă de la copiii ei”.", "Comisia pentru dificultăți nu este o opțiune Deoarece era vorba de deportarea forțată, acum se aplică și o interdicție temporară de intrare pentru întreaga familie. „Acest caz este un caz de abuz clasic de azil, în care copiii au devenit victimele a ceea ce au făcut părinții lor”, spune Nehammer.", "Și nu va exista un abuz al statului de drept sub el: „Presupunem că politica respectă legea”. Ce zici de orice modificare a statului de drept?", "Verzii propuseseră înființarea unei comisii de dificultăți în care, de exemplu, primarii și alți reprezentanți locali ar trebui să aibă un cuvânt de spus în astfel de cazuri. „Din punctul meu de vedere, în prezent nu sunt necesare modificări”, Nehammer respinge propunerea.", "Există deja o comisie de dificultăți sub forma instanțelor „independente”. Deci coaliția este pe cale să se termine? „Nu văd deloc așa”, a spus ministrul de interne." ]
}