{
  "id" : "LKfheSdT",
  "url" : "https://kurier.at/sport/tennis/tennis-juergen-melzer-zum-dritten-mal-fuer-atp-finals-qualifiziert/401096781",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:06:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jürgen Melzer zum dritten Mal für ATP Finals qualifiziert",
  "articleTitleTranslated" : "Jürgen Melzer s-a calificat pentru a treia oară la finala ATP",
  "articleContent" : [ "Jürgen Melzer und sein französischer Doppelpartner Edouard Roger-Vasselin haben am Freitag mit dem Einzug ins Endspiel des ATP-Tennisturniers in Sofia auch die Qualifikation für die ATP Finals in London geschafft.", "Das Duo besiegte die bosnisch-kroatische Paarung Tomislav Brkic/Marin Cilic nach 81 Minuten mit 7:5,6:4.  Melzer ist damit zum dritten Mal beim auch \"Masters\" genannten ATP-Showdown dabei, zuvor war ihm dies 2010 und 2011 gelungen.", "Im Endspiel treffen die topgesetzten Melzer/Roger-Vasselin nun auf die als Nummer zwei gesetzten Briten Jamie Murray/Neal Skupsky.  Diese waren direkte Konkurrenten um den letzten Doppel-Spot, können nun aber auch bei einem Turniersieg Melzer und Roger-Vasselin nicht mehr überholen." ],
  "articleContentTranslated" : [ "Jürgen Melzer și partenerul său de dublu francez Edouard Roger-Vasselin s-au calificat, de asemenea, vineri în finala ATP de la Londra, intrând în finala turneului de tenis ATP de la Sofia.", "Duoul a învins perechea bosniacă-croată Tomislav Brkic / Marin Cilic după 81 de minute cu 7: 5.6: 4. Aceasta este a treia oară când Melzer participă la show-ul ATP, cunoscut și sub numele de „Masters”; el reușise anterior în 2010 și 2011.", "În finală, Melzer / Roger-Vasselin, de vârf, vor întâlni acum numărul doi britanici, Jamie Murray / Neal Skupsky. Aceștia au fost concurenți direcți pentru ultimul loc dublu, dar nu mai pot depăși pe Melzer și Roger-Vasselin, chiar dacă câștigă un turneu." ]
}