{
  "id" : "lKHsfNte",
  "url" : "https://kurier.at/sport/wintersport/flachau-slalom-noel-in-fuehrung-oesv-star-manuel-feller-wieder-auf-podestkurs/401158179",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T09:51:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875870/46-174099472.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flachau-Slalom: Noel in Führung, Feller wieder auf Podestkurs",
  "articleTitleTranslated" : "Flachau Slalom: Noel în frunte, Feller înapoi pe podium",
  "articleContent" : [ "Feller feierte auf der \"Märchenwiese\" seinen allerersten Weltcupsieg. Schwarz komplettierte als Dritter das starke ÖSV-Resultat. Österreichs aktuell bester Slalomfahrer, Manuel Feller, hat am Samstag in Flachau seinen ersten Weltcupsieg gefeiert.", "Der Tiroler, der bereits fünf Mal auf dem Podest landete, setzte sich nach einem starken zweiten Durchgang vor dem Franzosen und Halbzeitführenden Clement Noel durch. Mit Marco Schwarz auf Rang drei landete noch ein weiterer ÖSV-Läufer auf dem Podest. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR „Leichte Hänge sind sehr schwer zum Schnellsein“, sagte Manuel Feller, der diese Woche mit seinem Vergleich zwischen Kitzbühel, Wengen („die zwei schwersten Slalomhänge im Weltcup“) und der Hermann-Maier-Weltcupstrecke in Flachau für einigen Wirbel gesorgt hatte.  :", "„Märchenwiese“ hatte der Tiroler Letztere genannt, schob aber bald viel Lob für die Veranstalter im Pongau nach: „Es ist toll, was hier in nur zwei Tagen geschafft worden ist, und es ist ein Wahnsinn, dass wir überhaupt Rennen fahren können“", "Mit der Märchenwiese war es jedenfalls nicht allzu weit her, nach dem Nachtslalom der Damen am Dienstag wurde die Piste mit dem Sprühbalken vereist, und der Schweizer Daniel Yule scheiterte mit Startnummer eins am vierten Tor.  “", "Ein Weckruf, kurz nach 9.30 Uhr. Apropos Schweiz: Swiss-Ski hatte nach der Absage des Slaloms von Wengen (Corona) und des Ersatzrennens in Kitzbühel (Corona) den Sponsor für die Startnummern nach Flachau gebracht, und so wurde für die Dienste der Bernischen Kraftwerke (BKW) geworben.", "In Krisenzeiten ein starkes Zeichen für den Zusammenhalt. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Starkes ÖSV-Team „Ich war schon ziemlich nervös:", "Wenn ich mich hier niederleg’, hätte ich nach meinem Sager eine g’scheit blöde Nachred’ gehabt“, gestand Manuel Feller, der seine ausgezeichnete Form im ersten Lauf bestätigte – und im zweiten im 124.  Weltcuprennen endlich seinen ersten Sieg feiern konnte.  :", "„Ein unglaubliches Rennen, und ich hab’ mich nicht einmal am Limit gefühlt.“ Hinter dem Franzosen Clément Noël komplettierte Marco Schwarz als Dritter diesen erfolgreichen Tag.", "„Wir haben sehr hart gearbeitet, und jetzt macht’s sich bezahlt“, sagte der 25-jährige Kärntner, dessen Rotes Trikot des Führenden im Slalom-Weltcup wieder zurück an Manuel Feller ging." ],
  "articleContentTranslated" : [ "Feller a sărbătorit prima sa victorie la Cupa Mondială pe \"Märchenwiese\". Schwarz a completat puternicul rezultat ÖSV ca al treilea. Manuel Feller, cel mai bun schior de slalom din Austria, a sărbătorit sâmbătă la Flachau prima sa victorie la Cupa Mondială.", "Tiroleanul, care a aterizat deja pe podium de cinci ori, s-a impus după o a doua repriză puternică în fața liderului francez și a reprizei, Clement Noel. Cu Marco Schwarz pe locul trei, un alt alergător ÖSV a aterizat pe podium. © Imagine:", "APA / AFP / JOE KLAMAR / JOE KLAMAR „Pârtiile ușoare sunt foarte dificile să fie rapide”, a spus Manuel Feller, care compară săptămâna aceasta Kitzbühel, Wengen („cele mai dificile două pante de slalom din Cupa Mondială”) și cursul Cupei Mondiale Hermann Maier a provocat destulă agitație în Flachau. :", "„Märchenwiese” a fost ceea ce tiroleanul a numit pe acesta din urmă, dar în curând a adăugat o mulțime de laude organizatorilor de la Pongau: „Este grozav ceea ce s-a realizat aici în doar două zile și este uimitor că putem chiar concura”", "În orice caz, nu a fost atât de departe cu Märchenwiese, după slalomul de noapte feminin de marți, pista a fost înghețată cu bara de pulverizare, iar elvețianul Daniel Yule a eșuat cu numărul unu de start la a patra poartă. \"", "Un apel de trezire la scurt timp după 9.30 a.m. Vorbind despre Elveția: după anularea slalomului Wengen (Corona) și cursa de înlocuire de la Kitzbühel (Corona), Swiss-Ski a adus sponsorul pentru numerele de start la Flachau și astfel s-au făcut publicitate serviciile Centralelor Berneze (BKW).", "Un simbol puternic al solidarității în perioade de criză. © Imagine: APA / AFP / JOE KLAMAR / JOE KLAMAR Echipă puternică ÖSV \"Am fost destul de nervos:", "Dacă m-aș întinde aici, aș fi avut un comentariu cu adevărat stupid după spusele mele \", a recunoscut Manuel Feller, care și-a confirmat forma excelentă în prima rundă - și și-a sărbătorit în cele din urmă prima victorie în a doua în cursa 124 a Cupei Mondiale. :", "„O cursă incredibilă și nici măcar nu m-am simțit la limită.” În spatele francezului Clément Noël, Marco Schwarz a finalizat această zi de succes în a treia.", "\"Am muncit foarte mult și acum dă roade\", a spus tânărul de 25 de ani din Carintia, al cărui tricou roșu pentru liderul Cupei Mondiale de Slalom i-a revenit lui Manuel Feller." ]
}