{
  "id" : "LKKaziIL",
  "url" : "https://kurier.at/politik/inland/eu-gipfel-kurz-fordert-erneut-rasche-impfstoff-zulassung/401162781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885446/46-174117784.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Gipfel: Kurz fordert erneut rasche Impfstoff-Zulassung",
  "articleTitleTranslated" : "Summitul UE: Kurz solicită încă o dată aprobarea rapidă a vaccinului",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem am Donnerstagabend beginnenden EU-Videogipfel seine Forderung nach einer raschen Zulassung weiterer Impfstoffe bekräftigt. \"AstraZeneca kann für Österreich im ersten Quartal zwei Millionen Impfdosen bereitstellen.", "Das würde den Erfolg der Impfungen in Österreich enorm beschleunigen. Es zählt hier wirklich jede Woche, um Menschenleben und Arbeitsplätze zu retten. Europa darf hier nicht zurückfallen\", sagte Kurz im Vorfeld.", "Kurz hat in dieser Angelegenheit gemeinsam mit den Regierungsspitzen aus Dänemark (Mette Frederiksen), Griechenland (Kyriakos Mitsotakis) und Tschechien (Andrej Babis) einen Brief an EU-Ratspräsident Charles Michel geschrieben.", "\"Unserer Meinung nach sollte der Europäische Rat am Donnerstag ein starkes Signal an die Europäische Arzneimittelagentur (EMA, Anm.) senden, um sicherzustellen, dass das Zulassungsverfahren für Impfstoffkandidaten - derzeit jener, der von der Universität Oxford/AstraZeneca entwickelt wurde, aber natürlich auch für alle anderen Unternehmen, die sich in Zukunft um Zulassung bewerben - so effizient wie möglich ist\", schrieben die vier Regierungschefs in ihrem Brief, welcher der APA in Kopie vorliegt.  ", "Kurz und seine Kollegen betonen, dass sich die EU in einer weltweiten Gesundheitskrise befinde, \"wo jeder Tag zählt, um Leben zu retten\". Daher erwarte man von den EU-Agenturen auch, dass diese so schnell wie möglich arbeiten und sich darauf konzentrierten, was wissenschaftlich erforderlich sei.", "\"Ebenso erwarten wir, dass die Impfstoffhersteller bereit für Lieferungen sind, sobald sie die Marktgenehmigung bekommen\", heißt es in dem Schreiben weiter. Dies sei auch wichtig, um das von der EU-Kommission vorgegebene 70-Prozent-Impfziel bis Sommer zu erreichen.", "\"Wir fordern gemeinsam ein, dass in der EMA eine rasche und unbürokratische Entscheidung über die Zulassung des Impfstoffes von AstraZeneca getroffen wird\", erklärte Kurz in einem Statement gegenüber der APA.", "\"Es ist ein Impfstoff der in Großbritannien gemeinsam mit den Forschern der Universität Oxford entwickelt wurde. Es braucht jetzt eine schnelle und unbürokratische Entscheidung über die Zulassung.\"" ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz (ÖVP) și-a reiterat apelul pentru aprobarea rapidă a altor vaccinuri înainte de summitul video al UE care a început joi seară. „AstraZeneca poate furniza două milioane de doze de vaccin pentru Austria în primul trimestru.", "Acest lucru ar accelera enorm succesul vaccinărilor în Austria. Chiar contează aici în fiecare săptămână pentru a salva vieți și locuri de muncă. Europa nu trebuie să rămână în urmă aici \", a spus Kurz în prealabil.", "Kurz a scris o scrisoare președintelui Consiliului UE Charles Michel cu privire la această chestiune împreună cu șefii de guvern din Danemarca (Mette Frederiksen), Grecia (Kyriakos Mitsotakis) și Republica Cehă (Andrej Babis).", "„În opinia noastră, Consiliul European de joi ar trebui să trimită un semnal puternic Agenției Europene pentru Medicamente (EMA, notă) pentru a se asigura că procesul de aprobare pentru candidații la vaccin - în prezent cel dezvoltat de Oxford University / AstraZeneca, dar bineînțeles și pentru toate celelalte companii care solicită aprobarea în viitor - cât mai eficient posibil \", au scris cei patru șefi de guvern în scrisoarea lor, a cărei copie a fost primită de APA.", "Kurz și colegii săi subliniază că UE se află într-o criză globală a sănătății „în care fiecare zi contează pentru a salva vieți”. Prin urmare, se așteaptă, de asemenea, ca agențiile UE să lucreze cât mai repede posibil și să se concentreze asupra a ceea ce este necesar din punct de vedere științific.", "„Ne așteptăm, de asemenea, ca producătorii de vaccinuri să fie pregătiți pentru livrări imediat ce primesc aprobarea pieței”, se spunea în scrisoare. Acest lucru este, de asemenea, important pentru a atinge obiectivul de vaccinare de 70% stabilit de Comisia UE până în vară.", "\"Cerem împreună ca EMA să ia o decizie rapidă și nebirocratică cu privire la aprobarea vaccinului AstraZeneca\", a explicat Kurz într-o declarație către APA.", "\"Este un vaccin care a fost dezvoltat în Marea Britanie împreună cu cercetători de la Universitatea Oxford. Acum are nevoie de o decizie rapidă și nebirocratică de aprobare.\"" ]
}