{
  "id" : "lkNd6vFf",
  "url" : "https://kurier.at/politik/inland/melisa-erkurt-jugendliche-entwickeln-verschwoerungstheorien-zum-terror/401097864",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Melisa Erkurt: Jugendliche entwickeln Verschwörungstheorien zum Terror",
  "articleTitleTranslated" : "Melisa Erkurt: Tinerii dezvoltă teorii ale conspirației asupra terorii",
  "articleContent" : [ "Melisa Erkurt.  Muslimische Kinder leiden doppelt: Unter Angst vor Terror und weiterer Ausgrenzung, sagt die Autorin KURIER: Die Angst vor dem Islam und dem Fremden in Österreich ist einmal mehr auf die Landkarte gerückt.", "Sie sind Journalistin und waren als Lehrerin und Schulprojektleiterin an vielen Schulen tätig, in denen Kinder mit muslimischem Background lernen.  Wie haben diese Kinder und Jugendlichen den Anschlag erlebt?", "Melisa Erkurt: Ich habe mit 12- bis 18-Jährigen gesprochen.  Ganz viele sind nicht in die Schule gekommen.  Vor allem Kinder, die vor dem afghanischen und syrischen Bürgerkrieg geflohen sind, hatten unglaubliche Angst vor einem zweiten Attentat, weil sie das kennen.", "Viele Gerüchte haben sich verbreitet, ihnen wurden Videos mit Blutlachen und Schüssen per Whatsapp zugeschickt, von denen sie sich gewünscht hätten, sie hätten sie nie gesehen.", "Je kleiner sie waren, umso schlimmer schien es zu sein.  Sie hätten wohl jemanden gebraucht, der sie psychologisch betreut und mit ihnen spricht.  Flüchtlingskinder aus muslimischen Ländern verknüpfen mit Terror also eine konkretere Gefährdung als Österreicher?", "Sie sind vor Attentätern geflüchtet, kommen in das sichere Österreich und rechnen gar nicht damit, dass das hier passieren kann.  Der zwölfjährige Abdul hat mich gefragt: „Wieso wir?", "Wieso Wien?  Was haben wir in Wien falsch gemacht? “ Ich hatte auch keine Antwort, außer dass es leider immer und überall passieren kann.  Sie haben sich alle, was so was angeht, total sicher gefühlt in Österreich.", "Das hat ihnen diese Sicherheit genommen.  Bei den Schulprojekten, die ich betreut habe, ist mir aufgefallen, dass, wenn muslimische Burschen, die hier aufgewachsen sind, antiwestliche Parolen von sich gegeben haben, es oft die kürzlich angekommenen syrischen oder afghanischen Burschen waren, die gesagt haben: „Wisst ihr überhaupt, wovon ihr redet?", "Hört auf damit.“ Die waren sehr alarmiert.  Wie werden die Kinder betreut?  Viele müssten nach dem Anschlag psychologische Betreuung in Anspruch nehmen, was aber in vielen Kulturkreisen ein Tabu ist – und außerdem in Österreich für sie unleistbar.", "Gemeinsam mit Corona fühlt sich das für sie wie ein Weltuntergang an.  In der Terrornacht haben sich drei muslimische junge Männer als unerwartete Helden präsentiert, auch unter den Opfern befand sich ein Moslem.", "Man hatte den Eindruck, es gäbe keinen Anlass, den Finger auf diese Glaubensgemeinschaft zu zeigen.  Trotzdem werden Frauen wegen ihres Kopftuchs attackiert.  Was sagt uns das über den Stand der Muslime in der österreichischen Gesellschaft?", "Man spricht in Österreich nie über antimuslimischen Rassismus.  Es gibt eine Dokumentationsstelle, die Zahlen dazu vorgelegt hat – man hätte glauben sollen, dass irgendeine Partei sich dieses Thema zu eigen macht.", "Nicht einmal die Grünen haben das getan.  Wir sehen den Islam vor allem als Täterreligion.  Auch ich als Muslima und Österreicherin habe mich an das muslimische Täterbild gewöhnt.", "Das kriegen wir nicht weg, wenn wir nicht drüber reden.  Nach diesem Anschlag werden wir wohl erst recht nicht darüber sprechen.  Das Attentat ist fast zwei Wochen her.", "Wie wirkt sich der zeitliche Abstand aus?  Die Jugendlichen entwickeln ihre eigenen Verschwörungstheorien: Die Jugendlichen können sich zum Beispiel nicht vorstellen, dass das Behördenversagen war, weil der Täter so offensichtlich gefährlich war.", "Sie erklären es sich dann so, dass man das bewusst zugelassen hat, um gegen Muslime hetzen zu können.  Wenn die jetzt auf Leute treffen, die das mit Verschwörungstheorien füttern, mache ich mir schon Sorgen.", "Wie gehen die Schulen mit dieser Problemlage um?  Dort findet es derzeit kaum Platz – ich verstehe allerdings auch, dass Lehrerinnen und Lehrer einen großen Bogen um dieses Thema machen.", "Man müsste mehr in Präventionsarbeit stecken.  Bei dem Attentäter war es ja offenbar zu spät.  Jetzt wäre die Zeit, dass man da bei anderen vorsorgt.  Was wäre eine sinnvolle Präventionsmaßnahme?", "Dass Schülerinnen und Schüler Mitsprache in der Schule haben.  Lehranstalten, bei denen eh alles in Ordnung ist, haben das, aber solche Initiativen bräuchten gerade unterprivilegierte Kinder: Demokratieschwerpunkte, Klassenratssitzungen.", "Dort merken sie, dass sie Mitsprache haben, und lernen gleichzeitig, wie man unterschiedliche Meinungen aushält.  Das wäre eine gute Art von Prävention.  Ohne, dass es überhaupt um den Islam geht, sondern darum, wie man in einer Demokratie lebt.", "Auch Gegenbeispiele helfen sehr.  Als ich etwa von den drei Helden der Terrornacht gesprochen habe, waren die Kids sehr beeindruckt – viele wussten das gar nicht.", "Auch das Fach politische Bildung fehlt – dabei wäre es so wichtig, gerade die Geschehnisse aus ihren Herkunftsländern oder den Israel-Palästina-Konflikt aufzuarbeiten.", "Die Dokumentationsstelle Islamfeindlichkeit & muslimischer Rassismus verzeichnet seit dem Attentat verstärkte Übergriffe auf Moslems.  Wie wirkt sich das auf Schulkinder aus?", "Manchen ist es schon passiert, manche Mädchen mit Kopftuch wurden schon als Terroristin beschimpft, wollen gar nicht mehr rausgehen deswegen.  Es hat viel angerichtet.", "Damit sind viele muslimische Familien in einer Doppelmühle: Sie haben selbst Angst vor dem islamistischen Extremismus, werden aber gleichzeitig für die Wahnsinnstat an den Pranger gestellt.", "Wie gehen die Menschen damit um?  Viele haben das Gefühl, kein Recht darauf zugestanden zu bekommen, ihre Ängste zu artikulieren – weil es ja ihre Leute gewesen sein sollen , die das verursacht haben.", "Ich habe für einen Podcast mit zwei Schülern gesprochen, die gesagt haben: „Bei uns im Islam heißt es, wenn du einen Menschen tötest, ist es so, als würdest du die ganze Menschheit töten.“ Kinder haben sich für so eine Situation mit einem Repertoire an Argumenten vorbereitet, warum sie nicht schuld daran sind.", "Es tut mir weh zu sehen, dass sie sich damit belasten, das sollte kein Kind müssen.  Kinder und Jugendliche, die ohnehin schon Diskriminierungserfahrungen haben, bekommen so ein Gewicht mehr umgehängt und haben gleichzeitig noch eine Motivation mehr, sich extremen Ideologien anzuschließen.", "Ist das richtig zusammengefasst?  Ich fürchte, dass es so sein könnte.  Es wäre aber viel zu pauschal, wenn wir sagen, dass werden die nächsten sein, die auf die Straße gehen und schießen.", "Dazwischen liegen natürlich Welten.  Wer radikalisiert sich?  Offenbar nicht jene, die wir gemeinhin als unintegriert betrachten, wie türkische Migranten oder pubertäre Großmäuler.", "Es sind oft Menschen aus slawischen Ländern, die dann tatsächlich radikal werden, oft stille Burschen, die nicht auffallen.  Woran liegt das?  Eine Rolle spielen sicher der Jugoslawienkrieg und die fehlende Aufarbeitung von Gewalterfahrungen.", "Gerade in Bosnien haben wir zudem einen unglaublichen Einfluss von Saudi-Arabien auf den bosnischen Islam.  Da habe ich das Gefühl, das wurde lange nicht als Problem gesehen.", "Kinder, die zu Hause Gewalt erleben, psychische Probleme oder Suchtverhalten der Eltern, die durch den Krieg traumatisiert wurden und das nie verarbeitet haben… Wenn Sie mit Kindern und Jugendlichen sprechen: Wie sehr ist deren Leben von ihrem Glauben geprägt?", "Die meisten sind das, wo wir gerne moderate Muslime dazu sagen – den Begriff gibt es ja für Christen nicht.  Auch bei den Mädchen, die Kopftuch tragen, merkt man außer dem Stück Stoff eigentlich nichts.", "Es spielt eher eine Rolle, wenn man über sie spricht.  Sie werden eher von anderen dazu gemacht, habe ich den Eindruck.  Für viele Kinder ist der Islam einfach ein Stück Alltagskultur, und wenn es von anderen zum Thema gemacht wird, glauben sie, das ist endlich etwas, bei dem sie sich besser als Nicht-Muslime auszukennen, und fangen dann an, sich darüber zu definieren.", "Zur Person: Melisa  Erkurt (29) ist Pädagogin und Journalistin in Wien.  Als Kind bosnischer Kriegsflüchtlinge erlebte sie am eigenen Leib, wie sich die doppelte Ausgrenzung als Muslima und Flüchtlingskind anfühlt.", "Sie startete ihre journalistische Laufbahn beim Magazin „biber“ und leitete dabei Schulprojekte.  Erkurt ist seit September 2019 Redakteurin beim ORF-„Report“.", "Daneben schreibt sie unter anderem für die „taz“.  Erkurt unterrichtete zudem an einer Wiener AHS.   Ihre Erfahrungen an Schulen fasste sie im lesenwerten Buch \"Generation Haram\" zusammen, das heuer erschien.", "Ein Fazit: Wer nicht Anna oder Paul heißt, hat kaum eine Chance." ],
  "articleContentTranslated" : [ "Melisa Erkurt. Copiii musulmani suferă de două ori: frica de teroare și excludere suplimentară, spune autorul KURIER: Teama de islam și de străini din Austria s-a mutat din nou pe hartă.", "Sunteți jurnalist și ați lucrat ca profesor și manager de proiect școlar în multe școli în care studiază copii cu studii musulmane. Cum au trăit acești copii și tineri atacul?", "Melisa Erkurt: Am vorbit cu tineri între 12 și 18 ani. Destul de mulți nu au venit la școală. Copiii care au fugit în special din războaiele civile afgane și siriene s-au temut incredibil de un al doilea atac, pentru că știu.", "Multe zvonuri s-au răspândit, li s-au trimis videoclipuri cu sânge și împușcături prin Whatsapp pe care și-ar dori să nu le fi văzut niciodată.", "Cu cât erau mai mici, cu atât părea mai rău. Ați fi avut nevoie de cineva care să vă ofere sprijin psihologic și să vă vorbească. Deci, copiii refugiați din țările musulmane asociază teroarea cu un risc mai concret decât austriecii?", "Ați fugit de atacatori, ați venit în Austria sigură și nu vă așteptați să se întâmple asta aici. Abdul, de 12 ani, m-a întrebat: „De ce noi?", "De ce Viena? Ce am greșit la Viena? „N-am avut nici un răspuns, cu excepția faptului că, din păcate, se poate întâmpla oricând și oriunde. Toți s-au simțit total în siguranță în Austria când a venit vorba de asta.", "Asta le-a luat siguranța. În proiectele școlare pe care le-am supravegheat, am observat că atunci când băieții musulmani care au crescut aici au rostit sloganuri anti-occidentale, de multe ori băieții sirieni sau afgani recent sosiți au spus: „Știi chiar despre ce vorbesti?", "Oprește-te. ”Au fost foarte alarmați. Cum sunt îngrijiți copiii? Mulți ar trebui să caute sprijin psihologic după atac, ceea ce este un tabu în multe culturi - iar în Austria le este imposibil să își permită.", "Împreună cu Corona, se simte ca sfârșitul lumii pentru ea. În noaptea terorii, trei tineri musulmani s-au prezentat ca niște eroi neașteptați, iar un musulman a fost și el printre victime.", "Unul a avut impresia că nu există niciun motiv pentru a arăta cu degetul către această comunitate religioasă. Cu toate acestea, femeile sunt atacate pentru batic. Ce ne spune asta despre statutul musulmanilor în societatea austriacă?", "Nu se vorbește niciodată despre rasismul anti-musulman în Austria. Există un centru de documentare care a furnizat cifre în acest sens - ar fi trebuit să credem că unele părți adoptă acest subiect.", "Nici măcar Verzii nu au făcut asta. Vedem Islamul în primul rând ca o religie făptuitoare. Ca musulman și austriac, m-am obișnuit și cu imaginea musulmană a autorilor.", "Nu putem scăpa de asta dacă nu vorbim despre asta. După acest atac, cu siguranță nu vom vorbi despre asta. Atacul a avut loc în urmă cu aproape două săptămâni.", "Cum afectează decalajul? Tinerii își dezvoltă propriile teorii ale conspirației: De exemplu, tinerii nu își pot imagina că autoritățile au eșuat, deoarece făptuitorul era atât de evident periculos.", "Își explică ei înșiși în așa fel încât acest lucru a fost permis în mod deliberat pentru a putea incita împotriva musulmanilor. Dacă se întâlnesc acum cu oameni care o hrănesc cu teorii ale conspirației, voi fi îngrijorat.", "Cum se ocupă școlile de această problemă? Nu există aproape deloc spațiu acolo în acest moment - dar înțeleg, de asemenea, că profesorii evită acest subiect.", "Ar trebui să punem mai mult în muncă de prevenire. Evident, era prea târziu pentru asasin. Acum este momentul să ai grijă de ceilalți. Care ar fi o măsură preventivă utilă?", "Că elevii au un cuvânt de spus în școală. Instituțiile de învățământ, unde oricum totul este în regulă, au acest lucru, dar astfel de inițiative au nevoie în special de copii defavorizați: concentrarea asupra democrației, ședințele consiliului de clasă.", "Acolo observă că au un cuvânt de spus și în același timp învață cum să suporte opinii diferite. Acesta ar fi un tip bun de prevenire. Fără asta este vorba deloc despre islam, ci despre modul de a trăi într-o democrație.", "Contraexemplele ajută, de asemenea, foarte mult. Când am vorbit despre cei trei eroi ai Nopții Terorii, copiii au fost foarte impresionați - mulți dintre ei nici nu știau asta.", "Subiectul educației politice lipsește, de asemenea, - ar fi atât de important să abordăm evenimentele din țările lor de origine sau conflictul Israel-Palestina.", "Centrul de documentare Islamofobie și rasism musulman a înregistrat atacuri sporite asupra musulmanilor de la atac. Cum afectează acest lucru copiii școlari?", "Unora li s-a întâmplat deja, unele fete cu batic au fost deja insultate ca teroriști și nu mai vor să iasă din cauza asta. A făcut mult.", "Multe familii musulmane se află așadar într-o moară dublă: le este frică de extremismul islamist însuși, dar în același timp sunt supuse actului de nebunie.", "Cum se descurcă oamenii? Mulți simt că nu au dreptul să își exprime temerile - pentru că ar fi trebuit să fie oamenii lor care au provocat-o.", "Am vorbit pentru un podcast cu doi studenți care au spus: „Noi, în Islam, spunem că atunci când ucizi pe cineva, este ca și cum ai ucide întreaga umanitate.” Copiii au ales o situație de genul acesta Pregătește un repertoriu de argumente de ce nu este vina ta.", "Mă doare să văd că se încarcă cu asta, niciun copil nu ar trebui să facă asta. Copiilor și adolescenților care s-au confruntat deja discriminarea li se acordă încă o pondere și, în același timp, au încă o motivație de a se alătura ideologiilor extreme.", "Este rezumat corect? Mă tem că ar putea fi. Dar ar fi mult prea general dacă spunem că următorii vor ieși în stradă și vor trage.", "Desigur, există lumi între ele. Cine se radicalizează? Aparent nu pe cei pe care îi considerăm de obicei neintegrați, cum ar fi migranții turci sau gura mare a adolescenților.", "Adesea oamenii din țările slave devin de fapt semeni radicali, adesea liniștiți, care nu atrag atenția. De ce este asta? Războiul din Iugoslavia și neîndeplinirea experiențelor de violență joacă cu siguranță un rol.", "În Bosnia în special, avem și o influență incredibilă din Arabia Saudită asupra islamului bosniac. Am senzația că acest lucru nu a fost văzut ca o problemă de mult timp.", "Copiii care experimentează violență acasă, probleme psihologice sau comportament de dependență al părinților lor care au fost traumatizați de război și care nu s-au împăcat niciodată cu el ... Când vorbiți cu copii și adolescenți: Cât de mult este modelată viața lor după credințele lor?", "Cele mai multe dintre ele sunt ceea ce ne place să numim musulmani moderate - termenul nu există pentru creștini. Chiar și cu fetele care poartă batic, nu prea observi nimic în afară de bucata de pânză.", "Contează mai mult când vorbești despre ele. Am impresia că este mai probabil să fie făcute de alții. Pentru mulți copii, Islamul este doar o piesă a culturii de zi cu zi și, atunci când alții fac din asta o problemă, cred că este în cele din urmă ceva despre care știu mai bine decât non-musulmanii și apoi încep să se definească prin ea.", "Despre persoană: Melisa Erkurt (29 de ani) este pedagog și jurnalist la Viena. În copilăria refugiaților de război bosniaci, ea a experimentat din prima mână ceea ce simțea dubla excludere ca musulman și copil refugiat.", "Și-a început cariera jurnalistică cu revista „biber” și a gestionat proiecte școlare. Erkurt este redactor al „Raportului” ORF din septembrie 2019.", "De asemenea, ea scrie pentru „taz”, printre altele. Erkurt a predat și la un AHS din Viena. Ea și-a rezumat experiențele din școli în cartea lizibilă „Generația Haram”, care a fost publicată anul acesta.", "O concluzie: dacă nu sunteți numită Anna sau Paul, cu greu aveți șanse." ]
}