{
  "id" : "Lko6nyxP",
  "url" : "https://kurier.at/chronik/oesterreich/frau-mit-sechs-schuessen-getoetet-ex-freund-angeklagt/401212852",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T14:24:56Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4990771/46-176248227.jpg",
  "imageCopyright" : "APA/INGRID KORNBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Hilf' mir, er ist hier\": Frau mit sechs Schüssen getötet",
  "articleTitleTranslated" : "„Ajută-mă, este aici”: femeie ucisă cu șase focuri",
  "articleContent" : [ "\"Hilf mir, er ist hier! “ Das war die vorletzte Nachricht der 34-Jährigen an ihren Bruder. \"Ruf sofort die Polizei. Er hat mich.“ - Das war die letzte Mitteilung. Die Steirerin wurde am 23.  Februar 2020 in ihrem Einfamilienhaus von ihrem Ex-Freund erschossen. ", "Acht Mal soll der 35-Jährige  laut Staatsanwalt Christian Kroschl auf die Frau gefeuert und sie sechs Mal getroffen haben.  Auch, als sie längst am Boden gelegen sei: \"Er hat dann noch zwei Mal abgedrückt.", "Wie bei einer Hinrichtung“, beschreibt Kroschl beim Auftakt des Geschworenenverfahrens unter dem Vorsitz von Richter Andreas Rom am  Grazer Straflandesgericht.", "Der Angeklagte und sein Verteidiger Gerald Ruhri sprechen indes von \"Notwehrüberschreitung\": Die Steirerin hätte selbst eine Waffe besessen und den Oberösterreicher bedroht. Beim zweiten Prozesstag am Dienstag werden Zeugen befragt.", "Unter ihnen drei frühere Freundinnen des 35-jährigen sowie ein weiterer Bruder des Opfers.", "Sie belasten den Angeklagten schwer: \"Wenn er in Rage war, half es nicht zu flüchten.“ Eine Ex-Lebensgefährtin aus Oberösterreich beschreibt: \"Er war sehr kontrollierend, hat viel gelogen und war gewalttätig, wenn ich nicht gemacht habe, was er wollte.", "Es war wie in Gefangenschaft, aus der ich mich sehr spät befreien konnte.“ Sie schildert Handgreiflichkeiten, Tritte und psychische Gewalt: \"Es war wie Zuckerbrot und Peitsche\".", "Er habe sie getreten, als sie schon am Boden lag und wenn sie ihn verlassen wollte, habe er wieder geweint und versprochen, er mache es nie wieder. \"Er akzeptiert keine Zurückweisung.", "Er hat mich dann belagert, bequatscht, Rosen geschickt und Plakate aufgehängt.“ Eine weitere Ex-Freundin unterstreicht die Angaben: \"Er stellte seine Ex-Freundin vor mir als psychisch gestört hin.", "Er spielte mir die Audio-Dateien vor, die hat er so zusammengeschnitten und verdreht.“ Bei ihr hatte der Angeklagte sogar heimlich eine Kamera im Schlafzimmer montiert, um zu überprüfen, ob sie noch mit dem Vater ihrer Kinder hätte.", "Als die Kamera entdeckt wurde und sie ihn verklagen wollte, bekam sie Schadenersatz bezahlt, doch er filmte auch später noch durch die Fenster bei ihr ins Haus hinein und überwachte sie.", "\"Er spielte mir etwas vor, was er gerne sein möchte, aber da war ja nix wahr, was er erzählt hat.“ Neben den Ex-Freundinnen wird Dienstagvormittag auch der zweite Bruder des Todesopfers gehört.", "Er traf kurz nach den Schüssen am Tatort ein und versuchte noch, seiner schwer verletzten Schwester zu helfen: \"Ich habe ihr gesagt, sie soll da bleiben, weil wir sie brauchen“, schildert er unter Tränen.", "\"Sie hat noch einmal hergeschaut, konnte aber nichts mehr sagen. Ich habe mich bei ihr entschuldigt, dass ich zu spät gekommen bin.“ Der Prozess wird am Mittwoch mit einem Lokalaugenschein am Tatort in der Oststeiermark fortgesetzt.", "Alle Geschworenen sowie der Richtersenat, Anwälte, Verteidiger, der Beschuldigte sowie die Brüder sollen da noch einmal zeigen, wie sich damals alles abgespielt hat. Medien sind aus Pietätsgründen nicht dabei erwünscht.", "Gegen Mittag tritt man dann wieder im Grazer Straflandesgericht zusammen, um die Gutachten der Sachverständigen zu erörtern." ],
  "articleContentTranslated" : [ "„Ajută-mă, este aici!” Acesta a fost penultimul mesaj al tânărului de 34 de ani către fratele ei. „Sunați imediat la poliție. El mă are. ”- Acesta a fost ultimul mesaj. Stiriana a fost împușcată de fostul ei iubit la 23 februarie 2020 în casa familiei sale.", "Potrivit procurorului Christian Kroschl, se spune că tânărul de 35 de ani a tras asupra femeii de opt ori și a întâlnit-o de șase ori. Chiar și după ce ea întinsese de mult pe pământ: „Apoi a apăsat de două ori pe trăgaci.", "Ca o execuție ”, a spus Kroschl la începutul procesului cu juriu prezidat de judecătorul Andreas Rom la Curtea Penală Regională din Graz.", "Inculpatul și avocatul său apărător, Gerald Ruhri, vorbesc despre „excesul de autoapărare”: stirianul deținuse ea însăși o armă și îl amenința pe austriacul superior. Martorii vor fi intervievați în a doua zi a procesului, marți.", "Printre ei se numără trei foști prieteni ai tânărului de 35 de ani și un alt frate al victimei.", "Ei îl incriminează pe învinuit puternic: „Dacă era supărat, nu a ajutat să fugă.” O fostă iubită din Austria Superioară descrie: „Era foarte controlant, mințea foarte mult și era violent când nu făceam asta ceea ce a vrut.", "A fost ca și cum aș fi fost în captivitate, de care am putut să mă eliberez foarte târziu. ”Ea descrie violența fizică, loviturile și violența psihologică:„ A fost ca un morcov și un băț ”.", "A dat-o cu piciorul când ea era deja la pământ și, dacă voia să-l părăsească, a plâns din nou și a promis că nu o va mai face niciodată. „Nu acceptă respingerea.", "Apoi m-a asediat, m-a vorbit, mi-a trimis trandafiri și a închis afișe. \"O altă fostă iubită subliniază informația:\" Mi-a prezentat fosta iubită ca fiind tulburată mental.", "Mi-a redat fișierele audio, pe care le-a tăiat și le-a răsucit așa. ”Inculpatul chiar și-a instalat în secret o cameră în dormitorul ei pentru a verifica dacă mai are alături tatăl copiilor ei.", "Când camera a fost descoperită și a încercat să-l dea în judecată, i s-au plătit daune, dar ulterior a filmat-o prin fereastră în casa ei și a monitorizat-o.", "„Mi-a jucat ceva ce și-ar dori să fie, dar nimic din ceea ce a spus nu era adevărat.” Pe lângă fostele prietene, al doilea frate al victimei morții este audiat marți dimineață.", "El a ajuns la fața locului la scurt timp după împușcare și încă încerca să-și ajute sora rănită grav: „I-am spus să rămână acolo pentru că aveam nevoie de ea”, spune el cu lacrimi.", "„S-a uitat din nou, dar nu a mai putut spune nimic. Mi-am cerut scuze că am întârziat.” Procesul va continua miercuri cu o inspecție locală la locul crimei din Estiria.", "Toate juriile, precum și senatul judecătorilor, avocații, avocatul apărării, acuzatul și frații ar trebui să arate încă o dată cum a mers totul pe atunci. Mass-media nu sunt binevenite din motive de evlavie.", "În jurul prânzului, se întâlnesc din nou în curtea regională penală din Graz pentru a discuta rapoartele experților." ]
}