{
  "id" : "LKzWwXTu",
  "url" : "https://www.diepresse.com/5910899/Coronavirus_Die-Welt-braucht-Schoenheit_Papst-stellt-sich-hinter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T09:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/3/5910899/53A1C9E4-B608-4389-BCB5-D2C97A9660A7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Die Welt braucht Schönheit\": Papst stellt sich hinter Kunstschaffenden",
  "articleTitleTranslated" : "„Lumea are nevoie de frumusețe”: Papa stă în spatele artiștilor",
  "articleContent" : [ "Papst Franziskus leistet moralische Unterstützung für Künstler, die in der Coronakrise ein unsicheres Dasein fristen. Unterstützung für die im Corona-Lockdown darbenden Kulturschaffenden kommt von Papst Franziskus.", "„Die Welt braucht Schönheit, um nicht in Verzweiflung zu versinken,\" sagte das Oberhaupt der katholischen Kirche laut Kathpress bei einem Treffen mit Musikern des italienischen TV-Weihnachtskonzerts im Vatikan.", "In der Verlorenheit der Pandemie sei dies noch wichtiger. Künstlerisches Schaffen könne Licht hervorbringen und das Schöne ein Gefühl von Hoffnung erzeugen, so der Papst.", "Das vom italienischen Fernsehen übertragene \"Concerto di Natale\" mit einem Mix aus leichter und klassischer Musik wurde erstmals 1993 veranstaltet und fand bis 2005 sowie von 2017 bis 2019 in der vatikanischen Audienzhalle statt, dazwischen an wechselnden Orten in Italien und Malta.", "Die diesjährige Aufführung erfolgt ohne Publikum im Auditorium Conciliazione nahe dem Vatikan und wird am Heiligen Abend von Mediaset Canale 5" ],
  "articleContentTranslated" : [ "Papa Francisc oferă sprijin moral artiștilor care duc o existență nesigură în criza coroanei. Sprijinul pentru lucrătorii culturali care mor de foame în blocarea coroanei vine de la Papa Francisc.", "„Lumea are nevoie de frumusețe pentru a nu se scufunda în disperare”, a spus șeful Bisericii Catolice, potrivit lui Kathpress, la o întâlnire cu muzicieni de la concertul de Crăciun TV italian la Vatican.", "În lipsa pandemiei, acest lucru este și mai important. Arta poate produce lumină, iar frumusețea poate crea un sentiment de speranță, potrivit Papei.", "„Concerto di Natale”, difuzat la televiziunea italiană, cu un amestec de muzică ușoară și clasică, a avut loc pentru prima dată în 1993 și a avut loc în sala de audiență a Vaticanului până în 2005 și din 2017 până în 2019, între diferite locații din Italia și Malta.", "Spectacolul din acest an va avea loc fără audiență în Auditorium Conciliazione de lângă Vatican și va fi interpretat în ajunul Crăciunului de Mediaset Canale 5" ]
}