{
  "id" : "LlaP2qtU",
  "url" : "https://kurier.at/wirtschaft/drozda-steigt-aus-politik-aus-und-geht-in-den-wohnbauj/401179450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:01:27Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4919557/46-175376309.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drozda steigt aus Politik aus und geht in den Wohnbau",
  "articleTitleTranslated" : "Drozda iese din politică și intră în locuințe",
  "articleContent" : [ "Der ehemalige SPÖ-Kulturminister Thomas Drozda steigt aus der Politik aus. Er legt sein Nationalratsmandat zurück. Drozda wurde am Freitag vom Aufsichtsrat zum Vorstand der Wiener Wohnbaugesellschaft Arwag bestellt.", "Der Rücktritt hat nichts mit dem vom KURIER veröffentlichten Rechnungshof-Rohbericht über die Finanzgebarung des Burgtheaters während Drozdas Zeit als Geschäftsführer zu tun.", "Die Prüfer stellten fest, dass es die umstrittenen Barauszahlungen unter Silvia Stantejsky bereits in der Ära Drozda gegeben habe. Viele Belege seien wegen der lange zurückliegenden Prüfungszeit laut Rechnungshof aber nicht mehr vorhanden.", "Drozda hatte den Abgang aus der  Politik und den Wechsel in die Wirtschaft schon länger geplant und vorbereitet. Bei der Arwag, einem der großen Bauträger-Unternehmen in Wien, wurden beide Vorstandsjobs im November ausgeschrieben, die Bewerbungsfrist endete am 7.", "Dezember. Neben Drozda wurde am Freitag auch Christian Raab in den Vorstand der Arwag Holding-AG bestellt, beide sind gleichberechtigt. Raab kommt aus der Wien Holding und leitet dort das Finanz- und Beteiligungscontrolling.", "In die Auswahl der Vorstände war der Personalberater NGS Global eingebunden. Die Arwag gehört zu den großen Wohnbauträgern in Wien.", "Hauptaktionär ist die Wien Holding des Rathauses, weitere Aktionäre sind die Erste Bank, der Fonds für temporäres Wohnen und mit einem kleinen Aktienpaket die Wiener Städtische Versicherung. Die Bank Austria hatte ihr 34-prozentiges Aktienpaket an die Wien Holding abgegeben.", "Das dürfte auch der Grund für die Neuausschreibung des Vorstands gewesen sein. Kritische Abrechnung Auf Facebook rechnete Drozda am Freitag kritisch mit der Politik ab. Er verlasse eine politische Welt, \"für die ich zunehmend weniger Verständnis habe.", "Eine Welt, in der die Opposition und der Parlamentarismus geringgeschätzt und unterbewertet werden. Ich verlasse aber vor allem eine Politik, der aus meiner Sicht Respekt für andere fehlt.", "Ich habe in den Jahrzehnten, die mich die Politik begleitet hat, gelernt: Nicht jene sind die besten Politikerinnen und Politiker, die sich im Scheinwerferlicht und vor Kameras am wohlsten fühlen. In der Regel sind es jene, die zuhören, auch und besonders dem politischen Gegner.", "Jene, die es als Stärke und nicht als Schwäche empfinden, die eigene Meinung zu hinterfragen und zu ändern, wenn die Argumente des Gegenübers die besseren sind. Es sind jene guten Politikerinnen und Politiker, die unser Land voranbringen\".", "Drozda hatte sich bereits einmal aus der Politik verabschiedet. Der Oberösterreicher war in den 1990er-Jahren in den Kabinetten Vranitzky und Klima tätig. Dann ging er ins Kulturmanagement, zuerst als Geschäftsführer des Wiener Burgtheaters, 2008 wechselte er in die Vereinigten Bühnen.", "Im Mai 2016 holte ihn der  damalige SPÖ-Bundeskanzler Christian Kern als Minister ins Bundeskanzleramt, wo er für Kunst und Kultur, Verfassung und Medien sowie die Staatsholding mit den Unternehmensbeteiligungen der Republik zuständig war. 2017 ging er in den Nationalrat.", "Seinen Job als Bundesgeschäftsführer der SPÖ legte er nach der für die Sozialdemokraten katastrophale Nationalratswahl 2019 zurück. Bei SPÖ-Chefin Pamela Rendi-Wagner bedankte sich Drozda für die \"vertrauensvolle Zusammenarbeit\".", "Sein Mandat geht vermutlich an den Steirer Mario Lindner. Sollte dieser verzichten, würde die ehemalige Staatssekretärin Muna Duzdar nachrücken. In Wien war die SPÖ historisch bedingt immer stark im Wohnbau präsent.", "Drozdas Vorgänger als Kulturminister, Josef Ostermayer, wechselte nach seinem Abgang aus der Politik ebenfalls in die Immobilienwirtschaft. Er ist im Vorstand des gemeinnützigen Wohnbauträgers Sozialbau, der zum Konzern der Wiener Städtischen gehört.", "Ostermayers Ex-Chef, Bundeskanzler Werner Faymann, ist als selbstständiger Berater ebenfalls im Wohnbau-Geschäft tätig und in dieser Funktion ebenfalls bei der Städtischen an Bord. " ],
  "articleContentTranslated" : [ "Fostul ministru al culturii SPÖ, Thomas Drozda, părăsește politica. Demisionează din funcția de consiliu național. Drozda a fost numită vineri în consiliul de administrație al companiei de locuințe din Viena Arwag de către consiliul de supraveghere.", "Demisia nu are nimic de-a face cu raportul dur publicat de curier cu privire la managementul financiar al Burgtheater pe vremea lui Drozda în calitate de director general.", "Auditorii au constatat că plățile în numerar controversate sub Silvia Stantejsky existau deja în era Drozda. Cu toate acestea, potrivit Curții de Conturi, multe documente nu mai sunt disponibile din cauza timpului trecut de audit.", "Drozda plănuise și se pregătise pentru părăsirea politicii și trecerea la afaceri pentru o lungă perioadă de timp. La Arwag, una dintre marile companii de dezvoltare imobiliară din Viena, ambele funcții ale consiliului au fost publicate în noiembrie; termenul limită pentru depunerea cererilor era 7.", "Decembrie. Pe lângă Drozda, Christian Raab a fost numit vineri și în Consiliul de administrație al Arwag Holding-AG, ambii având drepturi egale. Raab provine de la Wien Holding și este responsabil cu finanțarea și controlul investițiilor.", "Consultantul de personal NGS Global a fost implicat în selectarea membrilor consiliului. Arwag este unul dintre principalii dezvoltatori de locuințe din Viena.", "Acționarul principal este Wien Holding des Rathaus, alți acționari sunt Erste Bank, fondul pentru viață temporară și Wiener Städtische Versicherung cu un pachet mic de acțiuni. Banca Austria a cedat blocul său de 34 la sută de acțiuni către Wien Holding.", "Acesta ar fi trebuit să fie și motivul pentru noua licitație a consiliului. Stimularea critică Pe Facebook, Drozda a contat critic vinerea cu politica. El părăsește o lume politică „pentru care am din ce în ce mai puțin înțelegere.", "O lume în care opoziția și parlamentarismul sunt ignorate și subevaluate. Mai presus de toate, însă, las o politică care, în opinia mea, nu are respect pentru ceilalți.", "În deceniile în care politica m-a însoțit, am aflat că cei mai buni politicieni nu sunt cei care se simt cel mai confortabil în lumina reflectoarelor și în fața camerelor. De regulă, aceștia ascultă, de asemenea și mai ales adversarul politic.", "Cei care o percep ca o forță și nu o slăbiciune pentru a-și pune întrebările și a-și schimba propria opinie atunci când argumentele celeilalte persoane sunt mai bune. Acei buni politicieni care ne avansează țara ”.", "Drozda își spusese deja la revedere de la politică odată. Austriecul superior a lucrat în dulapurile Vranitzky și Klima în anii '90. Apoi a intrat în managementul cultural, mai întâi ca director general al Burgtheater din Viena, în 2008 s-a mutat la United Theaters.", "În mai 2016, cancelarul federal SPÖ de atunci Christian Kern l-a adus în cancelaria federală în calitate de ministru, unde era responsabil pentru artă și cultură, constituție și mass-media, precum și holdingul de stat cu investițiile corporative ale republicii. În 2017 s-a alăturat Consiliului Național.", "Și-a dat demisia din funcția de director general al SPÖ după alegerile din Consiliul Național din 2019, care a fost dezastruos pentru social-democrați. Drozda a mulțumit liderului SPÖ, Pamela Rendi-Wagner, pentru „cooperarea de încredere”.", "Mandatul său revine probabil lui Styrian Mario Lindner. Dacă acest lucru nu se va întâmpla, fostul secretar de stat Muna Duzdar ar urca în sus. În Viena, SPÖ a avut întotdeauna o prezență puternică în construcțiile rezidențiale din motive istorice.", "Predecesorul lui Drozda în calitate de ministru al Culturii, Josef Ostermayer, a trecut și el la industria imobiliară după ce a părăsit politica. El este în consiliul de administrație al dezvoltatorului de locuințe non-profit Sozialbau, care aparține grupului Wiener Städtische.", "Fostul șef al lui Ostermayer, cancelarul federal Werner Faymann, este, de asemenea, activ ca consultant independent în domeniul construcțiilor rezidențiale și este, de asemenea, la bord în acest rol la Städtische." ]
}