{
  "id" : "LlCWWh5k",
  "url" : "https://kurier.at/chronik/oesterreich/die-woche-wird-wieder-winterlich/401217924",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:26:57Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4999707/46-175755643.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Woche wird wieder winterlich",
  "articleTitleTranslated" : "Săptămâna va fi iarnă",
  "articleContent" : [ "Nach teilweise frühlingshaftem Wetter am Wochenende, kehrt mit dem Wochenbeginn der Winter zurück: Schon in der Nacht von Sonntag auf Montag wird kräftiger Schneefall bis in tiefe Lagen erwartet.", "Verantwortlich dafür ist eine Nordwestströmung, mit der kalte und feuchte Luftmassen zu den Alpen gelangen.  In höheren Tallagen kommt es zu einem massiven Wintereinbruch, im Flachland muss man sich hingegen auf verfrühtes Aprilwetter einstellen.", "Wetterbegünstigt bleibt die Alpensüdseite. Mit der Kaltfront erreicht ein erster Schwall feucht-kalter Nordseeluft Sonntagnacht die Alpennordseite und bringt von Vorarlberg bis ins Salzkammergut oberhalb von 500 bis 600 m Schneefall.", "Am meisten Neuschnee fällt dabei im Arlberggebiet. Nach einer kurzen Schwächephase am Montag tagsüber setzt am Montagnachmittag an der gesamten Alpennordseite von Vorarlberg bis in die Obersteiermark und das Mostviertel oberhalb von 400 bis 600 m ergiebiger Schneefall ein.", "Der Schneefall setzt sich bis Mittwochfrüh fort, anschließend sind nur mehr ein paar Schneeschauer zu erwarten.", "\"Während in tiefsten Lagen der Schnee tagsüber durch die diffuse Strahlung wieder wegtaut, baut sich in Lagen oberhalb von 700 bis 900 m eine satte Schneedecke auf“, erklärt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "\"Dabei sind bis Mittwoch in den höheren Tallagen durchaus 15 bis 30 cm, im Arlberggebiet sogar 50 bis 80 cm Neuschnee zu erwarten.\" Nach einem meist trockenen Start in die neue Woche zieht im Donauraum und im östlichen Flachland am Montagnachmittag Regen auf.", "Am Dienstag und Mittwoch stellt sich in diesen Regionen dann eigentlich für den April typisches Wetter ein. \"Kurze sonnige Phasen wechseln sich tagsüber mit kräftigen Regen-, Schnee- und Graupelschauer ab\", erklärt Spatzierer.", "\"Auch der eine oder andere Blitz kann in den kräftigsten Schauern nicht ausgeschlossen werden.“ Mit dem Graupel kann auch im Flachland zumindest kurzzeitig nochmals ein winterlicher Eindruck entstehen.", "Die Höchstwerte liegen bei teils kräftigem Nordwestwind meist zwischen 3 und 7 Grad. Von Osttirol bis in die südliche Steiermark verlaufen die kommenden Tage deutlich freundlicher. Im Schutz der Alpen scheint öfter die Sonne und es bleibt weitgehend trocken.", "Dazu weht vor allem am Dienstag und Mittwoch lebhafter bis kräftiger, lokal auch stürmischer Nordföhn, der die Luft abtrocknet und die Temperaturen steigen lässt. So liegen die Höchstwerte im Süden meist zwischen 7 und 12 Grad.", "In der zweiten Wochenhälfte kommt es zu einem weiteren Kaltluftvorstoß ins Mittelmeer, dabei könnte sich ein Italientief bilden und zum Wochenende dann auch die Alpensüdseite mit ergiebigem Niederschlag versorgen.", "Hier bleibt die genaue Entwicklung und Zugbahn des Tiefs aber noch abzuwarten. Der Winter gibt sich auf alles Fälle noch nicht so schnell geschlagen!" ],
  "articleContentTranslated" : [ "După uneori vreme de primăvară în weekend, iarna revine odată cu începutul săptămânii: Se așteaptă ninsori abundente chiar și în noaptea de duminică până luni.", "Un curent nord-vest este responsabil de acest lucru, cu care mase de aer reci și umede ajung în Alpi. În văile mai înalte există un debut masiv al iernii, în zonele joase, pe de altă parte, trebuie să fii pregătit pentru vremea de la începutul lunii aprilie.", "Partea sudică a Alpilor rămâne favorabilă vremii. Odată cu frontul rece, un prim val de aer umed și rece din Marea Nordului ajunge duminică seara în partea de nord a Alpilor și aduce ninsoare de la Vorarlberg la Salzkammergut peste 500 până la 600 m.", "Cea mai mare parte a zăpezii proaspete cade în regiunea Arlberg. După o scurtă perioadă de slăbiciune în cursul zilei de luni, au început ninsoare abundente luni după-amiază pe toată partea de nord a Alpilor de la Vorarlberg la Stiria Superioară și la Mostviertel peste 400 până la 600 m.", "Zăpada continuă până miercuri dimineață, după care sunt de așteptat doar câteva averse de zăpadă.", "„În timp ce zăpada se dezgheță din nou în timpul zilei în straturile cele mai adânci din cauza radiației difuze, o pătură groasă de zăpadă se acumulează în locații de peste 700 până la 900 m”, explică Manfred Spatzierer, meteorolog șef la centrul meteorologic sever.", "„Până miercuri se pot aștepta 15-30 cm de zăpadă proaspătă în văile superioare și chiar 50-80 cm în regiunea Arlberg.” După un început majoritar uscat pentru noua săptămână, ploaia revine în regiunea Dunării și în câmpiile de est luni luni după-amiază.", "Marți și miercuri, vremea tipică din aprilie se instalează în aceste regiuni. \"În timpul zilei, fazele scurte însorite alternează cu averse puternice de ploaie, zăpadă și lapoviță\", explică Spatzierer.", "„Nici unul sau celălalt fulger nu poate fi exclus în cele mai puternice averse.” Odată cu lapovița, poate apărea o impresie de iarnă, cel puțin pentru o perioadă scurtă de timp, chiar și în câmpiile plate.", "Valorile maxime sunt în mare parte între 3 și 7 grade, cu vânt puternic din nord-vest. De la Tirolul de Est până la sudul Stiriei, zilele următoare vor fi mult mai prietenoase. La adăpostul Alpilor, soarele strălucește mai des și rămâne în mare parte uscat.", "În plus, marți și miercuri, în special, există un foehn nordic plin de viață, mai puternic, local și furtunos, care usucă aerul și lasă temperaturile să crească. Valorile maxime din sud sunt de obicei cuprinse între 7 și 12 grade.", "În a doua jumătate a săptămânii, există un alt avans de aer rece în Marea Mediterană, care ar putea duce la un nivel minim italian și, în weekend, va alimenta și partea sudică a Alpilor cu precipitații abundente.", "Totuși, aici rămâne de văzut dezvoltarea și traiectoria exactă a minusului. În orice caz, iarna nu va renunța atât de repede!" ]
}