{
  "id" : "lm2dLQE2",
  "url" : "https://kurier.at/sport/wintersport/stehauffrau-cornelia-huetter-rueckkehr-nach-dem-dritten-kreuzbandriss/401114151",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:37:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stehauffrau Cornelia Hütter: Rückkehr nach dem dritten Kreuzbandriss",
  "articleTitleTranslated" : "Femeie în picioare Cornelia Hütter: Întoarceți după a treia ruptură a ligamentului încrucișat",
  "articleContent" : [ "Nach drei Kreuzbandrissen in vier Jahren dachte die Steirerin schon ans Aufgeben. Nun kehrte die Abfahrerin auf die Skipiste zurück. Die Freude war Cornelia Hütter sichtlich anzumerken. Endlich durfte sie wieder auf den Brettl'n stehen, die ihr die Welt bedeuten.", "Endlich konnte sie wieder auf der Piste ihre Schwünge ziehen. Endlich scheint ihre Leidenszeit ein Ende genommen zu haben. \"Das war ein brutal emotionaler Tag für mich\", gestand Hütter nach dem ersten Skitag in Obergurgl.", "Die wichtigste Nachricht: \"Das Knie hat gut reagiert.\" Im Frühjahr war die steirische Speedspezialistin mitten im Training fürs Comeback erneut von einem Kreuzbandriss aus der Bahn geworfen worden. Dieser Rückschlag war der negative Höhepunkt einer nicht enden wollenden Verletzungsgeschichte.", "In den vergangenen vier Jahren befand sich Hütter häufiger im Krankenstand als am Weltcupstart. Die gschissenen Brettl'n Nachvollziehbar, dass sich Cornelia Hütter auch Gedanken über das Karriereende machte.", "\"Skifahren war so weit weg. Ich habe Skifahren nur mehr mit negativen Erlebnissen verbunden und mir zeitweise gedacht: Die gschissenen Brettln können mich kreuzweise.\"", "Beim Weltcupfinale 2019 in Andorra landete Hütter mit einem Kreuzbandriss im Akja © Bild: APA/HELMUT FOHRINGER Man muss die 28-Jährige für ihr Durchhaltevermögen und ihre Ausdauer bewundern.", "Viele andere hätten möglicherweise schon aufgegeben und ihre Karriere längst beendet, doch Cornelia Hütter lässt sich nicht so leicht unterkriegen. Vor allem, weil sie schon einmal gezeigt hat, dass sie nach einer schweren Verletzung phänomenal zurückkehren kann.", "Fast auf den Tag genau vor drei Jahren (1.Dezember 2017) gewann Hütter in Lake Louise die Abfahrt - es war ihr erstes Rennen nach einem Kreuzbandriss.", "Doch der Verletzungsteufel sollte schnell wieder zuschlagen: Im Frühjahr 2018 erlitt die Steirerin bei einem Sturz eine Lungenprellung, eine Knorpelfraktur und eine Läsion der Milz.", "Ihre Pechsträhne sollte im darauffolgenden Winter weitergehen: Im Jänner 2019 zog sich Hütter bei einem Sturz in Garmisch einen Innenbandeinriss im Knie sowie einen Muskelfaserriss in der Wade und verpasste die WM in Aare.", "Als sie beim Weltcupfinale in Andorra wieder am Start war, erlitt sie einen Kreuzbandriss. © Bild: APA/BARBARA GINDL Im vergangenen Winter verzichtete Hütter ganz bewusst auf Starts bei Weltcuprennen, um ihr Knie zu schonen und sich in aller Ruhe für diese Saison vorzubereiten.", "Doch dann warf sie im Frühjahr der dritte Kreuzbandriss ihrer Karriere erneut zurück. Wann, wo und wie sie nach all diesen Verletzung in den Weltcup einsteigen wird, lässt Cornelia Hütter noch offen.", "Sie will sich nicht unter Zeitdruck setzen lassen und notfalls erst im kommenden Winter wieder in den Weltcup einsteigen. Fahren mit Schienen Als Konsequenz auf ihre Knieverletzung hat Cornelia Hütter ihr Training umgestellt.", "Dazu greift sie neuerdings beim Skifahren zu zwei Carbonschienen, die ihren Kniegelenken mehr Stabilität geben sollen." ],
  "articleContentTranslated" : [ "După trei lacrimi de ligament încrucișat în patru ani, stirianul se gândea deja să renunțe. Acum, schiorul de coborâre s-a întors pe pârtia de schi. Cornelia Hütter era vizibil fericită. În cele din urmă i s-a permis să stea pe scândurile care înseamnă lumea pentru ea.", "În cele din urmă, își putea trage din nou pârtiile. Perioada ei de suferință pare în sfârșit să se fi încheiat. „A fost o zi brutal emoționantă pentru mine”, a recunoscut Hütter după prima zi de schi în Obergurgl.", "Cel mai important mesaj: „Genunchiul a reacționat bine”. În primăvară, specialistul în viteză din Stiria a fost aruncat din nou dintr-o ruptură a ligamentului încrucișat în mijlocul antrenamentului pentru revenire. Acest eșec a fost punctul culminant negativ al unei povești de rănire nesfârșite.", "În ultimii patru ani, Hütter a fost în concediu medical mai des decât la începutul Cupei Mondiale. Este de înțeles că și Cornelia Hütter se gândea la sfârșitul carierei sale.", "\"Schiatul era atât de departe. Am asociat schiul doar cu experiențe negative și uneori m-am gândit la mine: scândurile de rahat mă pot traversa.\"", "La finala Cupei Mondiale din 2019 din Andorra, Hütter a sfârșit cu ruptura ligamentului încrucișat în Akja © Imagine: APA / HELMUT FOHRINGER Trebuie să-l admiri pe tânăra de 28 de ani pentru rezistența și rezistența ei.", "Mulți alții ar fi putut renunța și și-au încheiat cariera cu mult timp în urmă, dar Cornelia Hütter nu este atât de ușor de coborât. Mai ales pentru că a demonstrat înainte că se poate întoarce fenomenal după o accidentare gravă.", "Aproape exact acum trei ani până în ziua de azi (1 decembrie 2017), Hütter a câștigat coborârea în Lake Louise - a fost prima ei cursă după o ruptură a ligamentului încrucișat.", "Dar diavolul rănilor ar trebui să lovească din nou rapid: în primăvara anului 2018, Styrianul a suferit o contuzie pulmonară, o fractură de cartilaj și o leziune a splinei într-o toamnă.", "Fâșia ei de ghinion ar trebui să continue în iarna următoare: în ianuarie 2019, Hütter a rupt un ligament interior în genunchi și o fibră musculară ruptă în vițel într-o cădere în Garmisch și a ratat Cupa Mondială de la Aare.", "Când a început din nou la finala Cupei Mondiale din Andorra, a suferit o ruptură a ligamentului încrucișat. © Imagine: APA / BARBARA GINDL Iarna trecută, Hütter s-a abținut în mod deliberat de la a începe cursele Cupei Mondiale pentru a-și proteja genunchii și pentru a se pregăti calm pentru acest sezon.", "Dar apoi a treia ruptură de ligament încrucișat din carieră a aruncat-o înapoi în primăvară. Când, unde și cum va intra în Cupa Mondială după toate aceste accidentări, Cornelia Hütter pleacă încă deschisă.", "Nu vrea să fie supusă presiunii timpului și, dacă este necesar, să se întoarcă la Cupa Mondială doar iarna viitoare. Conducerea cu șine Ca urmare a rănirii la genunchi, Cornelia Hütter și-a schimbat antrenamentul.", "Pentru a face acest lucru, ea a folosit recent două șine de carbon la schi, care ar trebui să ofere articulațiilor genunchiului o mai mare stabilitate." ]
}