{
  "id" : "LMiHVeoL",
  "url" : "https://kurier.at/sport/wintersport/alta-badia-slalom-feller-und-schwarz-landen-auf-dem-stockerl/401136057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:19:34Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4835505/46-173698253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Da isser wieder!\" Fellers grandiose Rückkehr aufs Stockerl",
  "articleTitleTranslated" : "\"Iată-l din nou!\" Întoarcerea grozavă a lui Feller pe podium",
  "articleContent" : [ "Nach seinem langen Leidensweg holte der Tiroler in Alta Badia Rang zwei. Nur der Schweizer Ramon Zenhäusern war schneller. Marco Schwarz wurde Dritter. Es ist wirklich ein Jammer, dass Manuel Feller in seiner Karriere so häufig von körperlichen Problemen gebeutelt wurde.", "Nicht auszudenken, wie der Tiroler heute dastehen würde, wenn ihn sein ramponierter Rücken nicht über all die Jahre so gezwickt hätte. Es hätte wohl mehr dieser denkwürdigen Husarenritte zu bestaunen gegeben, wie sie der 28-Jährige am Montag im zweiten Slalom-Durchgang von Alta Badia zum Besten gab.", "„Da isser wieder“, schrie Manuel Feller nach seinem spektakulären Lauf, der ihn von Rang 13 noch vor bis auf den zweiten Platz bringen sollte, aufgedreht in die Kameras. Beim ORF-Interview flossen beim ansonsten so coolen Fieberbrunner dann sogar die Tränen.", "„Das ist der emotionalste Moment in meiner Karriere.“ © Bild: REUTERS / ALESSANDRO GAROFALO Leidenszeit Man kann Manuel Fellers Gefühlsausbruch nur zu gut verstehen. Hinter ihm liegt eine lange Leidenszeit, die dem Technikspezialisten körperlich aber auch persönlich extrem zusetzte.", "Wegen seiner chronischen Bandscheibenprobleme konnte Feller in den letzten Jahren nie das Trainingspensum seiner Teamkollegen absolvieren.", "Regelmäßig musste er Pausen einlegen, häufig fuhr er unter Schmerzen, und als er im vergangenen Winter einen akuten Bandscheibenvorfall erlitt, stand er trotz größter Beeinträchtigungen nur wenige Wochen später wieder am Start.", "„Vielleicht hätte ich es doch besser bleiben lassen sollen“, sagt der 28-Jährige heute, „der letzte Winter war meine schlimmste Saison.“ © Bild: APA/AFP/ANDREAS SOLARO Kritik Vor allem weil seine sportlichen Probleme irgendwann auch auf sein Privatleben abfärbten.", "Wegen der ausbleibenden Erfolge sah sich Manuel Feller in den sozialen Netzwerken mit heftiger Kritik konfrontiert. Der Hobbymusiker konterte auf Instagram mit einem Schmähsong und zeigte seinen Kritikern den Mittelfinger – um sich prompt noch mehr Feinde zu machen.", "„Ich bin durch den Dreck gezogen werden“, erinnerte sich Feller nach dem zweiten Platz in Alta Badia. „Aber ich habe auch sehr viele Fans.“ Entertainer Tatsächlich können sich der ÖSV und der Skisport glücklich schätzen, dass Manuel Feller wieder in alter Stärke auf der Skibühne zurück ist.", "Denn der Tiroler ist einer der wenigen Rennläufer, der den Skisport auch als Entertainment versteht und auch auf der Social-Media-Piste flott unterwegs ist.", "Den heimischen Ski-Fans geht kaum ein Sportler so unter die Haut wie der 28-Jährige, dem zuletzt einige Skeptiker bereits wieder die Qualität abgesprochen hatten, nachdem Feller bei drei Riesentorläufen keinen Weltcuppunkt holen konnte.", "„Der zweite Rang ist eine Genugtuung.“ Aufschwung Und was diesen Podestplatz für Feller und den ÖSV noch spezieller macht: Mit Marco Schwarz (3.) stand ein zweiter Österreicher im ersten Saisonslalom auf dem Stockerl.", "Auf den Schweizer Sieger Ramon Zenhäusern fehlten dem ÖSV-Duo nur acht bzw. zwölf Hundertstelsekunden. „Das gibt dem gesamten Team Aufschwung“, sagt Marco Schwarz, der erstmals in dieser Saison auf das Podest fahren konnte.", "Die nächste Aufgabe wartet bereits am Dienstag auf die Slalomspezialisten. Dann findet in Madonna di Campiglio einer der Klassiker statt. Endstand:", "  Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Ausgeschieden im 2.  :", "Durchgang: Timon Haugan (NOR) Ausgeschieden im 1. DG, u.a.: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ],
  "articleContentTranslated" : [ "După îndelungatul său calvar, tiroleanul a ocupat locul doi în Alta Badia. Numai elvețianul Ramon Zenhäusern a fost mai rapid. Marco Schwarz a fost al treilea. Este într-adevăr păcat că Manuel Feller a fost atât de des afectat de probleme fizice în carieră.", "Este greu de imaginat cum ar arăta tirolezul astăzi dacă spatele lui bătut nu l-ar fi ciupit așa de-a lungul anilor. Ar fi existat mai multe dintre aceste plimbări memorabile la husar, pentru că tânărul de 28 de ani a evoluat luni în cea de-a doua cursă de slalom din Alta Badia.", "„Iată-l din nou”, a strigat Manuel Feller după alergarea sa spectaculoasă, care ar trebui să-l aducă de pe locul 13 la locul doi, transformată în camere. În timpul interviului ORF, Fieberbrunner, de altfel rece, chiar lacrimează.", "„Acesta este cel mai emoționant moment din cariera mea.” © Image: REUTERS / ALESSANDRO GAROFALO Un moment de suferință Puteți înțelege izbucnirea emoțională a lui Manuel Feller doar prea bine. O lungă perioadă de suferință se află în spatele său, ceea ce a fost extrem de dificil pentru specialistul în tehnologie, atât fizic, cât și personal.", "Datorită problemelor sale cronice de disc, Feller nu a reușit niciodată să finalizeze cota de antrenament a coechipierilor săi în ultimii ani.", "A trebuit să ia pauze regulate, a condus adesea dureri și, când a suferit o hernie de disc acută iarna trecută, a revenit la început doar câteva săptămâni mai târziu, în ciuda celei mai mari afectări.", "„Poate că ar fi trebuit să-l las mai bine”, spune astăzi tânărul de 28 de ani, „iarna trecută a fost cel mai rău sezon al meu.” © Foto: APA / AFP / ANDREAS SOLARO Critici În principal pentru că problemele sale sportive îi vor afecta în cele din urmă viața s-a desprins.", "Din cauza lipsei de succes, Manuel Feller a fost confruntat cu critici severe pe rețelele de socializare. Muzicianul hobby a contracarat pe Instagram cu un cântec plin de umor și le-a arătat criticilor degetul mijlociu - pentru a face cu promptitudine și mai mulți dușmani.", "„Am fost târât prin pământ”, și-a amintit Feller după ce a terminat pe locul doi în Alta Badia. „Dar am și mulți fani.” Animator De fapt, Federația austriacă de schi și schiul se pot considera norocoși că Manuel Feller s-a întors pe scena de schi în vechea sa forță.", "Pentru că tirolezul este unul dintre puținii curse care consideră, de asemenea, schiatul ca pe un divertisment și este, de asemenea, rapid pe pârtiile social media.", "Aproape că nu există niciun alt sportiv care să intre sub pielea fanilor locali ai schiului, cum ar fi tânărul de 28 de ani, căruia recent i s-a refuzat calitatea de către unii sceptici după ce Feller nu a reușit să înscrie un punct la Cupa Mondială în trei alergări de slalom uriaș.", "„Al doilea loc este o satisfacție.” Upswing Și ceea ce face acest loc pe podium și mai special pentru Feller și ÖSV: Marco Schwarz (al treilea) a fost al doilea austriac în primul slalom al sezonului pe podium.", "Duo-ul ÖSV a lipsit la doar opt sau doisprezece sutimi de secundă de la câștigătorul elvețian Ramon Zenhäusern. „Asta dă un impuls întregii echipe”, spune Marco Schwarz, care a urcat pe podium pentru prima dată în acest sezon.", "Următoarea sarcină îi așteaptă deja marți pe specialiștii în slalom. Apoi, unul dintre clasici are loc în Madonna di Campiglio. Scor final:", "Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) ) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Eliminat în locul 2:", "Rundă: Timon Haugan (NOR) Eliminat în prima DG, inclusiv: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ]
}