{
  "id" : "LmJoe8J7",
  "url" : "https://www.derstandard.at/story/2000125424676/rechtschreibrat-gendern-ja-aber-weiter-ohne-regeln?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:05:15Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rechtschreibrat: Gendern ja, aber weiter ohne Regeln",
  "articleTitleTranslated" : "Consiliul de ortografie: gen, da, dar fără reguli",
  "articleContent" : [ "Mannheim/Wien – Schon seit vielen Sitzungen beschäftigt die gendergerechte Schreibung den Rat für deutsche Rechtschreibung. Vergangenen Freitag wurde aber erneut keine klare Entscheidung zum Thema gefällt.", "Weder Gendersternchen noch sonstige Markierungen könnten für die Aufnahme in das amtliche Regelwerk empfohlen werden, heißt es in einer Pressemitteilung.", "Zwar hält diese auch die \"Auffassung\" fest, \"dass allen Menschen mit geschlechtergerechter Sprache begegnet werden soll\", doch sei das \"eine gesellschaftspolitische Aufgabe\" und nicht mit Orthografie zu lösen.", "Das Argument kennt man schon. Christine Pabst, Herausgeberin des Österreichischen Wörterbuchs, sitzt in dem Gremium.", "Am aktuellen Statement zu gendergerechten Schreibungen betont sie besonders das zu den Punkten sachliche Korrektheit, Lesbarkeit, Vorlesbarkeit, Verständlichkeit, Rechtssicherheit und Eindeutigkeit neu hinzugekommene Kriterium Erlernbarkeit.", "Kolleginnen aus mehrsprachigen Ländern hätten dies in die Diskussion eingebracht. \"Natürlich spielt Erlernbarkeit aber auch für Schüler und jene zwölf Prozent der deutschen Muttersprachler eine Rolle, die sekundäre Analphabeten sind.\"", "Ebenso neu ist der Appell an Universitäten und Verwaltung, dass Menschen nicht gezwungen werden sollen, eine bestimmte Form des Genderns zu verwenden. Pabst hielte das für eine \"massive Einschränkung der persönlichen Meinung\".", "\"Fraglich\" scheint dem Gremium folglich auch, ob Gendern als Kriterium für die \"Bewertung\" einer Leistung \"gedeckt\" sei. Trotzdem muss für Pabst aber verankert sein, dass in öffentlichen Institutionen geschlechtergerecht formuliert werden soll.", "Reicht dafür schon ein generisches Maskulinum mit dem Hinweis, Frauen seien mitgemeint? \"Nein, auf keinen Fall, das ist zu wenig\", sagt Pabst. \"Es soll schon die Haltung ausgedrückt werden, etwas gilt für alle Personen gleichermaßen.", "Gendergerecht schreiben heißt in erster Linie Respekt vor anderen.\"", "Ist der Umstand, dass ehemals stark propagierte Markierungen wie der Gender-Gap und das Binnen-I in den Communitys mittlerweile als überholt gelten, Wasser auf die Mühlen des Rechtschreibrats und seiner Feststellung, man wolle den Sprechern nichts vorschreiben?", "\"Es zeigt jedenfalls, dass das, was wir seit Jahren in Beratungen überlegen, sich auch in der Praxis abzeichnet. Nämlich dass viele Markierungen sich gar nicht bewähren, weil sie nicht praktikabel sind.\"", "Das betrifft nicht nur identitätspolitische Überlegungen, sondern auch praktische Anwendungen in Korpusanalyse- und Texterfassungsprogrammen.", "Auch dass Zeichen wie der Unterstrich und der Doppelpunkt in der geschriebenen Sprache bereits andere Aufgaben etwa als Satzzeichen erfüllen, wird als Hindernis für eine Aufnahme ins Regelwerk gewertet.", "\"Man muss eben bei jeder Einführung von jedem Zeichen überlegen, was daraus folgt\", sagt Pabst dazu. Sind im Gremium nach so vielen Jahren die Fronten verhärtet? \"Weniger als am Anfang, was auch daran liegt, dass die Diskussion systematischer geführt wird.\"", "Ein Stimmungswandel erfolgte vor allem bei Kollegen aus Deutschland. Die nächste Beratung steht in einem Jahr an. Einstweilen wird man die Entwicklungen weiter beobachten. (Michael Wurmitzer, 28.3.2021)" ],
  "articleContentTranslated" : [ "Mannheim / Viena - Consiliul German pentru Ortografie s-a preocupat de ortografia sensibilă la gen pentru multe întâlniri. Vinerea trecută, însă, nu s-a luat o decizie clară cu privire la acest subiect.", "Potrivit unui comunicat de presă, nici asteriscurile de gen, nici alte semne nu ar putea fi recomandate pentru includerea în reglementările oficiale.", "Deși acest lucru susține și „opinia” că „toți oamenii ar trebui să fie întâmpinați cu un limbaj echitabil în funcție de gen”, aceasta este „o sarcină socio-politică” și nu poate fi rezolvată prin ortografie.", "Știți deja argumentul. Christine Pabst, editor al dicționarului austriac, face parte din comisie.", "În declarația actuală privind ortografia sensibilă la gen, ea subliniază în mod special noul criteriu adăugat de însușire pentru punctele de corectitudine faptică, lizibilitate, lizibilitate, înțelegere, siguranță juridică și lipsă de ambiguitate.", "Colegii din țări multilingve ar fi adus acest lucru în discuție. \"Desigur, capacitatea de învățare joacă, de asemenea, un rol pentru școlari și pentru cei doisprezece la sută dintre vorbitorii nativi de limbă germană care sunt analfabeți secundari.\"", "La fel de nou este apelul adresat universităților și administrațiilor că oamenii nu ar trebui să fie obligați să folosească o anumită formă de gen. Pabst consideră că aceasta este o „restricție masivă a opiniei personale”.", "În consecință, pare, de asemenea, „îndoielnic” comitetului dacă sexul este „acoperit” ca criteriu pentru „evaluarea” unei performanțe. Cu toate acestea, pentru Pabst trebuie să fie ancorat faptul că instituțiile publice ar trebui să formuleze echitabil în funcție de gen.", "Este suficient un masculin generic pentru a indica faptul că sunt incluse femeile? „Nu, cu siguranță nu, nu este suficient”, spune Pabst. „Atitudinea ar trebui deja exprimată, ceva se aplică în mod egal tuturor persoanelor.", "A scrie gen echitabil înseamnă în primul rând respect pentru ceilalți. \"", "Faptul că anterior marcaje puternic propagate, cum ar fi decalajul de gen și eu-ul intern din comunități, sunt acum depășite, este o problemă pentru moartea consiliului de ortografie și constatarea că nu doriți să dictați nimic vorbitorilor?", "\"În orice caz, arată că ceea ce am luat în considerare în cadrul consultărilor de ani de zile devine evident și în practică. Și anume că multe marcaje nu funcționează deloc, deoarece nu sunt practice.\"", "Acest lucru se aplică nu numai considerentelor politice de identitate, ci și aplicațiilor practice în analiza corpurilor și programele de introducere a textului.", "Faptul că personaje precum subliniul și colonul îndeplinesc deja alte sarcini în limba scrisă, cum ar fi semnele de punctuație, este văzut ca un obstacol în calea includerii în setul de reguli.", "„Cu fiecare introducere a fiecărui simbol trebuie să vă gândiți la ceea ce rezultă din el”, spune Pabst. S-au întărit fronturile în comitet după atâția ani? \"Mai puțin decât la început, ceea ce se datorează și faptului că discuția se desfășoară mai sistematic.\"", "A existat o schimbare de dispoziție, în special în rândul colegilor din Germania. Următoarea consultare va avea loc peste un an. Deocamdată, evoluțiile vor continua să fie observate. (Michael Wurmitzer, 28 martie 2021)" ]
}