{
  "id" : "lMl5sFl6",
  "url" : "https://kurier.at/kultur/medien/oprah-interview-top-quoten-fuer-meghan-und-harry/401212438",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:45:17Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4983523/46-176196995.jpg",
  "imageCopyright" : "ORF/ORF/CBS/Harpo Productions/Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oprah-Interview: Top-Quoten für Meghan und Harry",
  "articleTitleTranslated" : "Interviul Oprah: cele mai bune ratinguri pentru Meghan și Harry",
  "articleContent" : [ "Es war zugebenermaßen eine sehr einfache Rechnung: Oprah + Meghan + Harry = Topquote. Das Interview der amerikanischen Showmasterin auf CBS am Sonntagabendhat im Schnitt 17,1 Millionen Zuseher gehabt.", "Das zweistündige Gespräch mit den beiden Ex-Royals hatte damit doppelt soviele Zuseher als etwa die Golden Globe-Verleihung in der Vorwoche.", "Laut den amerikanischen Fernsehdaten war das Gespräch das größte Nicht-Sportereignis im Fernsehen seit den Oscars 2020 (da sahen 23,6 Millionen Menschen in den USA zu). In Europa wurde das Gespräch erst am Montag ausgestrahlt.", "Hierzulande lief es im ORF. Die Übertragung auf ORF1 am Montagabend sahen 544.000 Seherinnen und Seher. Der Marktanteil lag bei 18 Prozent. Das Interview brachte damit höhere Quoten als die davor gezeigten \"Vorstadtweiber\" (517.000 Zuseher, Marktanteil: 15 Prozent)." ],
  "articleContentTranslated" : [ "Desigur, a fost un calcul foarte simplu: Oprah + Meghan + Harry = cote de top. Interviul cu gazda americană de la CBS duminică seară a avut în medie 17,1 milioane de telespectatori.", "Conversația de două ore cu cei doi fosti regali a avut de două ori mai mulți spectatori decât ceremonia Globului de Aur din săptămâna precedentă.", "Potrivit datelor de televiziune americane, conversația a fost cel mai mare eveniment non-sportiv de la televizor de la Oscarurile din 2020 (când 23,6 milioane de oameni au urmărit în SUA). În Europa, conversația a fost difuzată doar luni.", "În această țară era pe ORF. Emisiunea de luni seara pe ORF1 a fost văzută de 544.000 de telespectatori. Cota de piață a fost de 18%. Interviul a adus astfel ratinguri mai mari decât „femeile suburbane” arătate anterior (517.000 de telespectatori, cota de piață: 15 la sută)." ]
}