{
  "id" : "LmMDckx6",
  "url" : "https://kurier.at/wirtschaft/karriere/arbeitsmarkt-wann-mit-erholung-zu-rechnen-ist/401155122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4042887/46-154615936.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitsmarkt: Wann mit Erholung zu rechnen ist",
  "articleTitleTranslated" : "Piața muncii: când să ne așteptăm la o recuperare",
  "articleContent" : [ "Über 530.000 Menschen sind derzeit ohne Job. Wann es wieder bergauf gehen könnte und wo die Herausforderungen liegen. Für den Arbeitsmarkt war 2020 in jeglicher Hinsicht eine Talfahrt.", "Die Zahlen der Arbeitslosen  waren und sind so hoch wie noch nie, im Sommer gingen sie zwar deutlich zurück, doch geschlossene Hotels, Geschäfte und Baustellen im Winter trieben die Zahlen wieder in die Höhe.", "Mit Ende Dezember waren mehr als 530.000 Menschen in Österreich ohne Job. Die andauernde  Krise und die wiederkehrenden Lockdowns sorgen für Verunsicherung. Arbeitgeber, Arbeitnehmer und Arbeitssuchende haben gelernt: in einer Pandemie ist auf Pläne wenig Verlass.", "Am Samstag vor einer Woche war der 47-jährige Wirtschaftsforscher Martin Kocher noch Chef des Instituts für Höhere Studien (IHS), Präsident des Fiskalrats und lehrte an der Uni Wien.", "Einen Tag später wurde er  zum Nachfolger von Ex-Arbeitsministerin Christine Aschbacher bestimmt, seit Montag dieser Woche ist er als neuer Arbeitsminister auch angelobt.", "Der Arbeitsmarkt werde in den kommenden Monaten zum größten Problem der Regierung werden, sagte Kocher vor Kurzem noch als Experte. Nun ist der Ökonom derjenige, der dieses Problem lösen soll.", "In der „Zeit im Bild 2“ im ORF am Montag gab Kocher einen groben Überblick seiner Pläne: „Es geht darum, langfristig eine Vollbeschäftigung zu erreichen, das ist das Ziel eines Arbeitsministers“ Zudem suche er nach einem Weg, die Kurzarbeit zu beenden „wenn es die Situation zulässt“", "Ende Februar will  er dazu ein Konzept präsentieren, auch  an  einer Homeoffice-Regelung werde gearbeitet.  “ Seine Haltung bezüglich der  Forderung nach einer Erhöhung des Arbeitslosengeldes ist hingegen klar: „Schon als Experte habe ich mich dagegen ausgesprochen.", "Ich glaube, jetzt geht es darum, die Akutphase der Krise zu überwinden.", "Danach kann man über alle Konzepte, die es zu einer Arbeitslosengeld-Reform gibt, sprechen.“ \"Voll motiviert\": Verhaltensökonom Martin Kocher tritt mit Elan sein neues Amt als Arbeitsminister an © Bild: Kurier/Franz Gruber Selbst die Jobbesetzung im Arbeitsministerium ist nicht krisensicher.", "Seit einer Woche hat Österreich mit Martin Kocher, zuvor Chef des Instituts für Höhere Studien (IHS) einen neuen Amtsträger. Nach dem unrühmlichen Abgang von Ex-Ministerin Christine Aschbacher   liegt es nun an ihm, einen Weg aus der Krise zu finden.", "Hoffnung auf Impfung  „Der Arbeitsmarkt ist schwer krank“, sagt AMS-Chef Johannes Kopf zum Status-quo. Sowohl für ihn als auch für Arbeitsminister Kocher gebe es eine Aussicht auf Heilung mit der kommenden Impfung.", "Spätestens dann werde es im dritten Quartal 2021 wieder weniger Arbeitslose geben – so die Hoffnung. Eine Modellrechnung der Nationalbank zeichnet allerdings einen eher düsteren Ausblick. Sie prognostiziert einen Anstieg der Insolvenzen, sobald die Hilfsmaßnahmen auslaufen.", "Bis 2022 könnten bis zu zehn Prozent der heimischen Unternehmen, aktuell sind es 560.000,  pleite sein und damit weitere Arbeitslose schaffen. Für den Jahresdurchschnitt 2021 rechnet das IHS mit einer Arbeitslosenquote von 9,7 Prozent (aktuell 9,9 Prozent).", "Im Jahr 2022 könnte sie auf 8,7 Prozent fallen, würde damit aber immer noch klar über dem Vorkrisenniveau liegen.", "Nicht allen hilft der Aufschwung „Typisch“ für Erholungsphasen sei allerdings, dass davon  vor allem Menschen mit besseren Chancen profitieren werden, Langzeitarbeitslosen werde der Aufschwung nicht helfen.", "So stand es  in einer Analyse des Arbeitsmarktservice (AMS) von Juli 2020.   Seit Juli hat sich  ihre Zahl  weiter erhöht: Im Dezember 2020 wurde der Höchststand von 137.000 Langzeitarbeitslosen erreicht, darunter immer mehr 25 bis 44-jährige, also Menschen im Haupterwerbsalter.", "Der Österreichische Gewerkschaftsbund (ÖGB) fordert vor diesem Hintergrund ein höheres Arbeitslosengeld, sowie spezifische Beschäftigungsprogramme. Arbeitgebervertreter wollen  hingegen den Faktor Arbeit entlasten und Lohnnebenkosten verringern, um mehr Menschen in Beschäftigung zu bringen.  ", "Weitere Herausforderungen wird auch der beschleunigte Strukturwandel auf dem Arbeitsmarkt mit sich bringen. ", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind“, erklärt Johann Bacher, Soziologe an der Johannes-Kepler-Uni Linz.", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind.\"", "Johann Bacher | Soziologe, JKU Linz „Automatisierung  und Digitalisierung werden wieder an Schwung gewinnen und zu Rationalisierungen, sprich Stellenabbau, führen.", "Daher ist es wichtig, sich jetzt auf diese Situation vorzubereiten und neue gemeinwohlorientierte Stellen im Bildungs-,Gesundheits-, Pflege-, Sozial- und Umweltbereich zu schaffen“", "Neue Kompetenzen gefragt Julia Bock-Schappelwein, Ökonomin am Wirtschaftsforschungsinstitut ergänzt: „Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können“", "Damit wiederum ändern sich auch  berufliche Qualifikationen – neue Kompetenzen sind gefragt.  “", "„Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können.“ Julia Bock-Schappelwein | Ökonomin, Wirtschaftsforschungsinstitut Wenig Veränderungen hingegen gibt es im Fachkräftemangel.", "Eine von EY-Parthenon durchgeführte Studie unter Führungskräften in Verwaltung, Gesundheit und Sozialwirtschaft zeigte: Fast jeder Zweite sieht einen Mangel bei IT-Kräften und in der Krankenpflege – unter Ärzten, Pflegehilfen und Technikern werde sich dieser weiter verschärfen.", "Hier soll die Corona-Joboffensive, eine groß angekündigte Umschulungsmaßnahme der Regierung, ansetzen. Mit ihr möchte man rund 100.000 Personen  über AMS-Kurse für  Berufe qualifizieren, in denen dringend gesucht wird.", "Martin Bodenstorfer, Geschäftsführer bei EY-Parthenon, glaubt, die Joboffensive könne im Pflegebereich „kurzfristigen Erfolg haben.“  Allerdings sollten sich Arbeitgeber und Politik hier langfristig um bessere Entlohnung und Arbeitsbedingungen bemühen.", "„Die Berufe müssen attraktiver gemacht werden.“ Nach Ansicht von Bock-Schappelwein nütze die Joboffensive alleine nichts, wenn nicht auch gleichzeitig Jobs geschaffen werden.", "„Vor allem für jene, die nicht in ihren Job zurückkehren können, weil es diesen nicht mehr gibt.“ Das treffe nicht nur Langzeitarbeitslose. Auch die Situation  an den Einstiegsarbeitsmärkten sei herausfordernd.", "„In Zeiten unsicherer Rahmenbedingungen im Kombination mit Homeoffice und Abstandsregeln, gestaltet sich der Berufseinstieg für Junge schwieriger als üblich . “" ],
  "articleContentTranslated" : [ "Peste 530.000 de persoane sunt în prezent fără un loc de muncă. Când ar putea lucrurile să meargă din nou în sus și unde stau provocările. 2020 a fost o alunecare descendentă pentru piața forței de muncă din toate punctele de vedere.", "Numărul șomerilor a fost și este mai mare ca oricând, deși au scăzut semnificativ vara, hotelurile închise, magazinele și șantierele de construcții în timpul iernii au ridicat din nou numărul.", "La sfârșitul lunii decembrie, peste 530.000 de persoane din Austria erau fără un loc de muncă. Criza în curs și blocajele recurente provoacă incertitudine. Angajatorii, angajații și persoanele aflate în căutarea unui loc de muncă au învățat: într-o pandemie, planurile nu pot fi invocate.", "Sâmbătă, în urmă cu o săptămână, cercetătorul economic în vârstă de 47 de ani, Martin Kocher, era încă șeful Institutului de Studii Avansate (IHS), președinte al Consiliului Fiscal și a predat la Universitatea din Viena.", "O zi mai târziu, a fost ales pentru a-l succeda pe fostul ministru al Muncii Christine Aschbacher, iar de luni a acestei săptămâni a fost învestit ca noul ministru al Muncii.", "Piața muncii va deveni cea mai mare problemă a guvernului în următoarele luni, a declarat recent Kocher ca expert. Acum economistul ar trebui să rezolve această problemă.", "Luni, în „Zeit im Bild 2” de pe ORF, Kocher a prezentat o privire de ansamblu asupra planurilor sale: „Este vorba despre obținerea unui loc de muncă complet pe termen lung, acesta este obiectivul unui ministru al muncii”. De asemenea, el caută o modalitate de a termina munca pe termen scurt „ dacă situația permite \"", "La sfârșitul lunii februarie, el dorește să prezinte un concept pentru acest lucru și se lucrează și la un regulament de birou la domiciliu. „Poziția sa cu privire la cererea de creștere a indemnizației de șomaj este clară:„ Chiar și în calitate de expert, m-am pronunțat împotriva ei.", "Cred că acum este vorba de depășirea fazei acute a crizei.", "Apoi, puteți vorbi despre toate conceptele care există pentru o reformă a indemnizației de șomaj. „„ Pe deplin motivat ”: economistul comportamental Martin Kocher își ocupă cu putere noua funcție de ministru al muncii © Imagine: Kurier / Franz Gruber Chiar și slujba din ministerul muncii nu este rezistent la criză.", "Austria are un nou oficial la Martin Kocher, anterior șef al Institutului de Studii Avansate (IHS), timp de o săptămână. După plecarea glorioasă a fostului ministru Christine Aschbacher, acum îi revine lui să găsească o ieșire din criză.", "Speranță pentru vaccinare „Piața muncii este grav bolnavă”, spune șeful AMS, Johannes Kopf, despre statu quo. Atât pentru el, cât și pentru ministrul muncii, Kocher, există o perspectivă de vindecare cu viitoarea vaccinare.", "Până atunci, cel târziu, vor fi din nou mai puțini șomeri în al treilea trimestru al anului 2021 - deci speranța. Cu toate acestea, un model de calcul al Băncii Naționale prezintă o perspectivă destul de mohorâtă. Ea prezice o creștere a falimentelor odată cu expirarea eforturilor de ajutorare.", "Până în 2022, până la zece la sută din companiile autohtone, în prezent 560.000, ar putea fi în faliment și astfel ar putea crea mai mulți șomeri. Pentru media anuală din 2021, IHS se așteaptă la o rată a șomajului de 9,7% (în prezent, 9,9%).", "Ar putea scădea la 8,7% în 2022, dar ar fi în continuare cu mult peste nivelul dinaintea crizei.", "Creșterea nu îi ajută pe toți „Tipic” pentru fazele de recuperare, totuși, este că oamenii cu oportunități mai bune vor beneficia de aceasta, iar creșterea nu îi va ajuta pe șomerii de lungă durată.", "Așa a fost într-o analiză a Serviciului Public de Ocupare a Forței de Muncă (AMS) din iulie 2020. Din iulie, numărul acestora a crescut și mai mult: în decembrie 2020, a fost atins maximul de 137.000 de șomeri de lungă durată, incluzând tot mai mulți tineri cu vârste cuprinse între 25 și 44 de ani, adică persoane cu vârsta primară.", "În acest context, Federația Sindicală Austriană (ÖGB) solicită alocații de șomaj mai mari și programe specifice de ocupare a forței de muncă. Reprezentanții angajatorilor, pe de altă parte, doresc să ușureze factorul de muncă și să reducă costurile forței de muncă non-salariale pentru a atrage mai mulți oameni.", "Schimbarea structurală accelerată pe piața forței de muncă va aduce, de asemenea, provocări suplimentare.", "\"Când economia se va reveni, vor fi mai multe posturi vacante; dimpotrivă, după criza Corona, acele trăsături structurale care s-au retras acum în fundal vor deveni din nou vizibile\", explică Johann Bacher, sociolog la Universitatea Johannes Kepler din Linz .", "\"Când economia se va reveni, vor fi mai multe locuri libere. În schimb, după criza Corona, acele caracteristici structurale care s-au retras acum în fundal vor deveni din nou vizibile.\"", "Johann Bacher | Sociolog, JKU Linz „Automatizarea și digitalizarea vor câștiga din nou avânt și vor duce la raționalizare, adică la reducerea locurilor de muncă.", "Prin urmare, este important să ne pregătim pentru această situație acum și să creăm noi poziții publice orientate spre bunăstare în sectoarele educației, sănătății, îngrijirii, sociale și de mediu \"", "Noi competențe la cerere Julia Bock-Schappelwein, economist la Institutul de Cercetări Economice adaugă: „Este de așteptat mai mult ocuparea forței de muncă mai ales în domeniile care pot utiliza mai mult tehnologiile digitale”", "La rândul său, acest lucru schimbă și calificările profesionale - sunt necesare noi competențe. \"", "„Este de așteptat o mai mare ocupare a forței de muncă, mai ales în domeniile care pot utiliza mai mult tehnologiile digitale.” Julia Bock-Schappelwein | Economist, institut de cercetare economică Au existat mici schimbări în lipsa lucrătorilor calificați.", "Un studiu realizat de EY-Parthenon în rândul directorilor din administrație, sănătate și economie socială a arătat: Aproape fiecare a doua persoană vede o penurie în IT și asistență medicală - în rândul medicilor, asistenților medicali și tehnicienilor acest lucru se va agrava.", "De aici ar trebui să înceapă ofensiva pentru locuri de muncă Corona, o măsură de recalificare anunțată pe scară largă de către guvern. Scopul este de a utiliza cursurile AMS pentru a califica în jur de 100.000 de persoane pentru locuri de muncă care sunt urgent necesare.", "Martin Bodenstorfer, director general la EY-Parthenon, consideră că ofensiva pentru locuri de muncă ar putea „avea succes pe termen scurt în sectorul îngrijirii”.", "„Profesiile trebuie să devină mai atractive.” Potrivit lui Bock-Schappelwein, ofensiva ocupării forței de muncă în sine nu este de nici un folos dacă nu sunt create locuri de muncă în același timp.", "„Mai ales pentru cei care nu se pot întoarce la locul de muncă pentru că nu mai există.” Acest lucru nu afectează doar șomerii de lungă durată. Situația pe piețele muncii la nivel de intrare este, de asemenea, provocatoare.", "„În vremuri de condiții generale incerte, în combinație cu regulile la biroul de acasă și la distanță, începerea unei cariere este mai dificilă decât de obicei pentru tineri. \"" ]
}