{
  "id" : "LmSTsK7e",
  "url" : "https://www.derstandard.at/story/2000124731866/dortmunder-frust-ueber-den-schiedsrichter-keine-eier?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:38:18Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "APA/AFP/GUENTER SCHIFFMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dortmunder Frust über den Schiedsrichter: \"Keine Eier\"",
  "articleTitleTranslated" : "Frustrația de la Dortmund față de arbitru: „Fără ouă”",
  "articleContent" : [ "München – In einem mitreißenden Duell mit Borussia Dortmund hat der FC Bayern die Tabellenführung in Deutschland erfolgreich verteidigt. 4:2 gewannen die Münchner am Samstag und stellten damit den Zwei-Punkte-Vorsprung auf RB Leipzig wieder her.", "Bei den Dortmundern war nach der Partie in München der Ärger über den Schiedsrichter groß. \"Für mich hat der Schiri keine Eier gehabt, da zu pfeifen\", schimpfte BVB-Kapitän Marco Reus über die Schlüsselszene in der Schlussphase.", "Nach einem Zweikampf zwischen Bayerns Leroy Sane und Emre Can hätten die Westfalen vor dem vorentscheidenden Treffer von Leon Goretzka zum 3:2 der Hausherren gerne einen Freistoß zugesprochen bekommen.", "\"Ein ganz klares Foulspiel. Zumindest sah es von der Bank so aus\", sagte Reus, der bereits ausgewechselt worden war. \"Ich will nicht sagen, dass sie einen Bonus haben. Aber bei Bayern wäre es gepfiffen worden\", fügte er an die Adresse von Referee Marco Fritz hinzu.", "Für den BVB hatte alles nach Maß begonnen. Doch nach dem Doppelpack von Erling Haaland (2., 9.) drehten Robert Lewandowski (26., 44., 90.) und Goretzka (88.) das Spiel. \"Es hat super begonnen und sehr schlecht aufgehört\", sagte BVB-Coach Edin Terzic im Sky-Interview.", "Die Gäste mussten aber zugeben, insgesamt etwas zu zaghaft agiert zu haben. \"Wenn man nur zehn Minuten mutig gegen Bayern spielt, wird es schwer\", haderte Can. Ein Haaland reichte gegen die Münchner, bei denen David Alaba wie gewohnt in der Innenverteidigung durchspielte, nicht.", "\"Nach dem 0:2 haben wir uns kurz geschüttelt, aber man hat auch danach gemerkt, dass die Mannschaft wach ist\", sagte Trainer Hansi Flick und sprach seinem Team ein \"Riesen-Kompliment\" aus. \"Eine großartige Energieleistung.", "Wir sind überglücklich, dass wir gewonnen haben\", betonte Goretzka. \"Das nehmen wir so mit, das war ganz wichtig für uns\", meinte Bayern-Angreifer Thomas Müller.", "Was dessen Planung für den kommenden EURO-Sommer betrifft, scheinen sich Müller und DFB-Coach Joachim Löw schon ein gutes Stück angenähert zu haben. \"Jetzt haben wir es von beiden Seiten angesprochen, dass alles möglich ist.", "Dementsprechend können wir da auch einen Haken dahinter machen\", sagte Müller im \"Aktuellen Sportstudio\" des ZDF. Er habe \"große Lust, um den Titel zu kämpfen, wenn ich darf\". Löw hatte zuvor erklärt, wie geplant im Mai eine Entscheidung treffen zu wollen.", "Die EM sei \"ein eigener Wettbewerb, und selbstverständlich ist es unsere Aufgabe, die besten Spieler, die es gibt, und die beste Mannschaft mitzunehmen, um den größtmöglichen Erfolg zu garantieren\".", "Der frühere Tirol- und -Austria-Trainer hatte die 2014er-Weltmeister Müller (31), Mats Hummels (32) und Jerome Boateng (32) im Frühjahr 2019 ausgemustert. (APA; 7.3.2021)" ],
  "articleContentTranslated" : [ "Munchen - Într-un duel agitat cu Borussia Dortmund, FC Bayern și-a apărat cu succes conducerea în Germania. Echipa din München a câștigat sâmbătă cu 4-2 și astfel și-a redat avantajul în două puncte față de RB Leipzig.", "După meciul de la München, furia lui Dortmund față de arbitru a fost mare. \"Pentru mine, arbitrul nu a avut mingi de fluierat\", s-a plâns căpitanul BVB, Marco Reus, despre scena cheie din faza finală.", "După un duel între Leroy Sane și Emre Can al Bayern, vestfalienii ar fi vrut să primească o lovitură liberă înainte ca Leon Goretzka să înscrie 3-2.", "\"Un fault foarte clar. Cel puțin arăta așa de la bancă\", a spus Reus, care fusese deja înlocuit. \"Nu vreau să spun că au un bonus. Dar la Bayern ar fi fost fluierat\", a adăugat el la adresa arbitrului Marco Fritz.", "Pentru BVB totul începuse să se măsoare. Însă, după ajutoarele lui Erling Haaland (2, 9), Robert Lewandowski (26, 44, 90) și Goretzka (88) au schimbat jocul. „A început bine și s-a încheiat foarte prost”, a declarat antrenorul BVB, Edin Terzic, într-un interviu acordat Sky.", "Oaspeții au trebuit să recunoască, totuși, că au acționat puțin prea prudenți. \"Dacă joci curajos împotriva Bayernului doar zece minute, va fi dificil\", a spus Can. Un Haaland nu a fost suficient împotriva Munchenului, unde David Alaba a jucat în apărarea centrală ca de obicei.", "\"După remiza cu 2-0 ne-am zguduit scurt, dar ați observat și după aceea că echipa era trează\", a spus antrenorul Hansi Flick și i-a făcut echipei sale un \"imens compliment\". „O mare realizare energetică.", "Suntem bucuroși că am câștigat \", a subliniat Goretzka.„ Îl luăm cu noi, a fost foarte important pentru noi \", a declarat atacatorul Bayern Thomas Müller.", "În ceea ce privește planificarea sa pentru următoarea vară EURO, Müller și antrenorul DFB Joachim Löw par să se fi apropiat mult. „Acum am susținut de ambele părți că orice este posibil.", "În consecință, putem bifa off „a spus Müller în ZDF lui“ Current Sports Studio „El a avut“ o mare dorinta de a lupta pentru titlu dacă se poate“. Löw a declarat anterior că va lua o decizie mai cum a fost planificat pentru a vrei.", "EM este „propria sa competiție și, desigur, este treaba noastră să aducem cei mai buni jucători și cea mai bună echipă pentru a garanta cel mai mare succes posibil”.", "Fostul antrenor al Tirolului și Austriei a ieșit la pensie în 2014, campioni mondiali Müller (31), Mats Hummels (32) și Jerome Boateng (32) în primăvara anului 2019. (APA; 7.3.2021)" ]
}