{
  "id" : "lMtzPBsB",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-so-gut-ist-der-impfstoff-aus-russland/401330955",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:35:43Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5924655/46-176605848.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sputnik V: So gut ist der Impfstoff aus Russland",
  "articleTitleTranslated" : "Sputnik V: Cât de bun este vaccinul din Rusia",
  "articleContent" : [ "Der russische Impfstoff Sputnik V ist in 56 Ländern zugelassen und wird derzeit auch von der EU-Arzneimittelbehörde geprüft.  Für Russlands Präsidenten Wladimir Putin ist der in seinem Land entwickelte Corona-Impfstoff der beste.", "Hält der Impfstoff, was Putin verspricht? In einer „Zwischen-Analyse“ der wichtigen Testphase III mit rund 20.000 Freiwilligen kamen russische Forscher auf eine Wirksamkeit von 91,6 Prozent. Die Ergebnisse wurden Anfang Februar 2021 ebenfalls im medizinischen Fachblatt The Lancet publiziert.", "Sie decken sich mit früheren Angaben. Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen auftraten als in der Kontrollgruppe.", "Damit hat Sputnik V demnach eine in etwa gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer und eine deutlich höhere als das Mittel von Astra Zeneca. Nach Darstellung der Moskauer Behörden funktioniert Sputnik V auch bei der ansteckenderen Variante B.1.1.7.", "Der Impfschutz war 21 Tage nach der zweiten Impfung aufgebaut. Das vom staatlichen Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau entwickelte Vakzin ist ein sogenannter Vektorimpfstoff und damit dem Impfstoff von Astra Zeneca ähnlich.", "Um die Informationen in den Körper zu schleusen, nutzen beide abgeschwächte, harmlose Viren. Ziel ist es, das Immunsystem dazu zu bringen, Abwehrreaktionen gegen Sars-CoV-2 hervorzurufen. Bei Kontakt mit dem Coronavirus ist der Körper dann vorbereitet und kann die Infektion besser eindämmen.", "Verabreicht wird der russische Impfstoff in zwei Dosen im Abstand von 21 Tagen. Zu den Nebenwirkungen zählen Schmerzen an der Einstichstelle, Kopf- und Gliederschmerzen, Abgeschlagenheit und teils grippeähnlichen Symptome.", "Zudem gibt es Berichte über Fieber und Schüttelfrost. Für den ersten Platz bei der Impfstoff-Freigabe hagelte es für Russland international Kritik. Wissenschaftler beklagten vor allem das Fehlen schlüssiger Daten.", "Grund ist, dass die Zulassung vor dem Vorliegen der Ergebnisse sogenannter Phase-III-Studien stattfand. Das widerspricht dem üblichen Ablauf. Denn in der Prüfung mit mehreren Tausend Probanden könnten seltene Nebenwirkungen erkannt werden, heißt es beim Paul-Ehrlich-Institut.", "Erste Details zu Sputnik V veröffentlichten die Forscher Anfang September 2020 in der Fachzeitschrift The Lancet. Demnach regt der Impfstoff eine Immunantwort an. Bei insgesamt 76 Teilnehmern konnten in der Testphase I/II Antikörper gegen das Virus nachgewiesen werden.", "Es folgte wieder Kritik am Vorgehen Russlands, aber auch Aufatmen: Das nun vorliegende Ergebnis sei eindeutig. Das wissenschaftliche Prinzip der Impfung sei aufgezeigt worden, sagte Forscherin Polly Roy von der London School of Hygiene & Tropical Medicine dem Fachblatt The Lancet.", "Russland gab bereits Mitte August 2020 mit Sputnik V den weltweit ersten Corona-Impfstoff für eine breite Anwendung in der Bevölkerung frei.", "„Impfen ist immer auch Politik, es geht nie nur um medizinische Fragen“, sagt Historiker Malte Thießen, der sich mit der Geschichte der Immunisierung seit der ersten Pocken-Impfung beschäftigt. Er spricht von Vorbehalten im westlichen Teil der EU.", "Die Vergiftung von Kremlkritiker Alexej Nawalny dürfte für manchen Bürger zudem ein Grund sein, sich kein Produkt aus Russland injizieren lassen zu wollen. Den Namen Sputnik für einen Impfstoff zu wählen, sei bereits eine „Propaganda erster Klasse“, so Thießen.", "Sputnik 1 hieß der weltweit erste gestartete Satellit, mit dem die Sowjetunion 1957 die westliche Welt schockierte. Weltweit 56 Länder hätten Sputnik V zugelassen, wie der staatliche Direktinvestmentfonds RDIF mitteilt (Stand 24.3.).", "Dieser ist an der Finanzierung von Sputnik V beteiligt und kümmert sich um die Vermarktung des Impfstoffs.", "In der EU ist das Präparat auch ohne Zulassung schon in Ungarn und in der Slowakei im Einsatz, Tschechien und Österreich haben Interesse signalisiert - zur Sorge der EMA: Eine Vertreterin der EU-Arzneimittelbehörde warnte EU-Staaten, noch vor der EMA-Prüfung den russischen Impfstoff einzusetzen.", "Entscheidende Daten von Geimpften lägen nicht vor, sagte Christa Wirthumer-Hoche im ORF. Etwa ab Mitte des Jahres könnten in der EU 50 Millionen Menschen mit Sputnik V versorgt werden, wenn die EMA ihre Zustimmung gebe, erklärte RDIF-Chef Kirill Dmitrijew in Moskau.", "Dabei soll der russische Impfstoff für die EU auch gleich hier produziert werden. Dazu wurden laut Dmitrijew Produktionsvereinbarungen mit Firmen in Deutschland und anderen europäischen Ländern wie Frankreich, Italien und Spanien geschlossen.", "Der RDIF nennt weder die Namen dieser Unternehmen noch macht er klare Angaben zu den verkauften Mengen und den Vertragsbedingungen in den einzelnen Ländern.", "Ausgehend von dem Preis, den der RDIF für die Impfdosen auf dem internationalen Markt genannt hat, beläuft sich der mögliche Gesamtumsatz auf schätzungsweise 24 Milliarden US-Dollar, wie die Moskauer Zeitung Nesawissimaja Gaseta ausgerechnet hat.", "Der Preis für eine Dosis wurde zuletzt mit unter 10 US-Dollar (etwa 8,40 Euro) angegeben. Der Handel mit Sputnik V, das ist die Hoffnung der russischen Führung, kann mehr einbringen als der Export von Waffen.", "Der Regierung in Moskau zufolge sind bislang erst fünf Millionen Russen geimpft, gerade einmal 3,4 Prozent der Gesamtbevölkerung. Das ist im Vergleich zu vielen anderen Staaten sehr wenig - vor allem angesichts dessen, dass Russland neben Sputnik V noch zwei weitere Corona-Impfstoffe entwickelt hat.", "Zuletzt hatte Russlands Gesundheitsminister Michail Muraschko eine Herdenimmunität in der russischen Bevölkerung bis Ende Juli angekündigt. Wie das gelingen soll, ist unklar.", "In der russischen Hauptstadt, wo sogar in der Oper oder im Einkaufszentrum geimpft wird, gibt es an jeder Ecke Appelle, sich doch endlich den Piks zu holen.", "Das russische Gesundheitsministerium hat stets deutlich gemacht, dass zuerst die eigene Bevölkerung versorgt werden solle, bevor Sputnik V in den Export geht. Trotzdem berichten Staatsmedien in Moskau fast täglich über neue Länder als Abnehmer.", "Russland will damit sein Image in anderen Staaten verbessern. Viele Menschen im flächenmäßig größten Land der Erde ärgern sich, weil Sputnik V zwar ins Ausland, aber nicht zu ihnen in entlegene Regionen gelangt.", "Zudem zögern auch viele Russen. Hauptproblem ist Umfragen zufolge eine massiv verbreitete Impf-Skepsis in der russischen Bevölkerung.", "Nur 30 Prozent sind derzeit bereit, sich das russische Präparat Sputnik V spritzen zu lassen, wie eine kürzlich veröffentlichte Befragung des Meinungsforschungszentrums Lewada ergab. Als Hauptgründe wurden Angst vor Nebenwirkungen und nicht vollständig abgeschlossene klinische Studien genannt.", "Die Impfung von Wladimir Putin ist in Russland großes Thema. Mehr als ein halbes Jahr ließ der Präsident seit der Sputnik-Zulassung vergehen. Am 23.  März 2021 bekam er nach Kremlangaben die erste von zwei Dosen.", "Dabei zeigte sich Putin kamerascheu, Aufnahmen gibt es keine. Unklar ist zudem, mit welchem der drei von russischen Forschern entwickelten Präparate er sich impfen ließ." ],
  "articleContentTranslated" : [ "Vaccinul rusesc Sputnik V este aprobat în 56 de țări și este în prezent testat și de Agenția UE pentru Medicamente. Pentru președintele rus Vladimir Putin, vaccinul împotriva coroanei dezvoltat în țara sa este cel mai bun.", "Vaccinul face ceea ce promite Putin? Într-o „analiză intermediară” a importantei etape de testare III cu aproximativ 20.000 de voluntari, cercetătorii ruși au ajuns la o eficiență de 91,6%. Rezultatele au fost publicate și în revista medicală The Lancet la începutul lunii februarie 2021.", "Acestea coincid cu declarațiile anterioare. O eficacitate de 91,6% înseamnă că 91,6% mai puține boli au apărut în grupul vaccinat decât în grupul de control.", "Aceasta înseamnă că Sputnik V are aproximativ aceeași eficacitate ca vaccinurile de la Moderna și Biontech / Pfizer și semnificativ mai mare decât agentul de la Astra Zeneca. Potrivit autorităților de la Moscova, Sputnik V funcționează și cu varianta mai contagioasă B.1.1.7.", "Protecția împotriva vaccinării a fost stabilită la 21 de zile după a doua vaccinare. Vaccinul dezvoltat de Centrul de Cercetare de Stat pentru Epidemiologie și Microbiologie Gamaleja din Moscova este un așa-numit vaccin vector și, prin urmare, este similar cu vaccinul Astra Zeneca.", "Ambii folosesc viruși slăbiți și inofensivi pentru a canaliza informațiile în corp. Scopul este de a determina sistemul imunitar să declanșeze reacții de apărare împotriva Sars-CoV-2. Când intră în contact cu coronavirusul, corpul este pregătit și poate conține mai bine infecția.", "Vaccinul rusesc este administrat în două doze la distanță de 21 de zile. Efectele secundare includ durere la locul injectării, cefalee și dureri la nivelul membrelor, oboseală și uneori simptome asemănătoare gripei.", "Au fost, de asemenea, rapoarte de febră și frisoane. Rusia a primit critici internaționale pentru primul loc în eliberarea vaccinului. Oamenii de știință s-au plâns în principal de lipsa datelor concludente.", "Motivul este că aprobarea a avut loc înainte ca rezultatele așa-numitelor studii de fază III să fie disponibile. Acest lucru contrazice procedura obișnuită. Deoarece în testul cu câteva mii de subiecți testați, ar putea fi detectate efecte secundare rare, potrivit Institutului Paul Ehrlich.", "Cercetătorii au publicat primele detalii despre Sputnik V la începutul lunii septembrie 2020 în revista The Lancet. În consecință, vaccinul stimulează un răspuns imun. Anticorpii împotriva virusului au fost detectați la un total de 76 de participanți la faza de testare I / II.", "A urmat o critică a abordării Rusiei, dar și un oftat de ușurare: Rezultatul disponibil acum este clar. Principiul științific al vaccinării fusese demonstrat, a declarat cercetătorul Polly Roy de la London School of Hygiene & Tropical Medicine din revista The Lancet.", "La jumătatea lunii august 2020, Rusia a lansat Sputnik V, primul vaccin corona din lume pentru utilizare pe scară largă în populație.", "„Vaccinarea este întotdeauna politică, nu este vorba doar de probleme medicale”, spune istoricul Malte Thießen, care se ocupă de istoria imunizării de la prima vaccinare împotriva variolei. El vorbește despre rezerve în partea de vest a UE.", "Otravirea criticului de la Kremlin, Alexej Navalny, poate fi, de asemenea, un motiv pentru care unii cetățeni nu doresc să fie injectat un produs din Rusia. Alegerea numelui de Sputnik pentru vaccin este deja „propagandă de primă clasă”, potrivit lui Thießen.", "Sputnik 1 a fost numele primului satelit din lume lansat, cu care Uniunea Sovietică a șocat lumea occidentală în 1957. 56 de țări din întreaga lume au aprobat Sputnik V, după cum a raportat fondul de investiții directe de stat RDIF (începând cu 24 martie).", "El este implicat în finanțarea Sputnik V și se ocupă de comercializarea vaccinului.", "În UE, preparatul este deja utilizat în Ungaria și Slovacia, chiar și fără aprobare, Republica Cehă și Austria și-au manifestat interesul - spre îngrijorarea EMA: Un reprezentant al Autorității UE pentru Medicamente a avertizat statele UE că autoritățile rusești ar trebui să fie avertizat înainte de examinarea EMA Pentru utilizarea vaccinului.", "Datele cruciale de la persoanele vaccinate nu sunt disponibile, a spus Christa Wirthumer-Hoche pe ORF. De la jumătatea anului, 50 de milioane de persoane din UE ar putea fi aprovizionate cu Sputnik V dacă EMA își dă aprobarea, a declarat șeful RDIF, Kirill Dmitrijew, la Moscova.", "Vaccinul rusesc pentru UE urmează să fie produs și aici. Potrivit lui Dmitrijew, au fost încheiate acorduri de producție cu companii din Germania și din alte țări europene, cum ar fi Franța, Italia și Spania.", "RDIF nu dă numele acestor companii și nici nu oferă informații clare despre cantitățile vândute și condițiile contractuale din fiecare țară.", "Pe baza prețului pe care RDIF l-a cotat pentru dozele de vaccinare pe piața internațională, posibila cifră de afaceri totală este estimată la 24 miliarde de dolari SUA, după cum a calculat ziarul din Moscova Nezavisimaya Gazeta.", "Prețul pentru o doză a fost listat ultima dată ca mai puțin de 10 dolari SUA (aproximativ 8,40 euro). Conducerea rusă speră că tranzacționarea în Sputnik V poate aduce mai mult decât exportul de arme.", "Potrivit guvernului de la Moscova, doar cinci milioane de ruși au fost vaccinați până acum, doar 3,4% din populația totală. Acest lucru este foarte puțin comparativ cu multe alte țări - mai ales având în vedere că Rusia a dezvoltat alte două vaccinuri corona în plus față de Sputnik V.", "Cel mai recent, ministrul rus al Sănătății, Mihail Muraschko, a anunțat imunitatea turmei în populația rusă până la sfârșitul lunii iulie. Nu este clar cum trebuie realizat acest lucru.", "În capitala Rusiei, unde vaccinările se fac chiar și în operă sau în centre comerciale, există apeluri în fiecare colț pentru a obține în cele din urmă pică.", "Ministerul Sănătății din Rusia a arătat întotdeauna clar că propria populație ar trebui să fie furnizată mai întâi înainte de exportul Sputnik V. Cu toate acestea, mass-media de stat din Moscova raportează aproape zilnic despre noile țări ca cumpărători.", "Rusia dorește să o folosească pentru a-și îmbunătăți imaginea în alte țări. Mulți oameni din cea mai mare țară din lume în ceea ce privește suprafața sunt enervați pentru că Sputnik V ajunge în străinătate, dar nu pentru ei în regiunile îndepărtate.", "În plus, mulți ruși ezită. Conform sondajelor, principala problemă este scepticismul larg răspândit cu privire la vaccinări în rândul populației ruse.", "Doar 30 la sută sunt pregătite în prezent să li se injecteze drogul rus Sputnik V, potrivit unui sondaj publicat recent de centrul de cercetare a opiniei Levada. Principalele motive citate au fost frica de efecte secundare și studiile clinice incomplete.", "Vaccinarea lui Vladimir Putin este o problemă importantă în Rusia. Președintele a lăsat să treacă mai mult de jumătate de an de la aprobarea Sputnik. La 23 martie 2021, a primit prima dintre cele două cutii, potrivit Kremlinului.", "Putin a fost timid, nu există înregistrări. De asemenea, nu este clar cu care dintre cele trei preparate dezvoltate de cercetătorii ruși a fost vaccinat." ]
}