{
  "id" : "lnez7JTd",
  "url" : "https://www.diepresse.com/5927610/Stadtpolitik_Innsbruck_Willi-verhandelt-mit-Neos-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T13:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/a/5927610/EFC74962-5EEB-44C6-8824-77DB82396BF4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innsbruck: Willi verhandelt mit Neos über Zusammenarbeit",
  "articleTitleTranslated" : "Innsbruck: Willi negociază o colaborare cu Neos",
  "articleContent" : [ "In der Stadtregierung formieren sich nach der Wahl des Freiheitlichen Markus Lassenberger zum Vizebürgermeister offenbar neue Allianzen. In der Innsbrucker Stadtregierung formieren sich nach der Wahl des oppositionellen Markus Lassenberger (FPÖ) zum Vizebürgermeister offenbar neue Allianzen.", "Bürgermeister Georg Willi (Grüne) verhandelt mit den Neos über eine mögliche Zusammenarbeit, berichtete die \"Tiroler Tageszeitung\" am Montag. Es liege aber noch kein \"konkretes Angebot\" vor, wurde von beiden Seiten betont.", "Man habe bei den Neos, die über zwei Mandate im Gemeinderat verfügen, \"angeklopft\" und über die Möglichkeiten einer \"konstruktiven Weiterarbeit\" gesprochen, hieß es aus dem Büro des Bürgermeisters. Wie diese genau aussehen könnte, war vorerst noch unklar.", "Angebot \"in Richtung Mitarbeit\" Das Angebot gehe aber \"in Richtung Mitarbeit\", sagte Neos-Gemeinderätin Julia Seidl. \"Die Verhandlungsmasse ist aber nicht sehr groß\", gab sie zu Bedenken - zumal die Neos über keinen Stadtsenatssitz verfügen.", "Daran ist aufgrund des Stadtrechts auch nicht zu rütteln. Daher werde es eher um die Arbeit in den Ausschüssen gehen, meinte sie. Seidl betonte außerdem, dass sich die Verhandlungen um Inhaltliches drehen müssen, wie etwa Bildung und Wirtschaft.", "Seidl spielte den Ball nun Willi zu und schlug vor, ein Gespräch mit den Koalitionsparteien ÖVP, SPÖ und Grünen gemeinsam zu führen.", "Willi machte den Koalitionspartner Für Innsbruck (FI) für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte.", "Willi hatte am Samstag, zwei Tage nach der Wahl Lassenbergers zum nicht-amtsführenden Vizebürgermeister, angekündigt, sich neue Mehrheiten im Gemeinderat suchen zu wollen.", "Er bezweifelte, dass eine weitere Zusammenarbeit mit FI künftig möglich sein werde, kritisierte die Partei von Ex-Bürgermeisterin Christine Oppitz-Plörer scharf und hielt fest, dass er mit FI \"als Letztes\" reden wolle.", "Willi betonte aber mehrmals, keine Neuwahlen zu wollen." ],
  "articleContentTranslated" : [ "În guvernul orașului, după alegerea lui Freedom Markus Lassenberger ca viceprimar, aparent se formează noi alianțe. În guvernul orașului Innsbruck, după alegerea opoziției Markus Lassenberger (FPÖ) ca viceprimar, aparent se formează noi alianțe.", "Primarul Georg Willi (Verzii) negociază cu Neos despre o posibilă cooperare, a raportat luni „Tiroler Tageszeitung”. Ambele părți au subliniat că nu există încă o „ofertă concretă”.", "Primăria a spus că neo-urile, care au două mandate în consiliul local, au „lovit” și au vorbit despre posibilitățile „unei lucrări ulterioare constructive”. Cum ar putea arăta acest lucru a fost inițial neclar.", "Oferta \"în direcția cooperării\" Oferta merge \"în direcția cooperării\", a declarat consilierul Neos, Julia Seidl. \"Puterea de negociere nu este foarte mare\", a exprimat ea îngrijorarea - mai ales că Neos nu are un loc de senat în oraș.", "Din cauza legii orașului, acest lucru nu poate fi zdruncinat. Prin urmare, va fi mai mult despre munca în comisii, a spus ea. Seidl a subliniat, de asemenea, că negocierile trebuie să se învârtă în jurul conținutului, cum ar fi educația și economia.", "Seidl i-a transmis mingea lui Willi și a sugerat să poarte o conversație cu partidele de coaliție ÖVP, SPÖ și Verzii.", "Willi l-a făcut pe partenerul de coaliție Für Innsbruck (FI) responsabil pentru alegerea lui Lassenberger, deoarece partidul alesese candidatul opoziției și nu Elisabeth Mayr (SPÖ) ca candidat la coaliție într-un scrutin secret.", "Willi anunțase sâmbătă, la două zile după ce Lassenberger a fost ales viceprimar neexecutiv, că va căuta noi majorități în consiliul local.", "El s-a îndoit că o cooperare suplimentară cu FI va fi posibilă în viitor, a criticat partidul fostului primar Christine Oppitz-Plörer și a declarat că dorește să vorbească cu FI „ultima”.", "Willi a subliniat de mai multe ori că nu dorește alegeri noi." ]
}