{
  "id" : "lNgLd6Mk",
  "url" : "https://www.diepresse.com/5956137/Statistik_So-wenige-Firmenpleiten-wie-seit-1977-nicht-mehr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:01:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/9/5956137/F3A1A8F1-2C12-4D69-8B38-00A893F00995_v0_l.jpg",
  "imageCopyright" : "imago images/Chris Emil Janßen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So wenige Firmenpleiten wie seit 1977 nicht mehr",
  "articleTitleTranslated" : "Mai puține falimente ale companiilor decât au existat din 1977",
  "articleContent" : [ "Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an. Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten um 86 Prozent auf 157 Millionen Euro reduziert. Die Zahl der Firmeninsolvenzen ist im ersten Quartal 2021 im Vergleichszeitraum des Vorjahres eingebrochen.", "Grund dafür sind Hilfen und Regelungen im Rahmen der Coronapandemie. Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an, hat der KSV 1870 hochgerechnet.", "Das ist ein Einbruch von 59 Prozent und der niedrigste Wert seit 1977.  Die Zahl der eröffneten Privatinsolvenzen ist im selben Zeitraum um knapp 9 Prozent auf 1.744 Fälle gesunken. Seit dem ersten Lockdown im März 2020 haben sich die Firmenpleiten pro Woche etwa halbiert.", "\"Wann es zu einer Trendumkehr kommen wird, ist offen und hängt auch von weiteren künstlichen Eingriffen der Bundesregierung ab\", heißt es vom KSV in einer Mitteilung. Die Gläubigerschützer sorgen sich wegen der niedrigen Insolvenzzahlen.", "\"Die undifferenzierte Großzügigkeit gehört gestoppt, bevor auch gesunde Unternehmen von finanzschwachen Firmen in den Abwärtsstrudel getrieben werden\", warnt KSV-Insolvenzexperte Karl-Heinz Götze.", "Sein Verband plädiert für \"ein sofortiges Ende des praktizierten Gießkannen-Prinzips, um nicht noch mehr Firmen zu gefährden\".", "Zudem empfiehlt der Gläubigerschutzverband, wenn notwendig, frühzeitig eine Sanierung ins Auge zu fassen: \"Wenn der eigene Betrieb in finanzielle Schieflage geraten ist, ist es sinnvoll, lieber heute als morgen eine Sanierung anzustreben.", "Auf diese Weise kann noch gerettet werden, was zu retten ist. Hier geht es ganz besonders auch um Jobs und die Existenz der Menschen, die nicht leichtfertig aufs Spiel gesetzt werden darf\", appelliert Götze.", "Vor wenigen Wochen wurden die - nach Worten des KSV vermeintlichen - Corona-Hilfsmaßnahmen, wie etwa Stundungen seitens der Bundesregierung, einmal mehr bis 30.  Juni 2021 verlängert. Daher seien momentan keine validen Zukunftsprognosen möglich.", "Aus heutiger Sicht geht der KSV1870 davon aus, dass die Zahl der Firmenpleiten frühestens im Herbst steigen wird. Nichtsdestotrotz wird das Gesamtjahr wohl bedeutend niedriger ausfallen als ursprünglich erwartet.", "Es ist durchaus realistisch, dass dieses auf dem Vorjahresniveau oder leicht darüber zum Liegen kommt. \"Eine regelrechte Insolvenzwelle ist aus heutiger Sicht am Horizont nicht erkennbar.", "Wann auch immer die Insolvenzzahlen steigen werden, gehen wir von einer stetigen Steigerung der Firmenpleiten aus. Dieser Anstieg wird bis in die Jahre 2022 und 2023 hineinreichen\", erklärt Götze.", "Laut aktueller KSV1870 Hochrechnung ist nicht nur die Zahl der Insolvenzen stark rückläufig, sondern sind die Firmenpleiten auch bedeutend kleinteiliger geworden.", "Im Jahr 2021 gibt es mit der AIK Energy Austria GmbH und der \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. bisher nur zwei Großinsolvenzen mit Passiva von jeweils über 10 Millionen Euro. Diese Entwicklung findet auch bei den Passiva entsprechenden Niederschlag.", "Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten zuletzt um 86 Prozent auf 157 Millionen Euro reduziert - das ist gerade mal ein Siebentel des Vorjahreswertes. Bei den 1744 Privatpleiten sind die Passiva um 18 Prozent auf 185 Millionen Euro zurückgegangen.", "Die Zahl der eröffneten Schuldenregulierungsverfahren ist seit dem ersten Lockdown um 35 Prozent gesunken. Inwieweit die aktuell heiß diskutierte Neustrukturierung des Insolvenzwesens auf die Zahl der Privatkonkurse Einfluss nehmen wird, bleibt abzuwarten, so der KSV.", "Es zeige sich allerdings zum Teil schon jetzt, dass Schuldner bis zur Umsetzung der Insolvenznovelle im Juli 2021 abwarten, um sich dann innerhalb eines kürzeren Zeitraumes zu entschulden.", "Der KSV1870 hält weiter daran fest, dass eine verkürzte Entschuldungsdauer der falsche Ansatz ist und zu weitreichenden Folgen für die gesamte Volkswirtschaft führen kann, teilt er in Richtung Bundesregierung mit." ],
  "articleContentTranslated" : [ "Doar 473 de companii depun faliment în primul trimestru al acestui an. Comparativ cu primul trimestru al anului 2020, pasivele estimate au scăzut cu 86 la sută, până la 157 milioane de euro. Numărul falimentelor corporative a scăzut în primul trimestru al anului 2021 în aceeași perioadă a anului precedent.", "Motivul pentru aceasta este ajutorul și reglementările în contextul pandemiei coroanei. KSV 1870 a extrapolat doar 473 de companii în primul trimestru al acestui an pentru a depune falimentul.", "Aceasta reprezintă o scădere de 59% și cea mai mică valoare din 1977. Numărul falimentelor personale deschise a scăzut cu aproape 9%, până la 1.744 de cazuri în aceeași perioadă. De la primul blocaj din martie 2020, falimentele companiei s-au înjumătățit în fiecare săptămână.", "\"Când va exista o inversare a tendințelor este deschisă și depinde, de asemenea, de intervenții artificiale suplimentare din partea guvernului federal\", a spus KSV într-un mesaj. Creditorii sunt îngrijorați de cifrele reduse ale falimentului.", "„Generozitatea nediferențiată ar trebui oprită înainte ca companiile sănătoase să fie conduse în spirala descendentă de companiile slabe din punct de vedere financiar”, avertizează expertul în insolvență al KSV, Karl-Heinz Götze.", "Asociația sa pledează pentru „sfârșitul imediat al principiului practicat pentru adăparea pentru a nu pune în pericol și mai multe companii”.", "În plus, asociația pentru protecția creditorilor recomandă, dacă este necesar, să ia în considerare restructurarea devreme: „Dacă propria afacere se află în dificultăți financiare, are sens să țintești restructurarea astăzi, mai degrabă decât mâine.", "În acest fel, ceea ce poate fi salvat poate fi salvat în continuare. Acest lucru se referă în special la locuri de muncă și la existența unor persoane care nu trebuie să fie riscate ușor \", face apel la Götze.", "Cu câteva săptămâni în urmă - potrivit presupusului KSV - măsurile de ajutor Corona, precum amânările guvernului federal, au fost prelungite încă o dată până la 30 iunie 2021. Prin urmare, nu sunt posibile prognoze viitoare valabile în acest moment.", "Din perspectiva de astăzi, KSV1870 presupune că numărul falimentelor companiei nu va crește până cel mai devreme în toamnă. Cu toate acestea, anul în ansamblu este probabil să fie semnificativ mai mic decât se aștepta inițial.", "Este destul de realist că acest lucru va fi la nivelul anului precedent sau puțin peste acesta. „Din perspectiva de astăzi, nu există un val real de falimente la orizont.", "Ori de câte ori cifrele privind insolvența cresc, presupunem o creștere constantă a falimentelor companiei. Această creștere va continua până în anii 2022 și 2023 \", explică Götze.", "Conform extrapolării actuale KSV1870, nu numai că numărul falimentelor a scăzut brusc, dar și falimentele companiei au devenit semnificativ mai fragmentate.", "În 2021 vor exista AIK Energy Austria GmbH și „die EIGENTUM” Wohnungs- und Siedlungsgesellschaft m.b.H. până acum doar două falimente majore cu datorii de peste 10 milioane de euro fiecare. Această evoluție se reflectă și în pasive.", "Comparativ cu primul trimestru al anului 2020, datoriile estimate au scăzut recent cu 86 la sută la 157 milioane de euro - aceasta este doar o șaptime din cifra anului precedent. În falimentele private din 1744, datoriile au scăzut cu 18%, până la 185 de milioane de euro.", "Numărul procedurilor de decontare a datoriilor a scăzut cu 35% de la blocarea inițială. În ce măsură restructurarea puternic dezbătută în prezent a sistemului de insolvență va afecta numărul falimentelor personale rămâne de văzut, potrivit KSV.", "Cu toate acestea, în unele cazuri, este deja evident că debitorii așteaptă până când modificarea insolvenței va fi pusă în aplicare în iulie 2021 pentru a-și descărca datoriile într-o perioadă mai scurtă de timp.", "KSV1870 continuă să adere la faptul că o perioadă scurtată de reducere a datoriilor este abordarea greșită și poate duce la consecințe de anvergură pentru întreaga economie, informează guvernul federal." ]
}