{
  "id" : "LnJN4yGd",
  "url" : "https://kurier.at/wirtschaft/allianz-fuer-freien-sonntag-gerade-jetzt-umso-wichtiger/401203840",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:33:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4516913/20200713-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sechs von zehn Österreichern wollen arbeitsfreien Sonntag behalten",
  "articleTitleTranslated" : "Șase din zece austrieci vor să-și păstreze duminica de la muncă",
  "articleContent" : [ "Ablehnung für Arbeit am Sonntag außerhalb von systemrelevanten Bereichen. Die Allianz für den freien Sonntag sieht gerade in Zeiten der Coronapandemie ihr Anliegen, den Erhalt des arbeitsfreien Sonntags, für umso wichtiger an.", "Der Druck auf die Menschen sei durch mehr Arbeitsdruck, hohe Arbeitslosigkeit, Unsicherheit und Ängste schon gestiegen, dafür müsse der arbeitsfreie Sonntag als Ruhepol und Möglichkeit zur Gemeinsamkeit und Entspannung erhalten bleiben, plädierten die Vertreter am Montag bei einer Online-Pressekonferenz.  ", "Die vor 20 Jahren gegründete Allianz ist ein Bündnis aus vorwiegend kirchlichen und Arbeitnehmerorganisationen, aber auch der Österreichische Blasmusikverband und die Naturfreunde sind dabei.", "Sie sammelt Unterschriften über eine Petition https://www.freiersonntag.at/unterstuetze-uns/und hat eine Umfrage durchgeführt. Demnach wollen sechs von zehn Österreichern den arbeitsfreien Sonntag als gemeinsame freie Zeit unbedingt behalten und sind nicht bereit, am Sonntag regelmäßig zu arbeiten.", "Bei Frauen mit Kindern steigt die Ablehnung der Sonntagsarbeit auf 74 Prozent. Ebenfalls knapp 60 Prozent möchten keine Flexibilisierung der Arbeitswoche und würde die Aufhebung der Wochenendruhe zugunsten mehr individuell freier Tage nicht akzeptieren.", "Die Vorzüge des arbeitsfreien Sonntags sind laut Umfrage für zwei Drittel die Planbarkeit - viele haben gleichzeitig frei - und das ruhigere, stressfreiere Leben. Ein Drittel nannte Feste und religiösen Feiern, die am Sonntag stattfinden.", "Zum Onlinekauf wird laut der Umfrage übrigens der Samstag am stärksten genutzt, nicht der Sonntag. Für die Studie wurden 1.000 Personen im Alter von 16 bis 69 Jahren in ganz Österreich befragt.", "Bei Umfragen unter Handelsangestellten seien sogar weit über 90 Prozent für den Erhalt des freien Sonntags, ergänzte ÖGB-Präsident Wolfgang Katzian.", "\"Viele Menschen lechzen in Corona-Zeiten nach Entschleunigung, sie brauchen den freien Sonntag um abschalten zu können und den Kopf frei zu kriegen\", sagte der Spitzengewerkschafter.", "Angesichts der zunehmenden psychischen Belastung für die Arbeitnehmerinnen und Arbeitnehmer und ihrer Angst um den Job, bzw. der Sorgen der Arbeitslosen, sei ein Stück Sicherheit gerade jetzt umso wichtiger.", "In der Zustellbranche, wo oft Scheinselbstständige rund um die Uhr arbeiten müssten, fordere die Gewerkschaft eine Generalunternehmerhaftung bei der Vergabe an Subfirmen. Damit soll der Auftraggeber an die Subfirmen für die Einhaltung des Arbeitsrechts durch die Zusteller haften.", "Auf die Situation von Alleinerziehenden verwies Jana Zuckerhut von der Plattform für Alleinerziehende. Speziell für diese Gruppe sei die freie Zeit sehr knapp. Arbeit am Sonntag würde bedeuten, dass die Kinder in Kinderbetreuung gegeben werden müssten und dann gar keine Freizeit mehr hätten.", "\"Brauchen wir noch mehr Profit, oder mehr Zeit füreinander, mit Familie, Freunden oder auch für sich selbst?\" fragte sie. Arbeiterkammerpräsidentin Renate Anderl erklärte, dass die Menschen in dieser schwierigen Zeit auch bei am Sonntag offenen Geschäften nicht mehr Geld ausgeben würden.", "Viele hätten große Sorge um die Zukunft und würden daher keine größeren Konsumausgaben tätigen. Die Menschen brauchten Erholung und Zeit für die Familie, Freunde und sich selbst. Durch die gemeinsame Freizeit am für viele arbeitsfreien Sonntag werde das gewährleistet.", "Durch das verstärkte Homeoffice in der Coronapandemie verschwimme ohnehin die Grenze zwischen Arbeit und Freizeit unter der Woche, umso wichtiger sei dann die Entspannung am Sonntag.", "\"Viele Frauen und Männer halten ohnehin unser Gemeinwesen am Sonntag am Laufen, ich sehe nicht ein, warum es noch mehr werden sollen.\" An die historische Dimension erinnerte der Wiener Superintendent der Evangelischen Kirche A.B., Matthias Geist.", "Am 3. März des Jahres 321 habe Kaiser Konstantin durch ein Edikt den arbeitsfreien Sonntag verpflichtend begründet. \"Diese Auszeit ist ein echter Lebensanker\", es gehe nicht um Parteipolitik sondern um die Würde des Menschen.", "Bischof Alois Schwarz ergänzte, ohne einen freien Sonntag gäbe es nur noch Werktage. \"Es ist ein Tag gegen die Versklavung des Menschen, gegen die Ausbeutung der Schöpfung\". Für viele Menschen sei auch der Sonntag ein Arbeitstag, etwa in der Pflege, im Spital oder in der Gastronomie.", "\"Wir sollten auch wachsam sein, dass der Sonntag für die, die arbeiten müssen, ein besonderer Tag ist, dass das nicht gleichgeschaltet ist mit den Wochentagen.\"" ],
  "articleContentTranslated" : [ "Respingere pentru muncă duminica în afara zonelor importante din punct de vedere sistemic. Alianța pentru duminica liberă își vede îngrijorarea, păstrarea duminicii fără muncă, cu atât mai importantă în vremurile pandemiei de coroană.", "Presiunea asupra oamenilor a crescut deja din cauza presiunii muncii, a șomajului ridicat, a nesiguranței și a temerilor, dar duminica nelucrătoare trebuie menținută ca o oază de calm și o oportunitate pentru comunitate și relaxare, au pledat reprezentanții luni la un online conferinta de presa.", "Alianța, înființată în urmă cu 20 de ani, este o alianță în principal de organizații bisericești și de angajați, dar sunt implicate și Asociația Austriană de Muzică Brass și Naturefriends.", "Ea colectează semnături pe o petiție https://www.freiersonntag.at/unterstuetze-uns/ și a efectuat un sondaj. Potrivit acestui fapt, șase din zece austrieci doresc să păstreze duminica fără muncă ca timp liber împreună și nu sunt pregătiți să lucreze regulat duminica.", "În rândul femeilor cu copii, respingerea muncii de duminică crește la 74%. De asemenea, aproape 60% nu doresc ca săptămâna de lucru să fie mai flexibilă și nu ar accepta anularea odihnei weekendului în favoarea mai multor zile libere individuale.", "Potrivit sondajului, avantajele duminicilor fără muncă sunt capacitatea de a planifica - mulți au gratuit în același timp - și viața mai liniștită și mai puțin stresantă. Un al treilea festival numit și sărbători religioase care au loc duminica.", "Apropo, conform sondajului, sâmbăta este folosită cel mai mult pentru achizițiile online, nu duminica. Pentru studiu, 1.000 de persoane cu vârste cuprinse între 16 și 69 de ani au fost intervievate în toată Austria.", "În sondajele angajaților din comerț, peste 90% sunt în favoarea primirii duminicii gratuite, a adăugat președintele ÖGB, Wolfgang Katzian.", "\"Mulți oameni doresc să fie încetiniți în vremurile Coronei, au nevoie de duminica oprită pentru a se putea opri și a-și lăsa capul\", a declarat sindicatul de top.", "Având în vedere stresul psihologic în creștere pentru angajați și frica lor față de locul de muncă sau grijile șomerilor, o bucată de securitate este cu atât mai importantă acum.", "În industria livrărilor, unde lucrătorii independenți falși trebuie să lucreze 24 de ore pe zi, sindicatul solicită răspunderea generală a antreprenorului pentru subcontractare. În acest fel, clientul ar trebui să fie răspunzător față de subcontractanți pentru respectarea legislației muncii de către furnizor.", "Jana Zuckerhut de la platforma pentru părinți singuri s-a referit la situația părinților singuri. Mai ales pentru acest grup, timpul liber este foarte limitat. Lucrarea duminică ar însemna că copiii ar trebui să fie puși în îngrijirea copiilor și apoi nu vor mai avea timp liber.", "\"Avem nevoie de mai mult profit sau mai mult timp unul pentru celălalt, cu familia, prietenii sau chiar pentru tine?\" ea a intrebat. Președintele Camerei Muncii, Renate Anderl, a explicat că oamenii nu vor cheltui mai mulți bani în acest moment dificil chiar și cu magazinele deschise duminică.", "Mulți sunt foarte preocupați de viitor și, prin urmare, nu au cheltuieli majore de consum. Oamenii aveau nevoie de relaxare și timp pentru familie, prieteni și ei înșiși. Acest lucru este garantat de timpul liber comun de duminică, care este pentru mulți o zi nelucrătoare.", "Datorită creșterii biroului la domiciliu în pandemia coronei, linia dintre muncă și petrecerea timpului liber în timpul săptămânii este oricum estompată, astfel încât relaxarea duminică este cu atât mai importantă.", "„Oricum, multe femei și bărbați ne mențin comunitatea duminică, nu văd de ce ar trebui să fie mai mulți”. Superintendentul vienez al Bisericii Evanghelice A.B., Matthias Geist, a reamintit dimensiunea istorică.", "La 3 martie 321, împăratul Constantin a emis un edict care făcea obligatorie o duminică fără muncă. „Această pauză este o adevărată ancoră a vieții”, nu este vorba despre politica de partid, ci despre demnitatea umană.", "Episcopul Alois Schwarz a adăugat că, fără o duminică gratuită, ar exista doar zile lucrătoare. „Este o zi împotriva înrobirii omului, împotriva exploatării creației”. Pentru mulți oameni, duminica este, de asemenea, o zi lucrătoare, de exemplu în îngrijire, în spital sau în comerțul cu catering.", "\"Ar trebui, de asemenea, să fim atenți la faptul că duminica este o zi specială pentru cei care trebuie să lucreze, că nu este sincronizată cu zilele săptămânii\"." ]
}