{
  "id" : "LnumHwBL",
  "url" : "https://www.derstandard.at/story/2000125421042/kriegst-eh-alles-was-du-willst-neue-chats-zeigen-wie?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:16:04Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kriegst eh alles, was du willst\": Neue Chats zeigen, wie Thomas Schmid ÖBAG-Chef wurde",
  "articleTitleTranslated" : "„Puteți obține oricum tot ce doriți”: noile chaturi arată cum Thomas Schmid a devenit șeful ÖBAG",
  "articleContent" : [ "Sie werden für einigen Gesprächsstoff sorgen, die Chats, mit denen sich der Ibiza-U-Ausschuss demnächst beschäftigen wird. Und sie werden ein grelles Licht auf jene Postenbesetzungen werfen, über die die türkis-blaue Regierung in den Jahren 2018 und 2019 entschieden hat.", "Da ging es etwa um die Besetzung des Chefsessels der staatlichen Beteiligungholding Öbag (mit Thomas Schmid, davor Generalsekretär und Kabinettschef im Finanzministerium), um diverse Aufsichtsratsjobs oder die Vorstandsbestellung in der teilstaatlichen Casinos Austria AG, zu deren Finanzvorstand Ex-FPÖ-Bezirksrat Peter Sidlo wurde und der die Causa Postenschacher ihren Ursprung verdankt.  ", "Angesichts dieser Bestellung im Frühjahr 2019 und nach einer anonymen Anzeige hat ja die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ihre Ermittlungen aufgenommen.", "Sie geht dem Verdacht nach, ob dahinter ein verbotener Deal zwischen Novomatic (war damals Casinos-Aktionärin und hat Sidlos Bewerbung unterstützt) und FPÖ verborgen war. Die Beschuldigten bestreiten diese Vorwürfe.", "Zudem geht es um die Frage, ob die Koalitionspartner die Bestellung des freiheitlichen Sidlo mit jener Schmids (ÖVP) verschränkt hatten.", "Eine Wirtschaftsexpertin der WKStA hat die Vorgänge an Hand von Datenauswertungen untersucht; die Daten stammen zum Großteil aus Schmids Handy, das Ende 2019 beschlagnahmt worden war, und aus seinem Kalender.", "Zwar hat der Manager sein Mobiltelefon zurückgesetzt bzw. Nachrichten gelöscht, die Forensiker konnten freilich sehr viele davon wiederherstellen.", "Chats mit fast 80 Personen finden sich in der Expertise wieder, darunter mit Unternehmern, Lobbyisten, Journalisten und natürlich Politikern, wie zuerst \"Die Presse\" berichtete.", "Die Erkenntnisse der Expertin sind in zwei Kapiteln auf 187 Seiten zusammengefasst: Im ersten geht es um die \"Vorstandsbestellung von MMag. Schmid bei der Öbag\" , im zweiten um die \"Befassung von MMag.", "Schmid mit ,Postenbesetzungswünschen‘ Dritter\". Und derer gab es etliche.", "Kurz zur zeitlichen Einordnung: Nach dem Platzen der rot-schwarzen Regierung fanden am 15.  Oktober 2017 Neuwahlen statt, die ÖVP unter ihrem neuen Obmann Sebastian Kurz gewann mit 31,5 Prozent der Stimmen, die FPÖ bekam 26 Prozent.", "Am 25.  Oktober begannen die Koalitionsverhandlungen der \"neuen ÖVP\" mit den Freiheitlichen, am 18.  Dezember gelobte Bundespräsident Alexander Van der Bellen die türkis-blaue Regierung an.", "Begonnen hat die große Personalsuche freilich schon im Juni 2017, wie die Recherchen der Wirtschaftsexpertin ergaben. Da habe Kurz (er war im Mai zum neuen ÖVP-Obmann gekürt worden) dem Finanz-Generalsekretär Schmid den Auftrag gegeben, sich des Themas staatliche Beteiligungen anzunehmen.", "Ab November wurde die FPÖ eingebunden, ging es doch um die Aufteilung, wer welche Jobs besetzen darf.", "Auf der einen Seite kümmerte sich der damals 42-jährige Tiroler Schmid, der einst als Sprecher von Finanzminister Karlheinz Grasser in die Politik gekommen war; auf der FPÖ-Seite war es Arnold Schiefer, der ebenfalls Anfang der 2000er-Jahre unter Schwarz-Blau seine Karriere begonnen hatte.", "Schon im November 2017 dürfte es wie am Schnürchen gelaufen sein, \"cooler Deal für ÖVP\" schrieb Schmid damals an Kurz, der wenig später Kanzler werden sollte. Die FPÖ zeigte sich mit den Plänen, die damalige Staatsholding Öbib GmbH in eine AG (Öbag) umzuwandeln einverstanden.", "Bis zur Einigung über die genauen Jobzuteilungen dauerte es aber bis zum Herbst 2018.  Am 5. Oktober 2018 stand die Vereinbarung (\"Sideletter\") mit den Blauen, wie Schmid den damaligen Kanzleramtsminister und Regierungskoordinator Gernot Blümel wissen ließ: \"Bin mit Arno durch.\"", "Wie das laut Schmid \"gute Paket\" aussah: türkiser Alleinvorstand bei der Öbag und zwei Aufsichtsratsposten für die FPÖ. Zudem erfolgte die Aufteilung der Posten bei der ÖBB und den Beteiligungsunternehmen der Öbag.", "Dort ging es um Aufsichtsratsjobs und \"Top Jobs\" etwa bei Bundesimmobiliengesellschaft (BIG), Casinos, OMV, Telekom Austria, Verbund und Post ging. Mit Argusaugen dürfte Kurz die Umsetzung kontrolliert haben.", "\"Sebastian bezieht sich auf Regierungspapier und kritisiert Abgehen davon !!!\" , berichtete Finanzminister Hartwig Löger unter Berufung auf den \"Sideletter\" an Schmid, wobei selbiger cool blieb: \"Wir haben dafür einen Vorstand.\"", "Nicht nur bei der Postenzuteilung war Schmid federführend, sondern auch beim Umbau der Öbib zur Öbag.", "Noch kurz vor Ende der Koalitionsverhandlungen im Dezember 2017 hatte Schmid Kurz gebeten, die Zuständigkeit für Beteiligungen auch weiterhin im Finanzministerium zu belassen und sie nicht ins Wirtschaftsministerium zu schieben:", "\"Wenn bei Wirtschaft (gemeint: Wirtschaftsministerium, Anm.) verschwinden die Dividenden!  : Dort auch schlechtes Management!\" , ließ er Kurz in Stakkato wissen. Wenig später wandte er sich mit einem Hilfsansuchen an Blümel, es ging ums neue Beteiligungsgesetz.", "Blümel möge ihm helfen, das neue Gesetz \"rasch umzusetzen! Das bis du mir echt schuldig!\" Schmid schien verzweifelt zu sein (\"Ich stürze mich heute in die Donau und du bist schuld!\") , Blümel drückte ihm sein Verständnis aus: \"Ja alles ein Schass (sic!)\".", "Schmid durchlebte offenbar eine monatelange Achterbahnfahrt der Gefühle. Als der Kanzler nach Regierungsantritt anbot, mediale Spekulationen, wonach wohl Schmid neuer Öbib-Chef werde, abzufedern, geriert Schmid in Hochstimmung: \"Dich zu haben ist so ein Segen!", "Es ist so verdammt cool jetzt im BMF (Finanzministerium; Anm.)!!! Danke Dir total dafür!!\" , ließ er Kurz im Februar 2018 wissen.", "In diesem Monat wurde erstmals öffentlich kolportiert, dass Minister Löger die Öbib (eine GmbH ohne Durchgriffsrecht auf ihre Beteiligungen) in eine Aktiengesellschaft umwandeln wolle. Im Oktober 2018 präsentierte er dann konkrete Pläne, im Dezember wurde das Öbag-Gesetz beschlossen.", "\"SchmidAG fertig!\" kommentierte das Blümel in einer Nachricht unter Hinzufügung eines Kräftigen-Oberarm-Emojis. Nun stand die nächste Herausforderung an: Den Aufsichtsrat zu bestellen, der dann seinerseits Schmid zum Vorstandschef machen sollte.", "Mitte Februar 2019 stand dieser Aufsichtsrat. Bis dahin herrschten hektische Betriebsamkeit und Chaos. Eine Schlüsselrolle bei der Suche nach geeignetem Personal spielte Gabriela Spiegelfeld, Beraterin und Netzwerkerin.", "Sie sollte vor allem geeignete Frauen finden. Das gestaltete sich nervenaufreibend, da es etliche Absagen hagelte. \"Mir gehen die Weiber so am Nerv.", "Scheiß Quote\", schrieb sie Schmid im Jänner 2019.  \"Ich habe das aus einer Emotion heraus gesagt und distanziere mich von diesem Satz\", sagt Spiegelfeld nun auf Anfrage des STANDARD. Sie sei davon frustriert gewesen, dass so viele Kandidatinnen abgesagt hätten.", "Auch die Gewerkschaft sandte Wünsche an Schmid; besonders mit ÖGB-Chef Wolfgang Katzian stand er in regelmäßigem Kontakt. Worauf bei der Auswahl aus türkiser Perspektive besonders Wert gelegt wurde, erschließt sich aus einer Nachricht Schmids von Jänner 2019 an Kanzler Kurz.", "Er schwärmte ihm von einer Frau vor, die wirklich \"eine Gute\" sei. Sie sei Finanzexpertin, \"compliant\" und \"steuerbar\" – ein Wort, das bei türkisen Job-Discriptions eine der Hauptrollen spielte.", "Die weiteren Zauberworte in diesem Fall: \"Raiffeisen und sehr gutes Niederösterreich-Netzwerk, sie hat für NÖ auch delikate Sachen sauber erledigt.\" Bis der Aufsichtsrat am 15.  Februar 2019 bestellt werden konnte, dauerte es viel länger als geplant, die Nerven lagen blank.", "Die favorisierte Aufsichtsratschefin sagte am letzten Tag ab, was Bernhard Bonelli aus Kurz' Kabinett als \"absoluten Dilettantismus\" einstufte.", "Aus Sigi Wolf wurde nichts, und ebensowenig aus dem ehemaligen deutschen Verteidigungsminister Karl-Theodor zu Guttenberg, den der Kanzler in letzter Minute ins Spiel gebracht hatte. Bonelli war es dann auch, der den späteren Aufsichtsratschef, Helmut Kern, fand.", "Schmid war damals fast an seinem Ziel – dass er Öbag-Chef werden wollte, war ja allen klar. Schon im Dezember 2017 hatte er Schiefer geschrieben, er wolle eigentlich \"so schnell wie möglich zur Öbib\" wechseln, Kurz wünsche aber, dass er im Finanzministerium bleibe.", "Im Juni 2018 schrieb er das auch einer Kabinettsmitarbeiterin, es werde noch \"viel Zeit vergehen, bevor die Öbib neu kommt\" und: \"Sebastian will mich nicht gehen lassen.\" Ab Sommer 2018 ging Schmid davon aus, dass er Öbag-Chef werde, heißt es in der Expertise aus der WKStA.", "Bereits im Juli 2018 – also lang, bevor die Ausschreibung draußen war – plante er mit seinen Vertrauten schon die personelle und räumliche Ausstattung der Öbag. Es ging um die Frage, welcher Chauffeur \"mitkommt\" und ums Klima – konkret den Einbau einer Klimaanlage.", "Dem Zufall wurde wirklich nichts überlassen – schon gar nicht bei der Ausschreibung für den Öbag-Chefposten. In die war, wie man schon länger aus diversen Chats weiß, auch Schmid eingebunden. Eine seiner Sorgen drehte sich um die im ursprünglichen Text vorausgesetzte \"Internationalität\".", "\"Ich bin aber nicht international erfahren. Ich habe immer in Österreich gearbeitet\", schrieb Schmid seiner Mitarbeiterin. Das machte aber nichts: Dieser Passus flog aus dem Ausschreibungsentwurf raus.", "Auch in Finanzministerium und Kanzleramt zweifelte niemand daran, dass Kabinettschef Schmid das Rennen machen würde. Wochen vor dessen Hearing am 26.  März 2019 wurde Finanzminister Hartwig Löger schon vom Kanzleramt nach Schmids Nachfolger im Kabinett gefragt.", "Er selbst überlegte schon fünf Tage vor dem Hearing, ob er nach seiner Bestellung gleich eine Pressekonferenz geben sollte.", "Und am Abend vor dem Hearing speiste Schmid noch gut, \"familiär und gemütlich\", bei ÖVP-Großspender Klaus Ortner, dessen Tochter kurz davor in den Öbag-Aufsichtsrat bestellt worden war. Auch Kurz dürfte es gefallen haben: \"Den Kanzler erlebt man auch nicht oft so entspannt!\"", ", schrieb Schmid in seiner Dank-SMS an Klaus Ortner. Laut Schmids Kalender traf er in den knapp zwei Wochen vor seiner Bestellung \"fünf der insgesamt neun Aufsichtsratsmitglieder offenbar in persönlichen Terminen\", wie es im Auswertungsbericht der WKStA heißt.", "Gleich nach dem Hearing schwärmte Schmid von seinem Auftritt: \"Hearing ist super gelaufen. War der Beste. Trotz einiger guter Bewerber\", es hätten sich nämlich \"zwei top Leute aus Deutschland\" beworben, wie er Gabriela Spiegelfelds Mann wissen ließ.", "Womit er gepunktet hatte: Dem Aufsichtsrat habe \"getaugt\", \"dass ich das so ernst genommen habe und mich so gut vorbereitet habe.\" Kurzum: Es kam also, wie es kommen hatte sollen. Am 27.  März 2019 wurde Schmid zum gut dotierten Alleinvorstand der Staatsholding bestellt.", "Vierzehn Tage davor hatte er sich nochmals von seinem Freund, dem Kanzler, in Bezug auf seine Jobwünsche beruhigen lassen. Er bat ihn, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen. \"Das wäre ja wie Wiener Stadtrat ohne Portfolio\" .", "Kurz versicherte unter Hinzufügung von drei Emojis mit o-Mund: \"Kriegst eh alles, was du willst\". Schmids Antwort: Zwei Smileys und \"ich bin so glücklich :-))) Ich liebe meinen Kanzler (…)\". Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, forderte heute sofortige Konsequenzen.", "\"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten.\" Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid\". \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt.", "Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer. \"Das türkise Kartenhaus bricht zusammen.", "Postenschacher, Korruption, Anstandslosigkeit, Sexismus – alles, was wir von Anfang an im Ibiza-Untersuchungsausschuss vermuteten und wofür es schon bisher viele Hinweise gab, liegt jetzt Schwarz auf Weiß vor.", "Kurz war da immer mittendrin. Rücktritte sind überfällig\", betonte Krainer. Und auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig.", "Die Bestellung von Schmid \"war von Anfang an ausgepackelt\". Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag in einer Aussendung. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur, kritisiert Donig. Für die FPÖ sind Rücktritte \"unumgänglich\". (Renate Graber, Fabian Schmid, 28.3.2021) Statements der Opposition ergänzt. Statement Gabi Spiegelfeld ergänzt." ],
  "articleContentTranslated" : [ "Aceștia vor oferi un subiect de conversație, chat-urile cu care Comitetul U-Ibiza va avea de-a face în viitorul apropiat. Și vor arunca o lumină puternică asupra pozițiilor pe care guvernul turcoaz-albastru a decis-o în 2018 și 2019.", "A fost vorba despre ocuparea președintelui executiv al holdingului de stat Öbag (alături de Thomas Schmid, anterior secretar general și șef de cabinet în Ministerul Finanțelor), diverse locuri de muncă în consiliul de supraveghere sau numirea în consiliul de administrație al statului Casinos Austria AG , al cărui CFO a fost ex-FPÖ districtul consilier Peter Sidlo și la care causa Postenschacher își are originea.", "Având în vedere această numire în primăvara anului 2019 și după o plângere anonimă, Parchetul Economic și Corupție (WKStA) și-a început anchetele.", "Ea investighează suspiciunea dacă a fost o afacere interzisă între Novomatic (era acționar la cazinou la acea vreme și a susținut cererea lui Sidlo) și FPÖ. Acuzatul neagă aceste acuzații.", "Există, de asemenea, întrebarea dacă partenerii coaliției au legat numirea liberalului Sidlo de cea a lui Schmid (ÖVP).", "Un expert economic de la WKStA a examinat procesele pe baza evaluărilor datelor; Majoritatea datelor provin de la telefonul mobil al lui Schmid, care a fost confiscat la sfârșitul anului 2019 și din calendarul său.", "Deși managerul și-a resetat telefonul mobil sau a șters mesajele, specialiștii în criminalistică au reușit, desigur, să restabilească un număr mare dintre acestea.", "Discuții cu aproape 80 de persoane pot fi găsite în expertiză, inclusiv cu antreprenori, lobbyiști, jurnaliști și, bineînțeles, politicieni, așa cum a raportat pentru prima dată „Die Presse”.", "Descoperirile expertului sunt rezumate în două capitole pe 187 de pagini: primul se referă la „numirea în consiliul de administrație al MMag. Schmid la Öbag”, al doilea la „preocupările MMag.", "Schmid cu, cereri post ocupație „al treilea”. Și au fost destul de puțini.", "Pe scurt la clasificarea temporală: După izbucnirea guvernului roșu-negru, au avut loc noi alegeri pe 15 octombrie 2017, ÖVP sub noul său președinte Sebastian Kurz a câștigat cu 31,5% din voturi, FPÖ a primit 26%.", "La 25 octombrie au început negocierile de coaliție între „noul ÖVP” și Partidul Libertății, iar pe 18 decembrie, președintele federal Alexander Van der Bellen a lăudat guvernul albastru turcoaz.", "Căutarea majoră a personalului a început în iunie 2017, după cum a relevat cercetările efectuate de expertul economic. Kurz (a fost numit noul președinte al ÖVP în luna mai) i-a comandat secretarului de finanțe Schmid să se ocupe de problema investițiilor de stat.", "Din noiembrie, FPÖ a fost implicat, la urma urmei, a fost vorba despre împărțirea cui are permisiunea să ocupe ce locuri de muncă.", "Pe de o parte, tirolezul Schmid, în vârstă de 42 de ani, care intrase cândva în politică în calitate de purtător de cuvânt al ministrului finanțelor, Karlheinz Grasser; din partea FPÖ, era Arnold Schiefer, care și-a început cariera sub negru și albastru la începutul anilor 2000.", "Deja în noiembrie 2017 ar fi trebuit să meargă ca un mecanism de ceas, „o afacere grozavă pentru ÖVP” i-a scris Schmid lui Kurz, care urma să devină cancelar puțin mai târziu. FPÖ a fost de acord cu planurile de convertire a fostului stat care deține Öbib GmbH într-o AG (Öbag).", "Cu toate acestea, a fost nevoie până în toamna anului 2018 pentru a ajunge la un acord cu privire la atribuțiile exacte ale posturilor. La 5 octombrie 2018, acordul („Sideletter”) cu Blues era în vigoare, așa cum Schmid l-a informat pe atunci pe ministrul cancelariei și pe coordonatorul guvernului, Gernot Blümel: „Eu „m prin intermediul cu Arno\".", "După cum a arătat „pachetul bun”, potrivit lui Schmid: director unic turcoaz la Öbag și două funcții de consiliu de supraveghere pentru FPÖ. În plus, pozițiile la ÖBB și la afiliații Öbag au fost împărțite.", "Acolo a fost vorba de locuri de muncă în consiliul de supraveghere și „locuri de muncă de top”, de exemplu la Bundesimmobiliengesellschaft (BIG), cazinouri, OMV, Telekom Austria, Verbund și Post. Este probabil ca Kurz să fi verificat implementarea cu ochi de vultur.", "\"Sebastian se referă la hârtia guvernamentală și critică abandonarea ei !!!\" , a raportat ministrul de finanțe Hartwig Löger, citând „scrisoarea secundară” către Schmid, care a rămas rece: „Avem un consiliu pentru asta”.", "Schmid se ocupa nu numai de alocarea posturilor, ci și de transformarea Öbib-ului într-un Öbag.", "Cu puțin înainte de încheierea negocierilor de coaliție în decembrie 2017, Schmid Kurz i-a cerut lui Kurz să își păstreze responsabilitatea pentru investițiile din Ministerul Finanțelor și să nu le transfere către Ministerul Afacerilor Economice:", "\"Dacă în economie (adică: Ministerul Afacerilor Economice, nota) dividendele dispar !: Un management prost și acolo!\" îl anunță pe Kurz în staccato. Puțin mai târziu s-a adresat lui Blümel cu o cerere de ajutor, era vorba despre noua lege a participării.", "Blümel l-ar putea ajuta să „pună în aplicare noua lege rapid! Chiar îmi datorezi asta!” Schmid părea să fie disperat („Mă arunc astăzi în Dunăre și e vina ta!”), Blümel și-a exprimat înțelegerea: „Da, totul este păcat (sic!)”.", "Se pare că Schmid a trecut printr-o plimbare de emoții de o lună de montă rusă. Când cancelarul s-a oferit să amortizeze speculațiile mass-mediei că Schmid va fi noul șef Öbib după preluarea mandatului, Schmid era în suflet: „A te avea este o astfel de binecuvântare!", "E atât de al naibii de cool acum în BMF (Ministerul Finanțelor; notă) !!! Vă mulțumesc foarte mult pentru asta !! \", a anunțat Kurz în februarie 2018.", "Luna aceasta s-a zvonit public pentru prima dată că ministrul Löger dorea să transforme Öbib (o GmbH fără drept de acces la participațiile sale) într-o societate pe acțiuni. În octombrie 2018, el a prezentat apoi planuri specifice, iar în decembrie a fost adoptată legea Öbag.", "\"SchmidAG gata!\" a comentat floarea într-un mesaj cu adăugarea unui emoji puternic pentru brațul superior. Următoarea provocare a fost acum: numirea consiliului de supraveghere, care, la rândul său, ar trebui să facă din Schmid CEO.", "Acest consiliu de supraveghere a avut loc la mijlocul lunii februarie 2019. Până atunci exista o activitate agitată și haos. Gabriela Spiegelfeld, consultant și agent de rețea, a jucat un rol cheie în căutarea personalului adecvat.", "Mai presus de toate, ar trebui să găsească femei potrivite. Acest lucru sa dovedit a fi deranjat, deoarece au fost destul de multe respingeri. „Femeile sunt atât de enervante pentru mine.", "Cota de rahat \", a scris ea Schmid în ianuarie 2019.„ Am spus asta dintr-o emoție și mă distanțez de această propoziție \", spune Spiegelfeld la întrebarea lui STANDARD. Ea a fost frustrată că atât de mulți candidați au anulat.", "Uniunea i-a trimis și lui Schmid urări; mai ales cu șeful ÖGB Wolfgang Katzian, el a fost în contact regulat. Ceea ce a fost deosebit de important în selecție dintr-o perspectivă turcoaz poate fi văzut dintr-un mesaj de la Schmid către cancelarul Kurz în ianuarie 2019.", "El s-a delectat cu privire la o femeie care era cu adevărat „una bună”. Este expertă financiară, „conformă” și „controlabilă” - un cuvânt care a jucat unul dintre rolurile principale în fișele de post turcoaz.", "Celelalte cuvinte magice din acest caz: „Raiffeisen și o rețea foarte bună din Austria de Jos, a făcut și lucruri delicate în mod curat pentru Austria de Jos”. A durat mult mai mult decât s-a planificat până când Consiliul de supraveghere a putut fi numit pe 15 februarie 2019, iar nervii au fost pe margine.", "Șeful consiliului de supraveghere favorizat a anulat în ultima zi ceea ce Bernhard Bonelli din cabinetul Kurz a clasificat drept „diletantism absolut”.", "Nimic nu a venit de la Sigi Wolf și nici fostul ministru german al apărării Karl-Theodor zu Guttenberg, pe care cancelarul îl pusese în joc în ultimul moment. Bonelli a fost cel care l-a găsit pe viitorul președinte al consiliului de supraveghere, Helmut Kern.", "Schmid era aproape acolo în acel moment - era clar pentru toată lumea că dorea să fie șeful Öbag. În decembrie 2017, îi scrisese deja lui Schiefer că de fapt vrea să treacă la Öbib „cât mai curând posibil”, dar Kurz dorea ca acesta să rămână în Ministerul Finanțelor.", "În iunie 2018, el i-a scris și unui angajat al cabinetului că ar fi „mult timp până să sosească noul Öbib” și: „Sebastian nu vrea să mă lase să plec”. Din vara anului 2018, Schmid a presupus că va deveni șeful Öbag, conform expertizei WKStA.", "Deja în iulie 2018 - cu mult înainte de publicarea licitației - el și confidentele sale planificau deja dotarea și amenajarea spațială a Öbag. Era vorba de întrebarea cu care șofer „vine” și cu clima - în special instalarea unui sistem de aer condiționat.", "Nimic nu a fost lăsat cu adevărat la voia întâmplării - mai ales nu atunci când a fost vorba despre licitația pentru postul de șef Öbag. După cum știm de mult timp din diferite chat-uri, Schmid a fost, de asemenea, implicat în acest lucru. Una dintre grijile sale se învârtea în jurul „internaționalității” asumată în textul original.", "\"Dar nu am experiență internațională. Am lucrat întotdeauna în Austria\", i-a scris Schmid colegului său. Dar asta nu a contat: acest pasaj a fost omis din proiectul de licitație.", "Chiar și în Ministerul Finanțelor și Cancelariei, nimeni nu s-a îndoit că șeful cabinetului Schmid va câștiga cursa. Cu câteva săptămâni înainte de audierea sa din 26 martie 2019, ministrul finanțelor Hartwig Löger a fost întrebat de cancelarie despre succesorul lui Schmid în cabinet.", "Cu cinci zile înainte de ședință, el se gândea deja să organizeze o conferință de presă imediat după numirea sa.", "Și în seara dinaintea audierii, Schmid a luat masa bine, „informal și confortabil”, la donatorul principal al ÖVP Klaus Ortner, a cărui fiică fusese numită în consiliul de supraveghere Öbag cu puțin timp înainte. De asemenea, lui Kurz ar fi trebuit să îi placă: „Nu îl experimentezi deseori pe cancelar atât de relaxat!”", ", a scris Schmid în SMS-ul său de mulțumire către Klaus Ortner. Conform calendarului lui Schmid, el s-a întâlnit „cinci din cei nouă membri ai consiliului de supraveghere aparent în ședințe personale” în cele două săptămâni anterioare numirii sale, după cum se menționează în raportul de evaluare al WKStA.", "Imediat după audiere, Schmid s-a bucurat de aspectul său: \"Audierea a decurs foarte bine. A fost cel mai bun. În ciuda câtorva solicitanți buni\", deoarece \"doi oameni de top din Germania\" au depus cererea, așa cum i-a spus soțului Gabrielei Spiegelfeld.", "Ce a marcat: Consiliul de supraveghere a fost „bun”, „încât l-am luat atât de în serios și m-am pregătit atât de bine”. Pe scurt: Deci sa întâmplat așa cum ar fi trebuit să se întâmple. La 27 martie 2019, Schmid a fost numit director unic bine plătit al holdingului de stat.", "Cu două săptămâni înainte, el lăsase prietenul său, cancelarul, să-l liniștească în legătură cu dorințele sale de serviciu. El l-a rugat să nu-l facă „nu membru al consiliului fără mandate”. „Asta ar fi ca Consiliul orașului Viena fără un portofoliu”.", "Kurz a asigurat prin adăugarea a trei emoji-uri cu o-gură: „Puteți obține oricum doriți oricum”. Răspunsul lui Schmid: Două zâmbete și „Sunt atât de fericit :-))) Îmi iubesc cancelarul (...)”. Jan Krainer, liderul grupului parlamentar SPÖ în comisia de anchetă din Ibiza, a cerut astăzi consecințe imediate.", "„Ministrul finanțelor Blümel trebuie să-l amintească pe Schmid și apoi să se resemneze”. În același timp, Krainer îl vede pe cancelarul Kurz „profund implicat în afacerea Schmid”. „Evident, Kurz a depus mărturii false în comisia de anchetă.", "De la început a fost o forță motrice în cartea de posta turcoaz în detrimentul republicii \", a spus Krainer.\" Casa de cărți turcoaz se prăbușește.", "Înșelăciune, corupție, decență, sexism - tot ceea ce am bănuit de la început în comisia de anchetă din Ibiza și pentru care au existat deja multe indicații este acum disponibil în alb și negru.", "Kurz a fost întotdeauna chiar în mijlocul tuturor. Demisiile sunt întârziate \", a subliniat Krainer. Și NEOS a vorbit și el.\" Nu există dovezi mai clare ale sistemului corupt Kurz \", a declarat secretarul general al acestuia, Nick Donig.", "Ordinul lui Schmid „a fost despachetat de la început”. Și cu cel mai înalt nivel, și anume cu cancelarul Kurz și ministrul de finanțe Blümel, a spus Donig într-o emisiune de duminică. Declarațiile lor sunt în contradicție clară cu cuvintele lor de veridicitate din Comitetul U-Ibiza.", "„Acesta este Postenschacher în cea mai pură formă, critică Donig. Demisiile sunt„ inevitabile ”pentru FPÖ. (Renate Graber, Fabian Schmid, 28 martie 2021) Adăugate declarațiile opoziției. Adăugată declarația lui Gabi Spiegelfeld." ]
}