{
  "id" : "lnxGzoEO",
  "url" : "https://tirol.orf.at/stories/3077143/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-22T11:24:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NEOS und FPÖ: Nikolaus-Brauch ermöglichen",
  "articleTitleTranslated" : "NEOS și FPÖ: activați personalizarea Nikolaus",
  "articleContent" : [ "Der Tiroler NEOS-Chef Dominik Oberhofer fordert eine Änderung der CoV-Verordnung.  Nikolausumzüge oder Hausbesuche seien in der aktuellen Situation „selbstverständlich unzulässig und unverantwortlich“, so Oberhofer, der selbst Vater zweier Kinder ist.", "Zahlreiche Vereine würden derzeit händeringend nach Lösungen suchen, um die Kinder doch noch beschenken zu können.  Die CoV-Notmaßnahmenverordnung lasse den Nikolaus formaljuristisch aber nicht außer Haus, so Oberhofer: \"Die vielen Personen, die als Nikolaus verkleidet den Kindern eine Freude bereiten wollen, können das nicht tun.", "Sie müssen sich an die Ausgangsbeschränkungen halten.  In Zeiten, in denen Kinder ohnehin schon Leidtragende in der Krise sind, stößt das bei uns auf absolutes Unverständnis“.Kontaktlos am Haus vorbeigehen NEOS schlägt vor, dass es eine Ausnahme der Ausgangsbeschränkung geben soll: „Der Nikolaus könnte etwa kontaktlos an den Häusern vorbeiziehen, den Kindern zuwinken und seine Gaben an der Türe hinterlassen.", "Doch das muss rechtlich gedeckt sein“, forderte der Klubobmann der NEOS Tirol die Tiroler Landesregierung auf, rasch in Wien tätig zu werden.FPÖ für Nikolaus-Besuche im Freien mit negativem Test FPÖ-Landesobmann Markus Abwerzger fordert von der Bundesregierung ebenfalls ein Konzept, um die Verunsicherung rund um den Nikolaus-Brauch in Coronavirus-Zeiten zu beenden.", "Für ihn ist es sinnvoll, dass Personen mit negativem CoV-Test als Nikolaus die Familien zumindest auf der Straße oder im Garten besuchen dürfen.  Abwerzger verlangt eine Handlungsanweisung, was erlaubt sei und was nicht.", "Andererseits sei es nämlich kontraproduktiv, wenn Nikolaus-Besuche dann nach Ende des jetzigen Lockdowns nach dem 6.  Dezember unkontrolliert stattfinden." ],
  "articleContentTranslated" : [ "Șeful tirolez NEOS, Dominik Oberhofer, solicită o modificare a regulamentului CoV. Defilările lui Moș Crăciun sau apelurile la domiciliu sunt „desigur inadmisibile și iresponsabile” în situația actuală, spune Oberhofer, care este el însuși tatăl a doi copii.", "Numeroase cluburi caută disperate în prezent soluții pentru a putea oferi cadouri copiilor. Ordonanța CoV privind măsurile de urgență nu-l lasă pe Nikolaus în afara casei din punct de vedere legal formal, potrivit lui Oberhofer: „Mulți oameni deghizați în Moș Crăciun care vor să facă copii fericiți nu pot face asta.", "Trebuie să respectați restricțiile de ieșire. În vremurile în care copiii suferă deja de o criză, considerăm că este absolut de neînțeles. ”Trecerea casei fără contact NEOS sugerează că ar trebui să existe o excepție de la restricțiile de ieșire:„ De exemplu, Moș Crăciun ar putea trece prin case fără contact. să le facă semn copiilor și să le lase darurile pe ușă.", "Dar acest lucru trebuie acoperit în mod legal \", președintele clubului NEOS Tirol a cerut guvernului provincial tirolez să acționeze rapid la Viena. FPÖ pentru Sf. Nicolae vizitează în aer liber cu un test negativ Președintele regional al FPÖ, Markus Abwerzger, cere, de asemenea, un concept guvernului federal pune capăt incertitudinii care înconjoară obiceiul Sf. Nicolae în vremea coronavirusului.", "Pentru el, este logic ca persoanelor cu un test CoV negativ să li se permită să-și viziteze familiile ca Nikolaus cel puțin pe stradă sau în grădină. Abwerzger necesită instrucțiuni despre ce este permis și ce nu.", "Pe de altă parte, este contraproductiv dacă vizitele la Sfântul Nicolae au loc după sfârșitul blocării actuale după 6 decembrie." ]
}