{
  "id" : "Lo91yWs4",
  "url" : "https://kurier.at/sport/fussball/heimpleite-gegen-levante-naechster-rueckschlag-fuer-real-madrid/401173543",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:29:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907119/46-175241974.jpg",
  "imageCopyright" : "EPA / Kiko Huesca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimpleite gegen Levante: Nächster Rückschlag für Real Madrid",
  "articleTitleTranslated" : "Eșecul acasă împotriva lui Levante: următorul contratimp pentru Real Madrid",
  "articleContent" : [ "Der spanische Meister Real Madrid hat nach dem blamablen Cup-Aus auch im Kampf um die Meisterschaft den nächsten herben Rückschlag erlitten. Die \"Königlichen\" verloren am Samstag ihr Liga-Heimspiel gegen Levante mit 1:2.", "Gewinnt der Stadtrivale Atletico am Sonntag beim Aufsteiger Cadiz, würde der Rückstand von Real auf den Tabellenführer auf zehn Punkte anwachsen. Für Real war es die vierte Saisonniederlage.", "Die Madrilenen, die erneut ohne ihren corona-positiv getesteten Coach Zinedine Zidane auskommen mussten, spielten ab der 9. Minute in Unterzahl, da Eder Militao nach einer Notbremse mit Rot vom Platz musste.", "Dennoch ging Real in der 13.  Minute durch Marco Asensio in Führung. Aber die Gäste glichen durch Jose Luis Morales (32.) noch vor der Pause aus. Levante entschied dann mit einem Standard das Spiel: Nach einem Corner schoss Roger (78.) aus elf Metern zum Siegestreffer ein." ],
  "articleContentTranslated" : [ "Campionii spanioli, Real Madrid, au suferit următorul eșec important în lupta pentru campionat după ieșirea jenantă din cupă. \"Regali\" au pierdut sâmbătă meciul de la domiciliu împotriva Levante cu 2-1.", "Dacă rivalii orașului Atletico câștigă duminică împotriva proaspătului Cadiz promovat, Real ar crește la zece puncte în spatele liderilor. A fost a patra înfrângere a sezonului pentru Real.", "Madrilenii, care din nou au trebuit să se descurce fără antrenorul lor Zinedine Zidane, care a dat rezultate pozitive la corona, au jucat depășit din minutul 9, Eder Militao trebuind să părăsească terenul cu roșu după o frână de urgență.", "Cu toate acestea, Real a trecut la conducere în minutul 13 prin Marco Asensio. Dar oaspeții au egalat prin Jose Luis Morales (32) înainte de pauză. Levante a decis apoi jocul cu un standard: După un corner, Roger (78) a marcat golul victoriei de la unsprezece metri." ]
}