{
  "id" : "LOkX3Yio",
  "url" : "https://tirol.orf.at/stories/3076498/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-18T11:31:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pflegepersonal: Hilferuf an die Politik",
  "articleTitleTranslated" : "Personalul de asistență medicală: solicitați ajutor politicienilor",
  "articleContent" : [ "Bis zu zehn Stunden täglich müssen Pflegerinnen und Pfleger in den Tiroler Altenheimen Maske tragen.  „Es ist ein Horror“, so Margit Luxner, Pflegerin und Betriebsratsvorsitzende in einem Kitzbühler Altenheim: „Wir haben offene Stellen hinter den Ohren und an der Nase, wir wollen endlich atmen können!", "“.  Maskenpausen seien dringend nötig, es solle die Möglichkeit geben „kurz durchatmen zu gehen, wenn es eben nötig ist“.  Arbeiten trotz Absonderungsbescheid Noch schlimmer als die körperliche Belastung sei allerdings die psychische.", "Das Pflegepersonal habe große Angst, den Coronavirus von draußen ins Heim zu tragen.  Besonders jene, die einen Absonderungsbescheid erhalten haben und trotzdem zur Arbeit müssen.", "Mit diesem Druck und dieser Verantwortung werde man komplett alleingelassen.  Es bestehe auch nicht mehr die Möglichkeit, sich auszutauschen, da Dienstbesprechungen und Supervisionen aus Sicherheitsgründen abgesagt wurden.", "Luxner befürchtet, dass viele Beschäftigte in Gesundheitsberufen nach der Krise „den Job hinschmeißen, in Frühpension gehen oder Stunden reduzieren“.  Auch die Betriebsräte der Innsbrucker Sozialen Dienste Gmbh (ISD), die 1.400 Beschäftigte vertreten, beklagen, dass die Situation bereits jetzt deutlich schlimmer ist als im Frühjahr.", "Belastend für das Pflegepersonal sei auch, dass aufgrund des akuten Personalmangels der soziale Kontakt zu den Pflegenden auf der Strecke bleibe, es sei oft nur die Grundversorgung möglich.Rahmenbedingungen verbessern Gefordert werden deshalb neben Maskenpausen, eine Arbeitszeitverkürzung und eine Neuauflage der Corona-Zulage, weiters müsse dringend das Personal aufgestockt werden.", "Aber damit sich mehr Menschen für den Pflegeberuf entscheiden, seien bessere Rahmenbedingungen nötig." ],
  "articleContentTranslated" : [ "Asistenții medicali din casele de bătrâni din Tirol trebuie să poarte măști de până la zece ore pe zi. „Este o groază”, spune Margit Luxner, asistentă medicală și președinta consiliului de întreprindere într-o casă de bătrâni din Kitzbühel: „Avem locuri libere în spatele urechilor și pe nas, vrem să putem în sfârșit să respirăm!", "\". Pauzele de mască sunt de urgență necesare, ar trebui să existe posibilitatea „de a respira scurt, dacă este necesar”. Lucrul în ciuda observației de separare Chiar mai rău decât efortul fizic este cel psihologic.", "Personalul care alăptează se tem foarte mult să ducă virusul corona în casă din exterior. Mai ales cei care au primit o notificare de despărțire și mai trebuie să meargă la muncă.", "Cu această presiune și această responsabilitate rămâi complet singur. De asemenea, nu mai există posibilitatea schimbului de idei, deoarece ședințele de serviciu și supravegherea au fost anulate din motive de securitate.", "Luxner se teme că mulți lucrători din domeniul sănătății își vor „părăsi slujbele, se vor retrage anticipat sau vor reduce orele” după criză. Comitetele de întreprindere ale Innsbrucker Sozialendienste GmbH (ISD), care reprezintă 1.400 de angajați, se plâng că situația este deja mult mai gravă decât în primăvară.", "Este, de asemenea, stresant pentru personalul asistent medical că, din cauza lipsei acute de personal, este neglijat contactul social cu personalul medical și adesea este posibilă doar îngrijirea de bază personalul trebuie urgent crescut.", "Dar sunt necesare condiții cadru mai bune pentru ca mai mulți oameni să aleagă profesia de asistent medical." ]
}