{
  "id" : "lomijTO8",
  "url" : "https://kurier.at/politik/inland/impfung-aerztekammer-urgiert-fehlende-umsetzungsverordnung/401163729",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:17:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875786/impfen_c_apa_georg_hochmuth.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Ärztekammer urgiert fehlende Umsetzungsverordnung",
  "articleTitleTranslated" : "Vaccinare: Asociația Medicală solicită lipsa regulamentului de punere în aplicare",
  "articleContent" : [ "\"Beispielsweise müssen die Klärung der Einbindung der Wahlärzte und Arbeitsmediziner in das Impfkonzept und die Klärung der Konditionen für Impfungen in Alten- und Pflegeheimen sowie für Impfungen in Impfstraßen endlich erfolgen\", erläuterte Steinhart.", "Es gebe dazu \"längst\" eindeutige Vereinbarungen zwischen der Österreichischen Ärztekammer und dem Ministerium. \"Es muss nur noch die rechtliche Umsetzung erfolgen\", stellte Steinhart fest und fragte: \"Was sind Vereinbarungen und Minister-Unterschriften denn sonst wert?\"", "ÖÄK und Landesärztekammern würden mit Fragen aus der impfwilligen Ärzteschaft überhäuft, die nicht beantwortbar seien, weil die Bestimmungen durch das Ministerium fehlen würden.", "Das sei \"ärgerlich, frustrierend und höchst unbefriedigend\", unterstrich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin: \"Wir brauchen endlich Planungssicherheit. Weitere Verzögerungen bei der Impfung der Bevölkerung können wir uns nicht leisten.\"", "\"Wir haben jetzt diese große Chance, durch ein strukturiertes Impfen die Pandemie schnell in den Griff zu bekommen - aber es scheitert am fehlenden Management im Gesundheitsressort\", sagte Steinhart. Er appellierte an das Gesundheitsministerium: \"Bitte nehmen Sie Ihre Bundeskompetenzen endlich wahr.\"" ],
  "articleContentTranslated" : [ "„De exemplu, implicarea medicilor electivi și a medicilor muncii în conceptul de vaccinare și clarificarea condițiilor pentru vaccinarea în aziluri și case de bătrâni, precum și pentru vaccinările pe străzile de vaccinare trebuie să aibă loc în cele din urmă”, a explicat Steinhart.", "Există acorduri clare „lungi” între Asociația Medicală din Austria și minister. „Tot ce rămâne este implementarea legală”, a declarat Steinhart și a întrebat: „Ce mai valorează acordurile și semnăturile ministeriale?”", "ÖÄK și asociațiile medicale de stat sunt copleșite de întrebările medicilor dispuși să vaccineze, la care nu se poate răspunde, deoarece reglementările ministerului lipsesc.", "Acest lucru a fost „enervant, frustrant și extrem de nesatisfăcător”, a subliniat Edgar Wutscher, președintele secției federale de medicină generală: „În cele din urmă avem nevoie de planificare a securității. Nu ne putem permite mai multe întârzieri în vaccinarea populației”.", "„Acum avem această mare oportunitate de a controla rapid pandemia prin vaccinare structurată - dar eșuează din cauza lipsei de management în departamentul de sănătate”, a spus Steinhart. El a făcut apel la Ministerul Sănătății: „Vă rog să vă exercitați în cele din urmă competențele federale”." ]
}