{
  "articleContent" : [ "Seit über einem Jahr wird unser Leben in einem Ausmaß reguliert, das sich die allermeisten Prä-Corona niemals vorstellen konnten. Das private Leben wird immer weiter eingekreist, hunderten Seiten Verordnungstexte regulieren immer detaillierter den gesamten Alltag.", "Was wie stark reguliert wird, sollte viel mit der Analyse des Infektionsgeschehens zu tun haben, hängt aber letztlich vor allem von den politischen Entscheidungen ab, die immer unterschiedliche Motivationen haben.", "Klar ist, dass es in der Pandemiebekämpfung vor allem um eines geht: Kontaktreduzierung.", "Der STANDARD wirft daher nach gut einem Jahr Pandemie einen Blick auf die Einschränkungen des sozialen Lebens – also allem, was damit zu tun hat, wann wir welche Freunde und Familienmitglieder treffen durften und wann wir eigentlich komplett allein sein sollen.", "Nach welchen Vorgaben leben wir eigentlich seit all das begann? Offiziell begonnen hatte es jedenfalls am 17.  März. Da erließ Gesundheitsminister Rudolf Anschober (Grüne) die erste Verordnung, die regelte, unter welchen Umständen man seine eigenen vier Wände verlassen darf.", "Dabei wurde eine Formulierung verwendet, die dem Gesundheitsministerium später zum Verhängnis wurde: So wurde das Betreten öffentlicher Orte generell untersagt – was dem Verfassungsgerichtshof Monate später Anlass geben sollte, die Bestimmung aufzuheben.", "Festgehalten wurden Ausnahmen, die das Betreten öffentlicher Orte trotzdem noch erlauben sollten: die berühmten \"drei Gründe\", von denen Bundeskanzler Sebastian Kurz (ÖVP) fortwährend sprach. Tatsächlich waren es damals schon fünf Gründe, die vorlagen: Gefahrenabwehr, Helfen, Arbeiten, Einkaufen.", "In der berüchtigten Ziffer Fünf hieß es: \"Wenn öffentliche Orte im Freien alleine, mit Personen, die im gemeinsamen Haushalt leben\" betreten werden sollen. Gegenüber anderen Personen galt ein Mindestabstand von einem Meter.", "An dieser Ziffer entzündeten sich heftige Diskussionen. Heißt das nun, man könne ohnehin einfach rausgehen? In den darauffolgenden Monaten wurde an dieser Bestimmung von Verordnung zu Verordnung herumgedoktert.", "In der Anfangsphase wurden Verordnungen zum Teil sogar am selben Tag immer wieder geändert. Zum Beispiel, was die Home Office Pflicht betrifft: Eine solche war, sofern zumutbar, wenige Stunden lang gültig, bevor sie noch am selben Tag wieder abgeschafft wurde.", "Große Teile der Bevölkerung kennen sich bis heute nicht aus, was sie im Alltag nun genau dürfen und was nicht und sind entsprechend verunsichert. Von Personenobergrenzen war damals noch keine Rede. Eigentlich, so wurde stets vermittelt, sollte man alleine sein – oder mit Haushaltsmitgliedern.", "Der berüchtigte Ostererlass, der dann gar nicht kam, ließ die Diskussion eskalieren. Plötzlich hieß es, Treffen in einem geschlossenen Raum seien nur dann erlaubt, wenn daran nur fünf Personen teilnehmen.", "Was galt dann zuvor, war die Frage, die plötzlich am Tisch lag. Minister und Beamte wischten diese und andere mehr oder minder elegant weg. Im Endeffekt redete man sich aus der Affäre, in dem man behauptete, die Diskussion sei obsolet, weil der Lockdown ohnehin verlängert werden würde.", "Eine durchschaubare Ausrede, um nicht zugeben zu müssen, dass der private Raum bis dahin niemals reguliert war, und man dennoch so tat, als sei dem so gewesen. Auch das sollte sich im Laufe der Monaten noch ändern.", "Als Ende April die Lockerungsverordnung kam, ahnten wenige, dass noch viele Verschärfungs- und Lockerungsregelungen kommen sollten. Nach etwa eineinhalb Monaten wurde jedenfalls der erste harte Lockdown beendet.", "Das Betreten öffentlicher Orte war wieder erlaubt, der berühmte Ein-Meter-Abstand blieb bestehen. Veranstaltungen mit mehr als zehn Personen waren untersagt. Ein Punkt, an dem sich bis heute juristische Geister scheiden.", "Denn er fußt maßgeblich auf einer Gesetzespassage, die eigentlich das Zusammenströmen größerer Menschenmengen zu regulieren erlaubt. Und wie groß ist eine große Menschenmenge? Eine Konkretisierung der Gesetzespassage wurde kürzlich durch den Bundesrat verzögert.", "Zehn blieben es nicht lange, schon Ende Mai wuchs die Zahl der erlaubten Personen auf 100, es folgte ein Sommer, der sich im Nachhinein lufitg-leicht und kaum reguliert anfühlte – freilich gab es Regeln, doch sie waren locker.", "Bis es im Herbst plötzlich schnell ging: Aus 100 wurden 50, wurden zehn, wurden sechs Personen, bis man Anfang November ein Experiment startete. Da wurde ein sogenannter \"Lockdown light\" verhängt, der erstmals eine Ausgangsbeschränkung mit sich brachte, die nur in der Nacht galt.", "Der Handel blieb hingegen vorerst geöffnet. Dieses Mal wurde jedoch nicht das Betreten öffentlicher Orte in Bausch und Bogen untersagt, stattdessen wurde das Verlassen der eigenen vier Wände beschränkt – ein legistischer, aber kein praktischer Unterschied.", "Zwischen 20 und 6 Uhr brauchte man also wieder einen der bekannten Gründe zum Rausgehen. Aus der zuvor umstrittenen \"Ziffer 5\" wurde jedoch der \"Aufenthalt im Freien zur körperlichen und psychischen Erholung\".", "Eine Regelung, die für viel Interpretationsspielraum sorgte. Und: Erstmals wurde auch – zumindest ein Stück weit – in den privaten Raum eingegriffen.", "Denn von nun an galten Veranstaltungsregeln auch für Scheunen, Garagen und Keller – der unregulierte Radius drehte sich von da an nur noch um den tatsächlichen Wohnbereich – also jenen Räumen, in denen man auch lebt.", "Dass der nach wie vor frei von Corona-Regeln ist, ist entgegen dem Glauben vieler, aber keine Selbstverständlichkeit. Ihn nicht zu regulieren, war bislang eine bewusste Entscheidung der Regierung.", "Jene Novelle, die der Nationalrat im März 2021 geschaffen hatte und die vorläufig vom Bundesrat blockiert wurde, würde auch da einige Türen öffnen:", "Laut Medizinjuristen Karl Stöger ginge dann der Handlungsspielraum des Gesundheitsministers so weit, dass er eine Test- oder Maskenpflicht (aber keine Bewilligungspflicht) für Veranstaltungen im privaten Raum einführen könnte.  :", "Was bleiben würde, ist die Frage der Kontrolle. Dass die Polizei derartige Corona-Regeln im privaten Wohnraum kontrolliert, schließt die Gesetzeslage weiterhin aus, doch auch das wäre nicht unveränderbar.", "Seit Mitte November nun tritt man auf der Stelle. Es ist seither nicht gelungen, die Infektionszahlen wieder auf ein niedriges Maß zu drücken. Der nächste Lockdown kam, aus den fünf Gründen wurden neun – auch zu diesem Zeitpunkt sprach der Kanzler weiterhin von drei oder vier Gründen.", "Außerdem wurde etwa erstmals explizit festgehalten, dass man sich auch auf den Weg machen darf, um den Lebenspartner zu treffen, um eine Wohnung zu suchen oder um wählen zu gehen.", "Intendiert war zudem, auch soziale Kontakte abseits des Lebenspartners zweifelsfrei zu ermöglichen – was für wochenlange Verwirrung sorgte.", "So wurde festgeschrieben, dass der Kontakt zu \"einzelnen engsten Angehörigen\" und \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\" möglich ist.", "Nach ausufernden Debatten und Uneinigkeit selbst unter Topjuristen wurde in den rechtlichen Begründungen festgehalten, dass immer nur eine Person auf einen Haushalt treffen darf. Eine Regel, die bis heute gilt, wenn Ausgangsbeschränkungen herrschen.", "Anfang Dezember ging das Land wieder in den Lockdown Light – einen Ausreißer gab es zu Weihnachten. Da wurden die Ausgangsbeschränkungen ausgesetzt, und zehn Personen aus zehn Haushalten durften zusammenkommen – was für damalige Verhältnisse gesellschaftliche Großereignisse ermöglichte.", "Und die Disziplin zu Silvester, wo längst wieder der harte Lockdown galt, wohl gemindert hatte. Bemerkenswert an der Weihnachtsregel war noch etwas: Sie galt explizit auch für den privaten Wohnbereich.", "Zu diesem Zeitpunkt machte sich selbst unter nachrichten-affinen Personen endgültige Verwirrung breit. Seit Ende Jänner muss man im öffentlichen Raum zwei Meter Abstand halten. Eine aus infektiologischen Gründen, wie Experten betonen, sinnvolle Änderung.", "Jedoch auch eine, die Treffen noch schwieriger machen: So gelingt es etwa den meisten bei Treffen nicht, durchgängig immer zwei Meter auseinander zu stehen. Eine Tatsache, die, zumindest in Wien, zu teils rigorosen Polizeikontrollen führt.", "Und obwohl sich Mutationen weiter ausbreiten und die Infektionszahlen kaum sanken, wurde Anfang Februar gelockert:", "Die Ausgangsregel galt wieder nur mehr in der Nacht, was Treffen angeht, einigte man sich auf die sperrige, aber exakte Formulierung, dass die tagsüber von vier Menschen aus zwei Haushalten und sechs Kindern erlaubt sind.  :", "Wieder einmal nahm man den Anlauf der Regionalisierung: Das Land wurde in drei Zonen unterteilt, wo null, vier oder 100 Personen zusammenkommen dürfen – trotz Anschobers Wunsch, den Lockdown auszudehnen.", "Drei Dinge sind es auch, die bei der Analyse aller erlassenen Verordnungen offenkundig werden. Erstens: Sie wurden professioneller – laufend wurden Details präzisiert und Lücken geschlossen.", "Dass zum Teil die Gesetze an die Verordnungen angepasst wurden – nicht umgekehrt –, halten viele Juristen für fragwürdig. Bedenkt man etwa, dass etwa das Covid-19-Maßnahmengesetz erst geboren werden musste.", "Zweitens: Auch wenn es im Sommer offenkundig verschlafen wurde, rechtzeitig in das Infektionsgeschehen einzugreifen, so wurde der private Bereich im zweiten Halbjahr 2020 mit auffälliger Strenge reguliert.", "In manchen Perioden waren Handel und Freizeitbetriebe offen, gleichzeitig durfte man aber nicht einmal eine Hand voll bester Freunde und Freundinnen sehen. Drittens, und das ist das größte Problem, vor dem man steht: Die Maßnahmen, wirken offenkundig nicht mehr so, wie sie sollten.", "So wurschtelt man zwischen Lockdown und Lockdown light. Das ist – auch aus rechtlicher Sicht – problematisch. Auf eine flächendeckende Impfung zu warten, sollte bestenfalls Plan B sein.", "Die Herausforderung bleibt, Bereiche mit der nötigen Härte zu beschränken, die dem Virus die Luft abzuschnüren und mit der größtmöglichen Freiheit dort zu operieren, wo es möglich ist. Denn die Maßnahmen werden und können erst dann fallen, wenn die Pandemie eingedämmt ist.", "Egal, wie lange das dauert. (Vanessa Gaigg, Gabriele Scherndl, 4.4.2021)" ],
  "articleContentTranslated" : [ "De peste un an, viața noastră este reglementată într-o măsură pe care majoritatea pre-Coronei nu și-ar fi putut-o imagina niciodată. Viața privată este încercuită din ce în ce mai mult, sute de pagini de texte de reglementare reglementează viața de zi cu zi într-un detaliu din ce în ce mai mare.", "Ce este reglementat și cât de puternic ar trebui să aibă mult de-a face cu analiza procesului de infecție, dar în cele din urmă depinde în primul rând de deciziile politice, care au întotdeauna motivații diferite.", "Este clar că lupta împotriva unei pandemii înseamnă în primul rând un singur lucru: reducerea contactului.", "După un an de pandemie, STANDARD-ul aruncă o privire asupra restricțiilor din viața socială - tot ce are de-a face cu momentul în care ni s-a permis să întâlnim ce prieteni și membri ai familiei și când ar trebui să fim de fapt singuri.", "Ce linii directoare trăim de fapt de când a început totul? În orice caz, a început oficial pe 17 martie. Ministrul Sănătății, Rudolf Anschober (Verzii), a emis prima ordonanță care reglementa circumstanțele în care se poate părăsi propriile patru ziduri.", "A fost utilizată o formulare care ulterior a devenit anularea Ministerului Sănătății: intrarea în locuri publice era în general interzisă - ceea ce luni mai târziu a oferit Curții Constituționale posibilitatea de a abroga dispoziția.", "Au fost înregistrate excepții, care ar trebui să permită totuși intrarea în locuri publice: faimoasele „trei motive”, despre care cancelarul federal Sebastian Kurz (ÖVP) a continuat să vorbească. De fapt, existau deja cinci motive care existau atunci: evitarea pericolului, ajutor, muncă, cumpărături.", "În notoriu numărul cinci se spunea: „Când locurile publice în aer liber trebuie să intre singure, cu oameni care locuiesc în aceeași gospodărie”. Era o distanță minimă de un metru față de alte persoane.", "Acest număr a stârnit discuții aprinse. Asta înseamnă că poți ieși oricum? În lunile care au urmat, această dispoziție a fost modificată de la regulament la regulament.", "În faza inițială, reglementările au fost uneori chiar modificate din nou și din nou în aceeași zi. De exemplu, în ceea ce privește obligația de birou la domiciliu: acest lucru a fost, dacă este rezonabil, valabil cu câteva ore înainte de a fi abolit în aceeași zi.", "Părți mari din populație încă nu știu ce anume li se permite să facă în viața de zi cu zi și ce nu și sunt, prin urmare, neliniștite. În acel moment nu se vorbea încă de limita superioară a unei persoane. De fapt, a fost întotdeauna transmis, cineva ar trebui să fie singur - sau cu membrii gospodăriei.", "Decretul notoriu de Paști, care atunci nu a venit, a lăsat discuția să se intensifice. Dintr-o dată s-a spus că întâlnirile într-o sală închisă erau permise numai dacă erau prezenți doar cinci persoane.", "Ceea ce s-a aplicat apoi înainte a fost întrebarea care a apărut brusc la masă. Miniștrii și oficialii i-au șters pe aceștia și pe alții mai mult sau mai puțin elegant. În cele din urmă, au ieșit din afacere susținând că discuția a fost învechită, deoarece blocarea va fi oricum prelungită.", "O scuză clară pentru a nu trebui să recunoaștem că spațiul privat nu fusese niciodată reglementat până atunci și încă se prefăcea că este. Și asta ar trebui să se schimbe pe parcursul lunilor.", "Când a apărut ordonanța de relaxare la sfârșitul lunii aprilie, puțini au bănuit că mai sunt încă multe reglementări de înăsprire și relaxare. În orice caz, primul blocaj dur a fost încheiat după aproximativ o lună și jumătate.", "Intrarea în locuri publice a fost din nou permisă, renumita distanță de un metru a rămas. Evenimentele cu mai mult de zece persoane au fost interzise. Un punct în care opiniile juridice diferă și astăzi.", "Deoarece se bazează în mare măsură pe un pasaj al legii care permite de fapt reglementarea confluenței mulțimilor mai mari. Și cât de mare este o mulțime mare? Recent, Consiliul Federal a întârziat specificarea adoptării legii.", "Zece nu au rămas mult, la sfârșitul lunii mai numărul persoanelor permise a crescut la 100, urmat de o vară care, retrospectiv, se simțea foarte ușoară și abia reglementată - desigur că existau reguli, dar erau relaxați.", "Până când lucrurile s-au mișcat brusc rapid în toamnă: 100 au devenit 50, au devenit zece, au devenit șase, până când a început un experiment la începutul lunii noiembrie. A fost impusă așa-numita „lumină de blocare”, care a adus pentru prima dată o restricție de ieșire care se aplica doar noaptea.", "Cu toate acestea, comerțul a rămas deschis pentru moment. De data aceasta, însă, intrarea în locuri publice nu a fost strict interzisă, în schimb părăsirea propriilor patru ziduri a fost restricționată - o diferență legală, dar nu una practică.", "Așadar, între orele 20:00 și 06:00 ați avut nevoie de unul dintre motivele binecunoscute pentru a ieși din nou. Cu toate acestea, controversatul „Item 5” anterior a devenit „Sejur în aer liber pentru relaxare fizică și mentală”.", "Un regulament care a lăsat mult loc pentru interpretare. Și: Pentru prima dată, a fost intervenit și spațiul privat - cel puțin într-o anumită măsură.", "De acum înainte, regulile evenimentelor s-au aplicat și hambarelor, garajelor și pivnițelor - de atunci raza nereglementată se învârtea doar în jurul zonei reale de locuit - adică acele camere în care locuiește și el.", "Contrar credinței multora, nu este o chestiune firească să fie încă liberă de regulile Corona. Nereglementarea acesteia a fost până acum o decizie conștientă a guvernului.", "Amendamentul pe care Consiliul Național l-a creat în martie 2021 și care a fost blocat temporar de Consiliul Federal ar deschide și câteva uși:", "Potrivit avocatului medical Karl Stöger, camera de manevră a ministrului sănătății ar merge apoi atât de departe încât ar putea introduce o cerință de testare sau mască (dar fără cerință de autorizare) pentru evenimente în spațiul privat. :", "Ceea ce ar rămâne este problema controlului. Situația juridică continuă să excludă faptul că poliția controlează astfel de reguli corona în spațiul de locuit privat, dar și acest lucru nu ar fi neschimbat.", "De la mijlocul lunii noiembrie, cineva a călcat pe loc. De atunci, nu a mai fost posibil să se reducă din nou numărul de infecții la un nivel scăzut. Următorul blocaj a venit, cele cinci motive au devenit nouă - în acest moment cancelarul a continuat să vorbească despre trei sau patru motive.", "În plus, s-a declarat explicit pentru prima dată că vă puteți propune să vă întâlniți cu partenerul dvs., să căutați un apartament sau să votați.", "Intenția a fost, de asemenea, de a permite contactele sociale departe de partenerul de viață fără îndoială - ceea ce a provocat confuzie săptămâni întregi.", "S-a stipulat că este posibil contactul cu „rudele individuale cele mai apropiate” și „îngrijitorii individuali importanți, cu care contactul este de obicei menținut de mai multe ori pe săptămână”.", "După escaladarea dezbaterilor și dezacordului chiar și în rândul avocaților de top, s-a afirmat în justificările legale că o singură persoană are voie să întâlnească o gospodărie odată. O regulă care se aplică și astăzi când se aplică restricțiile de ieșire.", "La începutul lunii decembrie, țara a intrat din nou în lumina de blocare - a existat un outlier la Crăciun. Restricțiile de ieșire au fost suspendate și zece persoane din zece gospodării au avut voie să se reunească - ceea ce, conform standardelor vremii, a făcut posibile evenimente sociale majore.", "Și disciplina din ajunul Anului Nou, când blocarea dură a fost din nou în vigoare, probabil că se diminuase. A existat altceva remarcabil la regula Crăciunului: s-a aplicat în mod explicit și în zonele private de locuit.", "În acest moment, a existat o confuzie totală chiar și în rândul știrilor. De la sfârșitul lunii ianuarie trebuie să păstrați o distanță de doi metri în spațiile publice. Experții subliniază că aceasta este o schimbare sensibilă din motive infecțioase.", "Dar, de asemenea, una care face întâlnirile și mai dificile: De exemplu, majoritatea oamenilor nu reușesc să stea întotdeauna la doi metri distanță la întâlniri. Un fapt care, cel puțin la Viena, duce la controale polițienești uneori riguroase.", "Și, deși mutațiile au continuat să se răspândească și numărul infecțiilor a scăzut cu greu, a fost ușurat la începutul lunii februarie:", "Regula inițială a fost din nou doar noaptea, în ceea ce privește întâlnirile, sa convenit asupra formulării greoaie, dar exacte, că patru persoane din două gospodării și șase copii au voie să facă acest lucru în timpul zilei. :", "Încă o dată, abordarea regionalizării a fost luată: țara a fost împărțită în trei zone, unde zero, patru sau 100 de persoane au voie să se reunească - în ciuda dorinței lui Anschober de a prelungi blocarea.", "Există, de asemenea, trei lucruri care devin evidente atunci când se analizează toate ordonanțele care au fost emise. În primul rând: au devenit mai profesioniști - detaliile au fost constant rafinate și lacunele au fost închise.", "Mulți avocați consideră îndoielnic faptul că unele legi au fost adaptate la ordonanțe - nu invers. Dacă considerați, de exemplu, că a trebuit să se nască Legea privind măsurile Covid 19.", "În al doilea rând: Chiar dacă a fost evident că a dormit în vară pentru a interveni în timp util în procesul de infecție, sectorul privat a fost reglementat cu o strictețe vizibilă în a doua jumătate a anului 2020.", "În unele perioade, activitățile comerciale și de agrement erau deschise, dar în același timp nici nu aveai voie să vezi o mână de prieteni buni. În al treilea rând, și aceasta este cea mai mare problemă cu care vă confruntați: măsurile nu mai funcționează așa cum ar trebui.", "Deci, vă amestecați între lumina de blocare și de blocare. Acest lucru este problematic - și din punct de vedere juridic. Așteptarea unei vaccinări pe scară largă ar trebui să fie cel mai bine planul B.", "Provocarea rămâne restrângerea zonelor cu rigoarea necesară pentru a întrerupe virusul și pentru a opera cu cea mai mare libertate posibilă acolo unde este posibil. Deoarece măsurile vor fi și pot fi abandonate numai după ce pandemia a fost cuprinsă.", "Indiferent cât durează. (Vanessa Gaigg, Gabriele Scherndl, 4 aprilie 2021)" ],
  "articleId" : "LoNMgnCP",
  "articleTitle" : "Wie unser soziales Leben seit einem Jahr reguliert wird",
  "articleTitleTranslated" : "Cum a fost reglementată viața noastră socială de un an",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "LoNMgnCP",
  "publishedOn" : "2021-04-05T10:26:10Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125275996/wie-unser-soziales-leben-seit-einem-jahr-reguliert-wird?ref=rss"
}