{
  "id" : "LOXEh412",
  "url" : "https://kaernten.orf.at/stories/3083207/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-14T06:30:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/54/crops/w=1280/801147_opener_279154_lul_generationentoepfer_210102_00_03_34_18.jpg?s=c834de66853a9eee62fe3efe044861ed58f676f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Töpferei nach uraltem Vorbild",
  "articleTitleTranslated" : "Ceramică bazată pe un model antic",
  "articleContent" : [ "Seit Jahrtausenden verwenden die Menschen Ton zum Herstellen von Alltagsgegenständen. Damit zählt das Handwerk des Keramikers zu den ältesten Techniken der Menschheit. Die Tongefäße aus der Töpferei Perdacher in Höflein bei Keutschach erzählen auch die Geschichte der Region.", "Tongrabungen nach Vorbild der Vorfahren Töpfermeister Perdacher geht noch heute regelmäßig Ton graben, wie es schon seine Vorfahren machten. Am Bassgeigensee spiegelt der Boden mit unzähligen Vertiefungen die jahrhundertelange Nutzung von Lehm als Arbeitsmaterial wieder:", "„Früher machte man daraus Töpfe, man brauchte ihn für das Ofensetzen, zur Herstellung von Kacheln und Dachziegeln oder um Häuser zu bauen – ein Lehmhaus ist das Beste, das es gibt“:", "Um die richtige Stelle zu entdecken benötigt Perdacher nicht nur die geologischen Kenntnisse, sondern auch das richtige Gespür.  “ Wenn er eine Ader mit dem lehmigen Arbeitsmaterial entdeckt, wird der „Schatz“ mit viel Einsatz und Kraft geborgen.", "Von „Zauberhänden“ des Vaters fasziniert In der Werkstatt wird der Tonklumpen bis zu 30 Mal zusammengeschlagen, damit das Material eine gleichmäßige Konsistenz erreicht. Dies gleicht einem wahren Kraftakt.", "Der Keutschacher Töpfermeister übt seinen Beruf bereits in der vierten Generation aus. Es ist seine Berufung, denn der Funke sprang schon im Alter von vier Jahren von seinem Vater auf ihn über: „Ich schaute ihm zu und dachte immer, er zaubert.", "Ich versteckte oft ein Stück und passte auf, dass ja nichts damit passiert. Es machte mir immer eine riesige Freude.“ Perdacher möchte mindestens bis 90 weiterarbeiten, sagte er.", "Auf handgemachte Ofenkacheln spezialisiert Perdacher ist nicht nur Keramiker, sondern auch Hafner und spezialisierte sich auf die Herstellung von handgemachten Ofenkacheln. Er ist einer der Wenigen, die das heute noch können.", "Unzählige Gipsmodeln mit Mustern, die teilweise schon seine Vorfahren entworfen haben, finden sich in den Regalen. Für fünf Kacheln benötigt er 20 Kilogramm Ton. Rund drei Tonnen verarbeitet er jedes Jahr.", "Er sagt, die handgemachten Kacheln seien etwas Besonderes, weil sie einen ganz anderen Ausdruck und eine bessere Wärmespeicherfähigkeit haben. Weil das Material ‚lebendig‘ weiterverarbeitet wird seien sie auch weitaus resistenter." ],
  "articleContentTranslated" : [ "De mii de ani, oamenii au folosit lutul pentru a face obiecte de zi cu zi. Meșteșugul ceramistului este una dintre cele mai vechi tehnici cunoscute de om. Oalele de lut din ceramica Perdacher din Höflein lângă Keutschach povestesc, de asemenea, istoria regiunii.", "Săpăturile de argilă bazate pe exemplul strămoșilor Maestrul olar Perdacher sapă în mod regulat astăzi lut, așa cum au făcut strămoșii săi. La Bassgeigensee terenul cu nenumărate depresiuni reflectă secolele de utilizare a argilei ca material de lucru:", "„În trecut făceai vase din el, aveai nevoie de el pentru a pune sobe, pentru a face țiglă și țiglă sau pentru a construi case - o casă de noroi este cea mai bună”:", "Pentru a descoperi locul potrivit, Perdacher nu are nevoie doar de cunoștințe geologice, ci și de instinctul potrivit. „Dacă descoperă o venă cu materialul lucios,„ comoara ”este recuperată cu mult efort și putere.", "Fascinat de „mâinile magice” ale tatălui În atelier, bucata de lut este bătută de până la 30 de ori, astfel încât materialul să aibă o consistență uniformă. Aceasta este ca o adevărată demonstrație de forță.", "Maestrul olar Keutschach este deja a patra generație care își exercită profesia. Este chemarea lui, deoarece scânteia a sărit de la tatăl său la el la vârsta de patru ani: „L-am urmărit și am crezut întotdeauna că face magie.", "Am ascuns deseori o bucată și am avut grijă să nu i se întâmple nimic. A fost întotdeauna o mare plăcere pentru mine. ”Perdacher ar dori să continue să lucreze cel puțin până la 90 de ani, a spus el.", "Specializat în plăci de aragaz lucrate manual Perdacher nu este doar un ceramist, ci și Hafner și este specializat în producția de plăci de aragaz lucrate manual. El este unul dintre puținii care pot face asta și astăzi.", "Nenumărate modele de tencuială cu modele, dintre care unele proiectate de strămoșii săi, se găsesc pe rafturi. El are nevoie de 20 de kilograme de lut pentru cinci țigle. El procesează în jur de trei tone în fiecare an.", "El spune că plăcile lucrate manual sunt speciale, deoarece au o expresie complet diferită și o capacitate mai bună de stocare a căldurii. Deoarece materialul este prelucrat „viu”, ele sunt, de asemenea, mult mai rezistente." ]
}