{
  "id" : "Lp1JNiAc",
  "url" : "https://kurier.at/kultur/christoph-waltz-soll-in-tv-miniserie-michail-gorbatschow-spielen/401127648",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T16:08:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816848/46-147062500.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christoph Waltz soll in TV-Miniserie Michail Gorbatschow spielen",
  "articleTitleTranslated" : "Christoph Waltz va juca în miniseria TV Michail Gorbatschow",
  "articleContent" : [ "Basierend auf Ken Adelmans Roman \"Reagan at Reykjavik: Forty-Eight Hours That Ended the Cold War\" erzählt die Serie vom historischen Reagan-Gorbatschow-Gipfel 1986 in Island, der den entscheidenden Wendepunkt im Kalten Krieg darstellen sollte.", "An sich als eher belangloses Treffen geplant, um die Zukunft weiterer Gespräche zu skizzieren, wurde daraus schließlich das Wochenende, \"das die Welt verändert hat\", hieß es auf Deadline. Wo und wann die Serie zu sehen sein wird, ist derzeit noch nicht bekannt.", "Zumindest zwei Filme mit Waltz' Mitwirkung lägen indes in der Schublade:", "Der frisch fertiggestellte Wes-Anderson-Streifen \"The French Dispatch\" und freilich der coronabedingt schon mehrfach verschobene James-Bond-Film \"Keine Zeit zu sterben\", der nach aktuellem Stand am 31.  März nächsten Jahres endlich in die Kinos kommen soll. :" ],
  "articleContentTranslated" : [ "Bazat pe romanul lui Ken Adelman „Reagan la Reykjavik: patruzeci și opt de ore care au pus capăt războiului rece”, seria povestește despre summit-ul istoric Reagan-Gorbaciov din Islanda din 1986, care urma să reprezinte punctul decisiv de cotitură în războiul rece.", "Planificată ca o întâlnire destul de lipsită de consecințe pentru a contura viitorul discuțiilor viitoare, s-a transformat în sfârșit în weekendul „care a schimbat lumea”, a declarat termenul limită. Nu se știe încă unde și când va fi afișat serialul.", "Cel puțin două filme cu participarea lui Waltz ar fi în sertar:", "Filmul nou finalizat al lui Wes Anderson „The French Dispatch” și bineînțeles filmul lui James Bond „No Time to Die”, care a fost amânat de mai multe ori din cauza coroanei și care, în funcție de starea actuală, ar trebui să vină în cele din urmă în cinematografe pe 31 martie a anului viitor. :" ]
}