{
  "id" : "Lp2rl0Pw",
  "url" : "https://www.diepresse.com/5953396/Vorarlberger-Profisport-vor-Publikum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/4/5953396/9D92E368-5A2E-400E-B527-2F71C37F47EB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberger Profisport vor Publikum",
  "articleTitleTranslated" : "Sport profesional Vorarlberg în fața unui public",
  "articleContent" : [ "Die Rückkehr der Fans wird im Ländle Wirklichkeit, nur nicht jeder hat mit der Anzahl Freude. 100 Zuschauer dürfen jeweils in Stadien und Hallen. Altach. Nicht nur Wirtshäuser dürfen in Vorarlberg Gäste begrüßen, seit Montag sind im Ländle auch erstmals seit 3.", "November 2020 wieder Zuschauer bei Sportevents erlaubt. Sowohl in der Halle als auch im Freien sind ob der Corona-Fallzahlen je 100 Fans zugelassen. Für notorische Nörgler ist es ein Tropfen auf dem heißen Stein, für Optimisten ein Hoffnungsschimmer.", "Und dennoch, es gibt einen Haken. Da die Ausgangssperre um 20 Uhr beginnt, kommet nicht jede Partie infrage. Für Fußball-Bundesligist SCR Altach geht es sich am Sonntag im Heimspiel gegen Ried (Anstoß 17 Uhr) aus.", "„Wir laden ehrenamtliche Helfer ein“, erklärte Geschäftsführer Christoph Längle. Sie dürfen nur mit negativem Test auf zugewiesene Sitzplätze. Sie müssen im Stadion FFP2-Masken tragen, Büffet gibt es keines.", "Bei Zweitligist Austria Lustenau steht am Sonntag (10.30 Uhr) ein Klassiker an, das West-Derby gegen Wacker Innsbruck. „Das nützen wir aus mit Sponsoren und Helfern, die 100 Zuschauer lassen wir rein“, erklärte der dortige Geschäftsführer Vincent Baur.", "Dass (nicht nur) er eine prozentuelle Auslastung begrüßen würde – für das Freiluft-Event liegen dem Gesundheitsminister seit März 2020 Sicherheits- und Hygiene-Konzepte vor –, verhehlt Baur nicht. Vorarlberg ist auch eine Handball-Hochburg.", "Cup-Spiele in Hard (Samstag, 15 Uhr, gegen Schwaz) und Bregenz (Sonntag, 16 Uhr, Ferlach) stehen an. Nur im Eishockey bleibt die Halle leer. Das Freitag-Spiel der Dornbirn Bulldogs, die in der Viertelfinal-Serie gegen Salzburg mit 2:1 führen, startet erst um 19.15 Uhr. Die Liga wollte nicht umplanen? (fin)" ],
  "articleContentTranslated" : [ "Întoarcerea fanilor devine o realitate în Ländle, dar nu toată lumea este mulțumită de acest număr. Sunt permise 100 de spectatori în stadioane și săli. Altach. Nu numai hanurile au voie să primească oaspeții în Vorarlberg, de luni, pentru prima dată de la 3.", "Spectatorii din noiembrie 2020 au permis din nou la evenimente sportive. Atât în sală, cât și în aer liber, sunt permise 100 de ventilatoare, în funcție de numărul de cazuri Corona. Pentru reclamanții notorii este o picătură în ocean, pentru optimisti o licărire de speranță.", "Și totuși, există o captură. Deoarece starea de acoperire începe la ora 20:00, nu fiecare joc este o opțiune. Pentru echipa de fotbal Bundesliga SCR Altach, aceasta va fi în meciul de acasă împotriva lui Ried duminică (lansare la ora 17:00).", "„Invităm voluntari”, a explicat directorul general Christoph Längle. Vi se permite să stați doar pe locurile alocate cu un test negativ. Trebuie să porți măști FFP2 pe stadion, nu există bufet.", "Divizia a doua Austria Lustenau are un clasic duminică (10.30 dimineața), West Derby împotriva Wacker Innsbruck. „Profităm de acest lucru cu sponsori și asistenți, îi lăsăm pe cei 100 de spectatori să intre”, a explicat directorul local Vincent Baur.", "Baur nu ascunde faptul că (nu numai) ar accepta un procentaj de ocupare - ministrul sănătății are concepte de siguranță și igienă pentru evenimentul în aer liber din martie 2020. Vorarlberg este, de asemenea, o fortăreață de handbal.", "Jocurile de Cupă din Hard (sâmbătă, 15:00, împotriva lui Schwaz) și Bregenz (duminică, 16:00, Ferlach) sunt pe ordinea de zi. Numai în hochei pe gheață sala rămâne goală. Jocul de vineri al Dornbirn Bulldogs, care conduce 2-1 în seria sferturilor de finală împotriva Salzburgului, nu începe decât la ora 19:15. Liga nu a vrut să reprogrameze? (fin)" ]
}