{
  "id" : "lplY3mkU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-die-brasilianische-virus-variante-p1-so-gefaehrlich-machen-koennte/401202928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:26:33Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4970413/46-175718830.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was die brasilianische Virus-Variante so gefährlich machen könnte",
  "articleTitleTranslated" : "Ce ar putea face varianta virusului brazilian atât de periculoasă",
  "articleContent" : [ "Hohe Anzahl von Mutationen Laut den Wissenschaftern zeichnet sich die brasilianische Variante durch eine ungewöhnlich hohe Anzahl von Mutationen aus, darunter die Kombination von K417T, E484K und N501Y, die mit einer erhöhten Bindung an unsere ACE2-Rezeptoren verbunden sind.", "Daten-Analysen zeigen, dass diese Variante Anfang November in Manaus, Hauptstadt des großen Bundesstaates Amazonas, entstanden ist: In den Wochen und Monaten darauf konnte sich die Variante in mehreren Staaten Brasilien ausbreiten.", "Mithilfe von PCR-Tests wollten die Wissenschafter feststellen, ob die Variante mit einer höheren Viruslast verbunden ist. Hier wollen die Wissenschafter zwar einige Beweise sehen, allerdings seien ihre Stichprobengrößen zu klein und statistisch nicht signifikant, wie sie anmerken.", "Wahrscheinlich leichter zu übertragen Schon bisher behaupteten brasilianische Politiker, dass die Variante eine höhere Übertragbarkeit aufweist:", "Auch das CADDE-Projekt kommt nach Modell-Rechnungen zu dem Schluss, dass sich P.1. wahrscheinlich leichter überträgt und wahrscheinlich auch die Fähigkeit des Immune Escape besitzt.  :", "Die Studienautoren; \"Wir können noch nicht sagen, wie viel von beidem, aber wir sind davon überzeugt, dass ein gewisser Grad von beiden aufgetreten ist. Weitere Daten werden benötigt.\"" ],
  "articleContentTranslated" : [ "Număr mare de mutații Potrivit oamenilor de știință, varianta braziliană se caracterizează printr-un număr neobișnuit de mare de mutații, inclusiv combinația de K417T, E484K și N501Y, care sunt legate de legarea crescută a receptorilor ACE2.", "Analizele datelor arată că această variantă a fost creată la începutul lunii noiembrie în Manaus, capitala marelui stat Amazonas: în săptămânile și lunile care au urmat, varianta s-a putut răspândi în mai multe state din Brazilia.", "Folosind teste PCR, oamenii de știință au dorit să stabilească dacă varianta este asociată cu o sarcină virală mai mare. Oamenii de știință vor să vadă unele dovezi aici, dar dimensiunile eșantionului lor sunt prea mici și nu sunt semnificative statistic, așa cum observă.", "Probabil mai ușor de transferat politicienii brazilieni au susținut anterior că varianta are o transferabilitate mai mare:", "Pe baza calculelor modelului, proiectul CADDE ajunge la concluzia că P.1. susceptibil de a transmite mai ușor și, de asemenea, probabil să aibă capacitatea de evadare imună. :", "Autorii studiului; \"Nu putem spune încă cât de mult din una sau alta, dar credem că a apărut un anumit grad al ambelor. Este nevoie de mai multe date\"." ]
}