{
  "id" : "LpPHEGPh",
  "url" : "https://www.derstandard.at/story/2000125478781/weiterechats-druck-und-ein-ruecktritt-aus-dem-omv-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schmid-Nachrichten an Mahrer, Druck und ein Rücktritt aus dem OMV-Aufsichtsrat",
  "articleTitleTranslated" : "Mesaje Schmid către Mahrer, presiuni și o demisie din partea Consiliului de Supraveghere OMV",
  "articleContent" : [ "Mit dem Wissen von heute erscheint vieles in anderem Licht – auch Ereignisse im größten österreichischen Industriekonzern, der OMV, und dortige Postenbesetzungen.", "Der Energiekonzern kommt auch in den jüngst bekannt gewordenen Chatprotokollen von Thomas Schmid vor, einst Generalsekretär im Finanzministerium und heute Öbag-Chef.", "Die Angelegenheit spielt im März 2016, als die Republik mit ihrem OMV-Partner Ipic aus Abu Dhabi einen neuen Syndikatsvertrag aushandelte und es Bedarf an Aufsichtsratsumbesetzungen gab.", "Am 24.  März 2016 legte Herbert Stepic, Ex-Chef der Raiffeisen Bank International (RBI) und mit Ermittlungen der Behörden konfrontiert, sein OMV-Aufsichtsratsmandat zurück. Wie es dazu kam, das kann man nun anhand von SMS vor allem zwischen Schmid und Harald Mahrer nachvollziehen.", "Der heutige Präsident der Wirtschaftskammer saß im Nominierungskomitee der Öbib, zu der die staatliche OMV-Beteiligung ressortierte, das für die Nominierung von Aufsichtsratskandidaten für Staatsbeteiligungen zuständig war.", "Damals regierte eine SPÖ-ÖVP-Koalition, die Posten wurden aufgeteilt. Finanzminister und für die Öbib zuständig war Hans Jörg Schelling (ÖVP), Martha Oberndorfer war Öbib-Chefin.", "Mitte März bat Schmid den Finanzminister, Mahrer möge die \"Shortlist\" für die OMV-Aufsichtsratskandidaten schicken, die Republik müsse die Ipic \"unbedingt vorab informieren, man sollte denen das Gefühl geben, eingebunden zu sein, denen ist das extrem wichtig\".", "Schmid solle sich direkt an Mahrer wenden, antwortete Schelling. Am 16.  März schrieb Mahrer an Schmid: Er brauche demnächst \"zumindest EINE Zurücklegung bei der OMV, damit ich rechtzeitig agieren kann.", "Stepic wäre super\". Schmid versprach, sich gleich darum zu kümmern. Für Mahrer war das \"super\", denn \"dann kann ich ein tolles Paket für die Abus (Ipic, Anm.) schnüren\".", "Mahrer riet Schmid zu Tempo und gab ihm ein Argumentarium mit: \"Drückt ordentlich drauf und argumentiert mit dem Change auf beiden Syndikatsseiten ;).\" Allerdings dürfte Schmid (auch) anders argumentiert haben.", "Er berief sich gegenüber Schelling auf die Info eines Sektionschefs im Finanzministerium zur Causa Stepic. Es werde \"zu einer Anklage kommen, Oberndorfer bat ihn um Rücktritt (…). Er wird es uns nicht einfach machen.\"", "Tatsächlich lehnte Stepic am 21.  März einen Rücktritt ab, was Schmid auch Mahrer wissen ließ, und er informierte ihn vom Stand der Ermittlungen (die Vorwürfe waren längst öffentlich bekannt, Stepic bestritt sie):", "\"Der hat außerdem anhängiges Verfahren, und da schaut es nicht gut aus bei ihm …\", er habe das im \"off off off checken lassen\".  : Mahrer: \"Wenn das mit dem Verfahren stimmt, dann muss er !!!! (…) Dann entzieht ihm das Vertrauen der Republik.\"", "Schmid wirkte noch ein paar Mal auf Stepic ein, am 24.  März war Stepic so weit. Schmid an Mahrer: \"Er dürfte jetzt zurücklegen. Habe Boten mit Schreiben zu ihm geschickt. Er sagte mir zu, das zu unterschreiben.\"", "Schmid gab seiner Hoffnung Ausdruck, dass mit Stepics Rücktritt der Weg frei werde für weitere Postenrochaden: \"Wenn dem so ist, können wir das durchziehen.", "Aber Stessl (Staatssekretärin Sonja Steßl, SPÖ, saß auch im Nominierungskomitee, Anm.) soll dann auch das Draxler-Problem bereinigen\", womit vielleicht der damalige OMV-Aufsichtsrat und einstige ÖBB-Chef Helmut Draxler gemeint war, der allerdings erst im Sommer 2019 aus dem Kontrollgremium ausschied. 70 Minuten später war das Unternehmen \"Stepic raus\" vollendet.  ", "\"Stepic zurückgetreten\", meldete Schmid an Mahrer den Vollzug, was der mit einem \"perfekt, lg h\" quittierte. Schmid in einem Chat mit der Öbib-Chefin: \"Der wird uns hassen und verfolgen. Wir halten das aus.\"", "Das Verfahren gegen Stepic wurde übrigens eingestellt. Was sagen die handelnden Personen heute dazu? Schmid und Stepic, der von den Hintergründen nichts wusste, nichts.", "Schelling meint, es habe seitens der Eigentümervertreter sicher ein Gespräch mit Stepic gegeben wegen der Ermittlungen und der Berichterstattung. Aber: \"Was Mahrer und Schmid besprochen haben, weiß ich nicht.\"", "Mahrer erklärt, dass man Fristen einhalten musste; hätte es nicht rechtzeitig Mandatsrücklegungen gegeben, hätte man bei den Neubesetzungen ein Jahr verloren.", "Mit Stepic seien die OMV-Eigentümer schon zuvor unzufrieden gewesen, etwa weil seine Sitzungsaktivitäten \"gering\" gewesen seien, und es habe eben das Thema Ermittlungen gegeben. \"Aber er ist nicht gegangen.\"", "Wie Schmid da recherchierte (Stichwort: \"off off off\") und zum (falschen) Schluss kam, Stepic stehe eine Anklage bevor? Mahrer: \"Das weiß ich nicht.\" (Renate Graber, 31.3.2021)" ],
  "articleContentTranslated" : [ "Cu cunoștințele de astăzi, multe apar într-o altă lumină - inclusiv evenimente în cel mai mare grup industrial austriac, OMV, și ocuparea posturilor de acolo.", "Compania energetică apare și în jurnalele de chat recent cunoscute ale lui Thomas Schmid, cândva secretar general în Ministerul Finanțelor și acum șef Öbag.", "Problema a avut loc în martie 2016, când republica a negociat un nou acord de sindicat cu partenerul său OMV Ipic din Abu Dhabi și a fost nevoie de modificări ale consiliului.", "La 24 martie 2016, Herbert Stepic, fost șef al Raiffeisen Bank International (RBI) și confruntat cu investigațiile efectuate de autorități, a demisionat din mandatul consiliului său de supraveghere OMV. Cum a apărut poate fi urmărit acum prin mesaje text, în special între Schmid și Harald Mahrer.", "Actualul președinte al Camerei de Comerț s-a aflat în comitetul de nominalizare Öbib, la care deținea holdingul de stat OMV, care era responsabil cu desemnarea candidaților la consiliul de supraveghere pentru deținerile de stat.", "La acea vreme, o coaliție SPÖ-ÖVP domnea, posturile erau împărțite. Ministrul finanțelor și responsabil pentru Öbib a fost Hans Jörg Schelling (ÖVP), Martha Oberndorfer a fost șefa Öbib.", "La mijlocul lunii martie, Schmid i-a cerut ministrului finanțelor să îi trimită lui Mahrer „lista scurtă” pentru candidații la consiliul de supraveghere OMV, că Republica trebuie „să informeze Ipic în prealabil că ar trebui să le dați sentimentul de implicare, acest lucru este extrem de important pentru ei \".", "Schmid ar trebui să-l contacteze direct pe Mahrer, a răspuns Schelling. Pe 16 martie, Mahrer i-a scris lui Schmid: În curând va avea nevoie de „cel puțin O pensie la OMV, astfel încât să pot acționa în timp util.", "Stepic ar fi grozav \". Schmid a promis că va avea grijă de el imediat. Pentru Mahrer a fost„ grozav \"pentru că„ atunci pot pune împreună un pachet excelent pentru Abus (Ipic, notă) \".", "Mahrer l-a sfătuit pe Schmid să accelereze și i-a oferit o serie de argumente: „Apăsați-l cu putere și argumentați cu schimbarea de pe ambele părți ale sindicatului;)” Cu toate acestea, Schmid poate (și) a argumentat diferit.", "El a apelat la Schelling cu privire la informațiile unui șef de secție din Ministerul Finanțelor despre cauza Stepic. Va fi „o acuzare, Oberndorfer i-a cerut să demisioneze (...). Nu ne va ușura”.", "De fapt, Stepic a refuzat să demisioneze pe 21 martie, lucru pe care Schmid l-a anunțat și pe Mahrer și l-a informat cu privire la stadiul anchetei (acuzațiile fuseseră cunoscute de mult timp, Stepic le-a negat):", "„De asemenea, are proceduri în așteptare, iar lucrurile nu stau bine pentru el ...”, a spus că a verificat-o în „off off off”. : Mahrer: \"Dacă acest lucru este corect cu procedura, atunci trebuie să !!!! (...) Atunci republica își va retrage încrederea în el\".", "Schmid a mai acționat de câteva ori pe Stepic, pe 24 martie Stepic era gata. Schmid către Mahrer: \"Ar trebui să se întoarcă acum. I-am trimis un mesager cu scrisori. Mi-a promis că o semnez\".", "Schmid și-a exprimat speranța că demisia lui Stepic va clarifica calea pentru alte raiduri postare: „Dacă da, putem să o scoatem.", "Dar Stessl (secretarul de stat Sonja Steßl, SPÖ, a fost și el în comitetul de nominalizare, nota) ar trebui să clarifice și problema Draxler \", ceea ce înseamnă probabil consiliul de supraveghere OMV de atunci și fostul șef al ÖBB Helmut Draxler, care, totuși, nu era a însemnat până în vara anului 2019 a demisionat din organul de supraveghere. 70 minute mai târziu, „Stepic out“ operațiune a fost finalizată.", "„Stepic a demisionat”, Schmid a raportat execuția lui Mahrer, lucru pe care l-a recunoscut cu „perfect, lg h”. Schmid într-o discuție cu șeful Öbib: \"El ne va urî și ne va persecuta. Putem să-l luăm\".", "De altfel, procedura împotriva lui Stepic a fost abandonată. Ce spun actorii despre asta astăzi? Schmid și Stepic, care nu știau nimic despre fundal, nimic.", "Schelling consideră că reprezentanții proprietarului au purtat cu siguranță o conversație cu Stepic despre investigație și raportare. Dar: „Nu știu ce au discutat Mahrer și Schmid”.", "Mahrer explică că termenele trebuiau respectate; Dacă nu ar fi existat o demisie în timp util, noile numiri ar fi pierdut un an.", "Proprietarii OMV fuseseră deja nemulțumiți de Stepic, de exemplu pentru că activitățile sale de întâlnire erau „scăzute”, iar subiectul anchetelor tocmai fusese discutat. - Dar nu s-a dus.", "Cum a cercetat Schmid acolo (cuvânt cheie: „off off off”) și a ajuns la concluzia (greșită) că Stepic se confruntă cu acuzații? Mahrer: „Nu știu”. (Renate Graber, 31 martie 2021)" ]
}