{
  "id" : "LPVLCfwQ",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sparen-sich-durch-die-corona-krise/401093475",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher sparen sich durch die Corona-Krise",
  "articleTitleTranslated" : "Austriecii se salvează din cauza crizei coroanei",
  "articleContent" : [ "Heuer mehr Geld zur Seite gelegt, obwohl die Einkommen gesunken sind.  Immokredite gefragt.  Mitten im zweiten Lockdown hat die Corona-Krise die österreichische Wirtschaft weiterhin fest im Griff.", "Das Wegbrechen internationaler Lieferketten, die sinkende Nachfrage nach Konsumgütern in der Bevölkerung sowie weltweite Reisebeschränkungen sorgen seit Beginn der Pandemie dafür, dass Österreichs Außenwirtschaft leidet.", "Interessant ist, wie die heimische Bevölkerung mit einer Krise dieser Größenordnung umgeht.  Die Österreicherinnen und Österreicher geben in diesem Jahr deutlich weniger für Konsumgüter aus, was nicht nur an den beiden Lockdowns liegt, sondern auch an der durch Kurzarbeit und hohe Arbeitslosigkeit angespannten Lage auf dem Arbeitsmarkt.", "Das verfügbare Nettoeinkommen heimischer Haushalte sank um ein Prozent, der Konsum brach um um 3,5 Prozent ein – beides sind historisch hohe Werte.  Wir wurden sparsamer Gleichzeitig, wohl als weitere Folge, wurde die Bevölkerung sparsamer: Die Sparquote stieg im Juni 2020 auf 10,4 Prozent an; dieser Trend ist aber überall im Euroraum zu sehen (+10,3 Prozent).", "Privathaushalte konnten ihr Vermögen im Verlauf der vergangenen Monate sogar ein wenig ausbauen.  Doch bei so viel Unklarheit um die Dauer der Krise, gepaart mit einem unsicheren Arbeitsmarkt, zeigt sich auch, dass die Österreicher vorsichtiger in Fragen der Verschuldung agieren.", "Bis einschließlich September wurden um 18 Prozent weniger neue Konsumkredite aufgenommen als noch 2019.  Gleichzeitig stiegen aber Wohnbaukredite im Vergleich zum Vorjahr deutlich an, nämlich im Ausmaß von 17,2 Milliarden Euro, das bedeutet ein Plus von rund 16 Prozent.", "Einen wichtigen Beitrag zur Krisenbewältigung leisteten auch Österreichs Banken, die unzählige Kredite stundeten – im Juni in einem Volumen von mehr als 30 Milliarden Euro.", "Im September reduzierte sich der Betrag auf 17,3 Milliarden Euro.  Den Großteil, nämlich 10,7 Milliarden, machten freiwillige Kreditstundungen aus.  Wie sehr die heimische Wirtschaft leidet, das hat die Österreichische Nationalbank (OeNB) am Dienstag im Zuge einer Pressekonferenz vorgerechnet.", "„Die wirtschaftlichen Auswirkungen der Covid-19-Pandemie sind in Österreich deutlich und über alle Sektoren hinweg zu spüren“, sagt Vize-Gouverneur Gottfried Haber.", "In der bisher schwierigsten Phase der Krise, dem zweiten Quartal 2020, brachen die Exportzahlen im Vergleich zum Vorjahr um ein Fünftel ein, bei Dienstleistungen steht sogar ein Minus von 31 Prozent.", "Dabei zeigen sich in der Betroffenheit aber deutliche Unterschiede je nach Branche, manche profitieren sogar bis heute von der Krise: Herbe Einbußen gab es bei den für Österreich besonders wichtigen Maschinen- und Fahrzeugexporten sowie bei bearbeiteten Waren.", "Die Nachfrage nach chemischen und pharmazeutischen Erzeugnissen nahm im Zuge der auch gesundheitlichen Krise allerdings zu.  Schwer getroffen zeigt sich der Tourismus, der infolge der weltweiten Anti-Corona-Maßnahmen quasi zum Erliegen kam: Im zweiten Quartal brachen die Einnahmen im Vergleich zum Vorjahr um 82 Prozent ein – und sanken somit auf lediglich 600 Millionen Euro.", "Deutsche Touristen gaben in diesem Zeitraum um 80 Prozent weniger in Österreich aus als noch 2019, andere Herkunftsmärkte wie Großbritannien, die USA und China brachen fast zur Gänze ein." ],
  "articleContentTranslated" : [ "Mai mulți bani puși deoparte în acest an, deși veniturile au scăzut. Credite imobiliare la cerere. La jumătatea celui de-al doilea blocaj, criza coroanei are încă sub control ferm economia austriacă.", "Defalcarea lanțurilor internaționale de aprovizionare, scăderea cererii de bunuri de consum în rândul populației și restricțiile de călătorie la nivel mondial au asigurat că comerțul exterior al Austriei suferă de la începutul pandemiei.", "Este interesant modul în care populația locală se confruntă cu o criză de această magnitudine. Austriecii cheltuiesc în mod semnificativ mai puțin pentru bunuri de consum în acest an, ceea ce nu se datorează doar celor două blocaje, ci și situației tensionate de pe piața muncii din cauza timpului scurt de muncă și a șomajului ridicat.", "Venitul net disponibil al gospodăriilor casnice a scăzut cu un procent, consumul a scăzut cu 3,5 la sută - ambele sunt valori istorice ridicate. Am devenit mai economici În același timp, probabil ca o consecință suplimentară, populația a devenit mai economică: rata de economii a crescut la 10,4% în iunie 2020; Cu toate acestea, această tendință poate fi observată peste tot în zona euro (+10,3 la sută).", "Gospodăriile private și-au putut chiar extinde puțin averea în ultimele luni. Dar, cu atât de multe incertitudini cu privire la durata crizei, împreună cu o piață a muncii nesigură, este evident, de asemenea, că austriecii acționează cu mai multă precauție în ceea ce privește emisiile de datorii.", "Până în septembrie inclusiv, cu 18% mai puține împrumuturi noi de consum au fost contractate decât în 2019. În același timp, însă, creditele pentru locuințe au crescut semnificativ comparativ cu anul precedent, și anume cu 17,2 miliarde de euro, ceea ce înseamnă o creștere de aproximativ 16%.", "Băncile din Austria au adus, de asemenea, o contribuție importantă la depășirea crizei prin amânarea a nenumărate împrumuturi - în iunie, cu un volum de peste 30 de miliarde de euro.", "În septembrie, suma a scăzut la 17,3 miliarde de euro. Majoritatea, și anume 10,7 miliarde, au constituit amânări voluntare ale împrumuturilor. Banca Națională a Austriei (OeNB) a calculat cât de mult suferă economia internă la o conferință de presă marți.", "„Efectele economice ale pandemiei Covid-19 pot fi resimțite în mod clar în Austria și în toate sectoarele”, spune vice-guvernatorul Gottfried Haber.", "În cea mai dificilă fază a crizei până în prezent, al doilea trimestru al anului 2020, cifrele exporturilor au scăzut cu o cincime comparativ cu anul precedent, iar serviciile au scăzut chiar cu 31 la sută.", "Cu toate acestea, există diferențe clare în măsura în care acestea sunt afectate, în funcție de industrie, iar unele beneficiază chiar de criză până în prezent: au existat pierderi accentuate la exporturile de mașini și vehicule, care sunt deosebit de importante pentru Austria, precum și pentru mărfurile prelucrate.", "Cu toate acestea, cererea de produse chimice și farmaceutice a crescut în urma crizei sănătății. Turismul, care sa oprit virtual ca urmare a măsurilor globale anti-corona, a fost grav afectat: în al doilea trimestru, veniturile au scăzut cu 82% față de anul precedent - și astfel au scăzut la doar 600 de milioane de euro.", "În această perioadă, turiștii germani au cheltuit cu 80% mai puțin în Austria decât în 2019; alte piețe de origine precum Marea Britanie, SUA și China s-au prăbușit aproape complet." ]
}