{
  "id" : "lPywUhxn",
  "url" : "https://kurier.at/wirtschaft/karriere/akzeptieren-sie-die-realitaet-roman-braun-ueber-stereotypen/401136339",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837281/46-168745892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Akzeptieren Sie die Realität“: Roman Braun über Stereotypen",
  "articleTitleTranslated" : "„Acceptă realitatea”: Roman Braun despre stereotipuri",
  "articleContent" : [ "KURIER: Anfang 2020 wurden bei den 200 umsatzstärksten Unternehmen in Österreich nur acht Prozent der Geschäftsführer-Positionen von Frauen besetzt. Was kann man tun? Frauen sind doch nicht weniger qualifiziert.", "Roman Braun: Ein guter Teil meiner Klientinnen sind Frauen, die sich nicht damit anfreunden wollen, dass sie, wenn sie nichts Besonderes dafür tun, nicht in den gleichen Positionen landen wie ihre männliche Konkurrenten.", "Was meinen Sie mit „etwas Besonderes tun“? Es gibt ein paar Dinge, die eine Frau mehr beweisen mus., weil es Männern von alleine zugeschrieben wird. Gesellschaftlich glaubt man von Haus aus, dass ein Mann beständiger ist, härter und gewissenhafter arbeitet und weniger emotionale Ausbrüche hat.", "Und dass er durchsetzungsstärker bei Verhandlungen ist. Das sind alles Qualitäten, die in unserem Wirtschaftssystem derzeit noch bevorzugt werden. Und was können Frauen, ihrer Meinung nach tun? Kompetente Frauen reflektieren das.", "Zum Teil bringe ich meine Klientinnen auch auf die Idee, dass Sie die männlich konnotierten Verhaltensmuster trainieren – wissend, dass es eine Zumutung ist. Eine andere Möglichkeit ist, dass sie es nicht tun und darauf warten, dass sich die Gesellschaft ändert.", "Meine Empfehlung ist, dass sie die Realität wie sie ist, akzeptieren und überlegen was sie tun können. Denn Frauen sind in der Lage das zu managen, um emotional stabiler zu sein und gleichzeitig härter in Verhandlungen.", "Das heißt, Frauen müssen Ihr Verhalten ändern und sich stereotypisch männliches Verhalten erst aneignen? Nein. Der Zusatzaufwand, den die Frau tun muss, ist, dass sie demonstriert, dass sie etwa auch hart sein kann.", "Damit zeigt sie ihre Vielfalt . Wenn eine Mitarbeiterin zeigt, sie kann auch tough sein, hat der Chef mehr Vertrauen. Frauen sind natürlicherweise empathischer und offener für neue Ideen. Aber sie müssen zeigen, dass sie emotional stabil und hart an der Sache sein kann, wenn es drauf ankommt.", "Das wird Männern zugeschrieben und Buben werden nach wie vor so sozialisiert. Das ist aber ein sehr klischeebehaftetes Geschlechterbild. Ja ganz genau. Das ist stereotypisch und im Moment leider auch real.", "Mein Tipp ist daher: Akzeptieren Sie die Realität, damit Sie sie dann dahingehend verändern können. Frauen werden stereotypisch als Schafe gesehen. Löwen essen gerne mit anderen Löwen Schafe. Die Frau muss zeigen, dass sie eine Löwin sein kann.", "Es wird Frauen oft geraten, ihre Weiblichkeit im Auftreten – auch bei der Kleidung durch Maskulinität zu übertünchen. Ist das wirklich notwendig? Das ist eine der mögliche Maßnahmen, um zu zeigen, dass sie auch härter Energie zu Verfügung hat.", "Manche Frauen spielen damit und sind einmal im Hosenanzug, einmal im figurbetonten Kleid. Es demonstriert mehr Verhaltensmöglichkeiten und Verhaltensmöglichkeiten sind Macht.", "Kamala Harris ist die erste weibliche gewählte US-Vize-Präsidentin. sie hat gute Chancen, die erste weibliche US-Präsidentin zu werden. Was hat das für eine Signalwirkung? Das könnte eine Menge verändern.", "Harris hat allen engagierten Frauen Hoffnung gemacht, dass sie es auch schaffen könnten. Denn entweder ich habe selbst ein Erfolgserlebnis oder jemand mit dem ich mich identifizieren hat ein Erfolgserlebnis.", "Für 100 Millionen Amerikanerinnen hat Harris etwas für sich als Frau und für die Frauen gemacht. Aber diese Vorbildwirkung beschränkt sich auf den englisch sprachigen Raum. Österreich hatte mit Brigitte Bierlein eine erste weibliche Bundeskanzlerin.", "Eine erdrutschartige Veränderung ist dadurch in Österreich nicht eingetreten... In der Geschlechtergleichheit würde ich mir dadurch nicht so viel erwarten. Bierlein hat ein ähnliches Problem wie Hillary Clinton.", "Sie war zu elitär, nicht volksnah aber musste sich auch nie so präsentieren. In Österreich haben Vorbildfunktionen wohl generell einen geringen Beitrag zur Geschlechtergleichbehandlung. Wenn man wirklich etwas verändern möchte, muss man in der Erziehung ansetzen." ],
  "articleContentTranslated" : [ "KURIER: La începutul anului 2020, doar opt la sută din funcțiile de director general din cele 200 de companii cu cea mai mare cifră de afaceri din Austria erau deținute de femei. Ce poti face? La urma urmei, femeile nu sunt mai puțin calificate.", "Roman Braun: Un număr mare dintre clienții mei sunt femei care nu vor să se obișnuiască cu faptul că, dacă nu fac nimic special, nu vor ajunge în aceleași poziții ca și concurenții lor masculini.", "Ce vrei să spui prin „a face ceva special”? Mai sunt câteva lucruri pe care o femeie trebuie să le demonstreze, deoarece acestea sunt atribuite bărbaților pe cont propriu. Din punct de vedere social, se crede în mod inerent că un om este mai consecvent, lucrează mai mult și mai conștiincios și are mai puține izbucniri emoționale.", "Și că este mai asertiv în negocieri. Toate acestea sunt calități preferate în prezent în sistemul nostru economic. Și ce, după părerea ta, pot face femeile? Femeile competente reflectă acest lucru.", "În unele cazuri, le ofer și clienților mei ideea că antrenează tiparele comportamentale cu conotații masculine - știind că este o impunere. O altă posibilitate este că nu o fac și așteaptă ca societatea să se schimbe.", "Recomandarea mea este să acceptați realitatea așa cum este și să luați în considerare ce puteți face. Deoarece femeile sunt capabile să gestioneze acest lucru pentru a fi emoțional mai stabile și în același timp mai grele în negocieri.", "Asta înseamnă că femeile trebuie să își schimbe comportamentul și să dobândească mai întâi un comportament stereotip masculin? Nu. Efortul suplimentar pe care trebuie să-l facă femeia este să demonstreze că și ea poate fi dură.", "Acest lucru îi arată diversitatea. Când o angajată arată că poate fi dură, șeful are mai multă încredere. Femeile sunt în mod natural mai empatice și mai deschise la idei noi. Dar trebuie să demonstreze că pot fi stabili din punct de vedere emoțional și duri atunci când vine vorba de asta.", "Acest lucru este atribuit bărbaților, iar băieții sunt încă atât de socializați. Dar aceasta este o imagine de gen foarte clișeu. Da, exact. Acest lucru este stereotip și din păcate, de asemenea, este real în acest moment.", "Sfatul meu este, prin urmare: acceptați realitatea, astfel încât să o puteți schimba în consecință. Femeile sunt văzute stereotip ca oi. Leilor le place să mănânce oi cu alți lei. Femeia trebuie să arate că poate fi o leoaică.", "Femeile sunt deseori sfătuite să își ascundă feminitatea în aspect - și în îmbrăcăminte cu masculinitate. Este cu adevărat necesar? Aceasta este una dintre măsurile posibile pentru a arăta că are mai multă energie disponibilă.", "Unele femei se joacă cu el și sunt odată îmbrăcate într-un costum de pantaloni, odată într-o rochie îmbrățișată de figuri. Demonstră mai multe moduri de comportament, iar modalitățile de comportament sunt puterea.", "Kamala Harris este prima femeie vicepreședinte ales al SUA. are șanse mari să devină prima femeie președinte american. Ce fel de semnal are asta? Asta s-ar putea schimba foarte mult.", "Harris a dat speranță tuturor femeilor angajate că și ele ar putea să o facă. Pentru că fie eu însumi am un sentiment de realizare, fie cineva cu care mă identific mă simt un succes.", "Pentru 100 de milioane de femei americane, Harris a făcut ceva pentru ea ca femeie și pentru femei. Dar acest efect de model este limitat la zona de limbă engleză. Austria a avut prima femeie cancelar federal la Brigitte Bierlein.", "Ca urmare, nu s-a produs o schimbare de tip alunecare de teren în Austria ... În ceea ce privește egalitatea de gen, nu aș aștepta atât de mult de la acest lucru. Bierlein are o problemă similară cu cea a lui Hillary Clinton.", "Era prea elitist, nu era aproape de oameni, dar nu trebuia niciodată să se prezinte așa. În Austria, modelele de rol contribuie în general la egalitatea de gen. Dacă vrei cu adevărat să schimbi ceva, trebuie să începi cu educația ta." ]
}