{
  "id" : "lQB9bwrB",
  "url" : "https://wien.orf.at/stories/3078548/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-01T14:11:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vier Maßnahmen für Pandemie-Schulbetrieb",
  "articleTitleTranslated" : "Patru măsuri pentru operațiunile școlare pandemice",
  "articleContent" : [ "Man sei in Wien bereit, die Schulen zu öffnen und hohe Sicherheitsstandards einhalten zu können.", "Dafür habe man vier wichtige Bereiche mit zum Teil neuen Maßnahmen zu einem großen Sicherheitspaket zusammengeschnürt, betonte Bildungsstadtrat Christoph Wiederkehr (NEOS) in einem Videostatement aus dem Homeoffice – er befindet sich als K1-Person in Selbstisolation.Schutzausrüstung und Tests Der erste Punkt betrifft Schutzausrüstung.  ", "Die Stadt stellt laut Wiederkehr 1,2 Millionen FFP2-Masken für das gesamte Schulpersonal bereit, also Lehrer, Schulwarte und anderes Personal. Eine dritte Tranche mit 400.000 Masken ist demnach bestellt.", "Desinfektionsmittel ist ebenfalls vorhanden, zudem werden Schulen für Gespräche mit Sprechschutzschilden ausgestattet. Der zweite Punkt betrifft Tests. In Wien können sich alle Lehrerinnen und Lehrer freiwillig testen lassen.", "Als Zeitrahmen dafür gilt der Massentestzeitraum 4. bis 13.  Dezember. Wiederkehr betonte die Freiwilligkeit, rief die Lehrer aber dazu auf, sich testen zu lassen. Außerdem erhalten die Schulen in den kommenden Tagen Kits für Gurgeltests, um autonom und selbst Tests durchführen zu können.", "Schulklassen und Unterrichtsbeginn Wien richtet „fliegende Klassenzimmer“ ein, wie es Wiederkehr formulierte. Nicht nur einzelne Hotels stellen Seminarräume zur Verfügung, auch die Volkshochschulen bieten an 30 Standorten Räumlichkeiten an.", "Diese sind ideal für den Unterricht geeignet. Die Bedarfserhebung, wer zusätzlichen Raum benötige, müsse an den Schulen erfolgen. Das Bildungsressort könne nach Absprache unbürokratisch und rasch Schulraum vermitteln und so das Bedürfnis nach mehr Platz bestmöglich unterstützen.", "Als vierten und letzten Punkt nannte Wiederkehr den Unterrichtsbeginn. Es sollten in der Pandemie nicht alle gleichzeitig in die Schule kommen. Um das zu vermeiden, werde die Bildungsdirektion den Schulen empfehlen, einen zeitversetzten Unterrichtsbeginn zu ermöglichen.", "So könne Unterricht in verschiedenen Klassen etwa im Zehn-Minuten-Rhythmus beginnen. So könne Gedränge in den öffentlichen Verkehrsmitteln und in den Schulen rund um den Unterrichtsbeginn vermieden bzw. minimiert werden.", "„Wien ist vorbereitet“ Wiederkehr sprach von einem Paket an Empfehlungen, das an die Schulen ausgesendet werden soll. Wien sei vorbereitet, den Unterricht so sicher wie möglich zu gestalten. Es bleibe nun nur noch offen, welche Empfehlungen der Bund zum Thema Schulen demnächst geben werde.", "Laut Landessanitätsdirektion Wien und medizinischem Krisenstab sind in den vergangenen 24 Stunden 665 bestätigte Neuinfektionen mit dem Coronavirus registriert worden.", "Zudem stieg die Gesamtzahl der Toten im Zusammenhang mit dem Coronavirus um sechs auf 665.Mobile Testteams für Schulen in Oberösterreich Auch in Oberösterreich bereiten sich die Behörden mit ähnlichen Maßnahmen wie in Wien auf einen Pandemiebetrieb in Schulen mit 7.", "Dezember vor. 800.000 FFP2-Masken für Lehrer sollen den Präsenzunterricht sicherer machen. Elf mobile Teams sollen Corona-Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären.", "Und es wird durch eine Gesetzesänderung die Möglichkeit geschaffen, auch schulfremde Gebäude für den Unterricht zu nützen – mehr dazu in CoV: Mobile Test-Teams für Schulen (ooe.ORF.at)." ],
  "articleContentTranslated" : [ "Oamenii din Viena sunt gata să deschidă școli și să mențină standarde ridicate de siguranță.", "În acest scop, patru domenii importante cu măsuri parțial noi au fost legate împreună pentru a forma un pachet mare de securitate, a declarat consilierul pentru educație Christoph Wiederkehr (NEOS) într-o declarație video de la biroul de acasă - se autoizolează ca persoană K1. Echipamente de protecție și teste Primul punct se referă la echipamentele de protecție.", "Potrivit lui Wiederkehr, orașul oferă 1,2 milioane de măști FFP2 pentru tot personalul școlii, adică profesori, însoțitori școlari și alt personal. Prin urmare, a fost comandată o a treia tranșă cu 400.000 de măști.", "De asemenea, sunt disponibili dezinfectanți, iar școlile sunt echipate cu scuturi de protecție a vorbirii pentru conversații. Al doilea punct se referă la teste. La Viena, toți profesorii pot fi testați voluntar.", "Perioada de timp pentru aceasta este perioada de testare în masă în perioada 4-13 decembrie. Wiederkehr a subliniat caracterul voluntar, dar a cerut profesorilor să fie testați. În plus, școlile vor primi truse pentru teste de gargară în zilele următoare, astfel încât să poată efectua singuri teste.", "Cursurile școlare și începutul lecțiilor Viena înființează „clase de zbor”, așa cum a spus Wiederkehr. Nu numai hotelurile individuale oferă săli de seminarii, centrele de educație pentru adulți oferă și camere în 30 de locații.", "Acestea sunt ideale pentru predare. Evaluarea nevoilor despre cine are nevoie de spațiu suplimentar trebuie făcută în școli. După consultare, departamentul de educație poate oferi spațiul școlar rapid și neburocratic și, astfel, poate sprijini nevoia de spațiu cât mai bun posibil.", "Ca al patrulea și ultimul punct, Wiederkehr a menționat începutul lecțiilor. În pandemie, nu toată lumea ar trebui să vină la școală în același timp. Pentru a evita acest lucru, Direcția Educație va recomanda școlilor să permită lecțiilor să înceapă mai târziu.", "Lecțiile din diferite clase pot începe la fiecare zece minute. În acest fel, mulțimile din transportul public și din școli în jurul începutului lecțiilor pot fi evitate sau reduse la minimum.", "„Viena este pregătită” Wiederkehr a vorbit despre un pachet de recomandări care ar trebui trimise școlilor. Viena este pregătită să facă lecțiile cât mai sigure posibil. Singurul lucru care rămâne de făcut este să decidem ce recomandări va face guvernul federal asupra școlilor în viitorul apropiat.", "Potrivit Direcției medicale de stat din Viena și echipa de criză medicală, în ultimele 24 de ore au fost înregistrate 665 de noi infecții cu virusul corona.", "În plus, numărul total de decese legate de virusul corona a crescut cu șase la 665. Echipe mobile de testare pentru școlile din Austria Superioară Și în Austria Superioară, autoritățile se pregătesc pentru o pandemie în școlile cu 7 măsuri similare ca la Viena.", "Decembrie înainte. 800.000 de măști FFP2 pentru profesori sunt destinate să facă predarea la clasă mai sigură. Unsprezece echipe mobile trebuie să clarifice cazurile suspectate de coroană cu ajutorul testelor rapide de antigen în 30 de minute.", "Și o modificare a legii va face posibilă utilizarea clădirilor care nu aparțin școlii pentru predare - mai multe despre acest lucru în CoV: Echipe mobile de testare pentru școli (ooe.ORF.at)." ]
}