{
  "id" : "lqGJyTGX",
  "url" : "https://sport.orf.at/stories/3072102/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T14:49:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hauser sorgt in Antholz für Sensation",
  "articleTitleTranslated" : "Hauser provoacă senzație în Antholz",
  "articleContent" : [ "Am 6. März 2014 hatte Katharina Innerhofer im Sprint im slowenischen Pokljuka für den bisher einzigen Triumph einer rot-weiß-roten Biathletin gesorgt, nun legte Hauser in der klassischen und ältesten Disziplin nach.", "Die 27-Jährige hatte mit insgesamt einem Fehlschuss im Ziel 43,7 Sek. Vorsprung auf die einzige fehlerfreie Athletin, Julija Dschima aus der Ukraine. Anais Chevalier-Bouchet, die lange mit Hauser um den Sieg kämpfte, wurde mit ebenfalls einem Fehlschuss Dritte (+1:04,0).", "Hauser leistete sich ihren einzigen Fehlschuss bei Schneetreiben bei der dritten Schießübung (liegend). Weil aber die Konkurrentinnen ebenfalls zumindest einmal danebenschossen, konnten sie der Tirolerin in der Loipe nicht das Wasser reichen.", "Hauser katapultierte sich damit endgültig in die Riege der Medaillenkandidatinnen für die anstehenden Titelkämpfe. Zuletzt in Oberhof hatte die frischgebackene Weltcup-Siegerin in drei Rennen in Folge Rang drei belegt.", "„Von einem Sieg im Weltcup träumt man über eine so lange Zeit, und heute ist es hier in Antholz einfach passiert.", "Aufgrund des Schneefalls war es kein leichtes Rennen“, sagte Hauser, die ihren jüngsten Erfolgslauf fast nicht begreifen konnte: „Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte.", "Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön“", "Im Gesamt-Weltcup rangiert Hauser nach 14 Bewerben bereits auf Rang sieben, der Rückstand auf Platz drei beträgt nur noch 120 Punkte.Topergebnis auch für Zdouc Vor der am 10.  Februar beginnenden Weltmeisterschaft in Pokljuka zeigte auch Dunja Zdouc auf.  “", "Die Kärntnerin, bei der erst der letzte von 20 Schüssen daneben ging, holte mit Platz zehn das bisher beste Weltcup-Resultat ihrer Karriere. Julia Schwaiger, Christina Rieder und Innerhofer konnten bei schwierigen Verhältnissen nicht in den Kampf um die Topplätze eingreifen.", "Zdouc durfte sich nach einer neuerlich soliden Leistung wie eine Siegerin fühlen. „Aufgrund des starken Schneefalls war es heute ein richtig schwieriges Rennen.", "Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert“, sagte die 27-Jährige, „auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen.", "Alles in allem hat es sehr gut gepasst.“ Für die Damen geht es am Samstag im Massenstart (13.10 Uhr, live in ORF Sport +) weiter, für Sonntag ist eine Staffel angesetzt (12.45 Uhr).", "Das Wettkampfprogramm in Antholz wird am Freitag mit dem Männer-Einzel (13.15 Uhr, live in ORF1) fortgesetzt, am Samstag (15.05 Uhr) bestreiten Julian Eberhard und Co. die Staffel. Der Massenstart der Männer beschließt am Sonntag (15.05 Uhr) die Bewerbe in Antholz.Weltcup in Antholz" ],
  "articleContentTranslated" : [ "La 6 martie 2014, Katharina Innerhofer a asigurat singurul triumf al unui biathlete roșu-alb-roșu în sprintul din Pokljuka, Slovenia, iar Hauser a urmat acum clasica și cea mai veche disciplină.", "Cu un total de o ratare la final, tânăra de 27 de ani a fost cu 43,7 secunde înaintea singurei sportive feminine impecabile, Julija Dschima din Ucraina. Anais Chevalier-Bouchet, care a luptat pentru victorie cu Hauser pentru o lungă perioadă de timp, a terminat, de asemenea, pe locul trei cu o ratare (+1: 04.0).", "Hauser a făcut-o să rateze singura lovitură de zăpadă în cea de-a treia practică țintă (minciună). Dar, pentru că și concurenții au ratat măcar o dată, nu au putut ține o lumânare tiroleză pe traseu.", "Hauser s-a catapultat în cele din urmă în rândul candidaților la medalii pentru viitoarele lupte pentru titlu. Cel mai recent la Oberhof, nou-încoronatul câștigător al Cupei Mondiale a ocupat locul trei în trei curse la rând.", "„Visezi să câștigi Cupa Mondială atât de mult timp, iar astăzi tocmai s-a întâmplat aici la Antholz.", "Din cauza căderii de zăpadă nu a fost o cursă ușoară \", a spus Hauser, care cu greu a putut înțelege cea mai recentă cursă de succes a acesteia:\" Mi-a luat puțin timp în Oberhof înainte de a-mi putea realiza succesele.", "Chiar acum este de nedescris, e doar frumos \"", "În Cupa Mondială generală, Hauser ocupă deja locul șapte după 14 competiții, diferența față de a treia fiind de doar 120 de puncte. Rezultat de top și pentru Zdouc Înainte de campionatul mondial care începea pe 10 februarie la Pokljuka, a arătat și Dunja Zdouc. \"", "Carintiana, care a ratat doar ultima din cele 20 de lovituri, a ocupat locul zece, cel mai bun rezultat al Cupei Mondiale din cariera sa de până acum. Julia Schwaiger, Christina Rieder și Innerhofer nu au putut să intervină în lupta pentru primele locuri în circumstanțe dificile.", "După o altă performanță solidă, Zdouc s-a simțit câștigător. „Din cauza ninsorilor abundente, astăzi a fost o cursă cu adevărat dificilă.", "Condițiile de vânt la poligonul de tragere au fost bune, dar cred că am reacționat corect \", a spus tânărul de 27 de ani,\" la această altitudine competițiile sunt doar greu, dar sunt foarte mulțumit de cursa mea.", "În general, a funcționat foarte bine. ”Pentru femei, startul în masă continuă sâmbătă (1:10 pm, în direct pe ORF Sport +), iar duminică (12:45 pm) este programată o ștafetă.", "Programul competiției de la Antholz va continua vineri cu simplu masculin (13:15, în direct pe ORF1), sâmbătă (15:05), Julian Eberhard și compania vor contesta ștafeta. Startul în masă masculin încheie duminică competițiile de la Antholz (15:05) și Cupa Mondială de la Antholz" ]
}