{
  "id" : "Lqm2vWyJ",
  "url" : "https://kurier.at/chronik/oesterreich/tag-1-nach-dem-lockdown-freude-und-test-frust-beim-friseur/401182186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T17:17:15Z[UTC]",
  "author" : "claudia.koglbauer@kurier.at (Claudia Koglbauer-Schöll)",
  "imageUrl" : "https://image.kurier.at/images/original/4926259/46-175531321.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tag 1 nach dem Lockdown: Freude und Test-Frust beim Friseur",
  "articleTitleTranslated" : "Ziua 1 după blocare: bucurie și frustrare de test la coafor",
  "articleContent" : [ "Termine bei Frisiersalons sind begehrt, der Aufwand ist hoch. Die Wiener Friseurinnung hat jetzt sogar einen offenen Brief an den Bundeskanzler geschrieben. Ausgebucht. In Zeiten von täglichen Videokonferenzen ist es wichtig, dass die Haare sitzen, weiß Friseurmeisterin Christa Krista.", "Dementsprechend durchgetaktet ist der Montag – der erste Tag, an dem sie ihren Friseursalon in Döbling aufsperren darf. „Meine Kunden scharren bereits in den Startlöchern“, erzählt sie, während sie einer Dame Haarfarbe aufträgt.", "Haarfarbe war bei Kristas Kunden auch während des Lockdowns gefragt.   Die Friseurmeisterin hat die nötigen Utensilien zum Abholen verkauft. Eine Kundin habe sie sogar um eine Videoanleitung zum Färben gebeten.", "„Das ist jetzt zum Glück vorbei“, sagt Krista. Wir haben täglich elf Stunden geöffnet. So haben wir genug Zeit und können die Abstände einhalten.“ Ihr Handy klingelt am Montag regelmäßig – alle paar Minuten will jemand einen Termin ausmachen.", "Im Salon „Christa Krista“ brachten alle Tests und trugen Masken © Bild: Kurier/Juerg Christandl Das Erste, was Krista von ihren Kunden beim Betreten des Salons verlangt, ist ein negativer Corona-Test.  ", "Auch einen Ausweis müssen sie vorlegen – obwohl sie die meisten  Kunden seit Jahren kenne, sagt Krista.  Momentan ist die Branche aber einfach erleichtert, dass wieder geschnitten, gefärbt und frisiert werden darf.", "Da wird mancherorts sogar veritabler Ärger von so manchen Kunden in Kauf genommen. So berichtete eine Angestellte eines Grazer Salons am Montag von einem Herrn, der sie am Telefon als „impertinente Person“ bezeichnete, weil sie ihn auf die Testpflicht hingewiesen hatte.", "Ein anderer habe ihr erklärt, dass Corona-Tests zum DNA-Diebstahl missbraucht würden.  Die Wiener Friseurinnung hat genau solche Vorfälle erwartet.", "In einem Brief an den Bundeskanzler heißt es, es wäre besser gewesen, weiter geschlossen zu haben und dafür staatliche Hilfeleistungen zu bekommen, die „wirklich“ ankommen. Denn Unterstützung sei bisher „nur tröpfchenweise geflossen“.", "Wie ernst die Lage ist, weiß auch Krista: „Es haben sich viele Neukunden gemeldet, weil deren Stammfriseur die Krise nicht überlebt hat.“  Trotz – oder gerade wegen – dieser Herausforderungen war die Euphorie  von  Judit Kelemen bereits vergangene Woche  groß.  ", "Die Termine in ihrem Beautysalon Liliette im burgenländischen Oberpullendorf waren ausgebucht. Am Montag kam dann die Ernüchterung:  „Leider haben viele den Termin abgesagt, weil sie keinen Test-Termin mehr bekommen haben“, sagt Kelemen.", "Vor allem für  ältere Kunden am Land sei es schwierig, einen Test zu organisieren.     Ganz ohne Corona-Test kommt man ein paar Meter weiter im „Wuffi  Land“ an die Reihe: Border-Collie-Hündin Simba ist die Erste, deren Pelz nach dem Lockdown gewaschen wird.", "Freie Termine im Hundesalon gibt’s erst wieder für nächste Woche." ],
  "articleContentTranslated" : [ "Programările la saloanele de coafură sunt populare, efortul este mare. Breasla vieneză de coafură a scris chiar acum o scrisoare deschisă către cancelarul federal. Rezervat. În perioadele de conferințe video zilnice, este important ca părul să fie corect, știe coaforul Christa Krista.", "Luni este în consecință ceasul - prima zi în care i se permite să își deschidă salonul de coafură în Döbling. „Clienții mei deja își zgârie picioarele”, spune ea în timp ce aplică culoarea părului unei doamne.", "Culoarea părului a fost solicitată de clienții Krista chiar și în timpul blocării. Maestrul coafor a vândut articolele necesare pentru colectare. Un client chiar le-a cerut instrucțiuni video despre cum să le vopsească.", "„Din fericire, acum s-a terminat”, spune Krista. Suntem deschise unsprezece ore pe zi. Așadar, avem suficient timp și putem păstra intervalele. ”Telefonul dvs. mobil sună regulat luni - cineva dorește să facă o programare la fiecare câteva minute.", "În salonul „Christa Krista”, toate testele au avut loc și au purtat măști © Foto: Kurier / Juerg Christandl Primul lucru pe care Krista le cere clienților să facă atunci când intră în salon este un test de coroană negativ.", "De asemenea, trebuie să prezinte un act de identitate - deși ea îi cunoaște pe majoritatea clienților de ani de zile, spune Krista. În prezent, însă, industria este pur și simplu ușurată că i se permite să taie, să vopsească și să se coafeze din nou.", "În unele locuri, unii clienți acceptă chiar supărarea reală. Un angajat al unui salon din Graz a raportat luni despre un domn care a numit-o „persoană impertinentă” la telefon, pentru că arătase obligația de a testa.", "Un altul i-a spus că testele corona sunt utilizate în mod abuziv pentru a fura ADN-ul. Breasla vieneză de coafură se aștepta exact la astfel de incidente.", "Într-o scrisoare către cancelarul federal, s-a spus că ar fi fost mai bine să fi închis și să primiți ajutoare de stat pe care le primește „cu adevărat”. Deoarece suportul până acum „a curs doar în picături”.", "Krista știe, de asemenea, cât de gravă este situația: „Mulți clienți noi au raportat, deoarece coaforul lor obișnuit nu a supraviețuit crizei.” În ciuda - sau poate din cauza - acestor provocări, euforia Judit Kelemen a fost deja grozavă săptămâna trecută.", "Programările la salonul ei de înfrumusețare Liliette din Oberpullendorf din Burgenland au fost complet rezervate. Apoi a venit dezamăgirea de luni: „Din păcate, mulți au anulat întâlnirea pentru că nu mai au o întâlnire de testare”, spune Kelemen.", "Este dificil să organizezi un test, în special pentru clienții mai în vârstă din țară. Fără un test corona, ajungi cu câțiva metri mai departe în „Țara Wuffi”: cățeaua Border Collie Simba este prima a cărei blană este spălată după blocare.", "Programările gratuite în salonul pentru câini vor fi disponibile din nou doar pentru săptămâna viitoare." ]
}