{
  "id" : "lQnROh05",
  "url" : "https://kurier.at/kultur/kunsthistorisches-museum-neue-direktoren-gesucht/401128188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:15Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4818372/46-164252802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kunsthistorisches Museum: Neue Direktoren gesucht",
  "articleTitleTranslated" : "Kunsthistorisches Museum: Se doresc noi regizori",
  "articleContent" : [ "Das Kunsthistorische Museum sucht \"für eine Anstellung zum ehest möglichen Zeitpunkt\" wieder eine neue Leitung für die Gemäldegalerie. Die Ausschreibung läuft seit zwei Wochen, die Frist endet am 6.", "Jänner 2021.  Angeboten wird ein Bruttojahresgehalt in der Größenordnung von mindestens 70.000 Euro; das Ausmaß der Überzahlung ist abhängig von konkreter Qualifikation, adäquater Berufserfahrung und zeitlichen Mehrleistungen.", "Nächstes Jahr will der KHM-Konzern die Direktion des Theatermuseums ausschreiben; der Vertrag von Thomas Trabitsch läuft im Juni 2022 aus.", "Er leitet das Museum bereits seit 2002.  Wer auf Christian Schicklgruber folgen wird, dessen Vertrag als Leiter des Weltmuseums mit Jahresende ausläuft, ist noch nicht entschieden. Er hatte den Job (mit einem Dreijahresvertrag) ohne Ausschreibung bekommen.", "Nun aber gab es eine öffentliche Suche.  Und die Akademie der bildenden Künste kündigt an, mit Beginn 2021 eine neue Leitung für die  Gemäldegalerie und das Kupferstichkabinett zu suchen.  Nach dem Rückzug von Julia M.", "Nauhaus, die das Haus Ende Juni vorzeitig verlassen hat, fand laut Rektor Johan F. Hartle eine „ausführliche interne Revision“ statt. Die Gemäldegalerie, zwischenzeitlich im Theatermuseum einquartiert, wird seit dem Sommer interimistisch von einem dreiköpfigen Team geleitet. ", "Im Sommer 2021 wird die Gemäldegalerie zurück ins frisch renovierte Hauptgebäude am Schillerplatz übersiedeln.  Für die große Eröffnungsausstellung im Herbst 2021 wurde laut APA das Kuratorentrio „Raqs Media Collective“ aus Delhi verpflichtet.", "Jeebesh Bagchi, Monica Narula und Shuddhabrata Sengupta sollen einen externen Blick auf die Sammlungen der Akademie werfen und sie mit dem aktuellen, zeitgenössischen Kunstschaffen in Bezug setzen. " ],
  "articleContentTranslated" : [ "Muzeul Kunsthistorisches caută un nou manager pentru galeria de imagini „pentru un loc de muncă cât mai curând posibil”. Anunțul rulează de două săptămâni, termenul se încheie la 6.", "Ianuarie 2021. Oferta este un salariu anual brut de cel puțin 70.000 euro; amploarea plății în exces depinde de calificări specifice, experiență profesională adecvată și timp suplimentar.", "Anul viitor, grupul KHM vrea să scoată la licitație conducerea muzeului teatral; Contractul lui Thomas Trabitsch expiră în iunie 2022.", "Conduce muzeul din 2002. Nu s-a decis încă cine va succeda lui Christian Schicklgruber, al cărui contract ca director al Weltmuseum va expira la sfârșitul anului. A primit postul (cu un contract de trei ani) fără o reclamă.", "Dar acum s-a făcut o căutare publică. Și Academia de Arte Plastice a anunțat că va căuta un nou director pentru Gemäldegalerie și Kupferstichkabinett la începutul anului 2021. După Julia M.", "Potrivit rectorului Johan F. Hartle, Nauhaus, care a părăsit casa devreme la sfârșitul lunii iunie, a fost supus unui „audit intern extins”. Galeria de imagini, care este acum găzduită în muzeul teatrului, a fost administrată de o echipă de trei persoane, în mod provizoriu, din vară.", "În vara anului 2021, galeria de imagini se va muta înapoi la clădirea principală recent renovată de pe Schillerplatz. Potrivit APA, trio de curatori „Raqs Media Collective” din Delhi au fost angajați la expoziția de deschidere majoră din toamna anului 2021.", "Jeebesh Bagchi, Monica Narula și Shuddhabrata Sengupta urmează să arunce o privire externă asupra colecțiilor Academiei și să le raporteze la arta contemporană actuală." ]
}