{
  "id" : "LqWRnEEF",
  "url" : "https://kurier.at/wissen/gesundheit/so-hat-sich-die-pandemie-auf-die-todes-statistik-ausgewirkt/401200864",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:04:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965883/46-173785092.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So hat sich die Pandemie auf die Todes-Statistik ausgewirkt",
  "articleTitleTranslated" : "Acesta este modul în care pandemia a afectat statisticile de deces",
  "articleContent" : [ "Ein Bild aus Sachsen, Meißen: Mit Kreide steht \"Coronna\" auf einem Sarg mit einem Verstorbenen, der an oder mit dem Coronavirus gestorben ist. Statistik Austria: Zum Höhepunkt der zweiten Corona-Welle übertraf die Covid-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen.", "Im Jahr 2020 starben in Österreich den vorläufigen Ergebnissen der Statistik Austria zufolge insgesamt 90.517 Personen, darunter 6.477 Personen bzw. 7,2% an Covid-19.", "\"Die höhere Sterblichkeit im Jahr 2020 geht zweifellos auf die Corona-Pandemie zurück: Im Vorjahr starben in Österreich 7.131 Menschen mehr als 2019, 6.477 davon an Covid-19. Insgesamt ging jeder 14.  Sterbefall des Jahres 2020 auf Covid-19 zurück.", "Zum Höhepunkt der zweiten Corona-Welle übertraf die COVID-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen, die in den letzten Jahren mit Abstand für die meisten Sterbefälle verantwortlich waren\", wird Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung zitiert.  ", "Im Jahr 2020 verstarben in Österreich vorläufigen Ergebnissen zufolge insgesamt 90.517 Personen, das sind um 8,6% bzw. 7.131 Personen mehr als im Jahr zuvor (2019: 83.386 Verstorbene), was in etwa der Anzahl der Sterbefälle eines durchschnittlichen Monats entspricht.", "Berücksichtigt man die gestiegene Bevölkerungszahl und Veränderungen in der Altersstruktur, so wäre im Jahr 2020 aber auch ohne Covid-19-Pandemie mit einem leichten Anstieg der Sterbefälle zu rechnen gewesen.", "Übertroffene Prognose Im Rahmen der von Statistik Austria im Herbst 2019 – also vor Beginn der Covid-19-Pandemie – erstellten Bevölkerungsprognose wurden für das Jahr 2020 insgesamt 85.075 Sterbefälle prognostiziert.", "Diese Zahl wurde nun um 5.442 Sterbefälle bzw. 6,4% übertroffen. Diese zusätzlichen Sterbefälle wurden erwartungsgemäß von Covid-19 verursacht.", "Insgesamt 6.477 Personen verstarben aufgrund von Covid-19, somit lässt sich jeder 14.  Sterbefall (7,2%) des Jahres 2020 auf diese Todesursache zurückführen, wobei Männer (7,6%) etwas häufiger an COVID-19 verstarben als Frauen (6,7%). 97% der Betroffenen waren älter als 60 Jahre.", "Insgesamt war Covid-19 bei 8,4% aller Verstorbenen ab 80 Jahren, jedoch nur bei 0,9% der Verstorbenen unter 40 Jahren die ausschlaggebende Todesursache. Derzeit sind die durch Corona bedingten Sterbefälle aber seit drei Wochen rückläufig.", "Welche Begleiterkrankungen häufig sind Unter den 2020 an COVID-19 Verstorbenen litten knapp drei Zehntel auch an Bluthochdruck; das war die häufigste Begleiterkrankung. Rund ein Fünftel hatte zusätzlich eine Nierenerkrankung.", "Bei rund 18% der an COVID-19 Verstorbenen wurde zusätzlich Diabetes, eine ischämische Herzkrankheit (Verengung der Gefäße) oder eine demenzielle Erkrankung auf dem Totenschein vermerkt, bei rund 10% eine chronische Atemwegserkrankung und etwa ebenso häufig eine Krebserkrankung.", "Weiters waren Schlaganfälle, Krankheiten der Verdauungsorgane, Adipositas und Lungenembolien häufig angegebene Begleiterkrankungen Die Situation in den Bundesländern Deutliche Unterschiede zeigen sich auch nach Bundesländern:", "Besonders viele Sterbefälle waren in Kärnten (9,4%), Tirol (8,8%) und der Steiermark (8,4%) auf COVID-19 zurückzuführen.  : In Niederösterreich (5,1%), dem Burgenland (5,4%) und Wien (6,4%) fiel der Anteil der an Covid-19 Verstorbenen an allen Sterbefällen hingegen etwas niedriger aus.", "Ereigneten sich insgesamt rund 48 Prozent aller Sterbefälle in einer Krankenanstalt, so lag der Anteil der Spitalssterbefälle bei an Covid-19-Verstorbenen mit rund 73 Prozent deutlich darüber.", "Auffälliger Anstieg bei Nierenkrankheiten Vergleicht man die Todesursachen der Sterbefälle des Jahres 2020 mit jenen des Jahres 2019, so zeigt sich vor allem bei Krankheiten von Niere und Urogenitalsystem ein auffälliger Anstieg um rund 24% von 1.848 daran Verstorbenen im Jahr 2019 auf 2.294 Sterbefälle im Jahr 2020.  Den Durchschnitt der vergangenen fünf Jahre (2015 bis 2019) übersteigt die Zahl der an dieser Todesursache verstorbenen Personen im Jahr 2020 sogar um 29,2%.  ", "Deutlicher Rückgang bei Influenza-Toten Den mit -16,7% deutlichsten Rückgang gab es bei an Influenza und Pneumonie verursachten Sterbefällen. 2020 starben daran insgesamt 1.201 Personen, 2019 waren es 1.441.", "Im Vergleich zum Durchschnitt der letzten fünf Jahre ergab sich 2020 ein Rückgang um 11% bei dieser Todesursache." ],
  "articleContentTranslated" : [ "O poză din Saxonia, Meißen: „Coronna” este scrisă cu cretă pe un sicriu cu o persoană decedată care a murit de sau cu virusul corona. Statistici Austria: La vârful celui de-al doilea val coronal, mortalitatea Covid chiar a depășit mortalitatea cauzată de bolile cardiovasculare.", "Conform rezultatelor preliminare ale Statisticii Austria, în 2020 au murit 90.517 persoane în Austria, inclusiv 6.477 persoane sau 7,2% din Covid-19.", "„Mortalitatea mai mare în 2020 se datorează, fără îndoială, pandemiei de coroană: în anul precedent, în Austria au murit 7.131 de persoane mai mult decât în 2019, 6.477 dintre ei din Covid-19. Per total, fiecare deces în 2020 a fost cauzat de Covid-19. .", "La apogeul celui de-al doilea val Corona, mortalitatea COVID chiar a depășit mortalitatea cauzată de bolile cardiovasculare, care au fost de departe responsabile pentru cele mai multe decese din ultimii ani \", este citat într-o emisiune directorul general al Statisticii Austria Tobias Thomas.", "Potrivit rezultatelor preliminare, un total de 90.517 persoane au murit în Austria în 2020, ceea ce reprezintă 8,6% sau 7.131 persoane mai mult decât în anul precedent (2019: 83.386 decese), ceea ce corespunde aproximativ numărului de decese într-o lună medie.", "Dacă se ia în considerare creșterea populației și schimbările în structura vârstei, s-ar fi așteptat o ușoară creștere a deceselor în 2020, chiar și fără pandemia Covid 19.", "Prognoza depășită Ca parte a prognozei populației făcute de Statistics Austria în toamna anului 2019 - adică înainte de începerea pandemiei Covid 19 - au fost prognozate un total de 85.075 decese pentru 2020.", "Acest număr a fost depășit acum cu 5.442 de decese sau 6,4%. Aceste decese suplimentare erau de așteptat să fie cauzate de Covid-19.", "Un total de 6,477 de oameni au murit de la Covid-19, astfel încât fiecare moartea a 14 (7,2%) în 2020 pot fi urmărite înapoi la această cauză de deces, cu bărbați (7,6%) muribunde puțin mai des de la COVID-19 decât femeile (6, 7%). 97% dintre cei afectați aveau vârsta de peste 60 de ani.", "În general, Covid-19 a fost principala cauză de deces la 8,4% dintre toți cei care au murit în vârstă de 80 de ani sau peste, dar numai la 0,9% dintre cei cu vârsta sub 40 de ani. În prezent, decesele legate de coroană au scăzut de trei săptămâni.", "Ce comorbidități sunt frecvente În rândul celor care au murit de COVID-19 în 2020, aproape trei zecimi au suferit, de asemenea, de hipertensiune arterială; aceasta a fost cea mai frecventă boală concomitentă. Aproximativ o cincime a avut, de asemenea, boli de rinichi.", "La aproximativ 18% dintre cei care au murit de COVID-19, diabetul, bolile cardiace ischemice (îngustarea vaselor de sânge) sau demența au fost, de asemenea, notate pe certificatul de deces, în aproximativ 10% o boală respiratorie cronică și la fel de des cancer.", "În plus, accidentele vasculare cerebrale, bolile organelor digestive, obezitatea și embolia pulmonară au fost raportate frecvent comorbidități. Situația din statele federale Există, de asemenea, diferențe clare între statele federale:", "Un număr deosebit de mare de decese în Carintia (9,4%), Tirol (8,8%) și Stiria (8,4%) s-au datorat COVID-19. : În Austria de Jos (5,1%), Burgenland (5,4%) și Viena (6,4%), proporția persoanelor care au murit de Covid-19 în toate decesele a fost ușor mai mică.", "În timp ce în jur de 48 la sută din toate decesele au avut loc într-un spital, proporția deceselor în spital la cei care au murit din cauza Covid-19 a fost semnificativ mai mare, în jur de 73 la sută.", "Creșterea semnificativă a bolilor renale Dacă se compară cauzele deceselor în decesele din 2020 cu cele din 2019, se poate observa o creștere notabilă de aproximativ 24%, de la 1.848 decese în 2019 la 2.294 decese în 2020, în special pentru bolile renale și genito-urinare. sistemul numărul de persoane care au murit din această cauză de deces în 2020 , chiar a depășit media din ultimii cinci ani (2015 2019) , cu 29,2%.", "Scăderea semnificativă a deceselor cauzate de gripă Cea mai semnificativă scădere, de -16,7%, a avut loc la decesele cauzate de gripă și pneumonie. În 2020, un total de 1.201 de persoane au murit ca urmare, în 2019, au fost 1.441.", "Comparativ cu media din ultimii cinci ani, s-a înregistrat o scădere cu 11% a acestei cauze de deces în 2020." ]
}