{
  "id" : "LR0780eA",
  "url" : "https://kurier.at/kultur/auf-dem-weg-zur-naechsten-generation-der-online-kunstmessen/401172304",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:50:43Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904098/46-175199078.jpg",
  "imageCopyright" : "kunst-dokumentation.com / Manuel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf dem Weg zur nächsten Generation der Online-Kunstmessen",
  "articleTitleTranslated" : "În drum spre următoarea generație de târguri de artă online",
  "articleContent" : [ "Das Format \"Interconti.Wien\" serviert Kunst in Vitrinen in einem Ballsaal. Auch andere Anbieter wollen weg vom Luxus-Webshop Langsame Kamerafahrten durch Hotels haben ein bisschen ein Imageproblem.", "Stanley Kubrick ist mit seiner Verfilmung des Stephen King-Klassikers \"The Shining\" wohl Schuld daran - man weiß: Jederzeit kann aus den Gängen der Horror hereinbrechen.", "Im Hotel Intercontinental in Wien ist aber deutlich mehr Platz als in Kubricks entlegenem Horror-Hotel, mangels VIP-Programms ist Jack Nicholson nicht da, und auch vor der Kunst muss man keine Angst haben:", "Sie wird nämlich im Terrarium gehalten, in edlen Vitrinen, die sich die Initiatorinnen und Initiatoren aus dem Depot des MAK ausgeborgt haben.  :", "Doch genug des Sarkasmus: \"Interconti.Wien\" ist ein neues Kunstmarkt-Format, das durchaus wegweisende Impulse für die Kunstmessen-Situation nach der Pandemie beinhaltet.", "Dass in dieser so genannte \"Hybride\" aus Online- und Präsenzveranstaltungen eher häufiger als seltener anzutreffen sein werden, gilt mittlerweile als Konsens.", "Die Initiatoren von \"Interconti.Wien\" - die Galeristinnen Sophie Tappeiner und Henrikke Nielsen sowie der Galerist Emanuel Layr -   haben sich ganz offensichtlich Gedanken darüber gemacht, wie sich Atmosphäre über eine Webplattform vermitteln lässt.", "Denn auch die meisten großen Kunstmessen und Galerien gestalteten ihre so genannten \"Online Viewing Rooms\" (kurz OVRs) bisher meist als optisch gediegene Websites mit Shop-Funktion und Videofenstern. ", "Auf der von der Agentur \"treat.agency\" gestalteten \"Interconti.Wien\" fährt man nun entlang eines Video-Streams durch den Ballsaal und um die einzelnen Vitrinen herum, dazu poppen nach und nach Statements der Galeristinnen und Galeristen sowie der Künstlerinnen und Künstler auf.", "Natürlich hat ein persönlicher Rundgang mit Kunstschaffenden oder Kuratoren noch immer eine andere Atmosphäre - aber die Interconti-Seite kommt der Erfahrung zumindest insofern näher, als sie eine zeitliche Achse des Erlebens einführt und neben nüchternen Kunstabbildungen auch die Perspektivwechsel und Erläuterungen einbindet, die einem auf einer \"realen\" Messe vielleicht von Galeriemitarbeiterinnen zugeflüstert würden. © Bild:", "Kunst-Dokumentation.com Abseits der Flachware Kunst gibt es nicht nur zu sehen, sondern auch zu kaufen:", "Die Galerie Hubert Winter hat etwa minimalistische Objekte von Alfredo Jaar (Chile/USA) im Programm, die Vitrine der Galerie Martin Janda bespielt Melanie Ebenhoch mit einem zweiseitigen Rundgemälde, das das Motiv des Horror-Hotelgangs nochmal explizit aufgreift.  :", "Bei Meyer Kainer zeigen Gelatin einen ihrer aus Styropor abgegossenen Köpfe, in dem zweimal nur die Rückseite zu sehen ist und das Gesicht verborgen bleibt. Die Kunst nimmt also durchaus auf die Betrachtungssituation von allen Seiten Bezug.", "Einige Preise sind auf der Website angeschrieben und bewegen sich im eher moderaten Bereich:", "Ebenhochs Bild kostet 7000 €, Maskenobjekte von Matthieu Haberard (bei Gianni Manhattan) 3.600 €, Zeichnungen von Soshiro Matsubara (bei Croy Nielsen) 1500 €, im Bereich Editionen sind Objekte schon ab 294 € zu haben.  :", "Insgesamt sind 13 Galerien beteiligt, wobei abseits der drei Initiatoren sowohl jüngere Player als auch etablierte Namen dabei sind: Die notwendigerweise selektive Einladungspolitik hatte im Vorfeld durchaus für Verwerfungen in der städtischen Galerienszene gesorgt, wie man hört.", "Hybridisierung Doch \"Interconti.Wien\" wird wohl nicht das einzige Kunsterlebnis bleiben, das nach neuen Erlebnissen abseits gepflegten Kunst-Onlineshoppings sucht.", "Im selben Atemzug, in dem die großen Messen Art Basel und TEFAF die Verschiebung ihrer Termine in den Herbst bekanntgaben, kündigten Sie neue Online-Formate an, oft mit kuratierten Themen und Schwerpunkten.", "Inzwischen wird auch schon diskutiert, ob die real stattfindenden Messen ein Kontrollsystem für geimpfte Kundinnen und Kunden implementieren sollen. Was innerhalb der hochgradig elitären Kunstwelt noch eine weitere Zwei-Klassen-Gesellschaft einführen würde.", "Denn bei aller Exklusivität sind Messen doch auch stets für ein allgemeines Publikum die Gelegenheit, neue Kunst zu sehen, bevor sie für lange Zeit in Privatgemächern oder Lagern verschwindet." ],
  "articleContentTranslated" : [ "Formatul „Interconti.Wien” servește artă în vitrine într-o sală de bal. Alți furnizori doresc, de asemenea, să se îndepărteze de magazinul web de lux. Urmăririle lente prin hoteluri au o problemă de imagine.", "Stanley Kubrick este probabil de vină pentru acest lucru cu adaptarea sa a clasicului Stephen King „The Shining” - știți: groaza poate intra oricând.", "Cu toate acestea, la Hotel Intercontinental din Viena există mult mai mult spațiu decât în hotelul horror de la distanță al lui Kubrick, din cauza lipsei unui program VIP, Jack Nicholson nu este acolo și nici nu trebuie să vă fie frică de artă:", "Se păstrează în terariu, în vitrine nobile pe care inițiatorii le-au împrumutat de la depozitul MAK. :", "Dar suficient din sarcasm: „Interconti.Wien” este un nou format al pieței de artă care conține cu siguranță impulsuri revoluționare pentru situația corectă a artei după pandemie.", "Există acum consensul că acest așa-numit „hibrid” de evenimente online și față în față va fi mai frecvent decât rareori.", "Inițiatorii „Interconti.Wien” - proprietarii de galerii Sophie Tappeiner și Henrikke Nielsen și proprietarul galeriei Emanuel Layr - s-au gândit în mod evident la modul în care atmosfera poate fi transmisă printr-o platformă web.", "Majoritatea marilor târguri și galerii de artă și-au proiectat așa-numitele „Camere de vizionare online” (OVR-uri pe scurt) ca site-uri web sofisticate optic, cu funcție de magazin și vitrine video.", "Pe „Interconti.Wien“ , proiectat de agenție „treat.agency“ vă puteți conduce acum de-a lungul unui flux video prin sala de bal și în jurul vitrinele individuale și declarații de la proprietari de galerii și artiști pop - up.", "Desigur, un turneu personal cu artiști sau curatori are încă o atmosferă diferită - dar partea Interconti se apropie de experiență cel puțin în măsura în care introduce o axă temporală a experienței și, pe lângă imaginile de artă sobre, integrează și schimbările perspectivă și explicații care o ia pe un târg „reale“ ar putea fi soptit de galerie de angajați. © Imagine:", "Kunst-Dokumentation.com În afară de tacâmuri, există nu numai arta de văzut, ci și cumpărarea:", "Galeria Hubert Winter, de exemplu, are în programul său obiecte minimaliste de Alfredo Jaar (Chile / SUA), vitrina galeriei Martin Janda este prezentată de Melanie Ebenhoch, cu o pictură circulară pe două fețe, care preia în mod explicit motivul plimbare la hotel de groază. :", "La Meyer Kainer, gelatina arată unul dintre capetele lor din polistiren, în care doar spatele poate fi văzut de două ori și fața rămâne ascunsă. Deci, arta se referă cu siguranță la situația de vizionare din toate părțile.", "Unele prețuri sunt scrise pe site și sunt în intervalul destul de moderat:", "Pictura lui Ebenhoch costă 7.000 €, obiecte mascate de Matthieu Haberard (la Gianni Manhattan) 3.600 €, desene de Soshiro Matsubara (la Croy Nielsen) 1.500 €, iar în secțiunea ediții, obiectele sunt disponibile de la 294 €. :", "Sunt implicate un total de 13 galerii, participând nu doar cei trei inițiatori, ci și jucători mai tineri și nume consacrate: politica de invitație neapărat selectivă a provocat răsturnări în scena galeriei urbane în prealabil, după cum puteți auzi.", "Hibridizare Dar „Interconti.Wien” nu va rămâne probabil singura experiență de artă care caută noi experiențe în afară de cumpărăturile online de artă bine întreținute.", "În aceeași suflare ca marile târguri de artă Art Basel și TEFAF au anunțat amânarea datelor lor spre toamnă, au anunțat noi formate online, adesea cu subiecte și focusuri curate.", "Între timp, se discută deja dacă târgurile reale ar trebui să implementeze un sistem de control pentru clienții vaccinați. Ceea ce ar introduce încă o altă societate de două clase în lumea artei extrem de elită.", "Pentru că, cu toată exclusivitatea lor, târgurile comerciale sunt întotdeauna ocazia pentru publicul larg de a vedea arta nouă înainte ca aceasta să dispară mult timp în apartamente sau depozite private." ]
}