{
  "id" : "LRaKV5wg",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-das-sind-die-bezirke-die-am-staerksten-betroffen-sind/401150289",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:47:14Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Das sind die Bezirke die am stärksten betroffen sind",
  "articleTitleTranslated" : "Incidență de 7 zile în Austria: acestea sunt districtele cele mai afectate",
  "articleContent" : [ "Die zweite Woche des Lockdowns ist fast um und die Zahl der Neuinfektionen pro Tag bewegt sich, mit leichten Schwankungen nach oben und unten, seitlich. Der erhoffte Effekt der drastischen Reduktion bleibt also weiterhin aus. ", "Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen ging zu langsam. Im Lauf der vergangenen Woche stieg die Zahl der Neuinfektionen dann wieder täglich über 2.000 Infektionen.", "Mit Stand Samstag, 10 Uhr gibt es in Österreich von Freitag auf Samstag erneut 2.278 neue Corona-Infektionen. Aus diesem Grund ist auch die 7-Tages-Inzidenz wieder gestiegen.  Am stärksten Betroffen ist aktuell das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 8.", "Jänner) wieder bei 161,4. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 9.", "Jänner, 9 Uhr) der Bezirk Tamsweg mit 538 Infektionen auf dem ersten Platz. Zwar ist der Wert leicht gesungen (am 5. Jänner waren es noch 553), dennoch bleibt er hoch.", "Auf Rang zwei liegt der Bezirk Hallein mit 508 Infektionen und dahinter der Bezirk Hermagor mit 471 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner.  Am unteren Ende befinden sich die Bezirke Horn (39), Hollabrunn (65), Urfahr-Umgebung (60 und Lilienfeld (74).", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.981 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 373 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "A doua săptămână de blocare este aproape terminată, iar numărul de infecții noi pe zi se mișcă lateral, cu ușoare fluctuații în sus și în jos. Efectul sperat al reducerii drastice lipsește încă.", "Dezvoltarea infecției a arătat inițial o tendință pozitivă, dar reducerea noilor infecții a fost prea lentă. În ultima săptămână, numărul de noi infecții a crescut din nou la peste 2.000 de infecții în fiecare zi.", "Începând de sâmbătă, la 10 dimineața, au existat din nou 2.278 de infecții corona noi în Austria de vineri până sâmbătă. Din acest motiv, incidența de 7 zile a crescut din nou. În prezent, statul federal Salzburg este cel mai afectat.", "Acolo numărul crește relativ mai repede decât în restul Austriei. Incidența de 7 zile crește În timp ce incidența de 7 zile la 100.000 de locuitori din Austria scăzuse deja sub 160 în săptămâna precedentă, este în prezent (la 8.", "Ianuarie) din nou la 161,4. Deși există fluctuații zilnice în sus și în jos, situația infecției este încă departe de locul în care guvernul ar dori să fie.", "Din acest motiv și pentru că testul gratuit în afara blocării nu este posibil până la urmă, al treilea blocaj va continua până pe 24 ianuarie. În comparația districtuală, incidența de 7 zile este în prezent (la 9.", "Ianuarie, 9 a.m.) districtul Tamsweg cu 538 de infecții pe primul loc. Deși valoarea este ușor cântată (pe 5 ianuarie era încă 553), rămâne ridicată.", "Pe locul al doilea se află districtul Hallein cu 508 infecții, urmat de districtul Hermagor cu 471 infecții în incidența de 7 zile la 100.000 de locuitori. La capătul inferior se află districtele Horn (39), Hollabrunn (65), Urfahr-Umgebung (60 și Lilienfeld (74).", "Datele pentru toate districtele sunt disponibile aici: Următorul grafic prezintă incidența de 7 zile pentru toate districtele din Austria. Faceți clic pe butonul de redare pentru a vedea istoricul timpului din martie. Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "În prezent, 1.981 de persoane se află în tratament spitalicesc din cauza virusului corona și 373 dintre acestea se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}