{
  "id" : "LrmwDkOk",
  "url" : "https://kurier.at/sport/wintersport/live-so-stehts-beim-abfahrts-klassiker-in-bormio/401142996",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:21:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847847/46-173809373.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Live: So steht's beim Abfahrts-Klassiker in Bormio",
  "articleTitleTranslated" : "Live: așa se întâmplă la clasicul de coborâre din Bormio",
  "articleContent" : [ "Matthias Mayer gewinnt den Abfahrts-Klassiker vor Teamkollege Vincent Kriechmayr. Es ist der erste Sieg für den ÖSV in dieser Saison. \"Hier runter setzen sich nur die besten und die mutigsten Skifahrer durch.\"", "ÖSV-Cheftrainer Andreas Puelacher hatte schon so eine leichte Vorahnung, dass die berüchtigte Pista Stelvio der ideale Boden für den ersten österreichischen Saisonsieg sein könnte. Denn seit jeher gilt für die ÖSV-Abfahrer: Je anspruchsvoller eine Strecke, desto besser sind die Österreicher in Fahrt.", "Matthias Mayer sorgte dafür, dass eine lange Durststrecke zu Ende ging .", "  © Bild: APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Vier Hundertstel Dieses Motto sollte sich auch in der spektakulären Abfahrt von Bormio bewahrheiten: Im letzten Rennen vor dem Jahreswechsel durfte die Skination endlich den ersten Saisonsieg bejubeln.", "Matthias Mayer und Vincent Kriechmayr sei Dank, die sich ein internes Duell um Platz eins lieferten und im Ziel nur durch vier Hundertstelsekunden getrennt waren.", "Es war auch schon höchste Zeit für einen österreichischen Erfolg: Ganze 23 Rennen dauerte die Durststrecke – so lange hatte das ÖSV-Team seit dem Winter 1986/’87 nicht mehr auf den ersten Sieg warten müssen.", "„Das ist cool“, sagte Gewinner Matthias Mayer, der vor zehn Jahren in Bormio seine erste Weltcupabfahrt bestritten hatte. „Diese Saison hat ja für mich eher mäßig angefangen.“ Bis zur Abfahrt in Bormio hatte es der Doppel-Olympiasieger in diesem Winter noch auf kein Podium geschafft.", "Das mag auch daran gelegen haben, dass ihm die Abfahrten von Val-d“Isère und Gröden nicht wirklich behagen, mit Sicherheit waren daran aber auch die Fehler Schuld, die ihm – wie auch seinem Teamkollegen Vincent Kriechmayr – immer wieder unterliefen.", "Glücksnummer 13 Mayer hat freilich noch eine andere Theorie für seine Siegesfahrt: Die Startnummer.", "Mit der 13, die der Kärntner am Mittwoch trug, feierte er fünf seiner zehn Weltcupsiege, so auch im Jänner auf der Streif, wo Mayer und Kriechmayr für den bis dato letzten österreichischen Doppelsieg gesorgt hatten.", "So emotional damals dieser Triumph vor 40.000 Fans war, so bedeutend war der gestrige Doppelsieg vor leeren Rängen in Bormio. Denn nach der langen Serie von sieglosen Rennen war schon Kritik an Österreichs Skiläufern aufgekommen.", "„Jetzt wird hoffentlich wieder weniger blöd geredet“, sagte der zweitplatzierte Kriechmayr im ORF-Interview. © Bild:", "APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer fuhr den 14. österreichischen Abfahrtssieg auf der Stelvio ein, damit stellte der ÖSV in der Weltcup-Historie dieser Abfahrt die Hälfte aller Gewinner.  :", "Als letzter Österreicher hatte Hannes Reichelt 2012 in Bormio gewonnen. Für den Routinier war die Rückkehr auf jene Piste, auf der er sich 2019 das Kreuzband gerissen hatte, eine extreme Herausforderung.", "Reichelt kam wie sieben andere Läufer nicht ins Ziel, überstand die Fahrt aber wie sämtliche Sturzopfer unbeschadet. Endstand:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (USA) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (USA) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Ausgeschieden u.a.:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (USA), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Gesamtwertung (nach 13 Rennen):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (USA) Lucas Braathen (NOR) Abfahrt Herren (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Mannschaft Herren (13): Nationencup (23): :" ],
  "articleContentTranslated" : [ "Matthias Mayer câștigă clasicul de downhill în fața coechipierului Vincent Kriechmayr. Este prima victorie pentru ÖSV în acest sezon. \"Aici predomină doar cei mai buni și cei mai curajoși schiori.\"", "Antrenorul principal al ÖSV, Andreas Puelacher, a avut o presimțire atât de ușoară, încât infamul Pista Stelvio ar putea fi terenul ideal pentru prima victorie a sezonului din Austria. Pentru schiorii de alpinism ÖSV, următoarea regulă a fost întotdeauna: cu cât un traseu este mai solicitant, cu atât austriecii sunt mai în mișcare.", "Matthias Mayer s-a asigurat că o vrăjeală lungă și uscată a luat sfârșit.", "© Imagine: APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Patru sutimi Acest motto ar trebui să se împlinească și în coborârea spectaculoasă din Bormio: În ultima cursă înainte de sfârșitul anului, națiunea de schi a reușit să își sărbătorească în primul rând prima victorie a sezonului.", "Mulțumesc lui Matthias Mayer și Vincent Kriechmayr, care au luptat într-un duel intern pentru primul loc și au fost separați doar cu patru sutimi de secundă la final.", "Era, de asemenea, momentul pentru un succes austriac: vraja secă a durat în total 23 de curse - de aceea echipa ÖSV nu a trebuit să aștepte prima victorie din iarna 1986/87.", "\"E grozav\", a spus câștigătorul Matthias Mayer, care a concurat la prima sa coborâre la Cupa Mondială în urmă cu zece ani la Bormio. „Sezonul acesta a început destul de prost pentru mine.” Până la coborârea de la Bormio, dubla campioană olimpică nu ajunsese pe podium în această iarnă.", "Acest lucru s-ar fi putut datora faptului că nu prea îi plac cursele de la Val-d'Isère și Gröden, dar cu siguranță a fost și vina greșelilor pe care el - la fel ca și colegul său de echipă Vincent Kriechmayr - le-a făcut în mod repetat.", "Numărul norocos 13 Mayer are, desigur, o altă teorie pentru alergarea sa victorioasă: numărul de start.", "Cu cele 13, pe care le-a purtat miercuri Carintianul, a sărbătorit cinci dintre cele zece victorii ale Cupei Mondiale, inclusiv în ianuarie pe Streif, unde Mayer și Kriechmayr obținuseră ultima dublă victorie austriacă până în prezent.", "Oricât de emoționantă a fost acest triumf în fața a 40.000 de fani de atunci, dubla victorie de ieri în fața rândurilor goale din Bormio a fost la fel de semnificativă. Pentru că după lunga serie de curse fără câștig, au apărut deja critici împotriva schiorilor din Austria.", "\"Sperăm că se va vorbi din nou mai puțin despre prostie\", a spus Kriechmayr, clasat pe locul al doilea, în interviul ORF. © Imagine:", "APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer a obținut cea de-a 14-a victorie austriacă la Stelvio, făcând din ÖSV jumătatea tuturor câștigătorilor din istoria Cupei Mondiale a acestui downhill. :", "Hannes Reichelt a fost ultimul austriac care a câștigat la Bormio în 2012. Pentru veteran, întoarcerea pe pârtie unde și-a rupt ligamentul încrucișat în 2019 a fost o provocare extremă.", "La fel ca alți șapte alergători, Reichelt nu a terminat, dar a supraviețuit călătoriei nevătămat ca toate celelalte victime. Scor final:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (SUA) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (SUA) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Eliminat printre altele:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (SUA), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Clasament general (după 13 curse):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SUA) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (SUA) Lucas Braathen (NOR) Downhill men (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (SUA) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Echipa Bărbați (13): Cupa Națiunilor (23) ::" ]
}