{
  "id" : "LS8SK8Tb",
  "url" : "https://kurier.at/politik/inland/corona-keine-einbussen-bei-kindergeld/401101254",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Keine Einbußen bei Kindergeld",
  "articleTitleTranslated" : "Corona: Nicio pierdere a alocației pentru copii",
  "articleContent" : [ "Frisch gebackene Eltern, die durch die Coronakrise Einkommenseinbußen hatten, sollen das beim Kindergeld nicht spüren: Für Geburten im Jahr 2021 ist es möglich, das einkommensabhängige Kinderbetreuungsgeld anhand des Einkommenssteuerbescheides oder des Einkommensnachweises 2019 zu beantragen, wenn das Einkommen in diesem Jahr höher ausfiel als 2020.", "Der Ministerrat hat am Mittwoch eine entsprechende Gesetzesänderung behandelt.  Zwei Varianten möglich Grundsätzlich gibt es zwei Arten von Kinderbetreuungsgeld nach der Geburt: Neben einer pauschalen Variante kann man auch eine einkommensabhängige wählen, die vor allem für Besserverdiener interessant ist.", "Dabei werden 80 Prozent der Letzteinkünfte bzw. maximal rund 2.000 Euro monatlich ausbezahlt, begrenzt auf ein Jahr (oder 14 Monate, wenn beide Elternteile in Karenz gehen).", "Ziel dieser Variante ist ein schneller Wiedereinstieg ins Arbeitsleben.  Voraussetzung für das einkommensabhängige Kindergeld ist, dass man 182 Tage vor der Geburt durchgehend erwerbstätig war - wer arbeitslos oder in Bildungskarenz ist, kann es nicht beantragen.", "Daran ändert sich auch jetzt nichts.  Was nun aber geändert wird, ist der Einkommensnachweis, anhand dessen sich die Höhe des einkommensabhängigen Kindergelds de facto berechnet.", "Wenn man durch die Corona-Krise etwa in Kurzarbeit geschickt wurde, würde sich das ja möglicherweise negativ auf den Kindergeld-Betrag auswirken, weil die Einkünfte aus dem Jahr vor der Geburt des Kindes herangezogen werden.", "Um das zu vermeiden, kann für Geburten im kommenden Jahr auch der Einkommenssteuerbescheid oder der Einkommensnachweis aus dem Jahr 2019 vorgelegt werden, falls das für die Eltern günstiger ist, teilte Familienministerin Christine Aschbacher (ÖVP) am Mittwoch mit.", "Eine Regierungsvorlage zur Gesetzesänderung des einkommensabhängigen Kinderbetreuungsgelds wurde am Mittwoch im Ministerrat behandelt und wird am Freitag im Parlament eingebracht.", "Die Maßnahme dürfte 5,7 Millionen Euro kosten.  Das Geld komme \"direkt den Jungfamilien zu Gute\", betonte Aschbacher." ],
  "articleContentTranslated" : [ "Noii părinți care au avut o pierdere de venit din cauza crizei coronei nu ar trebui să simtă acest lucru cu ajutorul pentru copii: pentru nașterile din 2021, este posibil să se solicite alocația pentru îngrijirea copiilor în funcție de venit pe baza evaluării impozitului pe venit sau a certificatului de venit din 2019 dacă venitul în acel an a fost mai mare decât în 2020 .", "Consiliul de Miniștri a discutat miercuri o modificare corespunzătoare a legii. Sunt posibile două variante Există practic două tipuri de alocație pentru îngrijirea copilului după naștere: Pe lângă o variantă forfetară, puteți alege și una dependentă de venit, ceea ce este deosebit de interesant pentru persoanele cu venituri mari.", "80 la sută din ultimele câștiguri sau maximum aproximativ 2.000 de euro pe lună sunt plătite, limitat la un an (sau 14 luni dacă ambii părinți sunt în concediu parental).", "Scopul acestei variante este o revenire rapidă la muncă. Condiția prealabilă pentru alocația pentru copii legată de venit este că ați fost angajat permanent cu 182 de zile înainte de naștere - oricine este șomer sau în concediu educațional nu poate aplica pentru aceasta.", "Nimic nu se schimbă nici acum. Totuși, ceea ce se schimbă acum este dovada venitului, care este utilizată pentru a calcula de facto valoarea alocației pentru copii legate de venit.", "Dacă ați fi angajat pe o perioadă scurtă de muncă din cauza crizei Corona, acest lucru ar avea un efect negativ asupra cuantumului alocației pentru copii, deoarece se utilizează venitul din anul anterior nașterii copilului.", "Pentru a evita acest lucru, evaluarea impozitului pe venit sau dovada venitului din 2019 poate fi prezentată și pentru nașteri în anul următor, dacă acest lucru este mai ieftin pentru părinți, a declarat miercuri ministrul Familiei Christine Aschbacher (ÖVP).", "Un proiect de lege al guvernului pentru modificarea legii privind alocația pentru îngrijirea copiilor a veniturilor a fost discutat miercuri în Consiliul de Miniștri și va fi depus în parlament vineri.", "Măsura ar trebui să coste 5,7 milioane de euro. Banii vin „direct familiilor tinere”, a subliniat Aschbacher." ]
}