{
  "id" : "lSasLyMx",
  "url" : "https://www.derstandard.at/story/2000125178862/innsbrucks-buergermeister-willi-erklaert-stadtkoalition-fuer-beendet?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T18:46:04Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus vier mach frei: Innsbrucks Stadtkoalition ist geplatzt",
  "articleTitleTranslated" : "Eliberat din patru: coaliția orașului Innsbruck a izbucnit",
  "articleContent" : [ "Innsbruck – Sie stand am Abgrund – und ist jetzt in ebendiesen gefallen. Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck und SPÖ – ohnehin von vornherein mehr eine Zweck- als Liebesehe – taumelte monatelang vor sich hin.", "Retourkutsche folgte auf Retourkutsche. Die Wahl eines FPÖ-Vizebürgermeisters nahm Bürgermeister Georg Willi (Grüne) in Pandemiezeiten als Anlass für ein politisches Hasardeur-Spiel, er ging zum \"freien Spiel der Kräfte\" über.", "Zumindest vorerst. Der 21.  Jänner hatte bei Willi die Hutschnur platzen lassen: FPÖ-Mann Markus Lassenberger wurde vom Gemeinderat zum Vizebürgermeister gewählt und setzte sich dabei gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Der Stadtchef sah einen Affront, einen Bruch des Koalitionsabkommens, und machte Koalitionspartner Für Innsbruck für die Wahl des Freiheitlichen verantwortlich.", "Es war das vorweggenommene Ende eines Koalitionsmissverständnisses, das mit der Regierungsbildung im Jahr 2018 nach der Gemeinderatswahl seinen Ausgang genommen hatte. Der Motor stotterte von Beginn, bis er vollkommen zum Erliegen kam.", "Willi hatte damals in einer Stichwahl gegen Amtschefin Christine Oppitz-Plörer (Für Innsbruck) gewonnen. Das langjährige Grünen-Urgestein, Landtags-Klubobmann und Nationalrat, war auf der kommunalen Ebene gelandet, wo seine politische Karriere einst als Gemeinderat seinen Ausgang genommen hatte.", "Er fand sich erstmals in einer führenden exekutiven Position wieder – auf Stadtebene, wo Politik für die Bürger vor allem sichtbar ist und weniger ein Ausfluss ideologischer Strategie-Debatten wie auf Bundes- oder auch Landesebene.", "Politische Beobachter hatten nicht wenig oft den Eindruck, dass sich der 61-Jährige damit schwer tat und tut. Auch von einer nicht gerade funktionierenden Chemie zwischen dem engsten Kreis um Willi und der alteingesessenen Rathaus-Maschinerie war immer wieder die Rede.", "Zudem taten die innerkoalitionären, realpolitischen Verhältnisse ihr erschwerend-Übriges: Oppitz-Plörer blieb als Vizebürgermeisterin und Wirtschaftsstadträtin in der Stadtpolitik.", "Angesichts einer Politikerin ihres Ehrgeizes kein einfaches Unterfangen, glaubte und glaubt doch kaum ein Insider, dass sie sich auf Dauer mit dieser Position unter ihrem einstigen, obsiegenden Herausforderer Willi zufriedengibt.", "Hinzukam die alltagspolitische Problematik einer Viererkoalition an sich sowie die Tatsache, dass die Landeshauptstadt – salopp formuliert – finanziell einigermaßen klamm ist und von Anfang an keine großen Sprünge möglich waren.", "Mit der Abwahl als Vizebürgermeisterin nach den Kostensteigerungen beim Bau der Patscherkofelbahn im Oktober, bei der die Grünen dafür stimmten, nahm das Koalitions-Unheil seinen Lauf. Willi öffnete damit die Büchse der Pandora.", "Der koalitionäre Weg in den Abgrund hatte im Dezember 2020 eine weitere Abwahl-Station: Grünen-Vizebürgermeisterin Uschi Schwarzl wurde unter anderem mit den Stimmen der Koalitionspartner ÖVP, SPÖ und FI abgewählt – wegen der Verordnung zur Errichtung einer temporären Begegnungszone.", "Und schließlich im Jänner die Wahl Lassenbergers. Willi, ein lebenslanger politischer Gegner der Freiheitlichen, wollte nicht hinnehmen, dass ihn ein Blauer – wenn auch als nichts-amtsführender Vizebürgermeiste – politisch vertritt, wenn er gerade abwesend ist.", "Der Ideologe in Georg Willi kam zum Vorschein, voller Ärger und Wut über diesen von ihm so bezeichneten \"Affront\" inmitten seiner Viererkoalition. Der Polit-Fuchs suchte fortan andere Mehrheiten, scheiterte.", "Seitdem war die Koalition bereits keine Koalition mehr, das \"freie Spiel der Kräfte\" – von dem die Bürger laut Willi gar nichts merken werden – hatte schon eingesetzt. Wohl nur die brennende und allgegenwärtige Corona-Pandemie verhindert derzeit Neuwahlen.", "Zu verheerend wäre wohl derzeit noch das politische Signal an die Pandemie-geplagten und überdrüssigen Menschen, ausgerechnet in dieser Zeit zu den Wahlurnen zu bitten.", "Das Bild am Donnerstag nach dem Auszug der meisten Fraktionen – auch der Koalitionspartner vor der Abstimmung – war sinnbildlich: Willi allein zu Haus. Bis auf ein paar rote Mitstreiter. Der Bürgermeister muss jetzt kämpfen – nicht zuletzt um seine politische Zukunft. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Innsbruck - stătea pe prăpastie - și acum a căzut în ea. Coaliția cu trei partide a Innsbruck a Verzilor, ÖVP, Für Innsbruck și SPÖ - de la început mai mult o căsătorie de confort decât iubire - a dat peste câteva luni.", "Trăsura de întoarcere a urmat trăsura de întoarcere. Primarul Georg Willi (Verzii) a ales alegerea unui viceprimar FPÖ în vremuri de pandemie ca ocazie pentru un pariu politic, el a trecut la „jocul liber al forțelor”.", "Cel putin pentru moment. Pe 21 ianuarie, a izbucnit șirul de pălării al lui Willi: omul FPÖ Markus Lassenberger a fost ales viceprimar de către consiliul local și s-a impus împotriva consilierului orașului SPÖ Elisabeth Mayr.", "Șeful orașului a văzut un afront, o încălcare a acordului de coaliție și a făcut partenerul de coaliție pentru Innsbruck responsabil pentru alegerea libertății.", "A fost sfârșitul anticipat al unei neînțelegeri a coaliției care a început cu formarea unui guvern în 2018 după alegerile consiliului municipal. Motorul a bâlbâit de la început până a ajuns la un impas complet.", "La acea vreme, Willi câștigase alegerile secundare împotriva șefei de birou Christine Oppitz-Plörer (pentru Innsbruck). Veteranul de lungă durată al Verzilor, președintele clubului parlamentar de stat și consilier național, a aterizat la nivel local, de unde începuse cariera sa politică ca consilier local.", "Pentru prima dată s-a trezit într-o poziție executivă de conducere - la nivel de oraș, unde politica este vizibilă în primul rând cetățenilor și mai puțin o creștere a dezbaterilor de strategie ideologică ca la nivel federal sau de stat.", "Observatorii politici au avut adesea impresia că tânărul de 61 de ani se confruntă cu probleme și încă o face. S-a vorbit, de asemenea, repetat despre o chimie care nu funcționează exact între cercul cel mai apropiat din jurul lui Willi și mașinile de primărie de multă vreme.", "În plus, condițiile politice reale ale coaliției interioare și-au făcut partea pentru a agrava restul: Oppitz-Plörer a rămas în politica orașului ca viceprimar și consilier municipal pentru afaceri economice.", "Având în vedere un politician al ambiției sale, aceasta nu este o întreprindere ușoară, dar aproape niciunul dintre cei din interior nu a crezut și crede că va fi mulțumită cu această poziție pe termen lung sub fostul ei, victorios Willi.", "În plus, a existat problema politică de zi cu zi a unei coaliții de patru persoane, precum și faptul că capitala statului - ca să spunem dezinvolt - este financiar oarecum slabă și nu au fost posibile salturi mari de la început.", "Odată cu deselectarea viceprimarului după creșterea costurilor în construcția Patscherkofelbahn din octombrie, pentru care verzii au votat în favoarea sa, dezastrul coaliției și-a luat cursul. Cu ea Willi deschise cutia Pandorei.", "Calea coaliției către abis a avut o altă stație de deselectare în decembrie 2020: viceprimarul verde Uschi Schwarzl a fost votat din funcție cu voturile partenerilor de coaliție ÖVP, SPÖ și FI - din cauza ordonanței de înființare a unei zone de întâlnire temporare.", "Și în cele din urmă, în ianuarie, a fost ales Lassenberger. Willi, un oponent politic de-o viață al Partidului Libertății, nu a dorit ca un bărbat albastru să-l reprezinte politic, chiar dacă nu era în funcție, când a lipsit.", "Ideologul din Georg Willi a ieșit în prim plan, plin de furie și furie pentru ceea ce el a numit acest „afront” în mijlocul celor patru coaliții sale. De atunci, vulpea politică a căutat alte majorități, dar a eșuat.", "De atunci, coaliția nu mai era o coaliție, „jocul liber de forțe” - pe care, potrivit lui Willi, cetățenii nici măcar nu-l vor observa - începuse deja. Probabil că numai pandemia de coroană arzătoare și omniprezentă împiedică în prezent noi alegeri.", "Semnalul politic către persoanele obosite de pandemie și de oboseală de a merge la urne în acest moment din toate timpurile ar fi probabil prea devastator.", "Imaginea de joi, după ce majoritatea grupurilor parlamentare au plecat - inclusiv partenerii coaliției înainte de vot - a fost emblematică: Willi singur acasă. Cu excepția câtorva colegi roșii. Primarul trebuie să lupte acum - nu în ultimul rând pentru viitorul său politic. (APA, 18 martie 2021)" ]
}