{
  "id" : "lsGVlgWd",
  "url" : "https://sport.orf.at/stories/3071304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T10:12:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hasenhüttl nach Isolation zurück auf Trainerbank",
  "articleTitleTranslated" : "Hasenhüttl a revenit pe bancă după izolare",
  "articleContent" : [ "Hasenhüttl nach Isolation zurück auf Trainerbank Ralph Hasenhüttl kehrt nach seiner Selbstisolation auf die Trainerbank beim englischen Erstligisten Southampton zurück. Am Montag steht die Heimpartie gegen Titelverteidiger Liverpool auf dem Programm.", "Nachdem Hasenhüttls Frau positiv auf das Coronavirus getestet worden war, coachte der Steirer sein Team zuletzt von daheim aus über Audio- und Videokanäle zu einem torlosen Remis gegen West Ham United.", "Southampton liegt mit 26 Punkten aus 16 Spielen auf Platz neun. #SaintsFC can confirm that, following extensive testing and consultation with the #PL, Ralph Hasenhüttl has been cleared to end his period of self-isolation and return to Staplewood:", "— Southampton FC (@SouthamptonFC) 31.  Dezember 2020 Laut Southampton dürfte der Test am 28.  Dezember bei Hasenhüttls Frau ein falsches Ergebnis gebracht haben.  : Jedes Mitglied des Haushalts sei in der Folge zweimal getestet worden, alle Ergebnisse seien negativ ausgefallen.", "„Wir sind zuversichtlich, dass der ursprüngliche Test falsch positiv war. Ralph hat die Genehmigung erhalten, nach Staplewood zurückzukehren und ab 1. Jänner das Training wiederaufzunehmen“, erklärte der Club. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Hasenhüttl se întoarce la banca de antrenori după izolare Ralph Hasenhüttl se întoarce la banca de antrenori a clubului englez din prima divizie Southampton după auto-izolare. Luni, jocul de acasă împotriva campionului în exercițiu Liverpool este în program.", "După ce soția lui Hasenhüttl a dat rezultate pozitive la virusul corona, Styrian și-a antrenat recent echipa de acasă prin canale audio și video la o remiză fără goluri împotriva West Ham United.", "Southampton este al nouălea cu 26 de puncte din 16 jocuri. #SaintsFC poate confirma că, în urma unor testări și consultări extinse cu #PL, Ralph Hasenhüttl a fost autorizat să-și pună capăt perioadei de autoizolare și să se întoarcă la Staplewood:", "- Southampton FC (@SouthamptonFC) 31 decembrie 2020 Potrivit lui Southampton, testul din 28 decembrie pentru soția lui Hasenhüttl ar fi trebuit să dea un rezultat greșit. : Fiecare membru al gospodăriei a fost testat ulterior de două ori, toate rezultatele au fost negative.", "„Suntem încrezători că testul inițial a fost fals pozitiv. Ralph a primit permisiunea să se întoarcă la Staplewood și să reia antrenamentul pe 1 ianuarie ”, a spus clubul. Mai multe despre acest lucru în sport.ORF.at/fussball" ]
}