{
  "id" : "LSrV22e2",
  "url" : "https://kurier.at/politik/inland/bundesrat-blockiert-heute-epidemiegesetz/401336163",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:17:02Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939886/46-176724416.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorerst keine Testpflicht im Handel: Bundesrat wird wohl Epidemiegesetz blockieren",
  "articleTitleTranslated" : "Deocamdată nu există nicio obligație de testare în comerțul cu amănuntul: Consiliul Federal va bloca probabil legea epidemiei",
  "articleContent" : [ "Rote Abgeordnete aus Wien werden dem Beispiel des Burgenlands nicht folgen, wie die APA aus der Wiener SPÖ erfahren hat. Sie verfügt in der Länderkammer über fünf Mandate. Damit wäre die Blockade doch ausgesetzt, falls es hier ebenfalls zu einer Nicht-Teilnahme käme.", "Allerdings hat die nun anstehende Verzögerung keine Auswirkungen auf die in Wien geplanten Maßnahmen. Denn die Verordnung zur Lockdown-Verlängerung wird unabhängig davon erlassen. Und die Tests für den Handel sind in Wien aufgrund der längeren Geschäftsschließungen vorerst kein Thema mehr.", "Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich sowie für die heftig umstrittenen Gesetzesänderungen, die Gesundheitsminister Rudolf Anschober (Grüne) zuletzt auf den Weg gebracht hat.  ", "Demnach kann künftig schon ein Zusammentreffen mit mehr als vier Personen zur Veranstaltung erklärt werden. Ebenfalls geregelt wird in dem Gesetz der „Grüne Pass“, der immunisierten Menschen künftig den Zutritt zu Dienstleistungen und Veranstaltungen ermöglichen soll.", "Durch die Blockade wird das Gesetzespaket nun um acht Wochen verzögert." ],
  "articleContentTranslated" : [ "Deputații roșii de la Viena nu vor urma exemplul Burgenland, așa cum a aflat APA de la Viena SPÖ. Are cinci mandate în camera regională. Acest lucru ar însemna că blocada ar fi suspendată dacă ar exista și neparticipare aici.", "Cu toate acestea, întârzierea care este acum în așteptare nu are niciun impact asupra măsurilor planificate la Viena. Deoarece regulamentul pentru extensia de blocare va fi emis independent. Iar testele pentru comerțul cu amănuntul nu mai sunt o problemă în Viena pentru moment din cauza închiderii mai lungi a magazinelor.", "Modificarea Legii Măsurilor Epidemice și Covid este baza legală pentru testele de acces la corona în comerțul cu amănuntul din estul Austriei, care sunt inițial planificate în perioada 7-10 aprilie, precum și pentru modificările puternic controversate ale legii pe care ministrul Sănătății Rudolf Anschober (Grupul Verzilor) , recent , a inițiat Are.", "În consecință, o întâlnire cu mai mult de patru persoane poate fi declarată eveniment în viitor. Legea reglementează, de asemenea, „Green Pass”, care este destinat să ofere persoanelor imunizate acces la servicii și evenimente în viitor.", "Blocada a întârziat acum pachetul legislativ cu opt săptămâni." ]
}