{
  "id" : "LSv1zb3O",
  "url" : "https://kurier.at/sport/fussball/nations-league-im-live-ticker-so-steht-es-bei-oesterreich-gegen-norwegen/401101779",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T21:08:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nations League live: Österreich - Norwegen 0:1",
  "articleTitleTranslated" : "Liga Națiunilor în direct: Austria - Norvegia 0: 1",
  "articleContent" : [ "Fast das K.o.: Nach einer Vorlage des Ex-Rapidlers Berisha kam Norwegen mit einer Not-Elf zum 1:0 durch den bejubelten Zahid (Mitte).  Ilsanker war nur Zuschauer", ".   © DIENER / Philipp Schalber/DIENER / Philipp Schalber Sehr schwache Österreicher holen in letzter Minute gegen Norwegens Ersatz-Elf ein 1:1 und küren sich zum Gruppensieger.", "Der Gruppensieg in der Nations League wurde am Ende zu einem schmeichelhaften Titel.  Österreich enttäuschte im finalen Spiel gegen Norwegen maßlos, Grbic verhinderte mit seinem Ausgleich in der Nachspielzeit eine echte Blamage.", "Der Aufstieg in die Liga A war das einzig Positive an einem absolut trostlosen Abend im Wiener Prater.  „Wir sind Favorit, dementsprechend müssen wir auftreten“, hatte Teamchef Franco Foda vor dem Spiel gegen die neu zusammengewürfelte Mannschaft aus Norwegen gemeint.", "Es blieb bei einer Ankündigung.  Foda brachte LASK-Spieler Ranftl auf der rechten Flanke und Arnautovic als Solostürmer, Österreich war somit personell um einen Hauch offensiver ausgerichtet als beim 2:1 gegen Nordirland.", "Für den ersten Moment des Schocks sorgten die Norweger, Stürmer Larsen hatte nach 46 Sekunden die erste Chance.  Die Gäste agierten sowohl kompakt als auch beweglich in zwei Viererketten, verdichteten vor allem im Zentrum die Räume.", "Die Österreicher fanden nur schwer einen Rhythmus, auch weil das eigene Spiel im Ballbesitz Mängel aufwies, dazu fehlte es im letzten Drittel an der nötigen Präzision. © Bild: APA - Austria Presse Agentur Arnautovic probiert’s Zwischendurch versuchte man vermehrt die Außenpositionen zu besetzen, um die norwegische Formation auseinanderzuziehen, die besten Chancen entsprangen aber Einzelaktionen.", "Zwei Mal wurde Arnautovic mit Schüssen gefährlich.  Das Umschalten in die Offensive ging nicht flott genug vonstatten, ein Angriffspressing war kaum zu erkennen.", "Als würde eine imaginäre Handbremse den Schwung stoppen.  Norwegen wiederum blieb bei den Vorstößen gefährlich, Larsen konnte bei einer weiteren Top-Chance nur im Verbund von Ilsanker, Hinteregger und Goalie Pervan gestoppt werden (33.).", "Drei Minuten später verhinderte Pervan mit einem tollen Reflex bei einem Schuss von Skjelvik einen Rückstand.  Die Österreicher präsentierten sich nach der Pause agiler, Sabitzer und Arnautovic kamen zu zwei guten Möglichkeiten, die sie nicht nützten.", "Die Defensive wirkte in einigen Situationen nicht sattelfest und immer wieder fehlerhaft, Daehli hätte dies beinahe bestraft, doch sein Schuss ging am langen Eck vorbei (53.).", "In der 61.  Minute war es dann soweit, Norwegen kam aus einem Einwurf (!)  zur Führung.  Der Ex-Rapidler Berisha assistierte Zahid, der zum 1:0 einschob. © Bild: APA - Austria Presse Agentur Das große Zittern Die Skandinavier benötigten nun einen zweiten Treffer, um den Österreichern den Gruppensieg auf der Zielgeraden zu entreißen.", "Das Geschehen wurde im Finish zur Zitterpartie.  Die Foda-Elf hatte den Ausgleich mit der ersten wirklich hochkarätigen Chance vor Augen.  Alaba setzte sich auf der linken Seite durch, seinen Stanglpass konnte Grbic aus drei Metern nicht verwerten (71.).", "Auch im Finish gelang es den Spielern, die bei ihren Vereinen jede Woche starke Leistungen bringen, nicht wirklich, sich des aufgezwungenen Korsetts zu entledigen.", "Immerhin stach Joker Grbic. © Bild: APA - Austria Presse Agentur Österreich steigt in der Nations League in die Liga A auf, wo man sich dann 2022 mit den besten Teams Europas messen darf.", "Und es dient gleichzeitig als Hintertüre zur WM in Katar, falls man die Qualifikation nicht erfolgreich absolviert.  Mit Leistungen wie am Mittwochabend wird man diese Türe noch wie den berühmten Bissen Brot benötigen.", "Österreich - Norwegen 1:1 (0:0) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bastien (FRA) Tore: 0:1 (61.)  Zahid 1:1 (94.)", "Grbic Österreich: Pervan - Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer - X.  Schlager (65.  Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norwegen: Braatveit - Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) - Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli *   = Aufsteiger +   = Absteiger Österreich - Norwegen zum Nachlesen Heute, 02:25 PM | Stefan Berndl Das letzte Länderspiel des Jahres Ein turbulentes Fußball-Jahr 2020 geht heute Abend für den ÖFB zu Ende.", "Gegen Norwegen geht es ab 20.45 Uhr um den Gruppensieg in der Nations League.  Wir tickern wie immer live.  Heute, 07:16 PM | Mirad Odobasic Vorspiel Schönen guten Abend!", "Am zweiten Tag des neuen, harten Lockdowns werden uns die Foda-Schützlinge hoffentlich ein wenig Ablenkung vom tristen Alltag bieten können.   Heute, 07:19 PM | Mirad Odobasic Vorspiel Eine gute Nachricht gab es eineinhalb Stunden vor dem Anpfiff für alle Fans von Marko Arnautovic: Der Goalgetter kehrt heute Abend tatsächlich in die Startelf zurück. ", "Heute, 07:24 PM | Mirad Odobasic Vorspiel Ob wir heute Abend angesichts dieser Aufstellung auf ein Offensivspektakel einstellen können?  Eher nicht ...  Heute, 07:26 PM | Mirad Odobasic Vorspiel Wie auch immer: Auf Österreich wartet heute das wohl ungewöhnlichste Match der jüngeren Vergangenheit.", "Es geht gegen eine norwegische Not-Elf an, die erst am Montag kurzfristig zusammengestoppelt wurde.  Trotz aller kuriosen Umstände steht viel auf dem Spiel - es geht um den Nations-League-Gruppensieg und damit auch um eine Hintertür zum Play-off für die WM 2022.", "Heute, 07:32 PM | Mirad Odobasic Vorspiel Eine Entscheidung gab es bereits vor dem Anpfiff in Wien.  Nachdem Norwegen aufgrund eines Coronafalles in den eigenen Reihen in Rumänien nicht antreten konnte, wird die Partie mit 3:0 für die Rumänen gewertet.", "Dies gab die UEFA bekannt.   Heute, 07:34 PM | Mirad Odobasic Vorspiel Noch mal zur Aufstellung Österreichs zurück: Nicht nur Arnautovic ist neu im Vergleich zum mühevollen 2:1-Sieg am Sonntag gegen Nordirland, sondern auch LASK-Mittelfeldspieler Reinhold Ranftl.", "Während Arnautovic im Sturmzentrum Michael Gregoritsch ersetzt, kommt Ranftl anstelle des gesperrten Aleksandar Dragovic ins Team.  Stefan Ilsanker dürfte daher vom zentralen Mittelfeld in die Innenverteidigung zurückrücken.", "Heute, 07:38 PM | Mirad Odobasic Vorspiel Unser Kolumnist Marc Janko ist seeeeeehr optimistisch.  Heute, 07:42 PM | Mirad Odobasic Vorspiel Wir sagen: \"Lesen, Herr Filzmaier, lesen!\"", "Heute, 07:45 PM | Mirad Odobasic Heute, 07:47 PM | Mirad Odobasic Nanu Nach wenigen Sekunden verbuchen die Gäste den ersten Torschuss.  Beziehungsweise Schüsschen.", "Heute, 07:49 PM | Mirad Odobasic Freistoß 3.  Sabitzer bringt Tonstad zu Fall, es gibt einen Freistoß.  Der kam nicht schlecht, wurde aber per Kopf abgeblockt. ", "Heute, 07:51 PM | Mirad Odobasic Der ist gut Danke für die Ehrlichkeit, Marc!  Heute, 07:53 PM | Mirad Odobasic Sehr fein Die Norweger verstecken sich hier keineswegs, das weckt Hoffnungen darauf, dass Tore fallen könnten.", "Natürlich für die Burschen in Rot-Weiß-Rot.   Heute, 07:54 PM | Mirad Odobasic Erster Eckball Wir schreiben Minute 9.  Arnie hat ihn herausgeholt.  Zuerst wird er von Norwegern abgeblockt, dann kommt Ilsanker zum Schuss aus der zweiten Reihe.", "Zu zentral.   Heute, 07:59 PM | Mirad Odobasic 13.  Minute Wir verbuchen den nächsten Schuss aus der Ferne.  Diesmal von Ulmer.  Aufs Tor ging er aber nicht, sondern weit drüber. ", "Heute, 08:02 PM | Mirad Odobasic Gelb 17.  Minute: Stefan Ilsanker ist der erste Spieler, der die Gelbe Karte sieht.  Freistoß von links, der vors Tor kommt.  Abgepfiffen wird nach einem Foul an Pervan. ", "Heute, 08:06 PM | Mirad Odobasic Schuss 20.  Erste Gelegenheit für Arnautovic, der in der Mitte den Ball bekommt.  Der China-Legionär fackelt - wie gewohnt - nicht lange, schießt aber am zweiten Eck vorbei. ", "Heute, 08:11 PM | Mirad Odobasic Geduld Diese braucht man auch heute Abend.  So zumindest sieht es aus.  Viele Chancen haben sich die Gastgeber bislang nicht erarbeiten können. ", "Heute, 08:15 PM | Mirad Odobasic Kurze Pause Ein norwegischer Verteidigr musste behandelt werden.  Doch, auch für Gabrielsen geht's weiter.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Aproape eliminator: după o prezentare a fostului Rapidler Berisha, Norvegia a venit cu o echipă de urgență la 1-0 prin aclamatul Zahid (centru). Ilsanker a fost doar un spectator", ". © DIENER / Philipp Schalber / DIENER / Philipp Schalber Austriecii foarte slabi au învins echipa supleantă a Norvegiei cu 1-1 în ultimul minut și au devenit câștigătorii grupei.", "Câștigarea grupului în Liga Națiunilor s-a dovedit a fi un titlu măgulitor în cele din urmă. Austria a dezamăgit nespus de mult în ultimul joc împotriva Norvegiei, Grbic a împiedicat o adevărată jenă cu egalarea sa în timp de oprire.", "Promovarea în Liga A a fost singurul lucru pozitiv într-o seară absolut sumbră în Praterul din Viena. \"Suntem favoriți, așa că trebuie să performăm în consecință\", a spus șeful echipei Franco Foda înainte de meci împotriva echipei recent mixte din Norvegia.", "A rămas cu un anunț. Foda l-a adus pe jucătorul LASK Ranftl pe flancul drept și pe Arnautovic ca atacant solo, Austria a fost o atingere mai ofensivă în ceea ce privește personalul decât în 2-1 împotriva Irlandei de Nord.", "Norvegienii au oferit primul moment de șoc, atacantul Larsen a avut prima șansă după 46 de secunde. Oaspeții au acționat atât compact cât și flexibil în două lanțuri de patru, condensând în special camerele din centru.", "Austriecii au găsit un ritm dificil, de asemenea, deoarece propriul lor joc a arătat deficiențe în posesia mingii și a existat o lipsă de precizie în ultima treime. © Imagine: APA - Agenția de presă din Austria Arnautovic o încearcă Între timp, s-au încercat să ocupe mai mult pozițiile exterioare pentru a distinge formația norvegiană, dar cele mai bune oportunități au apărut din acțiunile individuale.", "Arnautovic a fost periculos de două ori cu lovituri. Trecerea la ofensivă nu a fost făcută suficient de repede, presarea unui atac abia a fost recunoscută.", "De parcă o frână de mână imaginară oprea leagănul. Norvegia, în schimb, a rămas periculoasă în avansuri, Larsen putând fi oprit doar cu o altă șansă de top în grupul Ilsanker, Hinteregger și portarul Pervan (33).", "Trei minute mai târziu, Pervan a folosit un reflex excelent pentru a împiedica un șut al lui Skjelvik să cadă în urmă. Austriecii s-au prezentat mai agili după pauză, Sabitzer și Arnautovic au venit cu două ocazii bune pe care nu le-au folosit.", "În unele situații, defensiva nu părea fermă și întotdeauna greșită, Daehli aproape că a pedepsit acest lucru, dar șutul său a trecut peste colțul îndepărtat (53.).", "În minutul 61 a sosit momentul în care Norvegia a preluat conducerea de la o aruncare (!). Fostul Rapidler Berisha l-a asistat pe Zahid, care a împins pentru a face 1-0. © Imagine: APA - Agenția de presă din Austria Marele tremur Scandinavii au nevoie acum de un al doilea gol pentru a smulge victoria grupului de la austrieci pe linia de start.", "Evenimentul s-a transformat într-un joc extraordinar în final. Foda-Elf a avut egalizatorul, având în vedere prima șansă foarte înaltă. Alaba s-a impus pe stânga, Grbic nu a putut folosi pasul lui Stangl de la trei metri (71.).", "Chiar și în cele din urmă, jucătorii, care performează bine în fiecare săptămână la cluburile lor, nu au reușit cu adevărat să scape de corsetul impus.", "La urma urmei, Joker l-a înjunghiat pe Grbic. © Foto: APA - Austria Press Agency Austria trece la Liga A în Liga Națiunilor, unde puteți concura împotriva celor mai bune echipe din Europa în 2022.", "Și, de asemenea, servește drept ușă din spate la Cupa Mondială din Qatar dacă nu reușiți să vă calificați. Cu servicii precum miercuri seara, veți avea nevoie în continuare de această ușă, ca faimoasa mușcătură de pâine.", "Austria - Norvegia 1: 1 (0: 0) Viena, stadionul Ernst Happel, nu este permis spectatorilor (din cauza pandemiei coronavirusului), SR Bastien (FRA) Goluri: 0: 1 (61) Zahid 1: 1 (94)", "Grbic Austria: Pervan - Lainer, Ilsanker (82 Trauner), Hinteregger, Ulmer - X. Schlager (65th Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norvegia: Braatveit - Ryerson (81th Grbic)", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81th Askildsen), Tronstad, Ulvestad, Möller Dähli (67th Thorstvedt) - Berisha (86th Vindheim), Strand Larsen (86th place)", "Evjen) Cartonașe galbene: Ilsanker sau Möller Dähli, Ryerson, Granli * = promovat + = retrogradat Austria - Norvegia pentru lectură Astăzi, 14:25 | Stefan Berndl Ultimul meci internațional al anului Un an de fotbal turbulent 2020 se încheie pentru ÖFB în această seară.", "Împotriva Norvegiei va fi victoria grupei în Liga Națiunilor de la 20.45. Bifăm live ca întotdeauna. Astăzi, 19:16 PM | Mirad Odobasic preludiu Bună seara!", "În a doua zi a noului blocaj dur, protejații Foda sperăm să ne poată oferi o mică distragere a atenției de la viața de zi cu zi tristă. Astăzi, 19:19 | | Preliminariile lui Mirad Odobasic Au existat vești bune pentru toți fanii lui Marko Arnautovic cu o oră și jumătate înainte de începerea meciului: Golul se întoarce de fapt în linia de start diseară.", "Astăzi, 19:24 PM | Preludiu Mirad Odobasic Ne putem pregăti pentru un spectacol jignitor în această seară, având în vedere această linie? Probabil că nu ... Astăzi, 19:26 | | Preludiul lui Mirad Odobasic Oricare ar fi: Austria așteaptă cel mai neobișnuit meci din trecutul recent.", "Este împotriva unei echipe norvegiene de urgență, care a fost reunită abia luni cu scurt timp. În ciuda tuturor circumstanțelor ciudate, multe sunt în joc - este vorba despre victoria grupului Ligii Națiunilor și, prin urmare, și despre o ușă din spate a play-off-ului pentru Cupa Mondială 2022.", "Astăzi, 19:32 PM | Mirad Odobasic preludiu O decizie a fost luată înainte de startul de la Viena. După ce Norvegia nu a putut concura în România din cauza unui caz corona, jocul este evaluat cu 3-0 pentru români.", "Acest lucru a fost anunțat de UEFA. Astăzi, 19:34 | | Mirad Odobasic, preludiu înapoi la gruparea Austriei: Arnautovic nu numai că este nou în comparație cu victoria dificilă de 2-1 împotriva Irlandei de Nord duminică, dar și mijlocașul LASK Reinhold Ranftl.", "În timp ce Arnautovic îl înlocuiește pe Michael Gregoritsch în centrul furtunii, Ranftl se alătură echipei în locul lui Aleksandar Dragovic, suspendat. Prin urmare, Stefan Ilsanker ar trebui să se întoarcă din mijlocul terenului central în apărarea centrală.", "Astăzi, 19:38 | | Mirad Odobasic Vorspiel Cronologul nostru Marc Janko este foarte optimist. Astăzi, 19:42 PM | Mirad Odobasic preludiu Spunem: \"Citește, domnule Filzmaier, citește!\"", "Astăzi, 19:45 | | Mirad Odobasic Astăzi, 19:47 | | Mirad Odobasic Nanu După câteva secunde, oaspeții au înregistrat primul șut la poartă. Sau împușcături.", "Astăzi, 19:49 PM | Lovitură liberă a lui Mirad Odobasic 3. Sabitzer îl dă jos pe Tonstad, există o lovitură liberă. Nu a ieșit rău, dar a fost blocat cu un cap.", "Astăzi, 19:51 | | Mirad Odobasic Este bun. Mulțumesc pentru onestitate, Marc! Astăzi, 19:53 | | Mirad Odobasic Foarte bine Norvegienii nu se ascund nicidecum aici, ceea ce creează speranța că pot fi înscrise goluri.", "Bineînțeles pentru băieții în roșu-alb-roșu. Astăzi, 19:54 | | Mirad Odobasic Prima lovitură de colț Este minutul 9. Arnie l-a scos. Mai întâi este blocat de norvegieni, apoi Ilsanker ajunge la un șut din al doilea rând.", "Prea central. Astăzi, 19:59 | | Mirad Odobasic 13. Minut Rezervăm următoarea fotografie de la distanță. De data aceasta de la Ulmer. Dar nu s-a dus la poartă, ci mult peste ea.", "Astăzi, 08:02 PM | Mirad Odobasic Yellow 17 minute: Stefan Ilsanker este primul jucător care vede cartonașul galben. Lovitură liberă din stânga care vine în fața porții. Fluierul bate după un fault asupra lui Pervan.", "Astăzi, 08:06 PM | Mirad Odobasic a șutat 20. Prima ocazie pentru Arnautovic, care primește mingea în mijloc. Ca de obicei, legionarul chinez nu ezită mult timp, dar ratează al doilea colț.", "Astăzi, 08:11 PM | Mirad Odobasic Patience Acest lucru este necesar și în această seară. Cel puțin așa arată. Gazdele nu au reușit până acum să dezvolte multe oportunități.", "Astăzi, 20:15 | | Mirad Odobasic Scurtă pauză Un fundaș norvegian a trebuit tratat. Da, continuă și pentru Gabrielsen. Mai multe intrări liveblog" ]
}