{
  "id" : "LtEPEXsH",
  "url" : "https://www.derstandard.at/story/2000125170591/krankes-zahnbett-koennte-covid-19-verschlimmern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krankes Zahnbett könnte Covid-19 verschlimmern",
  "articleTitleTranslated" : "Patul dentar bolnav ar putea agrava Covid-19",
  "articleContent" : [ "Eine Parodontitis beginnt schleichend. Gelegentliches Zahnfleischbluten, Mundgeruch, Zahnbelag, zurückgehendes oder geschwollenes Zahnfleisch und möglicherweise bewegliche Zähne sind erste Symptome dieser bakteriell bedingten Entzündung des Zahnhalteapparats.", "Sie sollte nicht unterschätzt werden – weder was ihre weltweite Verbreitung noch was ihre möglichen Folgen anbelangt. So leidet etwa die Hälfte der Erwachsenen ab etwa 35 Jahren an einer milden bis moderaten Parodontitis, zehn Prozent sogar an einer schweren Form.", "Das Bakterium Porphyromonas gingivalis ist zwar der häufigste Keim im Zahnbelag, aber keineswegs der einzige. Er hat etwa 600 bis 700 weitere Bakterienarten als Mitstreiter im Zahnbelag.", "Die Bakterien greifen Zahnfleisch, Zahnwurzel, umliegendes Bindegewebe und Knochen mit ihren eiweißspaltenden Stoffwechselprodukten, Gingipaine genannt, an. Sie schwächen das Immunsystem und führen zum Schwund des Zahnbetts.", "Begünstigt wird eine Parodontitis durch eine mangelnde Mundhygiene, ein geschwächtes Immunsystem, Rauchen oder bestimmte Stoffwechselerkrankungen wie Diabetes.", "Mundgeruch, bewegliche Zähne und Zahnfleischbluten sind zumeist die ersten Symptome einer Parodontitis, und die kennen viele Menschen nur zu gut. Eine Parodontitis kann über die im Blut \"reisenden\" Entzündungsfaktoren den ganzen Körper betreffen.", "Außerdem können auch die Bakterien wie Porphyromonas gingivalis auf dem Blutweg an andere Stellen im Körper gelangen, beispielsweise zu den Herzklappen, und sich dort festsetzen.", "Eine Parodontitis bedeutet deshalb ein Risiko im Hinblick auf Erkrankungen wie Herzinfarkt, Rheuma und Lungenentzündungen sowie für Diabetes-Folgeerkrankungen.", "So verwundert es nicht, dass Zahnmediziner in Corona-Zeiten auf die Idee kommen zu untersuchen, ob Parodontitis eine Covid-19-Erkrankung verschlimmern kann.", "Insbesondere nachdem es im Extremfall bei manchen Covid-19-Patienten zu lebensgefährlichen Entgleisungen des Immunsystems und starken Gewebeschädigungen in der Lunge und andernorts kommen kann. Deshalb ist es wichtig, Risikofaktoren für einen möglichen schweren Verlauf von Covid-19 zu kennen.", "Auf die Idee, Parodontitis unter die Lupe zu nehmen, kam ein Team von Zahnmedizinern unter der Leitung von Faleh Tamimi von der Universität von Katar in Doha.", "Sie führten in Katar zwischen Februar und Juli 2020 anhand elektronischer Patientendaten der staatlichen Krankenversicherung eine Fall-Kontroll-Studie mit insgesamt 568 Covid-Patienten durch:", "40 Patienten mit Komplikationen als relativ kleine Fallgruppe und 528 Patienten ohne Komplikationen als Kontrollgruppe.  : Komplikationen meinen hier einen schweren Verlauf von Covid-19 – das heißt Aufnahme auf die Intensivstation, künstliche Beatmung oder Tod.", "Ohne Komplikationen bedeutet, es erfolgt nur ein kurzer Krankenhausaufenthalt. Von den 40 Covid-Patienten mit Komplikationen litten 33 an Parodontitis.", "Ob eine Parodontitis vorliegt und, wenn ja, welchen Grad sie hat, wurde anhand der zahnmedizinischen Röntgenaufnahmen in derselben Patientendatenbank festgestellt.", "Nachdem die Studienautoren Faktoren, die das Risiko für einen schweren Verlauf von Covid-19 erhöhen können, wie etwa starkes Übergewicht, Typ-2-Diabetes und Rauchen berücksichtigt hatten, zeigte sich: Eine Parodontitis verdreifachte das Risiko für Covid-19-Komplikationen.", "Weitere Ergebnisse: Covid-19-Patienten mit Parodontitis wurden 3,5-mal häufiger auf die Intensivstation eingewiesen, benötigten 4,5-mal häufiger eine künstliche Beatmung und verstarben fast neunmal häufiger als diejenigen ohne Parodontitis.", "Die Ergebnisse sind aber mit Vorsicht zu genießen. Es ist nicht auszuschließen, dass in der Studie bislang nicht berücksichtigte Lebensstilfaktoren die Risikoeinschätzung verändern und zu einem niedrigeren Risiko von Corona-Komplikationen durch Parodontitis führen.", "Außerdem belegt die Studie keinen Ursache-Wirkung-Zusammenhang. Allerdings waren die Entzündungswerte bei Covid-19-Patienten mit moderater bis sehr schwerer Parodontitis deutlich höher als bei jenen mit einer milden oder nicht vorhandenen Parodontitis.", "Deshalb darf man davon ausgehen, dass chronisch-entzündliche Zahnbetterkrankungen tatsächlich einen schweren Verlauf fördern können. Einer der Studienautoren, Mariano Sanz, hat zum Zusammenhang zwischen Corona-Komplikationen und Parodontitis noch eine weitere Idee.", "Er vermutet, dass manche Patienten im Mundraum vorhandene Parodontitis-Bakterien einatmen und diese dann in der Lunge eine zusätzliche bakterielle Infektion verursachen können – insbesondere wenn ein Beatmungsgerät verwendet wird.", "Der spanische Zahnmediziner empfiehlt dem Krankenhauspersonal deshalb, bei Covid-19-Patienten mit Parodontitis antibakterielle Mundspüllösungen zu verwenden.", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Parodontologie (DG Paro), äußerte sich in einer Pressemitteilung zu dieser Studie folgendermaßen:", "\"Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.  : Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Covid-19-Verläufe zu verringern.\"", "Sie empfiehlt gerade auch jetzt, in der Pandemiesituation, regelmäßige zahnärztliche Kontrolle in Anspruch zu nehmen, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.", "Zur täglichen Mundpflege gehört es auch, Zahnzwischenräume beispielsweise mit Zahnseide gründlich zu reinigen. Weiterhin ist es wichtig, regelmäßig zum Zahnarzt zu gehen, sodass dieser die Zähne im Hinblick auf eine Parodontitis genau betrachten kann.", "Er wird etwa neugebildeten Zahnstein und Biofilme auf den Zähnen und auf Wurzeloberflächen entfernen.", "Bakteriengefüllte Zahnfleischtaschen werden – unter örtlicher Betäubung – gereinigt, entweder mechanisch mit Pulverstrahlsystemen oder mittels Laser, der eine zuvor in die Zahnfleischtasche eingebrachte Substanz aktiviert.", "Der dabei freigesetzte Sauerstoff ist bei Keimen wie Porphyromonas gingivalis nicht beliebt. Sie mögen es lieber anaerob. In schweren Fällen setzt der Zahnarzt zusätzlich auch einmal ein Antibiotikum ein.", "Falls die Behandlung nicht ausreicht, kann ein kleiner chirurgischer Eingriff nötig werden, um Zahnsteinreste und Bakterien von Wurzelgabelungen und aus schwer zugänglichen Zahnfleischtaschen zu entfernen.", "Die Parodontitis-Behandlung ist nicht nur gut im Hinblick auf Covid-19. Sie kann auch einen etwaigen Typ-2-Diabetes lindern. (Gerlinde Felix, 23.3.2021)" ],
  "articleContentTranslated" : [ "Parodontita începe insidios. Sângerările ocazionale ale gingiilor, respirația urât mirositoare, placa, gingiile în retragere sau umflate și eventual dinții mobili sunt primele simptome ale acestei inflamații bacteriene a gingiilor.", "Nu trebuie subestimat - nici în ceea ce privește distribuția sa globală, nici în ceea ce privește posibilele sale consecințe. Aproximativ jumătate dintre adulții în vârstă de 35 de ani și peste suferă de parodontită ușoară până la moderată, zece la sută chiar și de o formă severă.", "Bacteria Porphyromonas gingivalis este cel mai frecvent germen din placa dentară, dar în niciun caz singura. Are în jur de 600 până la 700 de alte tipuri de bacterii ca tovarăși de brațe în placa dentară.", "Bacteriile atacă gingiile, rădăcinile dinților, țesutul conjunctiv și oasele înconjurătoare cu produsele lor metabolice care împart proteinele, numite gingipaină. Acestea slăbesc sistemul imunitar și duc la pierderea patului dentar.", "Parodontita este favorizată de igiena orală deficitară, de un sistem imunitar slăbit, de fumat sau de anumite boli metabolice precum diabetul.", "Respirația urât mirositoare, dinții mobili și sângerarea gingiilor sunt de obicei primele simptome ale parodontitei și mulți oameni le cunosc prea bine. Parodontita poate afecta întregul corp prin factorii inflamatori care „călătoresc” în sânge.", "În plus, bacterii precum Porphyromonas gingivalis pot ajunge și în alte părți ale corpului prin fluxul sanguin, de exemplu la valvele cardiace și se pot stabili acolo.", "Parodontita înseamnă, prin urmare, un risc în legătură cu boli precum infarctul, reumatismul și pneumonia, precum și bolile legate de diabet.", "Așadar, nu este surprinzător faptul că stomatologii din epoca Corona vin cu ideea de a examina dacă parodontita poate agrava o boală Covid 19.", "Mai ales după ce, în cazuri extreme, unii pacienți cu Covid-19 pot prezenta deficite care pun viața în pericol în sistemul imunitar și leziuni severe ale țesuturilor în plămâni și în alte părți. Prin urmare, este important să cunoașteți factorii de risc pentru un posibil curs sever de Covid-19.", "O echipă de stomatologi condusă de Faleh Tamimi de la Universitatea Qatar din Doha a venit cu ideea examinării bolii parodontale.", "În Qatar, între februarie și iulie 2020, au efectuat un studiu de caz-control cu un total de 568 de pacienți Covid care utilizează date electronice ale pacienților de la asigurarea de sănătate de stat:", "40 de pacienți cu complicații ca grup de caz relativ mic și 528 de pacienți fără complicații ca grup de control. : Complicațiile aici înseamnă un curs sever de Covid-19 - adică admiterea în secția de terapie intensivă, ventilație artificială sau deces.", "Fără complicații, există doar o scurtă ședere în spital. Dintre cei 40 de pacienți Covid cu complicații, 33 au suferit de boală parodontală.", "Dacă parodontita este prezentă și, dacă da, ce grad este, s-a determinat pe baza radiografiei dentare din aceeași bază de date de pacienți.", "După ce autorii studiului au luat în considerare factori care pot crește riscul unui curs sever de Covid-19, cum ar fi supraponderalitatea, diabetul de tip 2 și fumatul, a devenit clar că parodontita a triplat riscul de complicații Covid-19.", "Alte rezultate: Pacienții cu Covid-19 cu parodontită au fost internați în secția de terapie intensivă de 3,5 ori mai des, au necesitat ventilație artificială de 4,5 ori mai des și au murit de aproape nouă ori mai des decât cei fără parodontită.", "Cu toate acestea, rezultatele trebuie tratate cu prudență. Nu se poate exclude faptul că factorii stilului de viață care nu au fost luați în considerare anterior în studiu pot modifica evaluarea riscului și pot duce la un risc mai scăzut de complicații coronare din cauza parodontitei.", "În plus, studiul nu arată nicio relație cauză-efect. Cu toate acestea, valorile inflamației la pacienții cu Covid 19 cu parodontită moderată până la foarte severă au fost semnificativ mai mari decât la cei cu parodontită ușoară sau inexistentă.", "Prin urmare, se poate presupune că bolile parodontale inflamatorii cronice pot promova de fapt un curs sever. Unul dintre autorii studiului, Mariano Sanz, are o altă idee despre legătura dintre complicațiile coronarei și boala parodontală.", "El suspectează că unii pacienți inspiră bacterii parodontale prezente în gură și că acestea pot provoca o infecție bacteriană suplimentară în plămâni - mai ales dacă se folosește un ventilator.", "Prin urmare, medicul dentist spaniol recomandă personalului spitalului să folosească apă de gură antibacteriană pentru pacienții cu Covid 19 cu boală parodontală.", "Bettina Dannewitz, președintele Societății germane de parodontologie (DG Paro), a comentat acest studiu după cum urmează într-un comunicat de presă:", "Stabilirea si mentinerea sanatatii parodontale poate deveni o parte importanta a ingrijirii pacientilor cu Covid-19. Ingrijirea orala ar trebui sa faca parte din recomandarile de sanatate pentru a reduce riscul de cursuri severe de Covid-19.", "Chiar și acum, ea recomandă efectuarea de controale dentare regulate în situația de pandemie, pentru a preveni factorii de risc evitabili pentru un curs sever.", "Îngrijirea orală zilnică include și curățarea spațiilor dintre dinți, de exemplu cu ață dentară. De asemenea, este important să mergeți regulat la dentist, astfel încât acesta să poată arunca o privire atentă asupra dinților pentru boala parodontală.", "Va elimina tartrul nou format și biofilmele de pe dinți și suprafețele rădăcinii.", "Buzunarele gingivale umplute cu bacterii sunt curățate - sub anestezie locală - fie mecanic cu sisteme cu jet de pulbere, fie prin intermediul unui laser, care activează o substanță introdusă anterior în buzunarul gingival.", "Oxigenul eliberat nu este popular cu germeni precum Porphyromonas gingivalis. Ei îl preferă anaerob. În cazurile severe, dentistul folosește și un antibiotic o dată.", "Dacă tratamentul este inadecvat, poate fi necesară o intervenție chirurgicală minoră pentru a îndepărta tartrul și bacteriile din bifurcațiile radiculare și din buzunarele de gingie greu accesibile.", "Tratamentul bolii parodontale nu este bun doar pentru Covid-19. De asemenea, poate ameliora orice diabet de tip 2. (Gerlinde Felix, 23 martie 2021)" ]
}