{
  "id" : "lTTUT5Pd",
  "url" : "https://www.derstandard.at/story/2000124704748/seilbahnchefin-schultz-danke-dass-ihr-offen-habt-haben-uns-die?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:03Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seilbahnchefin Schultz: \"Danke, dass ihr offen habt, haben uns die Leute geschrieben\"",
  "articleTitleTranslated" : "Șeful telecabinei Schultz: „Vă mulțumim că sunteți deschiși, oamenii ne-au scris”",
  "articleContent" : [ "Herrscherin über ein veritables Tourismusimperium, Multifunktionärin: Die Tirolerin Martha Schultz ist kein Leichtgewicht. Zum Interview bringt sie Broschüren mit. Als Vorsitzende von \"Frau in der Wirtschaft\" will sie die Sache der Frauen voranbringen.", "Hauptberuflich regiert die Vizepräsidentin der WKO mit ihrem Bruder von der Unternehmenszentrale im Zillertal eines der großen Unternehmen im Alpentourismus. Mit sechs Skigebieten, dutzenden Hotels und mehreren Hütten.", "STANDARD: Mit dem großflächigen Aufsperren der Hotels ist es so schnell nichts. Der Bezirk Schwaz, wo Sie daheim sind, wird aber Impfregion. Schultz: Ja. Ich glaube, ganz Österreich wartet darauf, geimpft zu werden.", "STANDARD: Das Virus ist hartnäckig. Sie sind es auch. Sie haben anno dazumal als Alleinerzieherin so lange für Kinderbetreuung gekämpft, bis ein Gesetz geändert wurde. Männer haben Sie dafür auf den Scheiterhaufen gewünscht.", "Sie haben eine dicke Haut? Schultz: Die habe ich mittlerweile gekriegt. Wir waren damals eine Handvoll Frauen und sind nach Innsbruck ins Landhaus zu einem Gespräch eingeladen worden.", "Wir sind mit zwanzig Kindern angereist, denn wir haben uns gesagt: Wenn wir die Kinder wieder irgendwie unterbringen, denkt sich jeder der Herren, die dort sitzen: Das haben sie eh geschafft, warum sollen wir etwas ändern?", "STANDARD: Das klingt aufmüpfig. Sehen Sie sich als Feministin? Schultz: Ich bin eine Feministin. Für mich kommt Feministin von Femina, das heißt Frau. Ich bin eine Frau. STANDARD: Auf Linie sind Sie da aber nicht.", "Nicht einmal die Frauenministerin will sich Feministin nennen. Schultz: Ich habe mit der Frauenministerin sehr guten Kontakt. Ich fühle mich halt so. Das muss jede Frau für sich definieren, aber ich bin eine.", "STANDARD: Eine, die in eine männerdominierte Branche hineingewachsen ist. Sie gehören zu Österreichs größten Seilbahnbetreibern, mit Skigebieten, Hotels, Restaurants, Hütten. Eingestiegen sind Sie als junge Frau.", "Haben Sie nie andere Träume gehabt? Schultz: Für mich war das mein Traum. Meine Mutter hatte eine Frühstückspension. Ich bin da immer von Tisch zu Tisch und habe unseren Gästen erklärt, was sie sich anschauen sollen.", "Meistens war auch Eigeninteresse dahinter. Ich habe mich gleich miteingeladen und so das Land Tirol kennengelernt. Und ich liebe einfach die Menschen. STANDARD: Die Schultz-Gruppe taugt als österreichisches Bilderbuchbeispiel im Tourismus.", "Anfangen hat alles klein mit Bauernhof, Käserei, einer Pension, einem Vater, der die regionale Bank führt und schließlich mit einer Seilbahn beginnt. Heute ist es ein Imperium. Hätten Sie sich je ausgemalt, dass Sie ein so großes Werkel einmal fast auf null zurückfahren?", "Schultz: Nein. Mein Sohn ist Apotheker und hat schon gesagt, dass es ein Virus in China gibt, das man nicht kennt. Großartig beschäftigt haben wir uns damit nicht. Bis es die Vorfälle in Italien gab. Wir sind in der Seilbahnbranche sehr eng verbunden mit Kollegen in Südtirol und Frankreich.", "Die haben gesagt, dass sie wahrscheinlich zusperren. Daran denkt ja keiner, ein Unternehmen zusperren wegen eines Virus. Als wir dann erfahren haben, dass wir zusperren müssen, waren wir kurzzeitig schon fassungslos.", "STANDARD: Das war mitten in der Saison, was macht man da? Schultz: Du musst das Unternehmen herunterfahren, das gut gelaufen ist. Wir waren ausgebucht bis Saisonende, haben den Sommer vorgeplant. Das Schlimmste war, den Mitarbeitern zu sagen, dass Kurzarbeit kommt.", "Die wollten natürlich wissen, wie lange. Ich habe gesagt: Das weiß ich nicht. Das war für mich das einschneidendste Erlebnis, neben dem, dass wir unser Unternehmen übernehmen haben müssen, als der Vater ganz plötzlich gestorben ist.", "Da habe ich auch nicht geschlafen. STANDARD: Damals stand der Familienbetrieb auf der Kippe, Sie haben mit Ihrem Bruder nicht nur ein Unternehmen, sondern auch alle Kredite übernommen. Schultz: Es war die Zeit, wo wir die meisten Investitionen getätigt haben.", "Wir waren zwar in der zweiten Reihe, aber nicht so sichtbar. Der Vater war der große Patriarch nach außen hin. Die Banken haben rasch gefragt, wie das weitergehen soll. STANDARD: Jetzt weiß man auch nicht genau, wie es weitergeht.", "Die Wintersaison ist wohl gelaufen? Schultz: Ja. Absolut. Abgesehen von der Baufirma ist ein Großteil der Mitarbeiter in Kurzarbeit. Wir haben den Investitionszuschuss genützt und Investitionen vorgezogen.", "Wir bauen teilweise Küchen Corona-gerecht um, stylen die Zimmer neu. Auch die Rezeptionen sind besetzt. Wir buchen Gäste jetzt das dritte Mal um. Das tut schon weh. STANDARD: Sie haben pandemiebedingt mit dem Unternehmen, das Rundumversorger im Tourismus ist, ein arges Klumpenrisiko.", "Haben Sie Sorge um das familiäre Lebenswerk? Schultz: Ich glaube, dass die Menschen und unsere Gäste wiederkommen, sobald wir sie Impfungen haben. Das Interesse für den nächsten Winter ist da.", "Es wird gebucht und vorreserviert – immer unter der Voraussetzung, dass wir testen und die Vorgaben einhalten. Die Menschen wollen in die Berge.", "STANDARD: Unkenrufe, dass der Winter- und Skitourismus seine beste Zeit hinter sich hat, Klimawandel, wärmere Winter, weniger Schnee, das alles sorgt Sie nicht? Schultz: Gewisse Fakten kann man nicht abstreiten.", "Aber ich glaube, dass die Menschen reisen wollen, in die Berge wollen, genauso wie wir wieder ans Meer wollen. Wir werden jetzt nicht alle immer daheimbleiben wollen. Es heißt zwar immer noch Sommer- und Wintersaison, aber der Großteil unserer Hotels hat zehn Monate offen.", "Unsere Intention ist es, schlussendlich ganzjährig geöffnet zu sein. Der Herbst in den Bergen hat sich ganz wunderbar entwickelt. Man zieht die Bergschuhe aus und dann die Skischuhe an.", "STANDARD: Sie sind neben etlichen Geschäftsführerfunktionen fürs Marketing und fürs wirtschaftspolitische Lobbying zuständig. Da gab es heuer einiges zu tun. Viele sahen gar nicht ein, dass Skigebiete öffnen durften, während Schulen zubleiben mussten.", "Schultz: Wir haben bei den Seilbahnen eine Betriebspflicht, genau wie eine U-Bahn. Wir haben zuerst überlegt, alles zuzusperren, wenn keine Gäste kommen dürfen. Das haben wir dann nicht gemacht. Und ich muss sagen, wir haben wirklich positives Feedback von den Einheimischen.", "\"Danke, dass ihr offen habt\", haben uns die Leute oft geschrieben. Da haben mein Bruder und ich gesagt, irgendwie können wir jetzt nicht zusperren. STANDARD: Ischgl hat gleich gar nicht aufgesperrt. Hören Sie von Gästen, die den Tirolern gram sind?", "Schultz: Erstens hat zu diesem Zeitpunkt keiner gewusst, wie das überhaupt mit dem Virus ist, und dann waren an dem Tag, an dem wir in Innsbruck den ersten Fall hatten, in der Schweiz schon acht Fälle.", "Dass sich das so schnell ausbreitet, hat keiner geglaubt. Wir haben ja im letzten Sommer bewiesen, dass wir alles für die Sicherheit tun. Ich glaube, das hätten uns die Gäste auch jetzt im Winter zugetraut.", "Unsere Skifahrer sind getestet worden. Die Alpinpolizei war letztens am Berg und hat kontrolliert. Es war kein Einziger dabei, der den Test nicht mitgehabt hat. STANDARD: Sie sitzen an wichtigen Hebeln, auch was die Corona-Hilfen betrifft.", "Es gab viele Klagen, dass vieles nicht funktioniert. Was lief falsch? Schultz: Man kann immer besser werden. Im Großen und Ganzen können wir froh sein, dass es so gelaufen ist. Wir sind als Unternehmen im Austausch mit anderen Unternehmen in Ländern wie Italien, Frankreich, Deutschland.", "Dort geht es bei weitem nicht so gut und auch nicht so flott wie bei uns. STANDARD: Wie effizient das alles ist, darüber gehen die Meinungen auseinander. Wie bei der Frage, ob die Gleichstellung von Frauen rasch genau voranschreitet.", "Was braucht es, damit in der Sache etwas mehr weitergeht? Schultz: Es hat Verbesserungen gegeben. Dazu haben viel die Frauen selbst beigetragen. Aber es gibt auch noch viel zu tun. Ich fordere z.B.", "Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag bis zum Erreichen des Pflichtschulalters, flächendeckend und mit Öffnungszeiten, die den neuen Arbeitswelten angepasst sind. In Wien ist das vielleicht nicht so wichtig, bei uns in Tirol sind die Ferienzeiten Hauptarbeitszeiten.", "Nicht einmal von neun bis fünf haben alle offen. Da werden wir auch keine Ruhe geben. Denn da sind wir auch wieder beim Gender Pay Gap oder bei der gläsernen Decke.", "Hier in der WKÖ haben wir das mit unserem neuen Kindergarten: ganztägig, ganzjährig offen, auch für Unternehmerinnen, bilingual, altersübergreifend, mit Kindergärtner und MINT-Ecke. Was wir auch fordern, ist eine Änderung bei der steuerlichen Behandlung von Betriebskindergärten.", "Bietet man das eigenen Mitarbeitern an, ist es lohnsteuerbefreit. Kommt ein Kind aus einem anderen Unternehmen, ist für alle die Lohnsteuerbefreiung gestrichen. Und jetzt werden wir eine Studie machen, warum es nach wie vor diese verkrusteten Rollenbildern gibt.", "STANDARD: Haben Sie eine Idee? Schultz: Mehrere, aber eine ist: Das Wort Rabenmutter haben wir nur im deutschsprachigen Raum und das gehört aus dem Wortschatz gestrichen. Du musst dich ja fast entschuldigen, wenn du Vollzeit arbeitest.", "Das muss einmal weg. Im frankophilen Raum ist das kein Thema, in Skandinavien auch nicht. Wir geben nicht auf, auch wenn ich mittlerweile Großmutter bin STANDARD: Wenn Sie in die Glaskugel schauen: Kommt eine Pleitewelle, wenn die Hilfen auslaufen?", "Schultz: Im vergangenen Jahr gab es sehr wenig Insolvenzen. Es wird sicher den einen oder anderen erwischen. Ich glaube aber daran, dass wir jetzt alle möglichst schnell geimpft sind und dann auch wieder die Grenzen aufgehen.", "Das wünsche ich mir als glühende Europäerin. Ich bin ja in einer halben Stunde in Italien oder in Bayern. STANDARD: Dann können Sie gleich Markus Söder besuchen, der fleißig Tirol an den Pranger gestellt hat.", "Schultz: Ja, vielleicht tauschen wir uns einmal aus, ich würde ihn mir gerne einmal persönlich anhören. Als Tirolerin bin ich gewöhnt, dass die Herren ab und zu ein bisschen lauter auf den Tisch klopfen.", "STANDARD: Das auch Richtung Wien. Schultz: Ich sage immer, bei den Tiroler Herren wäre es ganz gut, wenn manchmal eine Dame zu Wort kommen würde. (lacht) STANDARD: Das tun Sie als WKO-Vizepräsidentin. Die erste Geige wollen Sie nicht spielen?", "Schultz: Ich bin leidenschaftlich Unternehmerin. Ich kann so viel tun in den zwei Tagen, die ich da in Wien bin. Die restlichen Tage braucht es mich in Tirol. (Regina Bruckner, 7.3.2021)" ],
  "articleContentTranslated" : [ "Conducător al unui veritabil imperiu turistic, multifuncțional: Martha Schultz din Tirol nu este ușoară. Aduce broșuri cu ea la interviu. În calitate de președintă a „Femeilor în afaceri”, ea dorește să promoveze cauza femeilor.", "Principala ei slujbă este vicepreședintele WKO și fratele ei de la sediul companiei din Zillertal, una dintre marile companii din turismul alpin. Cu șase zone de schi, zeci de hoteluri și câteva cabane.", "STANDARD: Deblocarea hotelurilor pe o suprafață mare nu durează mult. Cartierul Schwaz, unde vă aflați acasă, va deveni o regiune de vaccinare. Schultz: Da. Cred că toată Austria așteaptă să fie vaccinată.", "STANDARD: Virusul este persistent. Si tu. Pe atunci luptai pentru îngrijirea copiilor ca părinte singur, până când s-a schimbat legea. Bărbații au vrut să fii pus la miză pentru asta.", "Ai pielea groasă? Schultz: Îl am între timp. În acel moment eram o mână de femei și am fost invitați la Landhaus din Innsbruck pentru o conversație.", "Am venit cu douăzeci de copii pentru că ne-am spus: Dacă putem pune copiii înapoi într-un fel, fiecare dintre domnii care stau acolo se gândește: Au făcut asta oricum, de ce să schimbăm ceva?", "STANDARD: Sună rebel. Te vezi feminist? Schultz: Sunt feministă. Pentru mine, feminista vine de la feminin, ceea ce înseamnă femeie. Sunt o femeie. STANDARD: Dar nu sunteți în linie.", "Chiar și ministrul pentru femei nu vrea să se numească feministă. Schultz: Am un contact foarte bun cu ministrul femeilor. Simt doar așa. Fiecare femeie trebuie să definească asta pentru ea însăși, dar eu sunt una.", "STANDARD: Unul care a devenit o industrie dominată de bărbați. Acestea aparțin celor mai mari operatori de telecabină din Austria, cu zone de schi, hoteluri, restaurante și cabane. Te-ai urcat la bord ca tânără.", "Nu ai mai avut alte vise? Schultz: A fost visul meu pentru mine. Mama era în pat și mic dejun. Sunt mereu de la masă la masă și explic oaspeților noștri ce să vadă.", "În cea mai mare parte, în spatele ei exista și interes personal. M-am invitat imediat și am cunoscut starea Tirolului. Și iubesc oamenii. STANDARD: Grupul Schultz este un exemplu austriac de carte ilustrată în turism.", "Totul a început cu o fermă, o brânză, o casă de oaspeți, un tată care conduce banca regională și, în cele din urmă, începe cu o telecabină. Astăzi este un imperiu. V-ați fi imaginat vreodată că veți reduce o lucrare atât de mare la aproape nimic?", "Schultz: Nu. Fiul meu este farmacist și a spus deja că există un virus în China care nu este cunoscut. Nu ne-a păsat cu adevărat de asta. Până când au existat incidente în Italia. În industria telecabinelor, suntem foarte strâns legați de colegii din Tirolul de Sud și Franța.", "Au spus că probabil se vor închide. Nimeni nu se gândește să închidă o companie din cauza unui virus. Când am aflat că trebuie să ne închidem, am rămas pentru scurt timp uimiți.", "STANDARD: Asta a fost la mijlocul sezonului, ce faci acolo? Schultz: Trebuie să închideți compania care a făcut bine. Am fost complet rezervați până la sfârșitul sezonului și am planificat vara în avans. Cel mai rău a fost să le spui angajaților că urmează să lucreze pe termen scurt.", "Bineînțeles că au vrut să știe cât timp. Am spus: nu știu. Aceasta a fost cea mai decisivă experiență pentru mine, pe lângă faptul că a trebuit să preluăm compania noastră când tatăl meu a murit brusc.", "Nici eu n-am dormit acolo. STANDARD: În acea perioadă, afacerea familiei era la un pas. Tu și fratele dvs. ați preluat nu numai o singură companie, ci și toate împrumuturile. Schultz: A fost momentul în care am făcut cele mai multe investiții.", "Eram în al doilea rând, dar nu atât de vizibili. Tatăl era marele patriarh în exterior. Băncile au întrebat rapid cum ar trebui să se întâmple acest lucru. STANDARD: Acum nu știi exact cum vor merge lucrurile.", "S-a terminat sezonul de iarnă? Schultz: Da. Absolut. În afară de compania de construcții, majoritatea angajaților lucrează pe timp scurt. Am folosit subvenția pentru investiții și investițiile preferate.", "Transformăm parțial bucătăriile pentru a respecta Corona și reproiectăm camerele. Recepțiile sunt, de asemenea, echipate. Acum rezervăm oaspeți pentru a treia oară. Asta doare. STANDARD: Ca urmare a pandemiei, aveți un risc serios de cluster cu compania care este un furnizor general în turism.", "Ești îngrijorat de munca vieții familiei tale? Schultz: Cred că oamenii și oaspeții noștri se vor întoarce imediat ce ne vom vaccina. Interesul pentru iarna viitoare este acolo.", "Este rezervat și rezervat - întotdeauna cu condiția să testăm și să respectăm specificațiile. Oamenii vor să meargă la munte.", "STANDARD: Profețiile despre condamnarea că iarna și turismul de schi au trecut de vârf, schimbările climatice, iernile mai calde, mai puțină zăpadă, nimic din toate acestea nu vă îngrijorează? Schultz: Anumite fapte nu pot fi negate.", "Dar cred că oamenii vor să călătorească, vor să meargă la munte, la fel cum vrem să mergem din nou la mare. Nu vom dori cu toții să rămânem acasă acum. Încă se numește anotimpuri de vară și iarnă, dar majoritatea hotelurilor noastre sunt deschise timp de zece luni.", "Intenția noastră este în cele din urmă să fim deschise tot anul. Toamna la munte s-a dezvoltat minunat. Îți scoți cizmele de munte și apoi îți îmbraci cizmele de schi.", "STANDARD: În plus față de o serie de funcții de director general, sunteți responsabil pentru marketing și lobby economic. Au fost multe de făcut anul acesta. Mulți nici măcar nu au văzut că zonele de schi au fost permise să se deschidă în timp ce școlile trebuiau să rămână închise.", "Schultz: Avem datoria să operăm telecabinele, la fel ca un tren subteran. Mai întâi ne-am gândit să blocăm totul dacă nu avea voie să vină oaspeții. Nu am făcut asta atunci. Și trebuie să spun că avem feedback foarte pozitiv din partea localnicilor.", "„Vă mulțumim că sunteți deschiși”, oamenii ne-au scris deseori. Eu și fratele meu am spus că cumva nu ne putem închide acum. STANDARD: Ischgl nu s-a deschis deloc. Ai auzit de invitați care sunt supărați pe tirolezi?", "Schultz: În primul rând, în acel moment nimeni nu știa deloc cum este virusul și apoi, în ziua în care am avut primul caz la Innsbruck, erau deja opt cazuri în Elveția.", "Nimeni nu credea că se va răspândi atât de repede. Vara trecută am demonstrat că facem totul pentru a asigura siguranța. Cred că oaspeții noștri ar fi crezut că putem face asta chiar și iarna.", "Schiorii noștri au fost testați. Poliția alpină a fost recent pe munte și a fost verificată. Nu a fost niciunul care să nu fi luat testul. STANDARD: Aveți pârghii importante, inclusiv când vine vorba de ajutorul Corona.", "Au existat multe reclamații că multe nu funcționează. Ce a mers prost Schultz: Puteți oricând să vă îmbunătățiți. În ansamblu, putem fi bucuroși că a mers așa. În calitate de companie, suntem în schimb cu alte companii din țări precum Italia, Franța și Germania.", "Lucrurile nu sunt nici pe departe atât de bune acolo și nu la fel de repede ca noi. STANDARD: Opiniile diferă despre cât de eficiente sunt toate acestea. Ca și în cazul întrebării dacă egalitatea femeilor avansează rapid și precis.", "Ce este nevoie pentru a continua ceva? Schultz: Au existat îmbunătățiri. Femeile în sine au contribuit mult la acest lucru. Dar mai sunt multe de făcut. Cer de ex.", "Dreptul legal la îngrijirea copiilor de la prima zi de naștere până la atingerea vârstei școlare obligatorii, la nivel național și cu ore de deschidere adaptate noii lumi a muncii. La Viena acest lucru poate să nu fie atât de important, aici în Tirol orele de concediu sunt principalele ore de lucru.", "Nici măcar nouă până la cinci nu sunt deschise pentru toată lumea. Nici noi nu vom fi liniștiți. Pentru că acolo suntem din nou cu diferența de remunerare între sexe sau cu plafonul de sticlă.", "Aici, în WKÖ, avem acest lucru cu noua noastră grădiniță: deschisă toată ziua, pe tot parcursul anului, de asemenea pentru femeile antreprenore, bilingve, cu vârste încrucișate, cu profesori de grădiniță și un colț MINT. Ceea ce solicităm este, de asemenea, o modificare a tratamentului fiscal al grădinițelor companiei.", "Dacă îl oferiți propriilor angajați, acesta este scutit de impozitul pe salariu. Dacă un copil provine de la o altă companie, scutirea de impozit pe salariu este anulată pentru toată lumea. Și acum vom face un studiu despre motivul pentru care există încă aceste modele.", "STANDARD: Ai o idee? Schultz: Câteva, dar un lucru este: avem cuvântul mama corb doar în țările vorbitoare de limbă germană și acesta ar trebui șters din vocabular. Aproape că trebuie să-ți ceri scuze dacă lucrezi cu normă întreagă.", "Asta trebuie să meargă cândva. Aceasta nu este o problemă în zona francofilă și nici în Scandinavia. Nu renunțăm, chiar dacă acum sunt bunică STANDARD: Dacă te uiți în bila de cristal: Va exista un val de faliment dacă ajutorul se termină?", "Schultz: Au fost foarte puține falimente anul trecut. Cu siguranță va prinde unul sau altul. Dar cred că vom fi vaccinați cu toții cât mai repede posibil și atunci limitele se vor deschide din nou.", "Asta îmi doresc ca european înflăcărat. Voi fi în Italia sau Bavaria peste o jumătate de oră. STANDARD: Apoi îl puteți vizita imediat pe Markus Söder, care a stăpânit cu sârguință Tirolul.", "Schultz: Da, poate vom schimba idei într-o zi, aș vrea să o aud personal. Ca tirolez, sunt obișnuit ca domnii să bată ceva mai tare pe masă din când în când.", "STANDARD: Asta și spre Viena. Schultz: Întotdeauna spun că, cu domnii tirolezi, ar fi foarte bine dacă o doamnă ar avea câteodată un cuvânt de spus. (râde) STANDARD: Faceți asta în calitate de vicepreședinte WKO. Nu vrei să cânți la prima vioară?", "Schultz: Sunt un antreprenor pasionat. Pot face atât de multe în cele două zile încât sunt la Viena. Zilele rămase sunt nevoie în Tirol. (Regina Bruckner, 7 martie 2021)" ]
}