{
  "id" : "LTu18qgX",
  "url" : "https://kurier.at/kultur/wegbegleiter-taboris-schauspieler-peter-radtke-ist-tot/401114481",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:18:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Peter Radtke ist tot: Ein Schauspielerleben mit Glasknochenkrankheit",
  "articleTitleTranslated" : "Peter Radtke este mort: viața unui actor cu o boală a oaselor de sticlă",
  "articleContent" : [ "Der deutsche Schauspieler und Autor Peter Radtke ist am Samstag (28.11.) im Alter von 77 Jahren gestorben. Das teilte die Arbeitsgemeinschaft Behinderung und Medien (abm), deren Mitbegründer Radtke war, am Montag in München mit.", "Trotz Glasknochenkrankheit hatte Radtke auf großen Bühnen gespielt, u.a. an den Münchner Kammerspielen und auch als Gast am Burgtheater.", "Der theaterbegeisterte promovierte Literaturwissenschafter, der seine Autobiografie \"Ein halbes Leben aus Glas\" nannte, war 1982 Mitbegründer des \"Münchner Crüppel Cabaret\" und arbeitete immer wieder mit dem Regisseur George Tabori zusammen.", "Er spielte u.a. in Taboris Inszenierungen von \"M\" nach Euripides, \"Glückliche Tage\" von Samuel Beckett oder \"Unruhige Träume\" nach Franz Kafka.", "Mit Kafka im Parlament Taboris Dramatisierung der Kafka-Erzählung \"Bericht für eine Akademie\" für das Burgtheater wurde 1992 im Parlament aufgeführt, auf Anregung des damaligen Nationalratspräsidenten Heinz Fischer.", "Radtke gastierte mit seiner Rolle des Affen Rotpeter später auch im Affenhaus des Berliner Zoos und in Prag. \"Wagen wir uns aus unserm Schneckenhaus\", riet er Schauspielern mit Behinderungen auf seiner Homepage.", "\"Wir bereichern auch die traditionelle Kultur um neue Impulse, die diese so dringend nötig hat, wenn sie nicht in tödlichem Formalismus erstarren will.\" Sein Körper war zwischendurch von \"mehr als 100 Knochenbrüchen\" gezeichnet, wie er selbst einmal sagte.", "Radtke war Mitglied des Deutschen Ethikrates und Träger des Bundesverdienstkreuzes sowie des Bayerischen Verdienstordens. Im Alter sagte er laut Bayerischem Rundfunk: \"Ich glaube, dass ich im Leben nichts versäumt habe.\"" ],
  "articleContentTranslated" : [ "Actorul și autorul german Peter Radtke a murit sâmbătă (28 noiembrie) la vârsta de 77 de ani. Acest lucru a fost anunțat de Grupul de lucru pentru persoane cu dizabilități și mass-media (abm), al cărui Radtke a fost co-fondator, luni, la München.", "În ciuda unei boli a oaselor de sticlă, Radtke a jucat pe scene mari, inclusiv la Münchner Kammerspiele și, de asemenea, ca invitat la Burgtheater.", "Doctorul în literatură iubitor de teatru, care și-a numit autobiografia „Jumătate de viață din sticlă”, a cofondat „Cabaretul Münchner Crüppel” în 1982 și a lucrat în repetate rânduri cu regizorul George Tabori.", "A jucat i.a. în producțiile lui Tabori de „M” după Euripide, „Happy Days” de Samuel Beckett sau „Restless Dreams” după Franz Kafka.", "Cu Kafka în Parlament, dramatizarea lui Tabori a povestirii Kafka „Raport pentru o Academie” pentru Burgtheater a fost interpretată în Parlament în 1992, la sugestia președintelui Consiliului de atunci, Heinz Fischer.", "Ulterior, Radtke a făcut o apariție ca oaspete cu rolul său de maimuță Rotpeter în casa maimuțelor din grădina zoologică din Berlin și în Praga. „Să îndrăznim să ieșim din coaja noastră de melc”, i-a sfătuit pe actorii cu dizabilități pe site-ul său.", "„De asemenea, îmbogățim cultura tradițională cu noi impulsuri de care are nevoie urgentă, dacă nu vrea să înghețe formalismul mortal”. Între timp, corpul său era marcat de „mai mult de 100 de oase sparte”, așa cum a spus el însuși.", "Radtke a fost membru al Consiliului German de Etică și deținător al Crucii Federale de Merit și al Ordinului de Merit al Bavariei. La bătrânețe, el a spus, potrivit lui Bayerischer Rundfunk: „Cred că nu mi-a lipsit nimic în viață”." ]
}