{
  "id" : "ltVptFvV",
  "url" : "https://www.diepresse.com/5946023/KaerntenWahl_Klagenfurts-OeVPChef-nach-Niederlage-zurueckgetreten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T07:51:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/7/5946023/BD73E8C3-7F25-46DA-B3FC-918CF11F2040_v0_l.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klagenfurts ÖVP-Chef nach Niederlage zurückgetreten",
  "articleTitleTranslated" : "Șeful ÖVP al lui Klagenfurt și-a dat demisia după înfrângere",
  "articleContent" : [ "Stadtrat und Spitzenkandidat Markus Geiger wirft das Handtuch. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau. Das schwache Abschneiden der ÖVP bei den Kommunalwahlen am Sonntag hat personelle Konsequenzen.", "Stadtrat und Spitzenkandidat Markus Geiger hat am Mittwochabend seine Funktion als Klagenfurter Stadtparteiobmann zurückgelegt. Das gab die ÖVP am Donnerstag in einer Aussendung bekannt. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau.", "\"Ich werde beim Stadtparteitag für die Funktion der Obfrau kandidieren\", sagte Löschnig. Stadträtin in Klagenfurt wolle sie allerdings nicht werden. \"Ich bleibe Landesgeschäftsführerin.\" In der Landeshauptstadt wolle sie die Erneuerung und Verbreiterung der Partei starten.", "\"Ich werde mich um die Neuausrichtung der Stadtpartei in Klagenfurt kümmern und die notwendigen Schritte in die Wege leiten\", so Löschnig. Wer für die ÖVP in den Stadtsenat gehen soll, ist vorerst offen.", "Die Klagenfurter ÖVP hatte bei der Gemeinderatswahl am Sonntag 15,6 Prozent der Stimmen erreicht, was gegenüber 2015 ein Minus von 3,1 Prozentpunkten und den Verlust von zwei Mandaten bedeutete.", "Geiger schnitt bei der Bürgermeisterwahl noch schlechter ab, er kam lediglich auf 11,7 Prozent der Stimmen, was Platz drei knapp vor dem - ebenfalls am Mittwochabend zurückgetretenen - FPÖ-Spitzenkandidaten Wolfgang Germ bedeutete." ],
  "articleContentTranslated" : [ "Consilierul orașului și candidatul de vârf Markus Geiger aruncă prosopul. Directorul general de stat Julia Löschnig își preia ordinea de zi ca președinte de conducere al partidului. Performanța slabă a ÖVP la alegerile locale de duminică are consecințe asupra personalului.", "Miercuri seară, consilierul și candidatul de top Markus Geiger a demisionat din funcția de președinte al partidului orașului Klagenfurt. ÖVP a anunțat acest lucru într-o emisiune de joi. Directorul general de stat Julia Löschnig își preia ordinea de zi ca președinte de conducere al partidului.", "\"Voi candida pentru funcția de președintă la conferința de petrecere a orașului\", a spus Löschnig. Cu toate acestea, ea nu vrea să devină consilier al orașului în Klagenfurt. „Voi rămâne managerul de țară”. În capitala statului, ea vrea să înceapă reînnoirea și lărgirea partidului.", "„Mă voi ocupa de realinierea petrecerii orașului din Klagenfurt și voi iniția pașii necesari”, a spus Löschnig. Cine ar trebui să meargă la Senatul orașului pentru ÖVP este deschis pentru moment.", "ÖVP-ul de la Klagenfurt a obținut duminică 15,6% din voturi la alegerile consiliului municipal, ceea ce înseamnă o scădere de 3,1 puncte procentuale față de 2015 și pierderea a două mandate.", "Geiger s-a descurcat și mai prost la alegerile pentru primărie, el a obținut doar 11,7% din voturi, ceea ce însemna locul trei chiar înaintea candidatului de rang înalt al FPÖ Wolfgang Germ, care și-a dat demisia miercuri seară." ]
}