{
  "id" : "lTWRKsmj",
  "url" : "https://kurier.at/kultur/medien/besserer-ruf-fuer-astra-zeneca-experte-martin-moder-nehmts-die-kohle/401327688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T10:08:26Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5914677/bildschirmfoto_2021-03-22_um_11.45.42.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Besserer Ruf für Astra Zeneca? Experte: \"Nehmt's die Kohle!\"",
  "articleTitleTranslated" : "O reputație mai bună pentru Astra Zeneca? Expert: \"Ia cărbunele!\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In der Pandemie steht Vieles auf dem Prüfstand und unter Dauerbeschuss. Auf kaum eine Sache trifft das mehr zu als auf den Impfstoff Astra Zeneca.", "Zu Recht? Diese und andere Fragen rund ums Impfen wurden am Sonntagabend bei Claudia Reiterer besprochen. Thema beim ORF-Talk „Im Zentrum“: „Vertrauenssache Impfung - die Verantwortung von Pharma und Politik“.", "Zu Gast ist unter anderem der Medical Director Österreich von Astra Zeneca, Botond Ponner. Er erklärt die schwierigen Bedingungen, unter denen das Pharmaunternehmen derzeit seine Arbeit machen müsse.", "Man sei es gewohnt, die Daten transparent, ausgewogen und glaubwürdig zu kommunizieren und in einem Kontext darzustellen. Ponner: „In der Regel tun wir das direkt mit den Fachkreisen, und es ist dann die Aufgabe der Experten, die Entscheidungen entsprechend zu treffen.", "In dieser jetzigen Pandemiesituation ist es etwas ganz Außergewöhnliches, dass die öffentliche Aufmerksamkeit so groß ist, dass die Daten, die Wissenschaftler publizieren, im selben Augenblick von der Öffentlichkeit gesehen werden und in Medien diskutiert werden.", "Und da ist es natürlich eine Herausforderung, hier eine Ausgewogenheit hinzubekommen.“ Molekularbiologe Martin Moder ist es als „Science Buster“ gewohnt, harte wissenschaftliche Fakten leichter verdaulich ans Publikum zu bringen.", "Vielleicht hätte Astra Zeneca den Mann kommunizieren lassen sollen. Denn er erklärt in wenigen Sätzen, warum der Impfstoff besser ist als sein Ruf.", "Es habe zuerst ein bisschen gedauert, bis die Impfprotokolle von Astra Zeneca optimiert worden seien, dann habe man aber gesehen, „der ist eh megawirksam“, erklärt er. Das zweite Problem sei die vorläufige Entscheidung gewesen, Astra Zeneca zunächst nicht an über 65-Jährige zu verimpfen.", "„Was in den Köpfen von vielen so geklungen hat: Oh mein Gott, der ist zu gefährlich für die Leute über 65, was natürlich vollkommener Blödsinn ist“, sagt Moder.", "„Das ist einfach daran gelegen, dass bei den Zulassungsstudien unter den über 65-Jährigen zu wenig krank geworden sind, dass man daraus ableiten hätte können, wie wirksam er wirklich ist.", "Mittlerweile sehen wir aus den Daten aus der wirklichen Welt, wie unfassbar wirksam er ist, wenn es um den Schutz vor schweren Verläufen geht. Aber das ist so viel weniger kommuniziert worden“", "Man habe so oft „alle potenziellen Problemzonen gehört, bevor sie überhaupt bestätigt waren, aber dass er einen 95-prozentigen Schutz vor Einlieferung ins Krankenhaus bietet, was ein unfassbar guter Schutz ist, das hab ich über drei Ecken in irgendwelchen Papers gelesen, das hat’s kaum in die Medien geschafft“", "„Aber woran liegt das? “ “, fragt Reiterer. „Keine Ahnung\", sagt Moder trocken. Die unerwartete Aussage nach dem Motto „Ich weiß, dass ich nichts weiß“ sorgt für spontanes Amüsement in der Runde.", "Aber wie sollen die Menschen sich in diesem „Datensalat“ auskennen, fragt Reiterer, „das muss man ja interpretieren können“", "Es sei „menschlich vollkommen verständlich, dass, wenn irgendwelche Probleme auftauchen, und seien es auch nur potenzielle Probleme, dass ich dann mit der Lupe hinschau’ und genau wissen will, was da los ist“, sagt Moder.  “", "„Und da vergesse ich so leicht das Gesamtbild.“ Das verleite leicht zu „unklugen Entscheidungen\". Jede Verzögerung des Impffortschritts koste viele Menschenleben, umso mehr, da man es „am Beginn der dritten Welle“ mit einer Virusmutante zu tun habe, die \"deutlich ansteckender und tödlicher\" ist.", "Und Astra Zeneca sei hier ungehindert wirksam. Wenn man allein nur auf die Zahlen schaue - Moder spricht von ungefähr einer seltenen Nebenwirkung pro einer Million Geimpften - , „dann wär’s ja ein Wahnsinn zu sagen: Wir stellen den Impfstoff jetzt eine Zeit lang ein“", "Diesen „Wahnsinn“ - wenn man Moders Formulierung aufgreift - betreiben derzeit noch immer Staaten wie Schweden, Dänemark und Norwegen.  “", "Die ehemalige Gesundheitsministerin Maria Rauch-Kallat (ÖVP) nimmt an, dass es sich dabei um politische Entscheidungen handle, nach dem Motto: „Vorsicht ist die Mutter der Porzellankiste“.", "\"Wenn ich konsequent bin als Politikerin oder Politiker, dann höre ich auf die Expertinnen und Experten“, sagt sie. Das seien eben die Europäische Arzneimittelbehörde EMA und die nationalen Impfbehörden.", "Und mit diesem Weg habe man nun recht behalten. Damit meint Rauch-Kallat wohl auch den österreichischen Weg.", "Im Lauf der Sendung stellt sie sich übrigens auch vor ihren ehemaligen Kabinettschef Clemens Martin Auer, der kürzlich wegen eines Kommunikationslochs bei der Impfstoffbeschaffung im Gesundheitsministerium in Ungnade fiel.", "Rauch-Kallat meint, sie vertraue ihm noch immer. Auer habe in Summe mehr als genug Impfstoff bestellt, die 100.000 nicht abgerufenen Biontech/Pfizer-Dosen würden nicht ins Gewicht fallen.", "Dabei stellt sie eine Zahl von bisher 18 Millionen gesicherten Impfdosen dem Maximalbedarf von 15 Millionen Impfdosen (bei einer impfbaren Bevölkerung von zirka 7,5 Millionen) gegenüber.", "Die Wiener Patientenanwältin Sigrid Pilz hat kürzlich bei einer ORF-Diskussion bereits den Pfizer-Österreich-Chef mit angriffigen Fragen gelöchert. Jetzt nimmt sie sich, ohne große Umschweife, gleich den Vertreter von Astra Zeneca vor.", "Pilz: „Ich versteh nicht, warum Astra Zeneca so lange hinter dem Vorhang geblieben ist“", "Sie wirft der Österreichniederlassung vor, dass man auf deren Webseite die Eindruck hätte, es finde gar keine Pandemie statt  „Man hat dort nicht den Eindruck, dass sie ein Big Player in der Impfung wären“, sagt Pilz.  “", "Sie prangert auch das Vorgehen der Ärztekammer an, die mit der Ansage an Ärztinnen, sie könnten sich das Vakzin aussuchen, das verimpft werden soll, für einen „üblen Leumund“ für Astra Zeneca gesorgt hätte.", "Da hätten sich die Leute gefragt: „Bekommen wir jetzt die Holzklasse? Und in dieser Situation „hab ich nichts gehört von Ihnen, man hat sich nicht gewehrt! “, sagt Pilz. Dazu kommt noch der Vorwurf an Astra Zeneca, die in der EU zugesagten Liefermengen nicht einzuhalten.", "Jetzt geht Ponner wenigstens ein bisschen aus sich heraus. Er könne das nicht so stehen lassen. „Wir sind nicht Holzklasse, sondern Weltklasse, Champions League! “, sagt der Manager.", "„Jeder Impfstoff der in Europa zugelassen ist, ist Weltklasse, weil er bewiesen hat, dass er vor schweren Fällen und auch Todesfällen schützen kann.“ Die Impfstoffe seien „nicht gegeneinander getestet worden“, das sei kein Wettrennen.", "Was den Preis betrifft, stellt Ponner klar: „Wir sind stolz darauf, dass wir den Impfstoff zum Selbstkostenpreis zur Verfügung stellen können, nicht nur in Österreich und Europa, sondern in der ganzen Welt“", "Pilz sagt, sie sehe es ja auch nicht so, aber Astra Zeneca sei irgendwann in der Öffentlichkeit als \"Holzklasse\" da gestanden.  “", "Trotzdem kann sie sich eine weitere Spitze nicht verkneifen: „Gewinne wird es geben“, weil die Grundlagenforschung im öffentlichen Sektor erbracht worden sei, habe man sich hier etwas erspart. Und: „Dass die anderen viel mehr verdienen, ist ja schlimm genug“", "Ulrike Königsberger-Ludwig, die SPÖ-Gesundheitslandesrätin in NÖ, kalmiert: „Jeder Impfstoff, der da ist, ist ein sicherer Impfstoff“ Es gebe aber „tatsächlich große Lieferschwierigkeiten, die uns in den Ländern vor große Herausforderungen stellen.\"  “", "Man sei aber „überzeugt davon, dass der Impfstoff gut ist, wir sagen das den Menschen auch so.“ Am Anfang hätte man viele Leute eher davon überzeugen müssen, dass mRNA-Impfstoffe „nicht wirklich ganz, ganz gefährlich\" sind, also die teureren Präparate von Biontech/Pfizer und Moderna.", "„Und jetzt hat sich das komplett geändert“, sagt Königsberger-Ludwig.", "Ponner erklärt, dass er in seiner Funktion zu den Lieferschwierigkeiten nichts sagen könne, nur so viel: „unsere Mitarbeiter arbeiten 24/7 daran, die Lieferkette noch stärker zu machen.“ Aber man sollte auch darauf schauen, „was wir bereits erreicht haben.", "Astra Zeneca ist der Booster der österreichischen Impfkampagne“ Für den März habe man mehr als 300.000 Dosen geliefert, das sei mehr als alle anderen geliefert hätten, und man sehe:“Die Impfzahlen steigen an, seit Astra Zeneca veirmpft wird“", "Pilz lässt sich damit nicht abspeisen, sagt etwas später: „Wir sind eh so super“ reiche ihr nicht.   “ „Ich will, dass Sie zu dem endlich eine Antwort geben“, fordert sie energisch. Astra Zeneca sei mit sechzig bis siebzig Prozent im Rückstand.", "Von der Leyen überlege schon eine Exportblockade, damit das Pharmaunternehmen nicht nach Großbritannien liefere, „hallo? “ Ponner versucht, die Produktionsweise zu erklären.", "Ihr Tagebuchschreiber versucht es zusammenzufassen: Es seien Partnerschaften mit den einzelnen Ländern oder eben der EU eingegangen worden, wo jeweils eine neue Produktions- und Lieferkette aufgebaut werden musste.", "Laut den Verträgen ging es darum, „das beste zu geben\", um ab der Zulassung eine bestimmte Menge liefern zu können.", "„Die europäische Lieferkette in diesem einen Werk hat’s leider nicht geschafft, genau zu diesem Zeitpunkt zu produzieren“, sagt Ponner, er könne verstehen, dass die Enttäuschung dann groß ist. Aber es habe keine Bevorzugung gegeben, sondern es war einfach zuerst nicht genug da. © Bild:", "screenshot: tvthek.orf.at Zurück zum Thema mangelhafte Kommunikation: Ponner beschreibt die Situation von Astra Zeneca als \"ein bisschen zwischen Skylla und Charybdis“, und zitiert damit antike Meeresungeheuer.  :", "„Wir müssten eigentlich kommunizieren, dürfen aber keine Werbung machen bei rezeptpflichtigen Medikamenten\", das sei gesetzlich vorgeschrieben, meint Ponner.", "Vielleicht sollte man sich öfter in eine Diskussionssendung wie diese setzen, denn die Herausforderung durch gewiefte Gesprächspartner tut gut - mit der gewollten Nebenwirkung, dass auch Herr Ponner von Astra Zeneca plötzlich Dampf macht.", "Wissenschaftserklärer Moder bringt es aber noch einmal prägnanter auf den Punkt: Astra Zeneca habe das Label des Billigimpfstoffs, oder des „Sparefrohimpfstoffs“, wie er in Sozialen Medien gelesen habe.", "Das sei „ein seltsames Argument“, denn der Oxford-Impfstoff sei „genau das, was die Leute immer gefordert haben: nämlich dass ein Arzneimittel nicht von der großen Pharmafirma entwickelt wird, sondern im Zuge universitärer Forschung“.", "Das sei sogar ein  Alleinstellungsmerkmal von Astra Zeneca. Ponner bekräftigt: „Wir machen null Gewinn, das wird auch getrackt und ich kann Ihnen versichern: Es wird innerhalb der Pandemie keinen Gewinn geben.“ „Aber das war so ein Fehler“, ereifert sich Moder, \"macht’s das nie wieder!", "Dann habt’s auch nicht das Image, dass das ein Billigimpfstoff ist. Nehmt’s die Kohle! “ Es wird laut in der Runde, erneut Amüsement. „Na ja, hallo\", lautet der Einspruch der Patientenanwältin Pilz.", "Moder bleibt dabei: „Verkauft’s ihn um zwanzig Euro, so wie die anderen auch, und dann ist dieses Argument weg.“ Noch mehr lautes Amüsement in der Runde. Pilz bezeichnet das als zynisch: \"Nur was teuer ist, ist gut?\"", "„Es ist wahnsinnig zynisch“, sagt Moder, „ich mein’s auch nicht ernst. Aber die Leute lehnen es ab, weil sie sehen: Der kostet drei Euro, und wenn sie sehen, der andere kostet 18 Euro, sagen sie: ‚Ich will den Premium-Impfstoff, ich will den Cadillac-Impfstoff‘“", "Auch wenn das sehr pointiert formuliert ist: Es trifft einen wunden Punkt und solche Diskussionen bringen tatsächlich eine Erkenntnis - oder zumindest weitere Diskussionen.  “", "Und das ist schon sehr viel. * * * Was die Diskussion noch brachte: Einen interessanten Rundruf in den Bundesländern, der die Schwierigkeiten der föderalistischen Impfpolitik gut illustriert.", "Anhand von mehreren Beispielpersonen werden die unterschiedlichen Aussichten, bald geimpft zu werden, gezeigt." ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * În pandemie, multe sunt puse la încercare și sub foc constant. Aproape orice alt lucru nu este mai adevărat decât vaccinul Astra Zeneca.", "Dreapta? Aceste și alte întrebări despre vaccinare au fost discutate cu Claudia Reiterer duminică seara. Subiect la discuția ORF „În centru”: „Vaccinarea este o chestiune de încredere - responsabilitatea produselor farmaceutice și a politicii”.", "Printre invitați se va număra directorul medical al Astra Zeneca Austria, Botond Ponner. El explică condițiile dificile în care compania farmaceutică trebuie să își desfășoare activitatea în prezent.", "Unul este obișnuit să comunice datele într-un mod transparent, echilibrat și credibil și să le prezinte într-un context. Ponner: „De regulă, facem acest lucru direct cu grupurile de specialiști și este apoi sarcina experților să ia deciziile în consecință.", "În această situație actuală de pandemie, este ceva foarte extraordinar faptul că atenția publicului este atât de mare încât datele pe care oamenii de știință le publică sunt văzute de public și discutate în mass-media în același moment.", "Și, desigur, este o provocare să găsești un echilibru aici. ”În calitate de„ cercetător științific ”, biologul molecular Martin Moder este obișnuit să aducă publicului fapte științifice dure într-un mod mai ușor de digerat.", "Poate că Astra Zeneca ar fi trebuit să-l lase pe om să comunice. Pentru că explică în câteva propoziții de ce vaccinul este mai bun decât reputația sa.", "La început a durat ceva timp pentru ca protocoalele de vaccinare ale Astra Zeneca să fie optimizate, dar apoi s-a văzut că „oricum este megaeficient”, explică el. A doua problemă a fost decizia preliminară de a nu impune Astra Zeneca persoanelor peste 65 de ani.", "„Ceea ce a sunat așa în mintea multora: Doamne, este prea periculos pentru persoanele de peste 65 de ani, ceea ce este, desigur, o prostie completă”, spune Moder.", "„Asta se întâmplă pur și simplu pentru că studiile de aprobare în rândul persoanelor de peste 65 de ani nu s-au îmbolnăvit suficient pentru ca cineva să deducă cât de eficient este cu adevărat.", "Acum putem vedea din datele din lumea reală cât de incredibil de eficient este atunci când vine vorba de protecția împotriva gradienților severi. Dar asta a fost comunicat cu atât mai puțin ”", "Deci , de multe ori ai „auzit toate zonele cu probleme potentiale inainte ca acestea chiar au fost confirmate, dar ofera 95 suta de protectie impotriva spitalizare, care este o protecție incredibil de bun, am citit că aproximativ trei colțuri în unele lucrări, asta - i abia a ajuns în mass-media \"", "„Dar de ce este asta? „„, Întreabă Reiterer. „Nu știu\", spune Moder sec. Declarația neașteptată de pe linia „Știu că nu știu nimic\" creează amuzament spontan în grup.", "Dar, cum ar trebui oamenii să știe cum se potrivește cu această „salată de date”, întreabă Reiterer, „trebuie să poți interpreta asta”", "Este „înțeles complet din punct de vedere uman că, dacă apar probleme, chiar dacă sunt doar probleme potențiale, atunci mă uit cu o lupă și vreau să știu exact ce se întâmplă”, spune Moder. \"", "„Și apoi uit cu ușurință imaginea de ansamblu.” Aceasta duce cu ușurință la „decizii neînțelepte”. Orice întârziere în progresul vaccinării costă multe vieți umane, cu atât mai mult cu cât „la începutul celui de-al treilea val” aveți de-a face cu o mutante virus care „este mult mai contagioasă și de moarte“.", "Iar Astra Zeneca este eficient aici nestingherit. Dacă te uiți doar la cifre - Moder vorbește despre un efect secundar rar pe milion vaccinat - „atunci ar fi o nebunie să spui: Vom opri vaccinul pentru o vreme”", "Această „nebunie” - dacă luați formularea lui Moder - este încă practicată de țări precum Suedia, Danemarca și Norvegia. \"", "Fostul ministru al Sănătății, Maria Rauch-Kallat (ÖVP), presupune că acestea sunt decizii politice bazate pe deviza: „Atenție este mama cutiei de porțelan”.", "„Dacă sunt om politic, atunci ascult experții”, spune ea, adăugând că aceștia sunt Agenția Europeană pentru Medicamente (EMA) și autoritățile naționale de vaccinare.", "Și cu această cale s-au dovedit acum corecte. Cu aceasta, Rauch-Kallat înseamnă probabil și ruta austriacă.", "De altfel, pe parcursul programului, ea se confruntă și cu fostul ei șef de cabinet Clemens Martin Auer, care a căzut recent din favoarea Ministerului Sănătății din cauza unei lacune de comunicare în achiziționarea de vaccinuri.", "Rauch-Kallat spune că încă are încredere în el. Auer a comandat un vaccin mai mult decât suficient în total, iar cele 100.000 de doze neutilizate de Biontech / Pfizer nu ar conta.", "Acesta compară un număr de 18 milioane de doze de vaccin cu cerința maximă de 15 milioane de doze de vaccin (cu o populație vaccinabilă de aproximativ 7,5 milioane).", "Avocatul pacientului vienez Sigrid Pilz l-a molestat recent pe șeful Pfizer Austria cu întrebări agresive în timpul unei discuții ORF. Acum, fără alte întrebări, merge direct la reprezentantul Astra Zeneca.", "Pilz: \"Nu înțeleg de ce Astra Zeneca a rămas atât de mult în spatele cortinei\"", "Ea acuză filiala austriacă că are impresia pe site-ul lor că nu are loc deloc pandemie. „Nu ai impresia că ești un jucător important în vaccinare”, spune Pilz. \"", "Ea denunță, de asemenea, acțiunile Asociației Medicale, care, prin anunțarea medicilor de sex feminin că ar putea alege vaccinul care urmează să fie inoculat, i-a dat Astrei Zeneca o „reputație proastă”.", "Oamenii s-ar fi întrebat: „Urmăm acum cursul de lemn? Și în această situație „Nu am auzit de tine, nimeni nu a rezistat! „Spune Pilz. În plus, există acuzația împotriva Astra Zeneca de nerespectare a cantităților de livrare promise în UE.", "Acum, Ponner este cel puțin puțin din sine. Nu putea să o lase așa. „Nu suntem clasa lemnului, ci clasa mondială, Liga Campionilor! „Spune managerul.", "„Fiecare vaccin aprobat în Europa este de clasă mondială, deoarece a dovedit că poate proteja împotriva cazurilor grave și a deceselor.” Vaccinurile „nu au fost testate unul împotriva celuilalt”, nu este o rasă.", "În ceea ce privește prețul, Ponner clarifică: „Suntem mândri că putem face vaccinul disponibil la preț de cost, nu numai în Austria și Europa, ci în toată lumea”", "Pilz spune că nici nu o vede așa, dar la un moment dat Astra Zeneca a fost cunoscută public ca „clasa lemnului”. \"", "Cu toate acestea, ea nu poate rezista unui alt punct: „Vor fi profituri”, deoarece cercetarea de bază a fost efectuată în sectorul public, aici s-a salvat ceva. Și: „Că ceilalți câștigă mult mai mult este destul de rău”", "Ulrike Königsberger-Ludwig, consilierul de sănătate SPÖ din Austria Inferioară, calmează: „Fiecare vaccin disponibil este un vaccin sigur”.", "Dar unul este „convins că vaccinul este bun, le spunem oamenilor că prea.“ La început, mulți oameni ar fi fost convinși că vaccinurile ARNm „nu sunt într - adevăr foarte, foarte periculos“ , care este, mai scumpe Ones preparate de la Biontech / Pfizer și Moderna.", "„Și acum asta s-a schimbat complet”, spune Königsberger-Ludwig.", "Ponner explică faptul că, în rolul său, el nu poate spune nimic despre problemele de livrare, ci doar atât: „Angajații noștri lucrează 24/7 pentru a face ca lanțul de aprovizionare să fie și mai puternic.” Dar ar trebui să te uiți și la „ceea ce am realizat deja.", "Astra Zeneca este boosterul campaniei de vaccinare austriece \"Pentru luna martie au administrat mai mult de 300.000 de doze, ceea ce este mai mult decât oricine altcineva, și puteți vedea:\" Numărul de vaccinări a crescut de când a fost vaccinat Astra Zeneca \"", "Pilz nu poate fi lăudat cu asta, spune puțin mai târziu: „Oricum suntem atât de grozavi” nu este suficient pentru ea. „Vreau să dai în cele din urmă un răspuns la asta”, cere ea energic. Astra Zeneca este în urmă cu șaizeci până la șaptezeci la sută.", "Von der Leyen are deja în vedere o blocadă la export, astfel încât compania farmaceutică să nu livreze în Marea Britanie: „Bună? „Ponner încearcă să explice metoda de producție.", "Scriitorul dvs. de jurnal încearcă să o rezume: au fost încheiate parteneriate cu țările individuale sau cu UE, unde a trebuit să fie creat un nou lanț de producție și aprovizionare.", "Conform contractelor, era vorba de „a face tot ce este mai bun” pentru a putea livra o anumită sumă din momentul aprobării.", "„Din păcate, lanțul de aprovizionare european din această fabrică nu a reușit să producă exact în acest moment”, spune Ponner. Dar nu exista nicio preferință, pur și simplu nu era suficient la început. © Imagine:", "captură de ecran: tvthek.orf.at Înapoi la subiectul comunicării slabe: Ponner descrie situația Astra Zeneca ca „un pic între Scylla și Charybdis”, citând monștri marini antici .:", "„Ar trebui să comunicăm de fapt, dar nu avem voie să promovăm medicamente eliberate pe bază de rețetă”, spune Ponner.", "Poate că ar trebui să vă așezați mai des într-un program de discuții de acest gen mai des, deoarece provocarea partenerilor de conversație isteți este bună - cu efectul secundar dorit că dl Ponner de la Astra Zeneca crește brusc.", "Cu toate acestea, Moder, care explică știința, îl rezumă mai succint: Astra Zeneca are eticheta vaccinului ieftin sau „vaccinul cu preț redus”, după cum a citit pe rețelele de socializare.", "Acesta este „un argument ciudat”, deoarece vaccinul Oxford este „exact ceea ce oamenii au cerut întotdeauna: și anume că un medicament nu este dezvoltat de marea companie farmaceutică, ci în cursul cercetărilor universitare”.", "Acesta este chiar un punct de vânzare unic pentru Astra Zeneca. Ponner a afirmat: „Obținem profit zero, și asta este urmărit și vă pot asigura: nu va exista niciun profit în cadrul pandemiei.” „Dar a fost o astfel de greșeală”, spune entuziasmat Moder, „nu o vom mai face niciodată!”", "Atunci nu are imaginea că este un vaccin ieftin. Ia cărbunele! „Devine tare în grup, din nou amuzament. „Ei bine, salut”, este obiecția avocatului pacientului Pilz.", "Moder rămâne: „Îl vinde cu douăzeci de euro, ca și ceilalți, și apoi acest argument a dispărut.” Amuzament și mai puternic în grup. Pilz descrie acest lucru ca fiind cinic: \"Numai ce este scump este bun?\"", "„Este incredibil de cinic”, spune Moder, „nici eu nu vorbesc serios. Dar oamenii îl resping pentru că văd: costă trei euro, iar când îl văd pe celălalt costă 18 euro, spun: „Vreau vaccinul premium, vreau vaccinul Cadillac” ”", "Chiar dacă acest lucru este formulat foarte clar: atinge un punct dureros și astfel de discuții aduc de fapt o perspectivă - sau cel puțin discuții suplimentare. \"", "Și asta e mult. * * * Ce a adus și discuția: o emisiune interesantă în statele federale, care ilustrează bine dificultățile politicii federale de vaccinare.", "Folosind mai mulți oameni de exemplu, sunt prezentate perspectivele diferite de a fi vaccinat în curând." ]
}