{
  "id" : "lUCw9wpp",
  "url" : "https://kurier.at/wirtschaft/man-fand-kaeufer-fuer-deutsches-werk-feuerwehrautobauer-uebernimmt/401211217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:49:20Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "MAN fand Käufer für deutsches Werk: Feuerwehrautobauer übernimmt",
  "articleTitleTranslated" : "MAN a găsit cumpărători pentru uzina germană: producătorul de camioane de pompieri preia controlul",
  "articleContent" : [ "Die angeschlagene Volkswagen-Tochter MAN hat einen Käufer für ihr von der Schließung bedrohtes Werk im deutschen Plauen gefunden. Die Anlage gehe an den Sonderfahrzeugbauer Binz, teilte der Lkw-Hersteller am Montag mit.", "Das deutsche Unternehmen werde neben den Anlagen auch alle Mitarbeiter übernehmen. MAN sucht derzeit auch für den Standort im oberösterreichischen Steyr einen Käufer, die Verhandlungen laufen. 2.200 Mitarbeiter wären in Steyr von der Schließung betroffen.", "Das Werk in Plauen ist deutlich kleiner. Nach Angaben eines MAN-Betriebsrats sind dort rund 120 Mitarbeiter von dem Verkauf betroffen.", "Der angeschlagene Lkw-Hersteller hatte im September angekündigt, das Werk zu schließen, in dem bisher Busse und Vans für die unterschiedlichsten Zwecke umgebaut werden. Binz baut unter anderem Rettungswagen und Fahrzeuge für die Feuerwehr.", "Binz-Gesellschafterin Cathrin Wilhelm sagte, sie sei zuversichtlich, die Arbeitsplätze in der Region langfristig zu sichern. Der Verkauf soll zum 1. April wirksam werden. MAN gehört als Teil der VW-Nutzfahrzeug-Sparte Traton dem VW-Konzern.", "MAN hinkt bei den Renditen aber weit hinter der schwedischen Schwestermarke Scania hinterher. Die Probleme von MAN hatten sich in der Coronakrise verschärft. Im vergangenen Jahr brach der Absatz um mehr als ein Fünftel ein." ],
  "articleContentTranslated" : [ "Filiala MAN aflată în dificultate, Volkswagen, a găsit un cumpărător pentru uzina sa din Plauen, Germania, care este amenințată cu închiderea. Producătorul de camioane a anunțat luni că sistemul se îndreaptă către producătorul de vehicule speciale Binz.", "Pe lângă sisteme, compania germană va prelua și toți angajații. În prezent, MAN caută un cumpărător pentru locația din Steyr, Austria Superioară, iar negocierile sunt în curs de desfășurare. 2.200 de angajați din Steyr ar fi afectați de închidere.", "Planta din Plauen este mult mai mică. Potrivit unui comitet de întreprinderi MAN, aproximativ 120 de angajați de acolo sunt afectați de vânzare.", "Producătorul de camioane aflate în dificultate a anunțat în septembrie că va închide fabrica, unde autobuzele și camionetele au fost transformate pentru o gamă largă de scopuri. Printre altele, Binz construiește ambulanțe și vehicule pentru pompieri.", "Acționarul Binz, Cathrin Wilhelm, a declarat că are încredere în asigurarea locurilor de muncă în regiune pe termen lung. Vânzarea ar trebui să intre în vigoare de la 1 aprilie. Ca parte a diviziei de vehicule comerciale VW Traton, MAN aparține grupului VW.", "Cu toate acestea, în ceea ce privește rentabilitățile, MAN rămâne cu mult în urmă față de marca sa suedeză Scania. Problemele MAN s-au înrăutățit în criza coroanei. Anul trecut vânzările au scăzut cu mai mult de o cincime." ]
}