{
  "id" : "luGTmzEr",
  "url" : "https://kurier.at/wirtschaft/bmw-nach-absatzminus-optimistisch-fuer-2021/401157309",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864794/p90411059_highres_the-new-bmw-idrive-c.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "BMW nach Absatzminus optimistisch für 2021",
  "articleTitleTranslated" : "BMW optimist pentru 2021 după scăderea vânzărilor",
  "articleContent" : [ "Der deutsche Autobauer BMW rechnet nach einem Absatzrückgang im Coronajahr 2020 für heuer wieder mit Wachstum. Insbesondere bei Elektroautos und Plug-in-Hybriden würden Zuwächse erwartet, sagte Vertriebsvorstand Pieter Nota am Freitag.", "Der Absatz der elektrifizierten Fahrzeuge solle um mehr als die Hälfte zunehmen, der der Elektroautos solle sich sogar verdoppeln. \"Wir blicken mit Zuversicht auf das Jahr 2021 und wollen dank der starken Nachfrage nach unserem jungen Produktportfolio wieder profitabel wachsen\", betonte Nota.", "Er ließ jedoch offen, ob schon heuer das Niveau von 2019 wieder erreicht werden könne. Im abgelaufenen Jahr hatte BMW mit gut 2,3 Millionen Autos um 8,4 Prozent weniger verkauft als vor Ausbruch der Coronakrise.", "Eine Belebung der Nachfrage in China verhinderte einen noch stärkeren Rückgang: In der Volksrepublik setzte der Autobauer insgesamt knapp 780.000 Fahrzeuge und damit etwa jedes dritte Auto ab. In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich sichtbar." ],
  "articleContentTranslated" : [ "Producătorul auto german BMW se așteaptă din nou la creștere în acest an, după o scădere a vânzărilor în anul corona 2020. Directorul de vânzări Pieter Nota a declarat vineri că se așteaptă o creștere în special pentru mașinile electrice și hibrizii conectabili.", "Vânzările de vehicule electrificate ar trebui să crească cu mai mult de jumătate, în timp ce cele de mașini electrice ar trebui chiar să se dubleze. „Așteptăm cu încredere anul 2021 și dorim să creștem din nou profitabil datorită cererii puternice pentru portofoliul nostru de produse tinere”, a subliniat Nota.", "Cu toate acestea, a lăsat deschis dacă nivelul anului 2019 ar putea fi atins din nou anul acesta. În ultimul an, BMW a vândut 2,3 milioane de mașini bune, cu 8,4 la sută mai puțin decât înainte de izbucnirea crizei coronei.", "Creșterea cererii în China a împiedicat un declin și mai puternic: în Republica Populară, producătorul auto a vândut în total aproape 780.000 de vehicule, aproximativ unul din trei. Cu toate acestea, în Europa și SUA, urmele pandemiei sunt încă vizibile." ]
}