{
  "id" : "luhFncFA",
  "url" : "https://kurier.at/wirtschaft/ab-heute-gelten-neue-regeln-fuer-homeoffice/401338044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:20:30Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/4640861/20200917-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab heute gelten neue Regeln für Homeoffice",
  "articleTitleTranslated" : "Începând de astăzi, se aplică noi reguli pentru biroul de acasă",
  "articleContent" : [ "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zuhause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Coronajahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zuhause - insbesondere Schreibtisch, Drehstuhl, Beleuchtung - können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 - bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr - eine steuerfreie Homeoffice-Pauschale zahlen.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den NEOS fehlt im Homeoffice-Paket unter anderem eine Regelung für \"Mobile Office\" und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zuhause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen." ],
  "articleContentTranslated" : [ "Mai mult, inspectorilor de muncă nu li se permite să intre în casa angajaților pentru a verifica respectarea legii privind protecția angajaților la biroul de acasă, cu excepția cazului în care angajatul este de acord.", "Toate prevederile privind programul de lucru și odihna de la locul de muncă, precum și acordurile individuale privind timpul de lucru se aplică și atunci când lucrați de acasă.", "Partea legislației fiscale a pachetului de birouri la domiciliu se aplică deja retrospectiv pentru anul Corona 2020. La achiziționarea de echipamente ergonomice pentru munca la domiciliu - în special un birou, scaun pivotant, iluminat - 300 de euro pot fi solicitați drept cheltuieli legate de venituri pentru 2020 și 2021.", "Pentru a face acest lucru, totuși, trebuie să fi lucrat de acasă cel puțin 26 de zile pe an calendaristic. Angajatorii pot, de asemenea, să plătească angajaților lor o taxă forfetară fără impozite la domiciliu în perioada 2021-2023 - până la trei euro pe zi de birou la domiciliu și maximum 300 de euro pe an calendaristic.", "Reglementările fiscale ale pachetului legislativ de birou la domiciliu ar trebui să se aplice inițial până în 2023. Printre altele, NEOS nu are o reglementare pentru „birou mobil” în pachetul de birou la domiciliu și consideră că termenul „echipament digital de lucru” este prea vag.", "SPÖ solicită o reglementare legală a obligațiilor angajatorului în temeiul legii privind protecția datelor atunci când lucrează de acasă. Ministrul muncii Martin Kocher (ÖVP) trebuie să creeze un proiect de lege guvernamental corespunzător până la 1 septembrie 2021." ]
}