{
  "id" : "LUIbDRR9",
  "url" : "https://kurier.at/wirtschaft/grossaktionaer-starwood-capital-will-ca-immo-uebernehmen/401150613",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T21:54:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großaktionär Starwood Capital will CA Immo übernehmen",
  "articleTitleTranslated" : "Acționarul major Starwood Capital vrea să preia CA Immo",
  "articleContent" : [ "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den börsenotierten Wiener Büroimmobilienkonzern CA Immo verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, kündigte am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier an.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, teilte der Bieter über seine luxemburgische Holdinggesellschaft mit.", "Starwood will auch ein Angebot für die Wandelanleihen von CA Immo vorlegen. CA Immo war für eine Stellungnahme zunächst nicht zu erreichen. Das Offert für die Aktien liegt knapp zwölf Prozent über dem Schlusskurs der CA-Immo-Aktie an der Wiener Börse.", "Die Aktie hatte in den vergangenen Wochen angezogen, seit die Amerikaner begonnen hatten, weitere Papiere zuzukaufen. Starwood war 2018 bei CA Immo eingestiegen, indem der Investor das 26-prozentige Paket des Rivalen Immofinanz für 758 Millionen Euro erwarb.", "Mit einem Übernahmeangebot für CA Immo über 27,50 Euro je Aktie waren die Amerikaner vorher bei deren Aktionären abgeblitzt.", "CA Immo, die auf Bürohäuser in mitteleuropäischen Metropolen spezialisiert ist, hatte den Einstieg im zweiten Anlauf damals begrüßt: Starwood sei ein auf globale Immobilieninvestitionen konzentrierter Finanzinvestor mit einer exzellenten Reputation.", "Sein Interesse unterstreiche die positive Entwicklung von CA Immo. Krysto Nikolic, Chef der Immobiliensparte von Starwood in Europa, warb in der Mitteilung vom Freitag um die Aktionäre von CA Immo. Das Übernahmeangebot sei für sie eine gute Gelegenheit, ihr Investment zu Geld zu machen.", "\"Wir freuen uns darauf, die Gesellschaft weiterhin zu unterstützen\", erklärte er. \"Auch ist es eines der Ziele von Starwood Capital im Zusammenhang mit dem Angebot, dass die CA Immo ein Investmentgrade-Rating beibehält.\"" ],
  "articleContentTranslated" : [ "Investitorul financiar american Starwood Capital dorește să crească accesul la grupul de proprietăți de birouri cotate la Viena, CA Immo.", "Acționarul majoritar al CA Immo, care susține că și-a mărit pachetul de acțiuni la 29,99% în ultimele săptămâni, a anunțat vineri seară o ofertă de preluare a acțiunilor rămase pentru 34,44 euro pe hârtie.", "Aceasta înseamnă că CA Immo este evaluată la 3,4 miliarde EUR. Starwood se preocupă doar de extinderea pachetului său de acțiuni în compania austriacă, ofertantul a anunțat prin intermediul holdingului său luxemburghez că nu și-a stabilit obiectivul unui anumit prag de acțiuni.", "Starwood intenționează, de asemenea, să depună o ofertă pentru obligațiunile convertibile ale CA Immo. CA Immo nu a putut fi contactat inițial pentru a comenta. Oferta pentru acțiuni este cu aproape douăzeci la sută peste prețul de închidere al acțiunii CA Immo la Bursa de Valori din Viena.", "Acțiunile au crescut în ultimele săptămâni de când americanii au început să cumpere mai multe acțiuni. Starwood s-a alăturat CA Immo în 2018, când investitorul a achiziționat pachetul de 26% de la rivala Immofinanz pentru 758 milioane de euro.", "Cu o ofertă de preluare pentru CA Immo pentru 27,50 euro pe acțiune, americanii erau ofensați anterior de acționarii lor.", "CA Immo, specializată în clădiri de birouri în metropole din Europa Centrală, a salutat intrarea la a doua încercare: Starwood este un investitor financiar cu o reputație excelentă, care se concentrează pe investițiile imobiliare globale.", "Interesul său subliniază dezvoltarea pozitivă a CA Immo. Krysto Nikolic, șeful diviziei imobiliare Starwood din Europa, a făcut publicitate acționarilor CA Immo în anunțul de vineri. Oferta de preluare este o bună oportunitate pentru ei de a-și transforma investiția în numerar.", "\"Așteptăm cu nerăbdare să sprijinim în continuare societatea\", a spus el. „Este, de asemenea, unul dintre obiectivele Starwood Capital în legătură cu oferta ca CA Immo să mențină un rating de investiții.”" ]
}