{
  "id" : "lUifTI2A",
  "url" : "https://kurier.at/sport/fussball/mesut-oezil-soll-fuer-fenerbahce-spielen-und-erdogans-nachbar-werden/401148162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856514/46-151241201.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Özil soll für Fenerbahce spielen und Erdogans Nachbar werden",
  "articleTitleTranslated" : "Özil ar trebui să joace pentru Fenerbahce și să devină vecinul lui Erdogan",
  "articleContent" : [ "Der ehemalige Fußball-Weltmeister Mesut Özil soll einem türkischen Medienbericht zufolge zu Fenerbahce Istanbul wechseln. Unter dem Titel „Ein Traum wird wahr“ berichtete die Nachrichtenagentur DHA am Mittwoch, man habe sich auf einen Vertrag für dreieinhalb geeinigt.", "Unterschrieben sei aber noch nichts. Der 32-jährige Özil soll dem Bericht nach die ersten sechs Monate von Arsenal weiterbezahlt werden. Bei dem Londoner Verein ist der Profi aussortiert. Trainer Mikel Arteta hatte ihn weder für die Premier League noch für die Europa League gemeldet.", "Özils Vertrag bei Arsenal läuft noch bis zum Saisonende. DHA zufolge werde Özil Nachbar des türkischen Präsidenten Recep Tayyip Erdogan, die Bauarbeiten für seine neue Unterkunft seien schon im Gange.", "Özil war in Deutschland unter anderem wegen eines Fotos mit Erdogan 2018 stark in die Kritik geraten.", "Fenerbahce gilt mit den meisten Fans als größter Verein der Türkei, ist mit 19 Titeln einer der erfolgreichsten Klub des Landes und ursprünglich auch der Lieblingsklub von Präsident Erdogan, der mit Basaksehir allerdings auch an der Gründung eines anderen Vereins in Istanbul beteiligt war.", "Rekordmeister in der Türkei ist Galatasaray mit 22 Meisterschaften. Özil und Fenerbahce reagierten zunächst nicht auf den Bericht. Am Dienstagabend erst hatte Özil auf Twitter ein Foto von sich in Istanbul gepostet und darunter „Diese Stadt...“ geschrieben.", "Das britische Online-Magazin football.london hatte hingegen am Dienstag berichtet, der einstige Mittelfeldstar der Gunners befinde sich in Verhandlungen mit dem MLS-Verein DC United über einen möglichen Wechsel in die USA.", "Gerüchte um einen Wechsel zu DC hatte es schon in der Vergangenheit gegeben." ],
  "articleContentTranslated" : [ "Fostul campion mondial la fotbal, Mesut Özil, se spune că va trece la Fenerbahce Istanbul, potrivit unui raport din presa turcească. Agenția de știri DHA a raportat miercuri sub titlul „Un vis se împlinește” că au convenit asupra unui contract pentru trei și jumătate.", "Dar nu s-a semnat încă nimic. Conform raportului, Özil, în vârstă de 32 de ani, va continua să fie plătit de Arsenal în primele șase luni. Profesionistul este sortat la clubul din Londra. Antrenorul Mikel Arteta nu îl raportase nici pentru Premier League, nici pentru Europa League.", "Contractul lui Özil cu Arsenal durează până la sfârșitul sezonului. Potrivit DHA, Özil va deveni vecin cu președintele turc Recep Tayyip Erdogan, iar lucrările de construcție pentru noua sa cazare sunt deja în curs.", "Özil a fost puternic criticat în Germania din cauza unei fotografii cu Erdogan în 2018.", "Fenerbahce este cel mai mare club din Turcia cu cei mai mulți fani, este unul dintre cele mai de succes cluburi din țară cu 19 titluri și inițial și clubul preferat al președintelui Erdogan, care, împreună cu Basaksehir, a fost implicat și în înființarea unui alt club din Istanbul.", "Campionii record din Turcia sunt Galatasaray cu 22 de campionate. Özil și Fenerbahce nu au răspuns inițial la raport. Marți seară, Özil a postat o fotografie cu el în Istanbul pe Twitter și a scris „Acest oraș ...” sub el.", "Cu toate acestea, revista online britanică football.london a raportat marți că fosta vedetă a mijlocașului Gunners se află în negocieri cu clubul MLS DC United cu privire la o posibilă mutare în SUA.", "Au existat zvonuri despre o mutare în DC în trecut." ]
}