{
  "id" : "lUiLiI7c",
  "url" : "https://www.diepresse.com/5945665/Journalismus_Neuer-Boulevard_Richard-Schmitt-startet-Exxpressat?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/9/5911305/schmitt_1607950827910607.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Boulevard: Richard Schmitt startet Exxpress.at",
  "articleTitleTranslated" : "Bulevard nou: Richard Schmitt începe Exxpress.at",
  "articleContent" : [ "Herausgeberin Schütz-Hieblinger und Chefredakteur Schmitt wollen ihren Lesern online \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten. Wie auch immer gehobener Boulevard aussieht: Ein neues Onlinemedium namens Exxpress.at soll damit Mitte März an den Start gehen.", "Als Herausgeberin fungiert die ÖVP-nahe Juristin Eva Schütz-Hieblinger. Richard Schmitt, der bereits für \"Heute\", Krone.at und zuletzt oe24.at als Chefredakteur tätig war, leitet die im Wiener Museumsquartier angesiedelte Redaktion.", "Bekannt ist er wohl vielen auch durch das Ibiza-Lob von Heinz-Christian Strache. Demzufolge sind Journalisten ja \"die größten Huren auf dem Planeten“, Schmitt aber die löbliche Ausnahme und FPÖ-Vertrauensmann.", "Gemeinsam wollen Schmitt und Schütz-Hieblinger jedenfalls \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten, wie sie in Interviews erklärten. Ein TV-Kanal ist für April geplant. Die Onlineplattform wird mit \"Die schnellsten News für Selberdenker\" beworben.", "Das Medium solle eine Grundlage für Personen darstellen, die sich selbst eine Meinung bilden wollen. Zielgruppe seien \"urbane, moderne, liberale und weltoffene Leserinnen und Leser mit einem bürgerlich-konservativem Hintergrund\", so Schütz gegenüber leadersnet.at.", "Der Standort Österreich liegt der Juristin am Herzen. Sie denke unternehmerfreundlich, so die Juristin.", "Den Lesern biete man \"topaktuelle 24/7-Berichterstattung als digitales Newsportal mit Schwerpunkten am Wochenende wie Hintergrundstorys, Reportagen und Interviews\", sagte Schmitt im Interview mit der Branchenzeitung \"Horizont\".", "Dabei setze man auf \"gehobenen Boulevard\", da man sonst keine breite Leserschaft erreiche. Die Stoßrichtung soll ähnlich wie jene von \"heute.at\" sein. Auf \"Ausländerbashing\" und die \"ganz tiefe Kiste des täglichen Boulevards\" will der Chefredakteur verzichten.", "Parallel bauen Schütz und Schmitt einen TV-Sender mit News-Schiene am Vormittag und Abend auf, der ab 20.15 Uhr auch Platz für Lifecoach-Formate, Kochshows oder Geschichte-Sendungen bietet.", "Ein Wirtschaftstalk mit \"menschlichem Schwerpunkt\", bei dem eventuell auch die Herausgeberin zu sehen sein wird, ist fixiert. Der Chefredakteur wird morgens und abends \"am Schirm agieren\", wie er \"Horizont\" sagte.", "Für die ersten drei Jahre ist die Finanzierung laut Schütz sichergestellt. Das Jahresbudget beträgt 1,7 Millionen Euro. In ein paar Jahren soll sich das Medium selbst tragen, wobei ausschließlich auf Werbung gesetzt werde.", "Die Herausgeberin denkt aber auch über Privatrundfunkförderung nach, sobald das Programm über die dafür nötigen Arten distribuiert wird. \"Soweit sind wir aber noch nicht, hierfür gibt es auch noch keine Anträge\", so Schütz im \"Horizont\".", "Derzeit arbeiten 18 Personen für Exxpress.at. Rund die Hälfte ist in der \"Newsportal-Redaktion\" beschäftigt. Darunter finden sich Anna Dobler (ehemals Salzburger \"Krone\") und Sandra Jungmann (\"Woman\"), wie die Wochenzeitung \"Falter\" schrieb.", "Ein Social-Media-Team setzt sich aus drei Personen zusammen. Zusätzlich gibt es noch eine TV-Mannschaft. Der Kolumnist Christian Ortner (\"Die Presse\" und \"Wiener Zeitung\") ist als Autor und Berater an Bord.", "Die Mehrheit am Unternehmen (51 Prozent) halten die Herausgeberin Schütz-Hieblinger sowie ihr Mann und C-Quadrat-Gründer Alexander Schütz. Zweitgrößter Gesellschafter ist mit 25,1 Prozent die Libertatem-Stiftung mit Sitz in Liechtenstein.", "Zweck der Stiftung ist die Förderung von Meinungsfreiheit und kritischem Journalismus. Zehn Prozent gehören Chefredakteur Schmitt. Der Rest dröselt sich auf kleine Beteiligungen verschiedener Unternehmer auf.", "Schütz war in der Vergangenheit als stellvertretende Kabinettschefin des ehemaligen Finanzministers Hartwig Löger (ÖVP) tätig. Ihr Mann spendete während dieser Zeit an die ÖVP. Exxpress.at sei dennoch keiner Partei zuzuschreiben.", "\"Ich war auch bei den Neos, bei der ÖVP, habe aber auch schon grün gewählt, als ich jünger war\", sagte Schütz zum \"Kurier\" und verortet sich selbst im wirtschaftsliberalen Eck.", "Auch Chefredakteur Schmitt dementierte, dass es sich um ein parteinahes Medium handle: \"Wir haben gesehen, was mit einer Arbeiterzeitung passiert oder wie schwach die Leserstärke des Volksblatts in Oberösterreich ist.", "Parteizeitungen haben nie funktioniert, auch diese aktuell aufkeimenden Blogs tun das langfristig nicht.“ Man wird sehen." ],
  "articleContentTranslated" : [ "Editorul Schütz-Hieblinger și redactor-șef Schmitt vor să ofere cititorilor lor online „bulevardul de lux”, cu o orientare „de clasă mijlocie”. Oricare ar fi bulevardul de lux: un nou mediu online numit Exxpress.at ar trebui lansat la mijlocul lunii martie.", "Avocatul afiliat ÖVP, Eva Schütz-Hieblinger, acționează ca editor. Richard Schmitt, care a fost redactor-șef pentru „Heute”, Krone.at și cel mai recent oe24.at, conduce redacția situată în sediul muzeului din Viena.", "El este bine cunoscut de mulți datorită laudelor lui Heinz-Christian Strache pentru Ibiza. Drept urmare, jurnaliștii sunt „cele mai mari curve de pe planetă”, dar Schmitt este lăudabila excepție și administratorul magazinului FPÖ.", "Împreună, Schmitt și Schütz-Hieblinger vor să ofere „bulevarde de lux” cu o orientare „de clasă mijlocie”, așa cum au explicat în interviuri. Un canal TV este planificat pentru luna aprilie. Platforma online este promovată cu „Cele mai rapide știri pentru gânditorii de sine”.", "Mediul ar trebui să ofere o bază pentru persoanele care doresc să-și formeze o opinie pentru ei înșiși. Grupul țintă sunt „cititori urbani, moderni, liberali și cosmopoliti, cu un fundal burghez-conservator”, a declarat Schütz pentru leadersnet.at.", "Austria ca locație este importantă pentru avocat. Crezi că este prietenos cu antreprenorii, deci avocatul.", "Cititorilor li se oferă „cele mai recente rapoarte 24/7 ca portal de știri digitale cu accent pe weekend, cum ar fi povești de fundal, reportaje și interviuri”, a spus Schmitt într-un interviu acordat ziarului industrial „Horizont”.", "Mizați pe „bulevardul de lux”, altfel nu veți ajunge la un public larg. Propulsia ar trebui să fie similară cu cea a „heute.at”. Redactorul-șef vrea să renunțe la „bătaia străinului” și la „cutia foarte adâncă a bulevardului zilnic”.", "În același timp, Schütz și Schmitt organizează un post de televiziune cu un canal de știri dimineața și seara, care de la ora 20.15 oferă și spațiu pentru formate de antrenori de viață, emisiuni de gătit sau programe de istorie.", "O discuție economică cu un „accent uman”, în care poate fi văzut și editorul, este fixată. Redactor-șef va „acționa pe ecran” dimineața și seara, așa cum a spus „Horizont”.", "Potrivit lui Schütz, finanțarea este garantată pentru primii trei ani. Bugetul anual este de 1,7 milioane de euro. Peste câțiva ani, mediul ar trebui să se autosustenă, utilizându-se doar publicitatea.", "Cu toate acestea, editorul are în vedere și subvenționarea radiodifuziunii private de îndată ce programul este distribuit în modurile necesare. „Dar încă nu am ajuns atât de departe, nu au existat încă nicio aplicație”, a spus Schütz în „Horizont”.", "În prezent, 18 persoane lucrează pentru Exxpress.at. Aproximativ jumătate sunt angajați în „echipa editorială a portalului de știri”. Printre aceștia se numără Anna Dobler (fostă Salzburger „Krone”) și Sandra Jungmann („Femeie”), așa cum a scris ziarul săptămânal „Falter”.", "O echipă de socializare este formată din trei persoane. Există, de asemenea, un echipaj TV. Columnistul Christian Ortner („Die Presse” și „Wiener Zeitung”) este la bord ca autor și consilier.", "Majoritatea companiei (51%) sunt deținute de editorul Schütz-Hieblinger și de soțul ei și fondatorul C-Quadrat, Alexander Schütz. Al doilea acționar ca mărime este Fundația Libertatem, cu sediul în Liechtenstein, cu 25,1 la sută.", "Scopul fundației este de a promova libertatea de exprimare și jurnalismul critic. Redactor-șef Schmitt deține zece la sută. Restul este împărțit în investiții mici de către diferiți antreprenori.", "În trecut, Schütz a fost șef adjunct de cabinet al fostului ministru al finanțelor Hartwig Löger (ÖVP). Soțul ei a donat ÖVP în acest timp. Cu toate acestea, Exxpress.at nu poate fi atribuit niciunei părți.", "„Am fost și cu Neos, cu ÖVP, dar am votat și verde când eram mai mic”, a spus Schütz către „Kurier” și se situează în colțul liberal economic.", "Redactorul-șef Schmitt a negat, de asemenea, că ar fi un mediu afiliat partidului: „Am văzut ce s-a întâmplat cu un ziar muncitoresc sau cât de slab este cititorul Volksblatt în Austria Superioară.", "Ziarele de partid nu au funcționat niciodată, iar aceste bloguri, care în prezent cresc, nu vor face asta nici pe termen lung. ”Vom vedea." ]
}