{
  "id" : "LUnSH2uQ",
  "url" : "https://kurier.at/politik/inland/ibiza-video-drahtzieher-verhaftet/401125965",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:18:50Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4610696/46-146134696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verhaftung von Drahtzieher des Ibiza-Videos: So geht es nun weiter",
  "articleTitleTranslated" : "Arestarea creierilor videoclipului din Ibiza: așa se întâmplă acum",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht. Nach mehr als einem Jahr wurde er im Ausland aufgestöbert. Der mutmaßliche Drahtzieher des Ibiza-Videos ist in Berlin verhaftet worden, berichtet die Kronen Zeitung.", "Privatdetektiv Julian H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm werden die illegale Herstellung von Ton- und Filmaufnahmen und der Handel von knapp drei Kilo Kokain zur Last gelegt.", "Wie das Bundesministerium für Inneres dem KURIER gegenüber bestätigt, kam es tatsächlich am gestrigen Donnerstag zur Verhaftung des Privatdetektivs. Der Detektiv wurde in Berlin, wo er sich zuletzt aufgehalten haben dürfte, von österreichischen und deutschen Polizisten entdeckt und verhaftet.", "Ein Jahr gefahndet H., nach dem über ein Jahr gefahndet worden war, soll die Falle auf Ibiza im Jahr 2017 eingefädelt haben. Gegen ihn war ein internationaler Haftbefehl erlassen worden, allerdings nicht wegen des Ibiza-Videos, sondern wegen der Drogen-Geschichten.", "Vor allem wegen diesen drohen ihm nun auch strafrechtliche Konsequenzen. Am 23.  Oktober war H. via Videokonferenz in einem Prozess gegen einen ehemaligen Sicherheitsberater wegen Kridadelikten und Betrug im Kremser Schwurgerichtssaal als Zeuge zugeschaltet.", "Er war damals laut der vorsitzenden Richterin über seinen Anwalt erreicht worden. Prozessbeobachter sprachen davon, dass der Ibiza-Detektiv gezeichnet gewirkt hat. H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin.", "Aufgrund des Ibiza-Videos war der damalige FPÖ-Vizekanzler Heinz-Christian Strache zurückgetreten.", "Die Affäre führte auch zum Bruch der türkis-blauen Bundesregierung im Mai 2019.  Strache stolperte über die Affäre © Bild: APA - Austria Presse Agentur Medien-Spekulationen, wonach nun neue Enthüllungen zu erwarten sind, dürften sich eher nicht erfüllen.", "Der komplette Inhalt des Ibiza-Videos ist mittlerweile auch durch die KURIER-Berichterstattung kein Geheimnis mehr. Der Detektiv könnte maximal berichten, wem er das Video sonst noch angeboten hat und ob vielleicht doch Geld für die Veröffentlichung geflossen ist.", "Er könnte außerdem Hinweise auf den flüchtigen Lockvogel geben. Dass es einen mysteriösen Auftraggeber im Hintergrund gibt, wird eher ausgeschlossen. Strache erfreut über Festnahme Strache  schrieb auf Facebook über die aktuellen Ereignisse:", "\"Ich freue mich über die Festnahme des kriminellen Drahtziehers der Ibiza-Falle (auch nach so langer Zeit) und hoffe nunmehr auf rasche und restlose Aufklärung und auch auf die Aufdeckung der weiteren Mittäter, Auftraggeber und Hintermänner!\"  :", "Wie und wann der Detektiv nun ausgeliefert wird, ist unklar. Das normale Procedere sieht vor, dass er in Deutschland in Auslieferungshaft genommen wird.", "Danach gibt es Einspruchsmöglichkeiten für seinen Anwalt, je nachdem könnte sich eine Überstellung nach Österreich innerhalb der nächsten Wochen oder auch Monate abspielen. Die FPÖ fordert jedenfalls, dass Julian H. möglichst rasch in den Untersuchungsausschuss geladen wird." ],
  "articleContentTranslated" : [ "Detectivul privat Julian H. a fost căutat printr-un mandat internațional de arestare. După mai bine de un an, a fost găsit în străinătate. Presupusul creier din spatele videoclipului din Ibiza a fost arestat la Berlin, relatează Kronen Zeitung.", "Detectivul privat Julian H. s-a ascuns după ce videoclipul din Ibiza a devenit cunoscut. El este acuzat de producția ilegală de înregistrări sonore și de filme și de traficul a aproape trei kilograme de cocaină.", "După cum a confirmat Ministerul Federal de Interne KURIER, detectivul privat a fost de fapt arestat ieri, joi. Detectivul a fost descoperit și arestat de polițiștii austrieci și germani la Berlin, unde cel mai probabil a rămas ultima dată.", "Căutat pentru un an, H., care a fost căutat peste un an, se spune că a pus capcana în Ibiza în 2017. Îi fusese emis un mandat internațional de arestare, nu din cauza videoclipului din Ibiza, ci din cauza poveștilor despre droguri.", "În principal din cauza acestora, el este acum amenințat și cu consecințe penale. Pe 23 octombrie, H. a fost conectat ca martor prin videoconferință într-un proces împotriva unui fost consilier de securitate pentru infracțiuni și înșelăciune în sala de judecată a juriului Krems.", "Potrivit președintelui, el a fost contactat prin avocatul său. Observatorii procesului au declarat că detectivul din Ibiza părea atras. Avocatul lui H. Johnny Eisenberg își are biroul la Berlin.", "Din cauza videoclipului din Ibiza, vice-cancelarul FPÖ de atunci, Heinz-Christian Strache, a demisionat.", "Afacerea a dus, de asemenea, la destrămarea guvernului federal turcoaz-albastru în mai 2019. Strache a dat peste afacere", "Întregul conținut al videoclipului Ibiza nu mai este un secret datorită raportării KURIER. Detectivul putea raporta la maxim cui i-a oferit videoclipul și dacă s-ar fi putut strecura bani pentru publicație.", "El ar putea oferi, de asemenea, indicii despre momeala fugară. Faptul că există un client misterios în fundal este destul de exclus. Strache mulțumit de arestare Strache a scris pe Facebook despre evenimentele actuale:", "\"Mă bucur de arestarea creierului criminal al capcanei Ibiza (chiar și după o perioadă atât de lungă de timp) și acum sper pentru o clarificare rapidă și completă și, de asemenea, pentru descoperirea celorlalți complici, clienți și susținători!\" :", "Nu este clar cum și când va fi livrat detectivul. Procedura normală prevede că el este luat în detenție pentru extrădare în Germania.", "După aceea, avocatul său are oportunități de a obiecta, în funcție de transferul în Austria în următoarele câteva săptămâni sau luni. În orice caz, FPÖ cere ca Julian H. să fie invitat la comisia de anchetă cât mai repede posibil." ]
}