{
  "id" : "LuQfhe4e",
  "url" : "https://tirol.orf.at/stories/3079069/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-04T07:06:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Negative werden nicht informiert",
  "articleTitleTranslated" : "Negativele CoV nu sunt informate",
  "articleContent" : [ "Der ursprüngliche Plan, die Testaktion mit der vom Bund zur Verfügung gestellten zentralen Software durchzuführen, musste am frühen Freitagmorgen nach stundenlangen Testungen durch IT-Experten des Landes Tirol vorerst verworfen werden.", "Im Sinne der Datensicherheit geht das Land Tirol nun auf Nummer sicher und führt die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über 1450 durch. Das 1450-Tool kommt in Tirol bereits seit Monaten zum Einsatz, funktioniere und habe sich bewährt.", "Dieses System war als Rückfallsebene vorgesehen und wird nun aktiviert. Dieser Plan B sei bereits im Vorfeld ausgearbeitet worden. Der Zugriff auf die Sofware sei derzeit ein Problem für alle Gemeinden.", "\"Wir haben die Gemeinden über die neue Vorgehensweise bereits informiert“, so „Tirol testet“-Projektleiter Elmar Rizzoli. Bei positivem Test erfolgt Anruf Nicht alle Getesteten können derzeit automatisiert über das Testergebnis informiert werden.", "Bis zur Behebung der Probleme konzentrierte sich die Stadt Innsbruck auf die umgehende Information der positiv Getesteten. Wer positiv auf Covid-19 getestet wurde, wird noch am selben Tag telefonisch verständigt und erhält im Anschluss alle Informationen zu dem zusätzlich notwendigen PCR-Test.", "Mit dem IT-System der Leitstelle Tirol sei gewährleistet, dass alle positiv getesteten Personen automatisiert zeitnah nach der Testung informiert werden und aufgefordert werden, eine PCR-Testung durchzuführen, so das Land in einer Ausendung.", "Neu ist: Die getesteten Personen werden aktuell in den Gemeinden informiert, dass alle negativ getesteten Personen vorerst nur verspätet oder keine Benachrichtigung erhalten.", "„Somit können alle Personen, die innerhalb von etwa fünf Stunden nach der Testung kein Benachrichtigung erhalten haben, davon ausgehen, dass ihre Testungen negativ sind. Es sind dann für diese Personen keine weiteren Schritte zu setzen“, informierte Rizzoli.Willi:", "\"Sind trotzdem gut vorbereitet „Auch wenn die nicht funktionierende Software die Aktion „Innsbruck testet“ erschwert, setzt die Stadt Innsbruck alles daran, dass die Testungen trotzdem so gut wie möglich über die Bühne gehen können“, betonte Gemeinde-Einsatzleiter Bürgermeister Georg Willi (Grüne):", "„Es ist sehr bedauerlich, dass wir die angekündigte Software nicht nutzen können.  : Aber alles, was die Stadt organisieren konnte, steht, wir sind gut vorbereitet und werden auch diese Herausforderung meistern.“ Willi versicherte weiter: „Jeder, der sich testen lassen will, erhält sein Ergebnis.", "Die negativ Getesteten, indem sich nichts mehr hören, jene mit positivem Ergebnis werden – wie geplant – telefonisch verständigt . “" ],
  "articleContentTranslated" : [ "Planul inițial de desfășurare a campaniei de testare cu software-ul central furnizat de guvernul federal a trebuit să fie eliminat pentru moment vineri dimineață, după ore întregi de teste de către experții IT din statul Tirol.", "În ceea ce privește securitatea datelor, statul Tirol este acum sigur și efectuează testarea împreună cu municipalitățile cu propriul sistem dovedit în 1450. Instrumentul 1450 este utilizat în Tirol de luni de zile, funcționează și s-a dovedit.", "Acest sistem a fost conceput ca un nivel de rezervă și acum este activat. Acest plan B fusese deja elaborat în avans. Accesul la software este în prezent o problemă pentru toate comunitățile.", "\"Am informat deja municipalitățile despre noua procedură\", spune managerul de proiect \"Testele Tirolului\", Elmar Rizzoli. Dacă testul este pozitiv, se face un apel. Nu toți cei testați pot fi informați automat în prezent despre rezultatul testului.", "Până la rezolvarea problemei, orașul Innsbruck s-a concentrat pe informarea imediată a celor care au dat rezultate pozitive. Oricine a dat test pozitiv pentru Covid-19 va fi informat prin telefon în aceeași zi și va primi apoi toate informațiile despre testul PCR necesar suplimentar.", "Sistemul IT al centrului de control tirolez asigură faptul că toate persoanele care au dat rezultate pozitive sunt informate automat imediat după test și li se cere să efectueze un test PCR, a declarat statul într-o transmisie.", "Noutatea este că persoanele testate sunt informate în prezent în municipalități că toate persoanele care au dat rezultate negative vor primi inițial doar o întârziere sau nicio notificare.", "„Aceasta înseamnă că toate persoanele care nu au primit o notificare în decurs de aproximativ cinci ore după test pot presupune că testele lor sunt negative. Atunci nu mai sunt pași suplimentari pentru acești oameni \", a informat Rizzoli.Willi:", "„Sunt încă bine pregătiți” Chiar dacă software-ul nefuncțional îngreunează campania „Testele de la Innsbruck”, orașul Innsbruck face tot ce îi stă în putință pentru a se asigura că testele pot fi efectuate în continuare cât mai bine posibil ”, a subliniat primarul Georg Willi, primarul municipiului ( Verde):", "„Este foarte regretabil că nu putem folosi software-ul anunțat. : Dar tot ceea ce orașul a reușit să organizeze este la locul său, suntem bine pregătiți și vom stăpâni și această provocare. \"Willi a asigurat în continuare:\" Oricine dorește să fie testat primește rezultatul.", "Cei care au dat rezultate negative, prin faptul că nu se mai pot auzi, cei cu rezultat pozitiv vor fi anunțați telefonic - conform planificării. \"" ]
}