{
  "id" : "LURdQnie",
  "url" : "https://kurier.at/wirtschaft/uber-2020-mit-68-milliarden-dollar-verlust/401184775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:24:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930939/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Uber 2020 mit 6,8 Milliarden Dollar Verlust",
  "articleTitleTranslated" : "Uber 2020 cu pierderi de 6,8 miliarde de dolari",
  "articleContent" : [ "Die Coronakrise hat den weltgrößten Fahrdienst-Vermittler Uber auch mit Jahresende stark belastet. Im vierten Quartal fiel ein Nettoverlust von 986 Millionen Dollar (814,61 Mio. Euro) an, wie das Unternehmen am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse gingen verglichen mit dem Vorjahreszeitraum um 16 Prozent auf 3,2 Milliarden Dollar zurück.", "Während der Umsatz des von der Pandemie ausgebremsten Fahrdienst-Hauptgeschäfts um rund 50 Prozent einbrach, verzeichnete die Liefersparte um den Essensbringdienst Uber Eats ein starkes Wachstum von 130 Prozent.", "Der Konzern hatte diesen Bereich im vergangenen Jahr kräftig ausgebaut - unter anderem durch die Übernahme des US-Rivalen Postmates. Im gesamten Geschäftsjahr 2020 geriet Uber mit 6,8 Milliarden Dollar in die roten Zahlen.", "Im Vorjahr war der Verlust - auch aufgrund hoher Kosten für den Börsengang - mit 8,5 Milliarden Dollar sogar noch höher ausgefallen. Der Umsatz schrumpfte 2020 um 14 Prozent auf 11,1 Milliarden Dollar.", "Anleger reagierten verhalten auf die Zahlen, die Aktie drehte nachbörslich zunächst leicht ins Minus. Analysten hatten mit etwas höheren Erlösen gerechnet." ],
  "articleContentTranslated" : [ "Criza coroanei a pus o povară grea asupra celui mai mare furnizor de servicii de transport din lume, Uber, chiar și la sfârșitul anului. În al patrulea trimestru, o pierdere netă de 986 milioane de dolari (814,61 milioane de euro) a scăzut, așa cum a anunțat compania miercuri după închiderea pieței americane.", "Veniturile au scăzut comparativ cu aceeași perioadă a anului trecut cu 16%, până la 3,2 miliarde de dolari.", "În timp ce vânzările din principala afacere cu servicii de șoferi, care a fost contracarată de pandemie, au scăzut cu aproximativ 50 la sută, divizia de livrări din jurul serviciului de livrare a alimentelor Uber Eats a înregistrat o creștere puternică de 130 la sută.", "Grupul a extins această zonă energic în ultimul an - printre altele prin preluarea rivalului SUA Postmates. De-a lungul anului fiscal 2020, Uber a lovit roșu la 6,8 miliarde de dolari.", "În anul precedent, pierderea - datorată și costurilor ridicate pentru IPO - a fost chiar mai mare, la 8,5 miliarde de dolari. Vânzările au scăzut cu 14% în 2020 la 11,1 miliarde de dolari.", "Investitorii au reacționat cu prudență la cifre, cota devenind inițial ușor în roșu după ore. Analiștii se așteptau la venituri ușor mai mari." ]
}