{
  "id" : "lUYDeqI8",
  "url" : "https://kurier.at/wirtschaft/wegen-lockdowns-ryanair-streicht-flugplan-noch-drastischer-zusammen/401148582",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:14:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480604/20200625-ABD0151-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wegen Lockdowns: Ryanair streicht Flugplan noch drastischer zusammen",
  "articleTitleTranslated" : "Din cauza blocării: Ryanair reduce programul de zbor chiar mai drastic",
  "articleContent" : [ "Im gesamten Streckennetz erwartet Ryanair im Jänner jetzt weniger als 1,25 Millionen Fluggäste. Im Februar und März dürften es jeweils nur etwa eine halbe Million werden. Im Dezember hatte Ryanair noch 1,9 Millionen Passagiere befördert, um 83 Prozent weniger als ein Jahr zuvor.", "Für das laufende Geschäftsjahr bis Ende März rechnet die Ryanair-Führung jetzt nur noch mit 26 bis 30 Millionen Fluggästen. Zuvor war die Prognose bei weniger als 35 Millionen gelegen.", "Allerdings geht das Management davon aus, dass die neuerlichen Flugstreichungen den für das Geschäftsjahr erwarteten Nettoverlust nicht nennenswert verändern. So hätte das Unternehmen den Angaben zufolge mit vielen dieser Flüge ohnehin Geld verloren." ],
  "articleContentTranslated" : [ "În ianuarie, Ryanair așteaptă acum mai puțin de 1,25 milioane de pasageri pe întreaga rețea de rute. În februarie și martie, ar trebui să fie de aproximativ jumătate de milion fiecare. În decembrie, Ryanair transportase 1,9 milioane de pasageri, cu 83% mai puțini decât un an mai devreme.", "Pentru exercițiul financiar curent până la sfârșitul lunii martie, conducerea Ryanair așteaptă acum doar 26 până la 30 de milioane de pasageri. Anterior, prognoza era mai mică de 35 de milioane.", "Cu toate acestea, conducerea presupune că noile anulări de zbor nu vor modifica semnificativ pierderea netă așteptată pentru exercițiul financiar. Conform informațiilor, compania ar fi pierdut oricum bani pe multe dintre aceste zboruri." ]
}