{
  "id" : "Lvep2lyB",
  "url" : "https://kurier.at/politik/inland/anschober-30000-impfungen-bis-sonntag/401148942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:33:06Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848933/20201231-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: 30.000 Impfungen bis Sonntag",
  "articleTitleTranslated" : "Anschober: 30.000 de vaccinări până duminică",
  "articleContent" : [ "Warum wird erst ab 12.  Jänner geimpft, wo doch Impfdosen im Land und damit de facto bereit zum Verimpfen sind?  Nachdem die Bundesregierung und insbesondere das Gesundheitsministerium bis zum Feiertag Schwierigkeiten hatten, die grundlegenden Motive und Gründe für den Impfstart und die dahinterliegende Strategie in der Öffentlichkeit zu kommunizieren, stellten sich Ressortchef Rudolf Anschober und Sonderbeauftragter Clemens Martin Auer im Zuge eines Termins in der AGES (Agentur für Gesundheit und Ernährungssicherheit) der Öffentlichkeit.  ", "Der offizielle Anlass war die Zulassung eines weiteren Impfstoffs: Er heißt „Moderna“, und von ihm sollen allein im ersten Quartal zusätzliche 200.000 Dosen bis Ende des ersten Quartals in Österreich sein.", "Minister Anschober wiederholte die Ankündigung von Bundeskanzler Sebastian Kurz, wonach die Impffrequenz noch in dieser Woche gesteigert werden soll.", "Bis Sonntag werden, so der Grüne Ressortchef, rund 30.000 Impfungen stattgefunden haben; und bereits Anfang der kommenden Woche seien weitere 30.000 in Alten- und Pflegeheimen terminisiert.", "Pilotphase lief gut Anschober erklärte einmal mehr, wie es dazu kommen konnte, dass zwischen der Marktzulassung des Impfstoffes von Pfizer/BioNTech am 26.  Dezember und dem ursprünglich für 12.  Jänner geplanten Impfstart mehr als zwei Wochen vergehen sollten.", "Es habe sich bei dem Zeitraum um eine „Pilotphase“ gehandelt, in der sich die Logistik einspielen sollte und in der man auf allfällige Nebenwirkungen reagieren wollte. Immerhin sei der Impfstoff was Temperatur und Erschütterungen angeht durchaus sensibel. ", "„Die Pilotphase ist gut gelaufen“, bilanzierte Anschober – daher könne man nun aufs Tempo drücken. © Bild: APA - Austria Presse Agentur Clemens Martin Auer, Sonderbeauftragter des Gesundheitsministeriums, erinnerte in diesem Zusammenhang daran, was derzeit das eigentliche Problem sei:", "„Das Problem ist nicht, dass zu wenig Impfstoff geordert worden ist, sondern dass die Hersteller derzeit noch nicht genug liefern können“: Die Behauptung, wonach Zehntausende Impfdosen in Lagern \"herumkugeln\" sei einfach falsch.  “", "Die für Sonntag geplante Charge von Pfizer/BioNTech mit 61.000 Dosen sei erst heute, Donnerstag, nach Österreich gekommen. Auch Anschober widersprach der Einschätzung, man habe Zeit verstreichen lassen: \"Niemand hat Impfdosen herumliegen lassen.\"", "Insgesamt hat die Europäische Union laut Auer rund 2,7 Milliarden Euro bereitgestellt, um neue Produktionsstätten zu bauen. Pfizer/BioNTech werde demnächst vier weitere Werke bauen. Das werde die Liefergeschwindigkeit deutlich erhöhen.", "Für Österreich würden rund 18 Millionen Dosen zur Verfügung stehen, sodass im Sommer jeder und jede in Österreich geimpft werden könne.", "Kanzler gegen Minister  Auf die Frage nach der Stimmung in der Regierung und ob er allenfalls vom Kanzler überdribbelt bzw. korrigiert worden sei, antwortete Anschober, dass man im „Team“ arbeite.", "„In dieser Krise wird in der Regierung zusammengearbeitet – und das finde ich großartig“, sagte Anschober.", "„Da lassen wir uns auch nicht auseinanderdividieren.“ Im Übrigen seien ihm Kritiker und Parteien, die das Tempo der Impfung kritisieren, „viel lieber“ als solche, die die Impfung an sich kritisieren bzw. hinterfragen." ],
  "articleContentTranslated" : [ "De ce este vaccinarea abia din 12 ianuarie, când dozele de vaccinare sunt în țară și, de fapt, sunt gata să fie vaccinate? După ce guvernul federal și, în special, Ministerul Sănătății au întâmpinat dificultăți în comunicarea publică a motivelor și motivelor de bază pentru începerea vaccinării și a strategiei de bază până la sărbătoare, șeful departamentului Rudolf Anschober și reprezentantul special Clemens Martin Auer s-au prezentat în timpul unei întâlniri la AGES (Agenția) pentru sănătate și securitate alimentară) către public.", "Ocazia oficială a fost aprobarea unui alt vaccin: se numește „Moderna”, iar alte 200.000 de doze suplimentare ar trebui să fie în Austria numai în primul trimestru până la sfârșitul primului trimestru.", "Ministrul Anschober a repetat anunțul cancelarului federal Sebastian Kurz că frecvența vaccinării ar trebui să crească săptămâna aceasta.", "Potrivit șefului Departamentului Verde, aproximativ 30.000 de vaccinări vor avea loc până duminică; iar la începutul săptămânii viitoare, alte 30.000 sunt programate în case de bătrâni și bătrâni.", "Faza pilot a mers bine Anschober a explicat încă o dată cum s-a întâmplat să treacă mai mult de două săptămâni între aprobarea de introducere pe piață a vaccinului Pfizer / BioNTech pe 26 decembrie și vaccinarea care inițial era programată să înceapă pe 12 ianuarie.", "Perioada a fost o „fază pilot” în care trebuia să fie adusă logistica și în care se dorea să reacționeze la orice efecte secundare. La urma urmei, vaccinul este destul de sensibil în ceea ce privește temperatura și vibrațiile.", "„Faza pilot a decurs bine”, a spus Anschober - așa că acum puteți accelera. © Imagine: APA - Agenția de presă din Austria Clemens Martin Auer, reprezentant special al Ministerului Sănătății, a reamintit în acest context care este problema reală în prezent:", "„Problema nu este că s-a comandat prea puțin vaccin, ci că producătorii în prezent nu pot livra suficient”: afirmația că zeci de mii de doze de vaccin „se rotesc” în depozite este pur și simplu greșită. \"", "Lotul de 61.000 de cutii planificate pentru duminică de la Pfizer / BioNTech a venit în Austria doar joi. Anschober a contrazis, de asemenea, aprecierea conform căreia timpul a trecut: „Nimeni nu a lăsat dozele de vaccinare în jur.", "Potrivit lui Auer, Uniunea Europeană a furnizat în total aproximativ 2,7 miliarde de euro pentru construirea de noi unități de producție. Pfizer / BioNTech vor construi în curând încă patru plante. Acest lucru va crește semnificativ viteza de livrare.", "Aproximativ 18 milioane de doze ar fi disponibile pentru Austria, astfel încât toată lumea din Austria să poată fi vaccinată vara.", "Cancelar versus ministru Când a fost întrebat despre starea de spirit a guvernului și dacă acesta a fost driblat sau corectat de cancelar, Anschober a răspuns că lucrează într-o „echipă”.", "„În această criză, guvernul lucrează împreună - și cred că este minunat”, a spus Anschober.", "„Nu ne permitem să fim împărțiți.” De altfel, el ar dori ca criticii și partidele care critică viteza vaccinării „mult mai bine” decât cei care critică sau pun la îndoială vaccinarea în sine." ]
}