{
  "id" : "lveZ1JsP",
  "url" : "https://kurier.at/politik/inland/infektiologe-zu-massentests-wir-testen-nicht-die-richtigen-personen/401130861",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T21:26:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823088/46-164751564.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Infektiologe zu Massentests: \"Wir testen nicht die richtigen Personen\"",
  "articleTitleTranslated" : "Infectiolog la teste de masă: „Nu testăm oamenii potriviți”",
  "articleContent" : [ "In Österreich brachte der zweite harte Lockdown auch nicht das erwünschte Ergebnis - die Zahlen gingen bei weitem nicht so stark zurück wie beim ersten Lockdown. Es sei davon auszugehen, dass die Menschen jetzt, wo die Maßnahmen gelockert wurden, wieder \"die Sau rauslassen\", sagt Thalhammer.", "Um einen dritten Lockdown zu vermeiden, müsse die Regierung nun \"an dem ein oder anderen Schräubchen drehen\" - zum Beispiel, indem sie dafür sorgt, dass Masken tatsächlich getragen werden, wo es vorgeschrieben ist. ", "\"Das können Politiker nicht\" Politologe Peter Filzmaier, ebenfalls im Studio als Interviewgast zugeschaltet, sagte: \"Wir müssen schon selbstkritisch sein, das mit der Eigenverantwortung war kein Publikumserfolg.\"", "Er nimmt aber auch die Regierung in die Pflicht: Sie habe Muster befolgt, die sich in Wahlkämpfen bewährt hätten, zur Krisenkommunikation aber nicht taugen würden. \"Politiker sind verdammt gut darin, eigene Zielgruppen anzusprechen.", "Jetzt geht es aber darum, jene zu überzeugen, die ihnen mit Misstrauen begegnen. Das können Politiker nicht.\" Daran solle die Regierung denken, wenn es zur ersten Impf-Aktion kommt und man über eine Impfpflicht nachdenkt.", "\"Ich glaube, die Bevölkerung muss Vertrauen in den Impfstoff gewinnen - das wird die einzige Lösung sein\", so Infektiologe Thalhammer. \"Müssen Vertrauen schaffen\" \"Ich werde mich sicher impfen lassen, weil ich von den Impfstoffen überzeugt bin.", "Aber die Bevölkerung werden wir nicht überzeugen, wenn wir dieselbe Diskussion führen wie um die Maskenpflicht\", betont er. Rund um die Einführung gab es widersprüchliche Aussagen, ob die Maske nun nützt oder nicht.", "Jetzt stehe aber laut Studien fest, dass sie nützt.  Kurzum: Politiker und Fachleute müssten \"Vertrauen schaffen, damit die Leute uns glauben, was wir sagen\"." ],
  "articleContentTranslated" : [ "În Austria, cel de-al doilea blocaj dur nu a adus nici rezultatul dorit - cifrele nu au scăzut la fel de mult ca în primul blocaj. Se poate presupune că acum, după ce măsurile au fost relaxate, oamenii vor „lăsa din nou porcul să iasă”, spune Thalhammer.", "Pentru a evita un al treilea blocaj, guvernul trebuie acum să „întoarcă un șurub sau două” - de exemplu, asigurându-se că măștile sunt de fapt purtate acolo unde este necesar.", "„Politicienii nu pot face asta”, politologul Peter Filzmaier, de asemenea în studio ca invitat la interviu, a spus: „Trebuie să fim autocritici, cel despre responsabilitatea personală nu a fost un succes cu publicul”.", "Dar el responsabilizează și guvernul: au urmat modele care s-au dovedit în campaniile electorale, dar nu sunt potrivite pentru comunicarea de criză. „Politicienii sunt al naibii de buni în a se adresa propriilor grupuri țintă.", "Dar acum este vorba de a-i convinge pe cei care îi tratează cu neîncredere. Politicienii nu pot face asta. \"Guvernul ar trebui să se gândească la acest lucru atunci când vine vorba de prima campanie de vaccinare și cineva se gândește la vaccinarea obligatorie.", "„Cred că populația trebuie să câștige încredere în vaccin - aceasta va fi singura soluție”, a spus infectiologul Thalhammer. „Trebuie să construiesc încredere” „Cu siguranță mă voi vaccina pentru că sunt convins de vaccinuri.", "Dar nu vom convinge populația dacă vom avea aceeași discuție ca și despre cerința de mască \", subliniază el. Au existat afirmații contradictorii cu privire la introducere, indiferent dacă masca este utilă sau nu.", "Conform studiilor, acum este clar că este util. Pe scurt: politicienii și experții ar trebui să „creeze încredere, astfel încât oamenii să creadă ceea ce spunem noi”." ]
}