{
  "id" : "Lvh6zC6t",
  "url" : "https://www.diepresse.com/5902769/HoerTipp_Musiksalon-Nr-21_Die-Frau-ohne-Schatten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 21: \"Die Frau ohne Schatten\"",
  "articleTitleTranslated" : "Salonul de muzică nr. 21: „Femeia fără umbră”",
  "articleContent" : [ "Die Wiener Staatsoper bietet in ihrem Streaming-Dienst ab heute Abend (24 Stunden lang abrufbar) den Mitschnitt der umjubelten Neuproduktion von Richard Strauss' \"Frau ohne Schatten\" von 2019.", "Gelegenheit auch für Einsteiger, ein Gipfelwerk der Operngeschichte zu entdecken.  Ein Leitfaden.  Regisseur Vincent Huguet hat es geschafft, für das Haus am Ring zur Feier des 100.", "Jahrestages einer der wenigen bedeutenden Weltpremieren, die je an der Wiener Staatsopern stattgefunden haben, eine stimmige, klug schattierte Inszenierung zu schaffen.", "Und eine erlesene Sängerbesetzung unter Christian Thielemanns Leitung sorgte für einen musikalischen Höhenflug sondergleichen.  Erstmals ungekürzt Das erste Mal seit der Uraufführung erklang diese vielschichtige Oper in Wien wieder ohne jede Kürzung.", "Der Eindruck war überwältigend.  Wer dabei war, wird die Gelegenheit zum Wiedersehen und Wiederhören zweifellos nutzen.  Allen Musikfreunden, die die Gelegenheit beim Schopf packen möchten, um sich eine der bedeutendsten - aufgrund ihrer immensen Anforderungen aber kaum gespielten - Opern der Musikgeschichte im \"Homeoffice\" zu  erarbeiten, sei in der Folge die Handlung nähergebracht: Erster Aufzug Auf der Terrasse des kaiserlichen Palastes wacht die Amme vor dem Schlafgemach des Kaiserpaars.", "Ein Geisterbote erscheint und verkündet: Eine Frist ist gesetzt: Wirft die Kaiserin nicht innerhalb von drei Tagen einen Schatten, muss sie, die Tochter des Geisterfürsten Kaikobad, heimkehren in dessen Reich.", "Der Kaiser aber wird zu Stein.  Denn \"durch ihren Leib gleitet das Licht als wäre sie gläsern\" - die Kaiserin wirft keinen Schatten, das heißt: Sie wird nicht Mutter.", "Die Amme, die nichts sehnlicher wünscht als die Rückkehr ins Geisterreich, triumphiert als der Kaiser beim Morgenrot erscheint, um auf die Jagd zu gehen.  Drei Tage wird vermutlich nicht heimkehren ...", "Die Kaiserin erscheint, schwebend, schwerelos, ein Feenwesen.  Doch  in der Höhe schwebt der Jagdfalke des Kaisers und verkündet: Die Frau wirft keinen Schatten/Der Kaiser muss versteinen.", "Verzweifelt dingt die Kaiserin ihre Amme, ihr den Schatten zu verschaffen.  Sie müssen hinab ins dumpfe Gewühl der Menschen, von denen der Kaiser seine Frau bisher ferngehalten hat.", "Im Hause des Färbers Barak spiegelt sich das kaiserliche Unglück auf profane Weise: Die Färberin ist unglücklich mit ihrem Leben an der Seite des arbeitsamen, aber unsensiblen Barak und seinen missgestalteten Brüdern.", "Auch sie ist nicht Mutter geworden - und sie ist des Lebens überdrüssig.  Da erscheinen Kaiserin und Amme, als Mägde verkleidet und bieten ihre Dienste an.  Die Amme gaukelt der Färberin ein Leben in prächtigen Gewändern mit schönen Liebhabern vor - sie müsse freilich \"ihren Schatten verhandeln\".", "Die Färberin willigt ein.  Als Barak zurückkehrt, findet er sein Bett von dem seiner Frau getrennt.  Die Nachtwächter singen das Lied von Liebe und Treue.  Zweiter Aufzug Das Netz der Verführungen um die Färberin zieht sich immer enger.", "Während Barak versucht, mit Speis und Trank ein gemütliches Heim zu schaffen, lockt die Amme mit ihren Trugbildern.  Der Schatten muss in einem dreitägigen magischen Akt von der Menschenfrau auf die Kaiserin übergehen.", "Der Kaiser bemerkt auf der Jagd, dass der Pavillon, in dem die Kaiserin für drei Tage wohnen wollte, leer ist.  Er beobachtet, wie sie und die Amme heimkehren und fühlt \"Menschendunst\" um sie.", "Verzweifelt zieht er sich zurück.  Die Färberin löst sich mehr und mehr von ihrem Mann und verfällt den Trugbildern der Amme, vor allem dem verführerischen Bild eines jungen Mannes, das verschwindet, sobald der Färber erscheint.", "Sie will ausgehen und sich ganz von Barak abwenden.  Auf dem Höhepunkt der seelischen Verwirrung blicken einander die Kaiserin als Dienstmagd und Barak in die Augen: \"Wer da?\"", "- \"Ich, mein Gebieter, deine Dienerin.\"  Die Kaiserin wird von Alpträumen gequält - sie sieht, wie der Kaiser sich im Wald verirrt und in den Geisterbezirk eindringt: Er wählt die Tempelpforte, die in den Tod führt, statt jener, die das \"Wasser des Lebens\" verheißt.", "In höchster Bedrängnis gesteht die Färberin ihrem Gatten, ihren Schatten und damit ihre Mutterschaft verkauft zu haben - Barak lässt ein Feuer entzünden und sieht, dass sie keinen Schatten mehr wirft.", "Er holt mit dem Schwert, das ihm die Geistermächte plötzlich in die Hand geben, zum tödlichen Streich aus.  Doch ein gewaltiges Erdbeben lässt den Fluss über die Ufer treten und das Färberhaus versinken.", "Dritter Aufzug Färber und Färberin darben in getrennten Katakomben und finden in Gedanken wieder zueinander.  Doch sie müssen einander suchen und werden auf getrennten Wegen in die Freiheit entlassen.", "Amme und Kaiserin landen, von einem Zaubernachen geführt, an jenem Ort, an dem die Kaiserin im Traum den Kaiser gesehen hat.  Sie verstößt die Amme und ist bereit, sich im Tempel den Prüfungen durch ihren Vater zu unterziehen.", "Die Amme schickt in ihrem Menschenhass die verzweifelt einander suchenden Färbersleute in verschiedene Richtungen fort und wird vom Geisterboten endgültig des Geisterreiches verwiesen.", "Im Tempel widersteht die Kaiserin den Verführungen: Ein Zauberwesen bietet ihr an, vom Wasser des Lebens zu trinken.  Dann werde der Schatten der Fäbersfrau der ihre sein.  ", "Doch von draußen dringen die Stimmen der verzweifelt einander suchenden Menschen herein.  Die Kaiserin sieht zwar mit einem Mal den versteinerten Kaiser vor sich, von dem nur noch die Augen lebendig scheinen - doch will sie ihr Glück nicht dem Unglück des Färberpaares verdanken.", "Ihr Satz \"Ich will nicht\" bringt die Erlösung.  Die Selbstsucht ist überwunden.  Der Kaiser steht auf und führt seine Kaiserin, die einen langen Schatten wirft, ins Freie.", "In einer idealen Landschaft finden zwei glückliche Paare zueinander.  Die Stimmen der Ungeborenen grüßen jubelnd ihre geläuterten Eltern." ],
  "articleContentTranslated" : [ "Opera de Stat din Viena va oferi o înregistrare a aclamatei noi producții a „Frau ohne Schatten” a lui Richard Strauss din 2019 în serviciul său de streaming începând din această seară (disponibil 24 de ore pe zi).", "Există, de asemenea, o oportunitate pentru începători de a descoperi un vârf al istoriei operei. Un ghid. Regizorul Vincent Huguet a reușit să sărbătorească 100 de ani de la Haus am Ring.", "Pentru a marca una dintre puținele premiere mondiale semnificative care au avut loc vreodată la Opera de Stat din Viena, pentru a crea o producție coerentă, inteligent umbrită.", "Și o distribuție rafinată de cântăreți sub conducerea lui Christian Thielemann a asigurat un zbor muzical la înălțime mare, fără comparație. Nelimitată pentru prima dată Pentru prima dată de la premiera sa, această operă cu mai multe straturi a fost jucată din nou la Viena, fără nicio abreviere.", "Impresia a fost copleșitoare. Cei care au fost acolo vor folosi fără îndoială ocazia să vadă și să audă din nou. Pentru toți iubitorii de muzică care doresc să profite de ocazia de a lucra una dintre cele mai importante opere din istoria muzicii în „biroul de acasă” - datorită cerințelor lor imense, dar cu greu redate - următorul este o privire mai atentă la complot: La palat, asistenta veghează asupra dormitorului cuplului imperial.", "Apare un mesager fantomă și anunță: A fost stabilit un termen limită: Dacă împărăteasa nu aruncă o umbră în termen de trei zile, ea, fiica prințului fantomă Kaikobad, trebuie să se întoarcă acasă în regatul său.", "Dar împăratul se transformă în piatră. Pentru că „lumina alunecă prin corpul ei de parcă ar fi de sticlă” - Împărăteasa nu aruncă o umbră, ceea ce înseamnă: nu va deveni mamă.", "Asistenta medicală, care nu dorește altceva decât o întoarcere pe tărâmul spiritelor, triumfă atunci când împăratul apare în zori pentru a merge la vânătoare. Trei zile probabil nu se vor întoarce acasă ...", "Împărăteasa apare, plutitoare, fără greutate, o creatură de zână. Dar șoimul de vânătoare al împăratului planează în aer și proclamă: Femeia nu aruncă o umbră / Împăratul trebuie să pietreze.", "Disperată, împărăteasa își îndeamnă asistenta udă să-i ofere umbră. Trebuie să coborâți în mulțimea plictisitoare de oameni de care împăratul și-a ținut până acum soția departe.", "În casa vopsitorului Barak, nenorocirea imperială este oglindită într-un mod profan: vopsitorul este nemulțumit de viața ei alături de harnicul dar insensibil Barak și de frații săi deformați.", "Nici ea nu a devenit mamă - și s-a săturat de viață. Împărăteasa și asistenta apar, deghizate în servitoare și își oferă serviciile. Asistenta medicală îl duce pe vopsitor să trăiască în haine splendide cu iubiți frumoși - bineînțeles că trebuie să-și „negocieze umbra”.", "Vopsitorul este de acord. Când Barak se întoarce, își găsește patul separat de cel al soției sale. Paznicii cântă cântecul iubirii și loialității. Actul doi Rețeaua de seducții din jurul vopsitorului se strânge.", "În timp ce Barak încearcă să creeze o casă confortabilă cu alimente și băuturi, asistenta medicală atrage cu iluziile ei. Umbra trebuie să treacă de la femeia umană la împărăteasă într-un act magic de trei zile.", "În timpul vânătorii, împăratul observă că pavilionul în care împărăteasa a vrut să stea trei zile este gol. El observă cum ea și asistenta se întorc acasă și simt „vapori umani” în jurul lor.", "Disperat, se retrage. Vopsitorul se separă din ce în ce mai mult de soțul ei și cedează iluziilor asistentei umede, mai presus de toate imaginea seducătoare a unui tânăr care dispare imediat ce apare vopsitorul.", "Vrea să iasă și să se întoarcă complet de Barak. La apogeul confuziei emoționale, împărăteasa ca servitoare și Barak se privesc în ochi: „Cine este acolo?”", "- „Eu, stăpânul meu, robul tău”. Împărăteasa este chinuită de coșmaruri - vede cum împăratul se pierde în pădure și invadează cartierul spiritelor: el alege poarta templului care duce la moarte în locul celei care promite „apa vieții”.", "În strâmtoare, vopsitorul îi mărturisește soțului că și-a vândut umbra și astfel maternitatea - Barak lasă să aprindă focul și vede că nu mai aruncă o umbră.", "El lovește cu sabia, pe care forțele spirituale i-au pus-o brusc în mână, până la o lovitură fatală. Dar un cutremur imens a făcut ca râul să-și revărseze malurile și să se scufunde casa vopsitorului.", "Act Trei Vopsitori și vopsitorii mor de foame în catacombe separate și se regăsesc din nou în gândurile lor. Dar trebuie să se caute unii pe alții și sunt eliberați în libertate în moduri separate.", "Asistentă umedă și împărăteasă, ghidată de un lucru magic, în acel loc în care împărăteasa l-a văzut pe împărat în vis. Ea o respinge pe asistentă și este gata să se supună încercărilor tatălui ei în templu.", "În ura ei față de oameni, asistenta îi trimite pe vopsitorii care se caută disperați unul pe altul în direcții diferite și este în cele din urmă expulzat din tărâmul spiritelor de către mesagerul spiritului.", "În templu împărăteasa rezistă tentațiilor: o ființă magică îi oferă să bea din apa vieții. Atunci umbra soției vopsitorului va fi a ei.", "Dar din afară pătrund vocile oamenilor care se caută disperat. Împărăteasa îl vede brusc pe împăratul împietrit în fața ei, din care doar ochii par în viață - dar nu vrea să își datoreze fericirea nenorocirii cuplului vopsitorului.", "Expresia ta „Nu vreau” aduce mântuire. Egoismul a fost depășit. Împăratul se ridică și își duce împărăteasa, care aruncă o umbră lungă, afară.", "Două cupluri fericite se regăsesc într-un peisaj ideal. Vocile celor nenăscuți își salută vesel părinții purificați." ]
}