{
  "id" : "lVpAln0q",
  "url" : "https://kurier.at/chronik/oesterreich/interview-so-legte-der-ibiza-detektiv-strache-und-gudenus-hinein/401169253",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:11:22Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4899058/46-173494738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Details: So legte der Ibiza-Detektiv Strache und Gudenus hinein",
  "articleTitleTranslated" : "Detalii noi: detectivul din Ibiza i-a pus pe Strache și pe Gudenus",
  "articleContent" : [ "Julian H. erzählt in einem Interview erstmals, wie das berühmte Video entstanden ist. Pleiten, Pech und Pannen - so begann die Geschichte rund um das berühmte Ibiza-Video, das die österreichische Regierung stürzte.", "Gleich beim ersten Treffen des Ibiza-Detektivs Julian H. mit FPÖ-Spitzenpolitiker Johann Gudenus vergaß der Fallensteller, eine Speicherkarte in das Aufnahmegerät zu legen.", "Gegenüber dem \"Standard\" erzählte der Detektiv, der derzeit in Deutschland in Auslieferungshaft sitzt, erstmals seine Version der Geschehnisse. Er bestätigt aber bisherige Vermutungen, dass der Wiener Anwalt M. der Auftraggeber der ganzen Sache war.", "Es ging darum, die Behauptungen eines Strache-Bodyguards zu belegen, wonach es zu möglichen Malversationen bei Abrechnungen gekommen ist. Gudenus im Untersuchungsausschuss © Bild:", "APA - Austria Presse Agentur Das größte Problem für die Organisatoren war die Frau von Gudenus, die ständig misstrauisch war: \"Sie war so alarmiert, dass wir nach Ibiza geprüft haben, ob sie eine Nähe zu Nachrichtendiensten auf dem Balkan hat\", sagt der Detektiv.  :", "Die prinzipielle Idee war aber über Drogen und gemeinsamen Konsum an Strache und Gudenus heranzukommen.", "Aber dann war H. durchaus überrascht, wie leicht das auch so ging: \"Aus meiner sicherheitstechnischen Perspektive war es unglaublich, dass man mit jemandem, der wohl bald in der Regierung sein würde, so leicht ein solches Treffen arrangieren konnte.", "Gudenus hatte von mir immer nur einen Vornamen und eine Wegwerfnummer.\" Auf Ibiza gab es dann für den Lockvogel  \"nur ein einstündiges Briefing\", dabei ging es vor allem um die komplizierten Wasserrechte.", "Sie sei laut dem Detektiv so angefressen gewesen, nach Ibiza zu müssen, dass sie Strache von oben herab behandelte. Doch genau das war offenbar der Weg zum Erfolg. Deswegen wollte Strache sie offenbar beeindrucken.", "Gefühl von Misserfolg Wie der KURIER bereits mehrfach berichtet hat, waren die Organisatoren anschließend alles andere als zufrieden: \"Es war mehr das Gefühl von Misserfolg, weil es meine Ambition gewesen war, von Strache ein direktes ,Ich will das, dafür mache ich das´ zu bekommen.", "Er hat das mit Gesten angedeutet, und Gudenus hat Makarowa auf der Terrasse versichert, sie verstünden eh, was wir wollen, aber sie könnten es nicht aussprechen.\" Hier wurde das Video gedreht © Bild: Kurier/Juerg Christandl Ein spannender Aspekt jedenfalls:", "\"Kurioserweise hat Gudenus mir schon am Abend vor dem Treffen in der Finca – also vor der Videoaufnahme – gesagt, sie hätten Warnungen aus dem Kurz-Umfeld bekommen, dass sie jemand mit einem Video reinlegen wolle, und deshalb müssten wir vorsichtig sein.  :", "Ich glaube, das liegt daran, dass M. nach dem Treffen im Sofitel mit einem Journalisten gesprochen hat, der das entgegen Verschwiegenheitsabreden direkt ins ÖVP-Umfeld getragen haben dürfte. Das war mit ein Grund, warum danach deutsche Medien kontaktiert wurden.\"", "Der Detektiv ging jedenfalls nie davon aus, dass die Regierung wegen dieses Videos stürzen könnte, sagt er in dem Standard-Interview: \"Ich dachte, es wird ein Skandal, es wird einen U-Ausschuss geben, aber Kurz wird an Strache festhalten, weil er nur mit ihm stramm rechte Politik machen kann.\"", "Und Julian H. betont, dass am Ende kein Geld für das Video geflossen ist. Er bestreitet damit Gerüchte, es seien 600.000 Euro dafür bezahlt worden. Tatsächlich sitzt er derzeit in Deutschland allerdings nicht wegen des Videos, sondern wegen Drogenhandels hinter Gittern.", "Diese Vorwürfe seien aber konstruiert, behauptet der Detektiv. Als Fazit meint H.: \"Man kann zu Ibiza stehen, wie man will. Was mich fasziniert, ist, dass das Kunststück geschafft wurde, den Inhalt und die Wirkung als gut darzustellen, aber die Tat als schlecht.\"" ],
  "articleContentTranslated" : [ "Julian H. spune într-un interviu pentru prima dată cum a fost creat celebrul videoclip. Falimente, ghinion și nenorociri - așa a început povestea celebrului videoclip din Ibiza, care a răsturnat guvernul austriac.", "La prima întâlnire a detectivului din Ibiza, Julian H., cu politicianul de vârf al FPÖ, Johann Gudenus, capcanul a uitat să pună un card de memorie în dispozitivul de înregistrare.", "Comparativ cu „Standardul”, detectivul, care se află în prezent în custodia extrădării în Germania, și-a spus pentru prima dată versiunea sa despre evenimente. Dar el confirmă presupunerile anterioare că avocatul vienez M. a fost clientul întregului lucru.", "Scopul a fost să susțină afirmațiile unui bodyguard Strache potrivit căruia au existat posibile deficiențe în facturare. Gudenus în comisia de anchetă © Imagine:", "APA - Austria Agenția de Presă Cea mai mare problemă pentru organizatori a fost soția lui Gudenus, care a fost în mod constant suspectă: „Ea a fost atât de alarmat de faptul că ne - am dus la Ibiza pentru a verifica dacă a avut vreo legătură cu serviciile de informații din Balcani“, spune detectivul. :", "Ideea de bază, totuși, a fost să ajungem la Strache și Gudenus prin droguri și consumul comun.", "Dar apoi H. a fost destul de surprins cât de ușor a fost: „Din perspectiva mea de securitate, a fost incredibil că a fost atât de ușor să aranjăm o astfel de întâlnire cu cineva care va fi în curând în guvern.", "Gudenus a avut întotdeauna doar un prenume și un număr de unică folosință. \"La Ibiza a existat\" doar un briefing de o oră \"pentru momeală, care se referea în principal la drepturile complicate asupra apei.", "Potrivit detectivului, era atât de supărată că trebuie să meargă la Ibiza, încât a tratat-o pe Strache de sus. Dar acesta a fost în mod clar calea spre succes. De aceea se pare că Strache a vrut să o impresioneze.", "Sentiment de eșec După cum KURIER a raportat deja de mai multe ori, organizatorii au fost mai mult decât mulțumiți după aceea: „A fost mai mult sentimentul de eșec pentru că a fost ambiția mea, von Strache o directă„ Vreau asta, asta o voi face pentru“pentru a obține.", "El a indicat acest lucru cu gesturi, iar Gudenus l-a asigurat pe Makarowa pe terasă că oricum au înțeles ce vrem, dar nu au putut să o pronunțe. \"Videoclipul a fost filmat aici © Foto: Kurier / Juerg Christandl Un aspect incitant:", "„În mod curios, Gudenus mi-a spus deja în seara dinaintea ședinței de la finca - înainte de înregistrarea videoclipului - că primiseră avertismente din mediul Kurz că cineva încerca să-i păcălească cu un videoclip și de aceea trebuie să fim atent.:", "Cred că acest lucru se datorează faptului că, după întâlnirea de la Sofitel M., a vorbit cu un jurnalist care, contrar acordurilor de confidențialitate, probabil că a dus acest lucru direct în mediul ÖVP. Acesta a fost unul dintre motivele pentru care presa germană a fost contactată ulterior \".", "În orice caz, detectivul nu a presupus niciodată că guvernul ar putea cădea din cauza acestui videoclip, spune el în interviul standard: „M-am gândit că ar fi un scandal, va exista un U-Committee, dar Kurz se va ține de Strache pentru că el poate purta cu el doar politică de dreapta \".", "Iar Julian H. subliniază că până la urmă nu au fost bani pentru videoclip. El neagă zvonurile că s-au plătit 600.000 de euro pentru asta. De fapt, el se află în prezent după gratii în Germania nu din cauza videoclipului, ci din cauza traficului de droguri.", "Detectivul susține că aceste acuzații sunt construite. În concluzie, H spune: \"Poți sta lângă Ibiza oricum vrei. Ceea ce mă fascinează este că trucul a fost realizat pentru a prezenta conținutul și efectul ca fiind bune, dar fapta ca fiind rele\"." ]
}