{
  "id" : "lVwLsxke",
  "url" : "https://kurier.at/politik/inland/harte-lockdown-massnahmen-ab-dienstag-der-gesamte-entwurf-im-detail/401097510",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:14:50Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Harte Lockdown-Maßnahmen ab Dienstag: Der gesamte Entwurf im Detail",
  "articleTitleTranslated" : "Măsuri de blocare dure de marți: întreaga schiță în detaliu",
  "articleContent" : [ "Handel macht dicht - wenige Ausnahmen Das Betreten und Befahren des Kundenbereichs von Betriebsstätten des Handels und von Dienstleistungsunternehmen ist untersagt.", "Alle \"körpernahen Dienstleistungen\" sind verboten, etwa auch Friseure oder Kosmetiker oder der Gang zum Masseur, wie auch: Hörgerätakustiker, Tanzschulen, Wettbüros, Bäder und sämtliche Freizeiteinrichtungen. ", "Auch Bibliotheken, die bisher offen waren, dürften schließen.  Offen bleibt das, was bereits vergangenen März als \"kritische Infrastruktur\" definiert wurde: Apotheken, der Lebensmittelhandel, bäuerliche Direktvermarkter und Drogerien.", "Gute Nachricht für Haustiere: Auch Tierfutter kann weiterhin in einschlägigen Geschäften geshoppt werden.  Gesundheits- und Pflegedienstleistungen bleiben erlaubt, der Verkauf und die Wartung von Sicherheits- und Notfallprodukten ebenso.", "Der Agrarhandel einschließlich Schlachttierversteigerungen, der Gartenbaubetrieb, der Handel mit Futter und Düngemittel bleiben geöffnet.  Tankstellen, Banken, Trafiken, Kioske, Abfallentsorgungsbetriebe, KFZ-und Fahrradwerkstätten und der Fahrradverleih dürfen auch weiterhin offen haben.", "Die Öffnungszeiten bleiben auf 06.00 und 19.00 Uhr limitiert.  Es gelten ein Meter Mindestabstand und der Mundnasenschutz - auch für Märkte im Freien.  Das gilt an Arbeitsplätzen Für Arbeitsplätze gilt: So viel wie möglich ist in Tele-Arbeit zu verrichten. ", "Bei Arbeit an der Arbeitsstätte ist ein Abstand von mindestens einem Meter einzuhalten, sofern nicht durch geeignete Schutzmaßnahmen das Infektionsrisiko minimiert werden kann.", "Kann der Abstand von mindestens einem Meter zwischen den Personen nicht eingehalten werden, ist eine den Mund-und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung zu tragen oder durch sonstige geeignete Schutzmaßnahmen das Infektionsrisiko zu minimieren, etwa durch technische oder organisatorische Schutzmaßnahmen, wie das Bilden von festen Teams oder die Anbringung von Trennwänden oder Plexiglaswänden.", "Gaststätten und Hotels bleiben geschlossen Bei Gaststätten und Hotels ändert sich nichts.  Es gilt Betretungsverbot.  Gassenverkauf ist von 6 Uhr bis 19 Uhr erlaubt, aber die Speisen müssen mitgenommen werden und dürfen nicht im Umkreis konsumiert werden.", "Beherbergen und Verpflegen von Geschäftsreisenden ist gestattet.  Sport- und Kulturbetrieb bleiben geschlossen.  Altenheime: Nur ein Besucher pro Woche Das Betreten von Altenheimen und Pflegeheimen wird untersagt.", "Erlaubt ist nur ein Besucher pro Bewohner pro Woche, und auch dafür braucht man ein aktuelles, negatives Testergebnis.  Hat man das nicht, kommt man mit MNS rein, darf die Maske aber während des Besuchs nicht abnehmen.", "Bei Krankenanstalten gilt Ähnliches: Nur Kinder dürfen besucht werden, erwachsene Patienten dürfen pro Woche nur einen Besucher empfangen.  Auch dort müssen die Mitarbeiter einmal pro Woche getestet werden.", "Für Besucher gilt negativer Test oder durchgehend MNS.  Besuche in Spitälern drastisch reduziert In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.", "Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.  Ausnahmen gibt es für Schwangere.", "Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Sie können von zwei Personen in die Krankenanstalt begleitet und dort auch besucht werden.  Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren.", "Ist dieser positiv, gibt es trotzdem eine Möglichkeit, dass sie im Einsatz bleiben, nämlich dann, wenn mindestens 48 Stunden Symptomfreiheit vorliegt und aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Stehen nicht ausreichend Tests zur Verfügung, muss bei Patientenkontakt durchgehend eine höherwertige Maske getragen werden.  Die neuen Corona-Regeln bringen für den Hobby-Sport neue Einschränkungen, dafür eine Erleichterung für Profis.", "Laut Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport selbst in Teams künftig auch nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf.", "Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Demnach werden alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vor Ort geben wird.  Kindergärten sollen geöffnet bleiben. ", "Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.  Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten." ],
  "articleContentTranslated" : [ "Vânzarea cu amănuntul se închide - câteva excepții Este interzisă intrarea și conducerea în zona de clienți a companiilor de vânzare cu amănuntul și servicii.", "Toate „serviciile de îmbrățișare a corpului” sunt interzise, inclusiv frizerii sau cosmeticienii sau mersul la maseur, precum și: acusticieni pentru aparate auditive, școli de dans, birouri de pariuri, băi și toate facilitățile de agrement.", "Bibliotecile care erau deschise anterior sunt, de asemenea, susceptibile să se închidă. Ceea ce rămâne deschis este ceea ce a fost deja definit ca „infrastructură critică” în martie anul trecut: farmacii, comercianți cu amănuntul de alimente, comercianți direcți ferme și farmacii.", "Vești bune pentru animale de companie: hrana pentru animale de companie poate fi cumpărată în continuare în magazinele relevante. Serviciile de sănătate și îngrijire sunt încă permise, la fel și vânzarea și întreținerea produselor de siguranță și de urgență.", "Comerțul agricol, inclusiv licitațiile pentru animale sacrificate, activitatea horticolă, comerțul cu furaje și îngrășăminte rămân deschise. Stațiile de benzină, băncile, tutungerii, chioșcurile, companiile de eliminare a deșeurilor, atelierele de mașini și biciclete și închirierea de biciclete sunt permise să rămână deschise.", "Orele de deschidere rămân limitate la 6 a.m. și 7 p.m. Se aplică o distanță minimă de un metru și protecția gurii - și pentru piețele în aer liber. Acest lucru se aplică locurilor de muncă Următorul lucru se aplică locurilor de muncă: Se va realiza cât mai mult posibil telelucrarea.", "Când lucrați la locul de muncă, trebuie menținută o distanță de cel puțin un metru, cu excepția cazului în care riscul de infecție poate fi redus la minimum prin măsuri de protecție adecvate.", "În cazul în care distanța de cel puțin un metru între oameni nu poate fi menținută, trebuie purtat un dispozitiv de protecție mecanic apropiat care acoperă zona gurii și a nasului sau riscul de infecție trebuie redus la minimum prin alte măsuri de protecție adecvate, de exemplu prin măsuri de protecție tehnică sau organizațională echipe permanente sau instalarea pereților despărțitori sau a pereților din plexiglas.", "Restaurantele și hotelurile rămân închise Nimic nu se va schimba în restaurante și hoteluri. Intrarea este interzisă. Vânzările stradale sunt permise între orele 06:00 și 19:00, dar mâncarea trebuie luată și nu poate fi consumată în apropiere.", "Este permisă cazare și catering pentru călătorii de afaceri. Activitățile sportive și culturale rămân închise. Case de bătrâni: un singur vizitator pe săptămână Este interzisă intrarea în căminele de bătrâni și căminele de bătrâni.", "Este permis un singur vizitator pe rezident pe săptămână și aveți nevoie, de asemenea, de un rezultat de testare negativ actual. Dacă nu, intri cu MNS, dar nu ai voie să scoți masca în timpul vizitei.", "Același lucru se aplică spitalelor: numai copiii pot fi vizitați, pacienții adulți pot primi doar un vizitator pe săptămână. Și acolo, angajații trebuie testați o dată pe săptămână.", "Un test negativ sau MNS se aplică vizitatorilor. Vizitele la spitale s-au redus drastic În spitale nu au existat recent restricții numerice la vizite.", "Acum este posibilă o singură vizită pe săptămână și pacient - și numai dacă persoana bolnavă sau rănită este internată mai mult de șapte zile. Există excepții pentru femeile însărcinate.", "Puteți fi însoțit de o persoană în timpul examinărilor. Acest lucru se aplică și nașterii și vizitei ulterioare. Alte reguli sunt prevăzute și pentru minori și persoanele care au nevoie de asistență.", "Puteți fi însoțiți de două persoane la spital și vizitați acolo. Angajații trebuie să facă un test de antigen sau de biologie moleculară o dată pe săptămână.", "Dacă acest lucru este pozitiv, există încă posibilitatea ca acestea să rămână în uz, și anume atunci când nu au existat simptome timp de cel puțin 48 de ore și, pe baza valorii CT de peste 30, se poate presupune că nu mai există niciun risc de infecție.", "Dacă nu sunt disponibile suficiente teste, trebuie purtată o mască de calitate superioară în orice moment când există contact cu pacientul. Noile reguli corona aduc noi restricții pentru sportul hobby, dar îl fac mai ușor pentru profesioniști.", "Potrivit proiectului de ordonanță, toate facilitățile sportive sunt acum închise amatorilor, inclusiv cele unde nu există contact fizic, cum ar fi facilitățile de atletism sau patinoarele.", "În schimb, profesioniștii vor putea, în viitor, să-și urmeze sportul chiar și în echipe, dacă au dat rezultate pozitive, dar probabil că nu mai sunt contagioși. Mai exact, aceștia pot intra și în facilitățile sportive după un test pozitiv dacă au fost fără simptome timp de 48 de ore și pe baza constatărilor laboratorului medical, în special a valorii CT de peste 30, se poate presupune că nu mai există niciun risc de infecție, conform proiectului de regulament.", "Acest proiect nu include sectorul școlar, care urmează să fie reglementat de Ministerul Educației cu propriul regulament. În consecință, toate școlile până la 6 inclusiv.", "Decembrie trece la învățarea la distanță și vor exista asistență (și nu vor fi lecții) la fața locului în caz de urgență. Grădinițele ar trebui să rămână deschise.", "Blocarea necesită din nou aprobarea comisiei principale a Consiliului Național. Regulile de ieșire și prevederile pentru zona evenimentului trebuie confirmate acolo după zece zile, deci ar trebui să fie de până la 26.", "Se aplică noiembrie." ]
}