{
  "id" : "lwaC3Qpm",
  "url" : "https://kurier.at/chronik/oesterreich/1851-neuinfektionen-in-oesterreich/401139540",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:24:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.851 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.851 de noi infecții în Austria",
  "articleContent" : [ "Nach steigenden Zahlen im Laufe der Woche, ist das Infektionsgeschehen von Donnerstag auf Freitag leicht zurückgegangen. \"Bitte bleiben wir weiterhin vorsichtig\", appellierte Bundeskanzler Sebastian Kurz via Sozialer Medien vor Heilig´ Abend an die Bevölkerung.", "\"Bitte achte auch zu Weihnachten auf Deine Gesundheit und die Deiner Familie.\"  Das nächste Jahr werde eine Trendwende bringen, zeigte sich der Kanzler in der ORF-Sendung Licht ins Dunkel optimistisch.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Die Zahl der Neuinfektionen hat sich seit voriger Woche nicht gemäß den Wünschen der Regierung entwickelt. ", "Obwohl am Montag (21.12) mit 1.519 Neuinfektionen der niedrigste Wert seit gut zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem konstant gestiegen und haben sich auf hohem Niveau eingependelt. ", "Gestern etwa wurden 2.847 Neuinfektionen und 91 Todesfälle gezählt. Von gestern auf heute etwas Entspannung: 1.851 Neuinfektionen wurden in den letzten 24 Stunden registriert. ", "Damit gab es gegen über dem Heiligen Abend um knapp 1.000 weniger Fälle, wegen der Feiertage war das aber durchaus erwartbar.  38 Menschen sind an oder mit Covid-19 verstorben. Seit Beginn der Pandemie gab es bisher 349.055 positive Testergebnisse.", "Am morgigen Stefanitag wird wohl die Marke von 350.000 Coronafällen überschritten werden. Bei bisher 5.783 Todesfällen in Zusammenhang mit Covid-19 und 318.154 Genesenen - 2.202 in den vergangenen 24 Stunden - gibt es derzeit 25.118 aktiv Infizierte mit SARS-CoV-2.", "Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - sank gegenüber gestern leicht von 161,5 auf 158,9. Allerdings fiel auf, dass 1.851 Neuinfektionen nur verhältnismäßig knapp unter dem Sieben-Tagesdurchschnitt von 2.020 Infektionen pro Tag lag.", "Bei den Todesfällen in Zusammenhang mit Corona lag die Sieben-Tage-Inzidenz bei 7,4.", "Weiter rückläufig war die Zahl der Menschen mit Covid-19 im Spital und auf den Intensivstationen: Am Christtag waren 2.454 Personen im Krankenhaus - minus 194 gegenüber dem Heiligen Abend - und davon 409 auf Intensivstationen (minus 36).", "Die Zahlen der Bundesländer Burgenland: 52 Kärnten: 120 Niederösterreich: 346 Oberösterreich: 369 Salzburg: 119 Steiermark: 242 Tirol: 173 Vorarlberg: 39 Wien: 391 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "După creșterea numărului de-a lungul săptămânii, rata infecției a scăzut ușor de joi până vineri. „Vă rog să rămânem precauți”, a apelat cancelarul Sebastian Kurz pe rețelele de socializare înainte de Ajunul Crăciunului.", "„Vă rog să aveți grijă și de sănătatea voastră și a familiei dvs. de Crăciun”. Anul următor va aduce o schimbare, a declarat cancelarul în emisiunea ORF Licht ins Dunkel.", "Având în vedere începutul vaccinărilor, el și-a exprimat speranța că va veni din nou „în curând” momentul în care vom putea duce „o viață normală”. Numărul de noi infecții nu s-a dezvoltat în conformitate cu dorințele guvernului de săptămâna trecută.", "Deși cea mai mică valoare din ultimele două luni a fost raportată luni (21.12), cu 1.519 infecții noi, numărul de infecții noi a crescut constant de atunci și a scăzut la un nivel ridicat.", "Ieri, de exemplu, au fost numărate 2.847 de noi infecții și 91 de decese. Puțină relaxare de ieri până astăzi: în ultimele 24 de ore s-au înregistrat 1.851 de infecții noi.", "Acest lucru a însemnat că au existat aproape 1.000 de cazuri mai puține în comparație cu Ajunul Crăciunului, dar acest lucru era de așteptat din cauza sărbătorilor. 38 de persoane au murit din cauza sau cu Covid-19. Au existat 349.055 de rezultate pozitive ale testului de la începutul pandemiei.", "Mâine, Ziua lui Ștefan, probabil peste 350.000 de cazuri de coroană vor fi depășite. Cu 5.783 de decese în legătură cu Covid-19 și 318.154 recuperate - 2.202 în ultimele 24 de ore - există în prezent 25.118 persoane infectate activ cu SARS-CoV-2.", "Incidența de șapte zile - numărul de noi infecții în șapte zile la 100.000 de locuitori - a scăzut ușor de la 161,5 la 158,9 de ieri. Cu toate acestea, s-a observat că 1.851 de infecții noi erau doar puțin sub media de șapte zile de 2.020 de infecții pe zi.", "Pentru decesele legate de coroană, incidența de șapte zile a fost de 7,4.", "Numărul persoanelor cu Covid-19 în spitale și unități de terapie intensivă a continuat să scadă: 2.454 de persoane erau în spital în ziua de Crăciun - cu 194 mai puține decât în ajunul Crăciunului - 409 dintre ele se aflau în unități de terapie intensivă (36).", "Cifrele pentru statele federale Burgenland: 52 Carintia: 120 Austria Inferioară: 346 Austria Superioară: 369 Salzburg: 119 Stiria: 242 Tirol: 173 Vorarlberg: 39 Viena: 391 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria În toată Austria, 5.654 de persoane au murit ca urmare a virusului corona.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate în funcție de district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}