{
  "id" : "LWtkF2lQ",
  "url" : "https://kurier.at/wirtschaft/andrea-orcel-soll-unicredit-chef-werden/401170216",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900717/46-175077660.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andrea Orcel soll UniCredit-Chef werden",
  "articleTitleTranslated" : "Andrea Orcel urmează să devină șef UniCredit",
  "articleContent" : [ "Der Investmentbanker Andrea Orcel soll den Chefposten bei der UniCredit Insidern zufolge ohne Altlasten übernehmen.", "Er werde erst im April den Job starten, um in der Zwischenzeit den millionenschweren Rechtsstreit mit dem spanischen Geldhaus Santander um nicht gezahltes Gehalt beizulegen, sagten mit der Sache vertraute Personen der Nachrichtenagentur Reuters am Mittwoch.", "In dem Prozess, der für den 10.  März angesetzt ist, sei Orcel bereit für Zugeständnisse. Statt 112 Millionen Euro will er von Santander nur 60 Millionen Euro. Interregnum Damit wäre die italienische Bank-Austria-Mutter UniCredit ein paar Wochen ohne Boss.", "Noch-Vorstandschef Jean Pierre Mustier will seinen Posten Insidern zufolge nach der Vorlage der Bilanzzahlen am 11.  Februar räumen. Bis Orcel den Chefposten bei UniCredit final übernimmt, soll er Insidern zufolge als eine Art Berater für die Italiener tätig sein.", "Denn bei UniCredit stehen weitreichende Entscheidungen an: Die Regierung drängt das Institut, die Krisenbank Monte dei Pasci zu übernehmen. Der bisherige UniCredit-Chef Mustier hatte dies und auch andere Fusionen strikt abgelehnt und sich für den Rückzug entschieden." ],
  "articleContentTranslated" : [ "Potrivit insiderilor, bancherul de investiții Andrea Orcel ar trebui să preia poziția de top la UniCredit fără nicio moștenire.", "El nu va începe treaba până în aprilie, între timp pentru a soluționa disputa legală de milioane de dolari cu instituția financiară spaniolă Santander privind salariul neplătit, au declarat miercuri agenții de presă Reuters.", "În cadrul procesului, care este programat pentru 10 martie, Orcel este pregătit pentru concesii. În loc de 112 milioane de euro, vrea doar de la Santander 60 de milioane de euro. Interregnum Asta ar însemna că părintele băncii italiene din Austria, UniCredit, va rămâne fără șef câteva săptămâni.", "Potrivit informațiilor din interior, CEO-ul Jean Pierre Mustier dorește în continuare să își elibereze postul după ce cifrele bilanțului au fost prezentate pe 11 februarie. Potrivit insiderilor, până când Orcel va prelua în cele din urmă poziția de top la UniCredit, el va acționa ca un fel de consilier pentru italieni.", "Pentru că la UniCredit sunt în așteptare decizii de anvergură: guvernul împinge institutul să preia banca de criză Monte dei Pasci. Fostul șef al UniCredit, Mustier, a respins strict această fuziune și alte fuziuni și a decis să se retragă." ]
}