{
  "id" : "LwvMAPST",
  "url" : "https://www.derstandard.at/story/2000125240272/amnesty-wirft-fussball-wm-host-katar-ausbeutung-von-migranten-vor?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:49:24Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amnesty wirft Fußball-WM-Host Katar Ausbeutung von Migranten vor",
  "articleTitleTranslated" : "Amnistia acuză Qatar, gazda Cupei Mondiale, de exploatarea migranților",
  "articleContent" : [ "Wien – Vor Beginn der UEFA-Qualifikationsrunde für die Fußball-WM 2022 in Katar fordert Amnesty International die FIFA auf, ihren Einfluss bei den Behörden des Golf-Emirats geltend zu machen, um den Missbrauch von Arbeitsmigranten zu stoppen.", "Das Leben vieler von ihnen sei \"von Missbrauch und Ausbeutung geprägt\", sagte Steve Cockburn, Experte für wirtschaftliche und soziale Gerechtigkeit bei der Menschenrechtsorganisation. Zugleich sei die Weltmeisterschaft ohne Migranten unmöglich.", "\"Als Veranstalterin der WM ist die FIFA nach internationalen Standards dafür verantwortlich, die mit dem Turnier verbundenen Risiken für Menschenrechtsverletzungen zu minimieren.", "Die Qualifikationsspiele dieser Woche zeigen, dass das Zeitfenster, in dem die FIFA Einfluss auf Katar nehmen kann, immer kleiner wird.", "Sie muss jetzt handeln, um sicherzustellen, dass die Weltmeisterschaft 2022 ein Turnier ist, auf das man stolz sein kann und nicht eines, das in erster Linie durch die Verletzung der Rechte von Arbeiter*innen von sich reden macht\", so Cockburn in einer Aussendung.", "Katar hatte zwar in den letzten Jahren unter Druck und erhöhter öffentlicher Aufmerksamkeit Reformen in die Wege geleitet – zuletzt wurde ein Mindestlohn für alle von rund 230 Euro pro Monat eingeführt.", "Doch: \"Die Reformen werden jedoch allzu häufig nur unzureichend umgesetzt\", hält Amnesty International fest. Zudem drohe die Rücknahme von Reformen; Fortschritte würden so zunichtegemacht.", "Laut Cockburn muss der Weltfußballverband seinen Einfluss nutzen, \"um Katar dazu zu bewegen, bestehende Reformen unverzüglich umzusetzen und Vorschläge, die Arbeiter*innen ihre neu erworbenen Rechte nehmen, abzulehnen\".", "Katar wies die Vorwürfe von Amnesty International am Montag zurück. Durch Reformen des Arbeitsmarktes habe man sehr wohl neue Standards in der Region gesetzt und das Leben von Millionen Menschen verbessert, teilte die Regierung in Doha am Montag laut der Deutschen Presse-Agentur mit.", "Sie verwies auf den neuen Mindestlohn. Zudem könnten Arbeiter seit sechs Monaten frei ihren Job wechseln und bräuchten keine Ausreisegenehmigung mehr, um das Land zu verlassen.", "Laut Amnesty verdienen 2,3 Millionen Arbeitsmigrant*innen ihren Lebensunterhalt in Katar und stellen damit 95 Prozent der Arbeitskräfte, etwa als Bauarbeiter an den künftigen WM-Stätten oder als Hauspersonal.", "Oft erhalten sie ihren Lohn unregelmäßig, verspätet, oder überhaupt nicht. Bis vor kurzem durften sie nur mit Einverständnis ihres Arbeitgebers den Job wechseln oder das Land verlassen.", "Diese Regelung sei inzwischen zwar gesetzlich abgeschafft, werde aber in der Praxis weiterhin angewandt und die Abschaffung zunehmend erneut infrage gestellt.", "Die Fußballweltmeisterschaft beginnt am 21.  November 2022.  Österreichs Nationalteam startet am kommenden Donnerstag mit einem Auswärtsspiel in Schottland in die WM-Qualifikation.", "In den europäischen Qualifikationsrunden werden 13 der 31 Startplätze für die Endrunde vergeben, Gastgeber Katar ist fix qualifiziert. (APA, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Înaintea rundei de calificare UEFA pentru Cupa Mondială 2022 din Qatar, Amnesty International solicită FIFA să își folosească influența asupra autorităților emiratului din Golf pentru a opri abuzul asupra lucrătorilor migranți.", "Viețile multora dintre ele sunt „marcate de abuz și exploatare”, a declarat Steve Cockburn, expert în justiție economică și socială pentru organizația pentru drepturile omului. În același timp, Cupa Mondială este imposibilă fără migranți.", "„În calitate de organizator al Cupei Mondiale, FIFA este responsabilă, conform standardelor internaționale, de minimizarea riscului de încălcare a drepturilor omului asociat turneului.", "Calificările din această săptămână arată că fereastra în care FIFA poate influența Qatarul se micșorează.", "Acesta trebuie să acționeze acum pentru a se asigura că 2022 Cupa Mondială este un turneu să fie mândri și nu una care se vorbește în primul rând despre prin încălcarea drepturilor lucrătorilor „ , a declarat Cockburn într - o emisiune.", "În ultimii ani, Qatarul a inițiat reforme sub presiune și a sporit atenția publicului - cel mai recent a fost introdus un salariu minim de aproximativ 230 de euro pe lună pentru toată lumea.", "Dar: „Cu toate acestea, prea des reformele sunt puse în aplicare în mod inadecvat”, spune Amnesty International. În plus, există riscul retragerii reformelor; Progresul ar fi distrus.", "Potrivit lui Cockburn, federația mondială de fotbal trebuie să-și folosească influența „pentru a determina Qatarul să implementeze imediat reformele existente și să respingă propunerile care ar priva lucrătorii de drepturile lor recent dobândite”.", "Qatar a respins acuzațiile Amnesty International luni. Reformele pieței muncii au stabilit noi standarde în regiune și au îmbunătățit viața a milioane de oameni, a anunțat luni guvernul de la Doha, potrivit agenției de presă germane.", "Ea s-a referit la noul salariu minim. În plus, muncitorii au putut schimba locul de muncă liber timp de șase luni și nu mai au nevoie de un permis de ieșire pentru a părăsi țara.", "Potrivit Amnesty, 2,3 milioane de muncitori migranți își câștigă existența în Qatar și reprezintă astfel 95% din forța de muncă, de exemplu ca lucrători în construcții la viitorele locuri ale Cupei Mondiale sau ca personal casnic.", "Adesea își primesc salariile în mod neregulat, târziu sau deloc. Până nu demult, li se permitea să schimbe locul de muncă sau să părăsească țara numai cu acordul angajatorului lor.", "Deși acest regulament a fost acum abolit legal, acesta continuă să fie aplicat în practică, iar abolirea este din ce în ce mai mult pusă sub semnul întrebării.", "Cupa Mondială de fotbal începe pe 21 noiembrie 2022. Echipa națională a Austriei își va începe calificarea la Cupa Mondială joi, cu un joc în deplasare în Scoția.", "În rundele europene de calificare, 13 din cele 31 de locuri de start vor fi acordate pentru runda finală, gazda Qatar având o calificare fixă. (APA, 21 martie 2021)" ]
}