{
  "id" : "lx5OJWGg",
  "url" : "https://www.derstandard.at/story/2000125431872/christian-thielemann-findet-bei-bruckner-11-symphonien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T07:35:47Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christian Thielemann findet bei Bruckner 11 Symphonien",
  "articleTitleTranslated" : "Christian Thielemann găsește 11 simfonii la Bruckner",
  "articleContent" : [ "Gegenwärtig könnte der Eindruck entstehen, es gäbe hierzulande nur ein einziges Orchester, die Wiener Philharmoniker. Dazu würde sich zurzeit das Gefühl gesellen, es existiere auch nur noch ein Dirigent, also Christian Thielemann.", "Und dieser würde ausschließlich Symphonien von Anton Bruckner dirigieren. Solch realitätsenge Ideen lässt das tiefgefrorene kulturelle Leben entstehen.", "Andererseits sind die Philharmoniker und Thielemann tatsächlich die Einzigen, die sich quasi live (fast ohne Publikum, aber immerhin auch digital und per ORF) präsentieren können. Sie treiben so ihr Projekt weiter, alle Symphonien Bruckners aufzunehmen.", "In solch sonderbarer Zeit entstehen jedoch nicht nur spezielle Ideen, vielmehr auch unerwartete Sätze. Thielemann – an sich Chefdirigent der Staatskapelle Dresden, die nicht spielen darf – formuliert sie sogar leicht pathetisch: \"Die Wiener Philharmoniker haben mich gerettet!\"", ", erklärt er im Vorfeld der Bruckner-Aufnahmen und dankt damit für die geschenkte Unterbrechung seiner Untätigkeit. Ein weiterer interessanter Satz Thielemanns: \"Bruckner hat nicht neun Symphonien geschrieben, sondern elf.\"", "Gemeint sind zum einen die sogenannte Studiensymphonie und die \"Nullte\". Beide hatte Bruckner aus dem Klub seiner ernst zu nehmenden Werke verbannt, nachdem Zeitgenossen an ihnen herumgemosert hatten.", "Etwas grell Was für negativ getestete Medienvertreter im Musikverein in Erinnerung gerufen wurde: Auch in der Eklektik des ersten Satzes der f-moll-Symphonie ist Originalität jederzeit lebendig.", "In der ausgelassen dahinrasenden Version der Philharmoniker sind Robert Schumann und Franz Schubert erkennbar stilistische \"Gäste\". Der zweite Satz der \"Studiensymphonie\" und der dritte sind jedoch eindeutig Bruckner, vielleicht nur ein etwas schüchterner als im Scherzo.", "Dort poltern noch nicht jene Blechbläsermassen, die in der \"Nullten\" – zwischen der Linearität der Streicher und dem lieblichen Trio – bereits voll zur Entfaltung kommen. Beide, Thielemann und die Philharmoniker, haben diese Frühwerke noch nie umgesetzt.", "Das darf sich getrost ändern. Besonders die d-moll-Symphonie (\"Nullte\") verfügt über die Imposanz des späteren Bruckner. Der erste Satz suggeriert bereits jenen \"Kathedralenbau\", durch dessen Fenster frühlingshafter Melodiestrahl eindringt.", "Dieser Wechsel zwischen Monumentalität und Poesie, bei Bruckner formbildend, ist voll entwickelt. Und wenn es im vierten Satz in fugenartiger Entwicklung virtuos dahinrast, ist von komponierter Fingerübung nichts zu hören.", "Dass es am Sonntag punktuell etwas grell klang, ist wohl der Preis, der für Energetik zu zahlen ist. Besonders in einem fast leeren Musikverein. (Ljubiša Tošic, 29.3.2021) Ab 25. 4. auf \"Fidelio\"; auf Ö1 am 16. 5.", "(ab 11.03 Uhr); am 5. 4. wird (ab 9.05 Uhr) auf ORF 2 die fünfte Symphonie von Anton Bruckner gezeigt." ],
  "articleContentTranslated" : [ "În acest moment, ar putea apărea impresia că există o singură orchestră în această țară, Filarmonica din Viena. În plus, există în prezent sentimentul că există un singur dirijor, Christian Thielemann.", "Și ar conduce doar simfonii de Anton Bruckner. Astfel de idei nerealiste dau naștere unei vieți culturale înghețate.", "Pe de altă parte, Philharmoniker și Thielemann sunt de fapt singurii care se pot prezenta virtual în direct (aproape fără public, dar cel puțin digital și prin ORF). În acest fel, își continuă proiectul de înregistrare a tuturor simfoniilor lui Bruckner.", "Într-un timp atât de ciudat, însă, apar nu numai idei speciale, ci și propoziții neașteptate. Thielemann - de fapt dirijor șef al Staatskapelle Dresden, căruia nu i se permite să cânte - chiar afirmă ușor patetic: „Filarmonica din Viena m-a salvat!”", ", explică el înaintea înregistrărilor Bruckner, mulțumindu-i astfel pentru darul de a-i întrerupe inactivitatea. O altă propoziție interesantă din Thielemann: „Bruckner nu a scris nouă simfonii, ci unsprezece”.", "Pe de o parte, se înțelege așa-numita simfonie de studiu și „zero”. Bruckner i-a interzis pe amândoi din club să facă lucrări serioase după ce contemporanii i-au bâjbâit.", "Ceea ce a fost amintit pentru reprezentanții mass-media care au testat negativ în Musikverein: Chiar și în eclecticismul primei mișcări a simfoniei F minor, originalitatea este mereu vie.", "Robert Schumann și Franz Schubert sunt „oaspeți” stilistici recunoscători în versiunea exuberantă a Orchestrei Filarmonice. A doua mișcare a „Simfoniei de studiu” și a treia sunt în mod clar Bruckner, poate doar puțin mai timidă decât în Scherzo.", "Masele de aramă care se dezvoltă deja pe deplin în „zerouri” - între liniaritatea corzilor și minunatul trio - încă nu zumzesc acolo. Atât Thielemann, cât și Philharmoniker nu au implementat niciodată aceste lucrări timpurii.", "Asta se poate schimba în siguranță. Simfonia în re minor („zeroth”) are în special caracterul impunător al lui Bruckner de mai târziu. Prima mișcare sugerează deja că „clădirea catedralei” prin fereastra căreia pătrunde o rază de melodie asemănătoare unui izvor.", "Această alternanță între monumentalitate și poezie, pe care o creează Bruckner, este pe deplin dezvoltată. Și când se desfășoară într-o evoluție virtuoasă ca o fugă în a patra mișcare, nu se mai aude nimic despre exercițiile compuse cu degetele.", "Faptul că a sunat cam gălăgiți duminică este probabil prețul care trebuie plătit pentru energie. Mai ales într-un club de muzică aproape gol. (Ljubiša Tošic, 29 martie 2021) Din 25 aprilie „Fidelio”; pe Ö1 pe 16 mai", "(de la 11.03 a.m.); pe 5 aprilie (de la ora 9:05) a cincea simfonie de Anton Bruckner va fi prezentată pe ORF 2." ]
}