{
  "id" : "LXe9bfgJ",
  "url" : "https://kurier.at/sport/wintersport/absage-in-lenzerheide-kriechmayr-gewinnt-kleine-kristallkugel/401221947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T10:17:15Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5008200/46-176229957.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Absage in Lenzerheide: Kriechmayr holt kleine Kristallkugel",
  "articleTitleTranslated" : "După anulare în Lenzerheide: Kriechmayr primește o mică minge de cristal",
  "articleContent" : [ "Nach Doppel-Gold bei den Weltmeisterschaften in Cortina d'Ampezzo hat sich Vincent Kriechmayr nun auch den Traum vom der kleinen Kristallkugel erfüllt.", "Der Oberösterreicher nahm 83 Punkte Vorsprung in der Super-G-Wertung auf den Schweizer Marco Odermatt mit ins alpine Ski-Weltcup-Finale nach Lenzerheide, wegen Nebels wurden die für Donnerstag geplanten Rennen dann aber abgesagt.", "Bei den Damen stand die Schweizerin Lara Gut-Behrami als Disziplinsiegerin bereits fest.", "Für die ÖSV-Herren ist es die erste Super-G-Kugel seit Hannes Reichelt 2008.  Nach einer kugellosen Vorsaison schreiben sie nun im Winter 2020/21 mit zweimal Kristall an, am vergangenen Sonntag hatte der Kärntner Marco Schwarz in Kranjska Gora vorzeitig die Slalomwertung gewonnen.", "Matthias Mayer, der Zweite der Abfahrtswertung, landete im Super-G an der dritten Stelle. \"Schade das wir kein Rennen hatten, dann wären die Emotionen sicher ein bisschen größer gewesen, sofern ich gut gefahren wäre natürlich\", sagte Kriechmayr nach dem Erhalt der Kristallkugel.", "\"Es ist ein schöner Moment und eine Genugtuung. Es war eine schöne Saison, ich kann sehr stolz sein.\" In der Vorsaison hatte der Oberösterreicher die kleine Kugel nur um drei Punkte verpasst. \"Dass ich jetzt eine Kugel habe, da muss ich auch ein Dankeschön an meine Teamkollegen richten.", "Nur durch starke Konkurrenz wird man besser, sie haben mich gepusht.\" © Bild: REUTERS / DENIS BALIBOUSE Damit meinte er auch seinen Kugelvorgänger Reichelt. \"Dass ich jetzt in seine Fußstapfen treten kann, ist ein schöner Zufall, vor allem, da er jetzt seine Karriere beendet hat.", "Ich hoffe schon, dass wir nicht mehr so lange auf eine Kugel im Super-G warten müssen.\" Reichelt absolvierte am Donnerstag seinen Abschiedsrun in Lederhose, im Ziel wurde der Salzburger von den Kollegen, Trainern und Betreuern mit einer Sektdusche empfangen.", "\"Ich bin heute munter geworden und habe mir gedacht, Rennen! Ach nein, es ist vorbei. Da ist schon ein Riesenbrocken von mir gefallen, ich bereue es noch nicht. Emotional bin ich aber bei weitem noch nicht weg vom Skifahren\", betonte Reichelt.", "Im Gesamtweltcup hat der Franzose Alexis Pinturault vor den abschließenden Rennen im Riesentorlauf und Slalom 31 Zähler Vorsprung auf Odermatt, die Slowakin Petra Vlhova nimmt 96 Zähler Polster auf Gut-Behrami mit in das Wochenende.", "Für Odermatt bzw. Gut-Behrami wird es damit ganz schwierig, die große Kugel noch zu erobern. Denn während im Riesentorlauf die Chancen ausgeglichen sind, hat Odermatt noch nie einen Weltcupslalom bestritten, Gut-Behrami seit Jänner 2017 nicht mehr.", "\"Ich habe heute etwas gewonnen und nichts verloren\", sagte Gut-Behrami und verwies auf das kleine Kristall. Die Slalomski werde sie definitiv nicht anschnallen. Vincent KRIECHMAYR (29) Geboren: 1.", "Oktober 1991 in Linz Wohnort: Linz Verein: TVN Wels Größte Erfolge: WM (2/1/1): Gold Abfahrt und Super-G Cortina 2021 Silber Super-G Aare 2019 Bronze Abfahrt Aare 2019 5. Super-G, 8. Kombination St. Moritz 2017 Olympia: 6.", "Super-G. 7. Abfahrt Pyeongchang 2018 Weltcup: Super-G-Disziplinsieger 2020/21 9 Siege (6 Super-G, 3 Abfahrt) Junioren-WM: Silber Riesentorlauf Crans Montana 2011 Europacup:", "3 Siege Kombinations-Gesamtsieger 2011/12 \"Das ist natürlich sehr schade, gestern und heute sind große Chance bezüglich Gesamtweltcup verloren gegangen.  : Auch der Kampf mit Vinc wurde vorzeitig entscheiden.", "Es ist, wie es ist. Vinc war der beste Super-G-Fahrer, er hat es sich verdient\", sagte Odermatt. \"Meine Form ist sehr gut, der Hang ist auch gut für mich. Theoretisch wäre es sicher möglich gewesen, wenn mir Vinc ein bisschen geholfen hätte.", "Was er sicher nicht gemacht hätte. Aber man hofft bis zum Schluss.\" Sein Fokus liege jetzt auf der kleinen Kugel im Riesentorlauf, danach werde er schauen.", "Entgegen der Vorhersage kam in der Nacht auf Donnerstag in der Lenzerheide noch einmal eine große Neuschneemenge zusammen, die umfassende Pistenarbeiten nötig machte. Die Entscheidung, den Reservestart herzurichten fiel früh, dieser lag aber auch inmitten der dichten Nebelbank.", "Um 11.15 Uhr erfolgte schließlich die endgültige Absage. Bereits am Mittwoch waren die Abfahrten abgesagt worden.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (USA) Christof Innerhofer (ITA) Beat Feuz (SUI) Matthieu Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova (SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI) " ],
  "articleContentTranslated" : [ "După dublu aur la Campionatele Mondiale de la Cortina d'Ampezzo, Vincent Kriechmayr și-a îndeplinit acum și visul de mică minge de cristal.", "Austriecul superior a luat 83 de puncte înaintea elvețianului Marco Odermatt în clasamentul Super-G în finala Cupei Mondiale de schi alpin de la Lenzerheide, dar cursele planificate pentru joi au fost anulate din cauza ceații.", "La categoria feminină, elvețiana Lara Gut-Behrami a fost deja câștigătoarea disciplinei.", "Pentru bărbații ÖSV, este prima minge Super-G de la Hannes Reichelt 2008. După o pre-sezonă fără minge, acum scriu de două ori în iarna anului 2020/21 cu două cristale, duminica trecută carintianul Marco Schwarz a avut prematur slalomul clasificarea în Kranjska Gora a câștigat.", "Matthias Mayer, al doilea în clasamentul de coborâre, a aterizat al treilea în Super-G. \"Este păcat că nu am avut o cursă, atunci emoțiile ar fi fost ceva mai mari, dacă aș fi făcut bine, desigur\", a spus Kriechmayr după ce a primit mingea de cristal.", "\"Este un moment minunat și o satisfacție. A fost un sezon minunat, pot fi foarte mândru.\" În sezonul precedent, austriacul superior a ratat mingea mică doar cu trei puncte. „Că am acum o minge, trebuie să le mulțumesc și colegilor mei de echipă.", "Te îmbunătăți doar printr-o concurență puternică, m-au împins. \"© Image: REUTERS / DENIS BALIBOUSE Prin aceasta, el a vrut să spună și pe predecesorul său de minge Reichelt.\" Este o frumoasă coincidență că pot să îi urmez urmele, mai ales că acum este și-a încheiat cariera.", "Sper că nu va trebui să așteptăm atât de mult pentru o minge în Super-G. \"Joi, Reichelt și-a finalizat cursa de adio în lederhosen, la sosire, salzburgul a fost întâmpinat cu un duș de șampanie de către colegii săi, antrenori și supraveghetori.", "„M - am trezit azi și gândit la mine, cursa! Oh , nu, sa terminat. O bucată mare a căzut de la mine, eu nu-l regret încă. Emoțional, cu toate acestea, sunt încă departe de schi“ , a subliniat Reichelt.", "În Cupa Mondială generală, francezul Alexis Pinturault are un avans de 31 de puncte asupra lui Odermatt înainte de ultimele curse în slalom uriaș și slalom, în timp ce slovaca Petra Vlhova ia 96 de puncte de perne pe Gut-Behrami în weekend.", "Odermatt și Gut-Behrami vor fi foarte greu să cucerească marea minge. Pentru că, deși șansele sunt chiar și în slalomul uriaș, Odermatt nu a contestat niciodată un slalom al Cupei Mondiale, Gut-Behrami nu din ianuarie 2017.", "„Astăzi am câștigat ceva și nu am pierdut nimic”, a spus Gut-Behrami, referindu-se la micul cristal. Cu siguranță nu se va prinde de schiurile de slalom. Vincent KRIECHMAYR (29 de ani) Născut: 1.", "Octombrie 1991 Linz Residence: Linz Club: TVN Wels Cele mai mari succese: Cupa Mondială (2/1/1): Aur Downhill și Super-G Cortina 2021 Silver Super-G Aare 2019 Bronz Downhill Aare 2019 a 5 Super-G, combinație a 8 - St Moritz 2017 Olympia: 6.", "Super G. Al 7-lea Cupă Mondială Downhill Pyeongchang 2018: câștigător al disciplinei Super-G 2020/21 9 victorii (6 Super-G, 3 Downhill) Campionatul Mondial de juniori: slalom uriaș de argint Crans Montana 2011 Cupa europeană:", "3 victorii combinate câștigător general 2011/12 \"Asta este, desigur, o rușine, ieri și astăzi s-au pierdut mari oportunități în ceea ce privește Cupa Mondială generală. Lupta cu Vinc a fost, de asemenea, decisă prematur.", "Este așa cum este. Vinc a fost cel mai bun pilot Super G, a meritat-o \", a spus Odermatt.„ Forma mea este foarte bună, panta este bună și pentru mine. În teorie ar fi fost posibil dacă Vinc m-ar fi ajutat puțin.", "Ceea ce cu siguranță nu ar fi făcut. Dar cineva speră până la sfârșit. „Se concentrează acum asupra mingii mici din slalomul uriaș, apoi se va uita.", "Contrar previziunilor, o cantitate mare de zăpadă proaspătă s-a reunit în Lenzerheide joi seară, ceea ce a făcut necesară o amplă muncă de pârtie. Decizia de a pregăti startul rezervei a fost luată devreme, dar a fost și în mijlocul malului dens de ceață.", "În cele din urmă, la ora 11.15, a avut loc anularea finală. Plecările fuseseră deja anulate miercuri.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (SUA) Christof Innerhofer (ITA) Beat Feuz (SUI) Matthieu Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova ( SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI)" ]
}