{
  "id" : "lxGBHdJF",
  "url" : "https://sport.orf.at/stories/3071838/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haftstrafe für Drahtzieher Mark S.",
  "articleTitleTranslated" : "Închisoare pentru creierul Mark S.",
  "articleContent" : [ "Das Gericht in München sah es als erwiesen an, dass S. mehrere Winter- und Radsportler über Jahre mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war. Der 42-Jährige wurde deswegen auch wegen gefährlicher Körperverletzung verurteilt.", "Kollmann-Forstner war selbst zu einer bedingten, achtmonatigen Haft verurteilt worden. Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners erhielt der Handwerker Dirk Q. eine Haftstrafe von zwei Jahren und vier Monaten.", "Krankenschwester Diana S. wurde zu einem Jahr und vier Monaten auf Bewährung verurteilt. Die Notfallsanitäter Sven M. und Ansgard S. erhielten Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig.", "Das Netzwerk war Anfang 2019 aufgeflogen. Bei Razzien in Erfurt und während der Nordischen Ski-WM in Seefeld wurden im Rahmen der „Operation Aderlass“ vier der fünf Angeklagten verhaftet.", "In dem Prozess legten alle fünf – teils umfassende – Geständnisse ab.Wurm freigesprochen Der ehemalige Skilangläufer Harald Wurm wurde unterdessen am Landesgericht Innsbruck von den Vergehen nach dem Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen.", "Verurteilt wurde der 36-jährige Tiroler aber wegen des Vergehens der falschen Beweisaussage. Wurm muss eine Geldstrafe von 300 Tagessätzen zu je 15 Euro – also insgesamt 4.500 Euro – bezahlen. Die Hälfte davon wurde ihm bedingt nachgesehen – mehr dazu in tirol.ORF.at.", "Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt, zumeist sprangen dabei Bewährungsstrafen heraus. In dieser Woche erhielt auch der Tiroler Ex-Radprofi Stefan Denifl als Folge der Zusammenarbeit mit Mark S. eine Haftstrafe.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.Hoffen auf Abschreckung Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren in München ein abschreckendes Signal an Betrüger ausgeht.  ", "Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport. DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil „Auswirkungen auf den gesamten Weltsport“ haben werden.", "Das Internationale Olympische Komitee (IOC) begrüßte die harten Strafen. „Die Bestrafung der Entourage ist ein entscheidender und lange Zeit nicht genug beachteter Bestandteil des Kampfes gegen Doping“, hieß es in einer Mitteilung des IOC.", "„Während Sportorganisationen mit ihren Mitteln dopende Athleten identifizieren und bestrafen können, haben sie nicht die nötigen Werkzeuge, um gegen die Entourage zu ermitteln und sie zur Verantwortung zu ziehen“", "Die Effizienz des Kampfes gegen Doping hänge auch maßgeblich von der Kooperation zwischen Sport und den staatlichen Behörden ab, hieß es weiter.Mehrere Prozesse Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  “:", "Ein Jahr später, am vergangenen Dienstag, wurde Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser „Operation Aderlass“ in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u. a. gegen Max Hauke, Baldauf und Wurm gegeben.", "Nicht direkt in die „Operation Aderlass“ verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden.", "Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauftrainer des ÖSV zu einem Jahr bedingt verurteilt worden.Schlüsselfigur Johannes Dürr Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals.", "Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen. Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben.", "Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer, festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der „Operation Aderlass“, den Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende „Krankheit im Spitzensport“, das Doping, geht aber weiter. „Operation Aderlass“ Involvierte Sportler, Betreuer und Strafen" ],
  "articleContentTranslated" : [ "Instanța din München a considerat dovedit că S. tratează de mai mulți sportivi de iarnă și de ciclism cu dopaj de sânge de ani de zile.", "În plus, într-un caz a administrat un preparat vice campioanei mondiale a ciclismului austriac Christina Kollmann-Forstner, care nu a fost aprobat pentru uz uman. Tânărul de 42 de ani a fost condamnat pentru vătămări corporale periculoase.", "Kollmann-Forstner însuși fusese condamnat la opt luni de închisoare condiționată. În ceea ce privește sportul, a fost interzisă de patru ani. În calitate de cel mai important ajutor al medicului, meșterul Dirk Q. a primit o pedeapsă cu închisoarea de doi ani și patru luni.", "Asistenta Diana S. a fost condamnată la un an și patru luni de probă. Paramedicii Sven M. și Ansgard S. au primit amenzi. Remediile legale sunt posibile împotriva hotărârilor, nu sunt încă definitive.", "Rețeaua a fost distrusă la începutul anului 2019. Patru dintre cei cinci inculpați au fost arestați în timpul raidurilor din Erfurt și în timpul Campionatelor Mondiale de schi nordic de la Seefeld în cadrul „operațiunii Aderlass”.", "În acest proces, toate cele cinci mărturisiri - parțial cuprinzătoare - au fost făcute. Wurm a achitat Fostul schior de fond Harald Wurm a fost achitat între timp de infracțiunile prevăzute de Legea federală antidoping și de fraude grave la Curtea Regională din Innsbruck.", "Tirolezul de 36 de ani a fost condamnat pentru că a comis dovezi false. Wurm trebuie să plătească o amendă de 300 de tarife zilnice de 15 euro fiecare - în total 4.500 de euro. Jumătate a fost parțial verificată - mai multe despre acest lucru în tirol.ORF.at.", "Unii dintre sportivii implicați au fost inculpați și condamnați separat în țările lor de origine, dintre care majoritatea au condus la pedepse cu suspendare. În această săptămână, fostul ciclist tirolez profesionist Stefan Denifl a primit, de asemenea, o pedeapsă cu închisoarea ca urmare a colaborării cu Mark S.", "Una dintre cele mai proeminente vedete internaționale afectate de această aventură este ciclistul profesionist italian Alessandro Petacchi, care a emis o interdicție de doi ani, dar nu a fost urmărit penal în conformitate cu legislația civilă. Munchen trimite un semnal de avertizare fraudatorilor.", "După ce dopul a fost clasificat drept infracțiune în Germania la sfârșitul anului 2015, această procedură a fost prima în sportul de top. Președintele DOSB, Alfons Hörmann, a prezis recent că procesul și judecata vor avea „efecte asupra întregii lumi a sportului”.", "Comitetul Internațional Olimpic (COI) a salutat sancțiunile dure. „Pedeapsa anturajului este o parte crucială a luptei împotriva dopajului care nu a primit suficientă atenție de mult timp”, a declarat o declarație a COI.", "„În timp ce organizațiile sportive își pot folosi resursele pentru a identifica și pedepsi sportivii dopanți, nu au instrumentele necesare pentru a investiga anturajul și a-i trage la răspundere”", "Eficiența luptei împotriva dopajului depinde, în mare măsură, de cooperarea dintre sport și autoritățile de stat, a spus acesta.", "Fostii schiori de fond Dominik Baldauf (cinci luni) și Johannes Dürr (15 luni) au fost condamnați la pedepse condiționate pentru fraude sportive grave. \":", "Un an mai târziu, marți anul trecut, Denifl a fost condamnat la doi ani de închisoare, inclusiv 16 luni, pentru aceeași infracțiune. Această judecată nu este încă definitivă.", "Până în prezent este singurul sportiv al acestei „operațiuni Aderlass” din Austria care trebuie să meargă parțial la închisoare. În ceea ce privește dreptul sportiv, acesta a avut și condamnări, printre altele. dat împotriva lui Max Hauke, Baldauf și Wurm.", "Neimplicat direct în „Operațiunea Aderlass”, dar și expus în cursul anchetei, a existat și o altă încălcare a dopajului de către fostul antrenor ÖSV Walter Mayer, care a fost acuzat în mod repetat.", "El a fost condamnat la 15 luni închisoare condiționată în iulie 2020 pentru infracțiuni de dopaj și fraudă gravă.", "Alături de Gerald Heigl, un alt fost antrenor al ÖSV a fost condamnat condiționat la un an în ianuarie. Figura cheie Johannes Dürr Dürr a fost figura cheie în descoperirea scandalului dopajului.", "În perioada premergătoare Cupei Mondiale Nordice 2019 din Seefeld, Dürr i-a făcut pe oameni să se așeze și să observe cu o mărturisire într-un documentar ARD difuzat pe 17 ianuarie. Acum, în vârstă de 33 de ani, a mărturisit că și-a dopat propriul sânge și EPO înainte de olimpiade.", "Mărturia sa a început ancheta și a dus la o serie de arestări.", "La Seefeld, pe lângă cei doi austrieci, Hauke, care fusese chiar prins făcând dopaj cu sânge cu un ac în braț, și Baldauf au fost arestați și kazahul Alexei Poltoranin și estonienii Andreas Veerpalu și Karl Tammjärv, în total cinci schiori de fond.", "Cu hotărârile de vineri de la Innsbruck (Wurm) și mai presus de toate cele de la München împotriva creierului operației „Aderlass”, medicul Mark S., cele mai mari demersuri legale au fost inițiate acum după mai bine de doi ani de investigații și proceduri judiciare.", "Toate hotărârile de vineri nu sunt încă definitive. Lupta împotriva nesfârșitei „boli în sportul de top”, dopajul, continuă. „Operațiunea Aderlass” A implicat sportivi, supraveghetori și penalizări" ]
}