{
  "id" : "LXgIKVp3",
  "url" : "https://www.diepresse.com/5945983/Covid19_Kurz-und-Frederiksen-in-Israel_Neue-ImpfstoffWege-ohne-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:21:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/7/f/5945983/EU-leaders-summit-in-Brussels_1614849475906413_v0_h.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz und Frederiksen in Israel: Neue Impfstoff-Wege ohne EU",
  "articleTitleTranslated" : "Kurz și Frederiksen în Israel: noi căi de vaccinare fără UE",
  "articleContent" : [ "Der österreichische Regierungschef und die Regierungschefin Dänemarks sind unterwegs, um eine Impstoffkooperation mit „Impfweltmeister“ Israel zu bewerben. Bundeskanzler Sebastian Kurz (ÖVP) reist am heutigen Donnerstag nach Israel.", "Die eintägige Visite bei Premier Benjamin Netanyahu gemeinsam mit seiner dänischen Amtskollegin, der Sozialdemokratin Mette Frederiksen, steht im Zeichen der Corona-Impfstoffe. Es soll vor allem um eine Kooperation bei der Erforschung und Herstellung von Vakzinen gehen.", "Der Bundeskanzler und die dänische Premierministerin reisten in einer eigenen Maschine allein und getrennt von den Journalisten, die in einem anderen Flugzeug nach Israel gebracht wurden - ohne Möglichkeit, mit den Politikern zu sprechen.", "Im Rahmen des Besuchs in Israel wird zunächst der \"Grüne Pass\" vorgestellt, ein elektronischer Impfpass in Form einer Handy-App, der die Immunisierung gegen Covid-19 erfasst. Im Anschluss ist ein Sechs-Augen-Gespräch mit Netanyahu und Frederiksen geplant.", "Die Pressekonferenz der drei soll um 17 Uhr Ortszeit - 16 Uhr Wiener Zeit - stattfinden. Kurz begründet das Streben nach einer Impfstoffkooperation damit, dass die von der Europäischen Union getätigten Bestellungen nicht so schnell wie erwartet liefen.", "Ziel müsse es sein, angesichts von Coronavirus-Mutationen \"bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren und dies möglichst eigenständig\", sagte er im Vorfeld.", "Die Initiative wurde weithin als Kritik an der EU verstanden. Kurz stellte am Mittwoch klar, dass die Allianz mit Israel und Dänemark nicht als Abkehr von der EU zu verstehen sei. \"Es ist definitiv kein Verlassen des europäischen Weges\", betonte er in einer Pressekonferenz in Wien.", "Einem Bericht der \"Financial Times\" (FT) vom Montag zufolge sind Österreich, Dänemark und Israel bereits im Dialog mit den Vakzin-Herstellern Pfizer und Moderna im Bezug auf den Aufbau einer eigenen Produktion.", "Die FT berichtete unter Berufung auf einen anonymen Mitarbeiter des Kanzleramts außerdem, Österreich habe einen potenziellen Standort für eine derartige Impfstofffabrik bereits gefunden.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird. Eine Forderung in diese Richtung hatte es davor aus einigen europäischen Ländern gegeben.", "Entgegen der eher langsam anlaufenden Impfkampagne in der Europäischen Union gilt Israel mittlerweile als \"Impfweltmeister\": Bereits mehr als die Hälfte der erwachsenen Israelis sind mindestens einmal geimpft.", "In Israel finden zudem am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren. Netanyahu hofft nach dem Zerbrechen seiner Koalition mit seinem Herausforderer Benny Gantz nach nur wenigen Monaten auf eine Stärkung seiner Likud-Partei an der Wahlurne.", "Gleichzeitig strebt der Premier danach, in einem derzeit laufenden Korruptionsverfahren nicht verurteilt zu werden." ],
  "articleContentTranslated" : [ "Șeful guvernului austriac și șeful guvernului Danemarcei sunt pe cale să promoveze o cooperare cu vaccinul cu „campionul mondial la vaccinare” Israel. Cancelarul federal Sebastian Kurz (ÖVP) călătorește joi în Israel.", "Vizita de o zi la premierul Benjamin Netanyahu, împreună cu omologul său danez, social-democratul Mette Frederiksen, se referă la vaccinurile corona. Mai presus de toate, ar trebui să se refere la cooperarea în cercetarea și fabricarea vaccinurilor.", "Cancelarul și prim-ministrul danez au călătorit în propriul avion singur și separat de jurnaliștii care au fost aduși în Israel într-un alt avion - fără posibilitatea de a vorbi cu politicienii.", "Ca parte a vizitei în Israel, va fi prezentat mai întâi „pașaportul verde”, un permis de vaccinare electronic sub forma unei aplicații de telefonie mobilă care înregistrează imunizarea împotriva Covid-19. Ulterior este planificată o conversație cu șase ochi cu Netanyahu și Frederiksen.", "Conferința de presă a celor trei urmează să aibă loc la 17:00 ora locală - 16:00 ora Vienei. Kurz justifică urmărirea unei cooperări vaccinale cu faptul că ordinele plasate de Uniunea Europeană nu au mers atât de repede cât se aștepta.", "Având în vedere mutațiile coronavirusului, obiectivul trebuie să fie „adaptarea cât mai rapidă a vaccinurilor și terapiilor existente sau producerea unor noi cât mai repede posibil și a face acest lucru cât mai independent posibil”, a spus el în avans.", "Inițiativa a fost văzută pe scară largă ca o critică a UE. Kurz a precizat miercuri că alianța cu Israelul și Danemarca nu ar trebui înțeleasă ca o plecare din UE. \"Cu siguranță nu va părăsi calea europeană\", a subliniat el la o conferință de presă la Viena.", "Potrivit unui raport publicat în Financial Times (FT) luni, Austria, Danemarca și Israel sunt deja în dialog cu producătorii de vaccinuri Pfizer și Moderna în ceea ce privește înființarea propriilor instalații de producție.", "FT a raportat, de asemenea, citând un angajat anonim al Cancelariei, că Austria a găsit deja o locație potențială pentru o astfel de fabrică de vaccinuri.", "Marți, înainte de călătoria sa în Israel, cancelarul s-a întâlnit cu ministrul economiei Margarete Schramböck și ministrul educației Heinz Faßmann (tot ÖVP) cu reprezentanți din aproximativ douăzeci de companii farmaceutice cu sedii în Austria (inclusiv Pfizer, Novartis, Polymun și Boehringer Ingelheim ) precum și oameni de știință de conducere și personal medical calificat împreună.", "Israelul a introdus deja un pașaport electronic care confirmă imunizarea împotriva Covid-19. La summitul UE săptămâna trecută a existat și un acord în cadrul Uniunii Europene cu privire la așa-numitul „pașaport verde”.", "Luni, președintele Comisiei Europene, Ursula von der Leyen, a anunțat că Comisia va prezenta un proiect pentru „pașaportul verde” până pe 17 martie. Înainte de aceasta, a existat o cerere în această direcție din partea unor țări europene.", "Spre deosebire de campania de vaccinare, care a început încet în Uniunea Europeană, Israelul este acum considerat „campionul mondial de vaccinare”: mai mult de jumătate dintre israelienii adulți au fost deja vaccinați cel puțin o dată.", "În Israel, vor fi din nou alegeri pe 23 martie - pentru a patra oară în doar doi ani. După prăbușirea coaliției sale cu provocatorul său Benny Gantz, Netanyahu speră la o întărire a partidului său Likud la urne după doar câteva luni.", "În același timp, premierul se străduiește să nu fie condamnat într-un caz de corupție în curs." ]
}