{
  "id" : "lxUlrz73",
  "url" : "https://kurier.at/sport/fussball/david-alaba-sorgt-fuer-freude-im-st-anna-kinderspital/401128980",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819785/1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "David Alaba sorgt für Freude im St. Anna Kinderspital",
  "articleTitleTranslated" : "David Alaba aduce bucurie Spitalului de Copii Sf. Ana",
  "articleContent" : [ "Die beiden Freunde und Klubkollegen David Alaba und Jerome Boateng haben sich vergangene Woche für eine Weihnachtsüberraschung zusammengetan.", "Da der alljährliche Besuch der beiden Spieler von kranken Kindern in Kliniken dieses Jahr aufgrund der Hygiene-Situation im Zuge der Pandemie nicht möglich war, haben sich die beiden Fußballstars etwas Besonderes einfallen lassen.", "Via Video-Call haben sie kurzerhand einige Kinder in der Haunerschen Kinderklinik in München, in der Charité in Berlin und im Wiener St. Anna Kinderspital angerufen und damit überrascht. „Dieser Besuch von den Kindern in Kliniken hat mir jedes Jahr viel Freude gemacht.", "Jerome und ich haben überlegt, wie wir trotzdem irgendwie für gute Laune sorgen können und ich glaube, es ist uns ganz gut geglückt. Die Kinder können jegliche Freude, Motivation und Ablenkung von ihren schweren Krankheiten gebrauchen.", "Auch wir beide hatten richtig Spaß, zu sehen, wie glücklich die Kinder waren“, sagte Alaba.Sein Kollege Jerome Boateng meinte: \"Ich war in den letzten Jahren zu Weihnachten immer vor Ort in der Charité und wollte mir das auch in diesem Jahr nicht nehmen lassen und die Kinder trotz allem sehen.", "Mit David kam mir dann die Idee, das gemeinsam per Video zu machen und Kids in drei Städten zu überraschen. Es war schön, mit ihnen zu sprechen und ich hoffe, dass wir ihnen eine Freude machen konnten.", "Nächstes Jahr dann hoffentlich wieder persönlich.\" Auch in den Kliniken sorgten die Anrufe für schöne Momente.  Prof. Dr. Wolfgang Holter, ärztlicher Direktor des St.", "Anna Kinderspitals sagt: „Es war großartig zu erleben, wie sehr sich unsere Patienten und Patientinnen auf den Video-Call mit David Alaba und Jerome Boateng gefreut haben. Einer der Buben kickt im selben Verein, in dem David Alaba als Kind gespielt hat (SV Aspern, Anm.).", "Für diesen Jungen war die Möglichkeit, mit seinem Fußball-Idol persönlich zu plaudern, ein ganz besonderer Moment, den er immer in Erinnerung behalten wird.  Auch für die anderen Kinder war der virtuelle Besuch von David und Jerome eine willkommene Abwechslung im Krankenhausalltag.", "Wir fanden es großartig, wie locker und humorvoll die Gespräche abgelaufen sind und bedanken uns ganz herzlich für diese wunderbare Aktion! “ Prof. Dr. Karl-Heinz Seeger, stellvertretender Klinikdirektor der Klinik für Pädiatrie m.", "S. Onkologie und Hämatologie, sagt: „Der direkte Videochat zwischen Jerome Boateng, David Alaba und unseren Kindern war für sie ein ermutigendes und persönliches Geschenk, welches ihnen Freude gebracht hat und Kraft gibt, für noch lange Zeit. Danke dafür . “" ],
  "articleContentTranslated" : [ "Cei doi prieteni și colegii de club David Alaba și Jerome Boateng s-au reunit săptămâna trecută pentru o surpriză de Crăciun.", "Întrucât vizita anuală a celor doi copii bolnavi la clinici în acest an nu a fost posibilă din cauza situației de igienă în urma pandemiei, cele două vedete ale fotbalului au venit cu ceva special.", "Prin apel video, au chemat câțiva copii în clinica pentru copii Haunersche din München, în Charité din Berlin și în Spitalul de Copii St. Anna din Viena, surprinzându-i. „Această vizită a copiilor la clinici mi-a făcut multă plăcere în fiecare an.", "Eu și Jerome ne-am gândit cum putem menține cumva oamenii într-o dispoziție bună și cred că ne-am descurcat destul de bine. Copiii pot folosi toată bucuria, motivația și distragerea atenției de la bolile lor grave.", "Amândoi ne-am distrat foarte mult văzând cât de fericiți erau copiii \", a spus Alaba. Colegul său Jerome Boateng a spus:\" În ultimii ani am fost mereu la Charité de Crăciun și nici nu am vrut să fac asta anul acesta lasă-i să ia și să vadă copiii în ciuda tuturor.", "Cu David, mi-a venit ideea să o facem împreună prin video și să surprind copiii din trei orașe. A fost frumos să vorbim cu ei și sper că îi putem face fericiți.", "Sperăm că din nou personal anul viitor. \"Apelurile au făcut, de asemenea, momente minunate în clinici. Prof. Dr. Wolfgang Holter, director medical St.", "Anna Kinderspitals spune: „A fost minunat să vedem cât de mult așteptau pacienții noștri la apelul video cu David Alaba și Jerome Boateng. Unul dintre băieți lovește în același club pentru care David Alaba a jucat în copilărie (SV Aspern, notă).", "Pentru acest băiat, oportunitatea de a discuta cu idolul său de fotbal a fost un moment foarte special de care își va aminti mereu. Pentru ceilalți copii, vizita virtuală a lui David și Ieronim a fost o schimbare binevenită față de viața de zi cu zi a spitalului.", "Ni s-a părut grozav cât de relaxate și pline de umor au fost conversațiile și vă mulțumim foarte mult pentru această campanie minunată! „Prof. Dr. Karl-Heinz Seeger, director adjunct al clinicii clinicii pentru pediatrie m.", "S. Oncology and Hematology, spune: „Conversația video directă între Jerome Boateng, David Alaba și copiii noștri a fost un cadou încurajator și personal pentru ei, care le-a adus bucurie și le dă putere pentru mult timp. Mulțumesc pentru că . \"" ]
}