{
  "id" : "lXYbZK7W",
  "url" : "https://kurier.at/politik/inland/trotz-mutationen-impfung-absolut-nicht-sinnlos/401177581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T21:35:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890357/46-174180783.jpg",
  "imageCopyright" : "dpa-Zentralbild/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Mutationen: \"Impfung absolut nicht sinnlos\"",
  "articleTitleTranslated" : "În ciuda mutațiilor: „Vaccinarea nu este absolut inutilă”",
  "articleContent" : [ "Dass es beim Impfstoff des Herstellers Asta Zeneca einige Skepsis gebe, versteht der Virologe zwar, auch weil es hier einen \"Daten-Salat\" gebe. Grundsätzlich wirke der Impfstoff aber mit einer Effizienz von rund 60 Prozent, das sei immer noch viel besser, als gar nicht geimpft zu werden.", "Und wie sieht es mit dem russischen Impfstoff Sputnik V aus? Sollte auch er bald schon in der EU zugelassen werden? Hier müsse man sich die Daten ansehen, sagte Krammer. Es gebe hier großes Misstrauen, weil man den Impfstoff sehr schnell zugelassen habe.", "Wenn die akutellen Daten allerdings einer genauen Überprüfung standhalten würden, sprech nichts daggegen, Sputnik V auch in der EU zuzulassen." ],
  "articleContentTranslated" : [ "Virologul înțelege că există un anumit scepticism în ceea ce privește vaccinul de la producătorul Asta Zeneca, tot pentru că aici există o „salată de date”. Practic, vaccinul funcționează cu o eficiență de aproximativ 60%, ceea ce este încă mult mai bun decât să nu fie deloc vaccinat.", "Și ce zici de vaccinul rusesc Sputnik V? Ar trebui aprobat și în UE în curând? Trebuie să te uiți la datele de aici, a spus Krammer. Aici există o mare neîncredere, deoarece vaccinul a fost aprobat foarte repede.", "Cu toate acestea, dacă datele actuale ar putea rezista unei revizuiri precise, nu există nimic care să împiedice aprobarea Sputnik V în UE." ]
}