{
  "id" : "lYEXWhWe",
  "url" : "https://kurier.at/chronik/oesterreich/seniorin-war-zehn-kilometer-als-geisterfahrerin-unterwegs/401204503",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T21:10:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4068492/46-143628968.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seniorin war zehn Kilometer als Geisterfahrerin unterwegs",
  "articleTitleTranslated" : "Femeia în vârstă se afla la zece kilometri distanță ca șofer fantomă",
  "articleContent" : [ "Eine Pensionistin war am Montag über eine Strecke von rund zehn Kilometern als Geisterfahrerin unterwegs: Die 79-Jährige fuhr bei Peggau-Mitte auf der falschen Seite der S 35 auf die Schnellstraße in Richtung Norden.", "Mehrere  korrekt fahrende Lenker mussten ausweichen, um Unfälle zu verhindern. Auf der Höhe von Frohnleiten (Bezirk Graz-Umgebung) kam es jedoch zu Kollisionen mit zwei Pkw: Die Steirerin touchierte die entgegenkommenden Wagen seitlich.", "Verletzt wurde niemand, auch der Sachschaden ist gering. Eine Streife der Autobahnpolizei Bruck an der Mur stoppte die 79-Jährige auf der Höhe des Mixnitztunnels. Der Alkoholtest verlief negativ." ],
  "articleContentTranslated" : [ "Un pensionar a fost luni ca șofer fantomă pe o distanță de aproximativ zece kilometri: tânărul de 79 de ani a condus pe partea greșită a autostrăzii S 35 pe autostrada nordică lângă Peggau-Mitte.", "Mai multe ghidonuri care conduceau corect au trebuit să se abată pentru a preveni accidentele. Cu toate acestea, la înălțimea Frohnleiten (districtul Graz-Umgebung), au existat ciocniri cu două mașini: Stiria a atins mașinile care veneau din lateral.", "Nimeni nu a fost rănit, iar daunele aduse bunurilor sunt minore. O patrulă de la poliția de pe autostrada Bruck an der Mur l-a oprit pe tânărul de 79 de ani la tunelul Mixnitz. Testul alcoolic a fost negativ." ]
}