{
  "id" : "LYg4JDTc",
  "url" : "https://www.derstandard.at/story/2000125210567/guertelrose-unangenehm-und-gefaehrlich-aber-verhinderbar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gürtelrose: Unangenehm und gefährlich, aber verhinderbar",
  "articleTitleTranslated" : "Zoster: inconfortabil și periculos, dar prevenibil",
  "articleContent" : [ "Am Ende verband Friedrich Nietzsche und Richard Wagner nur noch wenig. Eines aber hatten der Philosoph und der Komponist schon als Kind sehr wahrscheinlich gemeinsam: Windpocken. Zwar ist zu dieser Erkrankung der beiden nirgendwo konkret etwas nachzulesen.", "Aber hier hilft die Infektiologie: Wagner und Nietzsche litten, so ist es überliefert, als Erwachsene unter einer Gürtelrose. Und diese bekommt nur, wer als Kind die Windpocken hatte. Gemeinsamer Auslöser dieser beiden Infektionskrankheiten ist das Varicella-Zoster-Virus.", "Mehr als 95 Prozent der Kinder, in hiesigen Breitengraden sogar nahezu alle, kommen in ihren ersten Lebensjahren mit diesem Virus in Kontakt, und die Windpocken brechen aus.", "Nach der Erkrankung zieht sich das Virus in Rückenmarks-nahe Nervenknotenpunkte zurück und wird durch das Immunsystem unter Kontrolle gehalten. Bei gesunden Menschen in der Regel über Jahrzehnte. Etwa ab dem 50.  Lebensjahr verliert das Immunsystem aber zunehmend an Abwehrkraft.", "Auch Menschen mit schweren Grunderkrankungen, Autoimmunkrankheiten wie Rheuma sowie Patienten, die eine immunsuppressive Therapie erhalten, haben unabhängig von ihrem Alter ein geschwächtes Immunsystem.", "Dann kann sich das Virus reaktivieren und erneut zu einer Infektion führen, diesmal zur Gürtelrose: ein zwei bis vier Wochen anhaltender schmerzhafter, juckender Ausschlag mit Bläschen, der sich typischerweise nur auf einer Körperseite zeigt.", "\"Zwischen 30.000 und 40.000 Österreicher erkranken jedes Jahr daran\", sagt der Hautarzt Robert Müllegger vom Landesklinikum Wiener Neustadt. Vor allem ab dem 50.  Lebensjahr steige das Risiko für Gürtelrose sprungartig an.", "Schwerwiegender aber ist: mit dem Alter oder bei geschwächtem Immunsystem steigt auch das Risiko für Komplikationen. \"Nach dem 60.  Lebensjahr zeigt sich bei nahezu jedem zweiten an Gürtelrose Erkrankten eine Komplikation\", sagt Müllegger.", "Die häufigste sind die gefürchteten Nervenschmerzen, Post-Zoster-Neuralgien genannt. Sie treten nach Abheilen der Hautbläschen auf. In der Altersgruppe ab 50 Jahren plagen die Schmerzen immerhin jeden vierten, ab dem 80.  Lebensjahr schon jeden dritten an Gürtelrose Erkrankten.", "Die Schmerzen sind sehr intensiv und halten meist noch Wochen bis mehrere Monate nach dem Abheilen der Infektion an. Als weitere Komplikation kann sich die Gürtelrose am Auge, inneren Organen, im Gehirn, am peripheren Nervensystem oder in den Blutgefäßen manifestieren.", "\"Das ist nicht nur unangenehm und kann bis hin zu Lähmungen führen, sondern erhöht laut neuerer Studien auch das Risiko für einen Schlaganfall oder Herzinfarkt\", sagt Müllegger.", "Allgemein seien Komplikationen bei einer Gürtelrose grundsätzlich schwer zu behandeln, manche bildeten sich nie ganz zurück. Kommt es zu einer Gürtelrose, dann kann zwar die Gabe von Virustatika das Risiko von Komplikationen um 50 Prozent reduzieren und die Beschwerden lindern.", "\"Dafür muss aber das Medikament frühzeitig gegeben werden, und trotzdem bleibt gerade bei Älteren das Risiko für die gefürchteten schwerwiegenden Nachwirkungen trotzdem noch hoch\", sagt Müllegger. Fachpersonen sowie der österreichische Impfplan raten daher Personen ab dem 50.  Lebensjahr zur Impfung.", "Personen, deren Immunsystem durch Medikamente oder Erkrankung geschwächt ist, sollten sich nach der Empfehlung schon früher impfen lassen, da auch ihr Risiko erhöht ist. Die Impfung regt das Immunsystem erneut an, den Erreger in Schach zu halten.", "Auch für Personen, die bereits eine Gürtelrose durchgemacht haben, macht eine Impfung einige Jahre danach Sinn, da die Erkrankung jederzeit erneut auftreten kann. Beste Wirkung zeigt der erst 2018 in der EU zugelassene Impfstoff Shingrix des US-Pharmaunternehmens Glaxo Smith Kline.", "Er wird in zwei Impfdosen im Abstand von zwei bis sechs Monaten verabreicht. Shingrix verhinderte in allen untersuchten Altersgruppen zu rund 90 Prozent das Auftreten einer Gürtelrose.", "Kam es doch dazu, dann reduzierte die Impfung auch das Risiko für ein Auftreten der schmerzhaften Post-Zoster-Neuralgien um 90 Prozent. Shingrix schützt mindestens fünf Jahre.", "Impfexperten gehen davon aus, dass danach sehr wahrscheinlich noch einmal nachgeimpft werden könne – Langzeitdaten stehen aber noch aus.", "Da es sich bei Shingrix um einen Totimpfstoff handelt, kann es auch Personen mit geschwächtem Immunsystem sowie während einer bereits laufenden immununterdrückenden Therapie gegeben werden. Allerdings ist Shingrix derzeit weltweit nur schwer erhältlich.", "Die gute Wirkung und die daraufhin in der Folge hohe Nachfrage hat den Hersteller überrascht. Nur in Einzelfällen lassen sich Impfdosen aus dem Ausland importieren. \"Bis auch in Österreich ausreichende Mengen dieses Impfstoffs verfügbar sind, könnten noch zwölf Monate vergehen\", schätzt Müllegger.", "Für Personen mit einem erhöhten Risiko für Gürtelrose, also mit einem Alter deutlich über 60 Jahren oder einem geschwächten Immunsystem, sei diese Wartezeit sehr lang. Eine zwischenzeitliche Alternative sei daher der gut etablierte ursprüngliche Impfstoff Zostavax von MSD Merck Sharp & Dohme.", "Zostavax ist in der EU schon seit 2013 zugelassen. Er muss nur einmal verabreicht werden und schützt für etwa acht bis zehn Jahre vor einer Gürtelrose. Seine Schutzwirkung beträgt allerdings nur 50 Prozent, das Risiko für Post-Zoster-Neuralgien wird um 70 Prozent gesenkt.", "\"Auch wenn die Schutzwirkung geringer ist, sollten die gefährdeten Personengruppen mit ihrem Arzt über eine Impfung mit Zostavax beraten, da unbekannt ist, wann Shingrix verfügbar sein wird,\" rät Müllegger.", "Zudem spräche nichts gegen ein Nachimpfen mit Shingrix zu einem späteren Zeitpunkt. Da Zostavax allerdings ein Lebendimpfstoff ist, können sich Personen mit geschwächtem Immunsystem nicht damit impfen lassen.", "Wer eine immununterdrückende Therapie erhalten soll, muss sich davor impfen lassen. Impfstoffe gegen Gürtelrose werden derzeit nicht von der Krankenkasse bezahlt, die rund 200 Euro (Zostavax) bzw. 300 Euro (zwei Spritzen Shingrix) sind privat zu leisten. (Andreas Grote, 28.03.2021)" ],
  "articleContentTranslated" : [ "În cele din urmă, Friedrich Nietzsche și Richard Wagner au avut puțin în comun. Dar filosoful și compozitorul aveau probabil un lucru în comun în copilărie: varicela. Este adevărat că nimic concret nu poate fi citit nicăieri despre această boală a celor doi.", "Dar aici ajută bolile infecțioase: Wagner și Nietzsche au suferit de zona zoster ca adulți, așa se spune. Și doar cei care au avut varicela în copilărie obțin acest lucru. Cauza comună a acestor două boli infecțioase este virusul varicelei zoster.", "Mai mult de 95% dintre copii, în această parte a lumii, aproape toți, intră în contact cu acest virus în primii ani de viață, iar varicela izbucnește.", "După boală, virusul se retrage în nodulii nervoși apropiați de măduva spinării și este ținut sub control de sistemul imunitar. De obicei de zeci de ani la oameni sănătoși. Cu toate acestea, de la aproximativ 50 de ani, sistemul imunitar își pierde din ce în ce mai mult rezistența.", "Persoanele cu boli grave care stau la baza acestora, boli autoimune precum reumatismul și pacienții care primesc terapie imunosupresivă au, de asemenea, un sistem imunitar slăbit, indiferent de vârsta lor.", "Apoi, virusul se poate reactiva și duce la o altă infecție, de data aceasta zona zoster: o erupție dureroasă, mâncărime, cu vezicule care durează două până la patru săptămâni și, de obicei, apare doar pe o parte a corpului.", "„Între 30.000 și 40.000 de austrieci îl primesc în fiecare an”, spune dermatologul Robert Müllegger de la Spitalul de Stat din Wiener Neustadt. Mai ales de la vârsta de 50 de ani, riscul de zona zoster crește brusc.", "Mai grav este însă că riscul de complicații crește odată cu înaintarea în vârstă sau când sistemul imunitar este slăbit. „După vârsta de 60 de ani, aproape fiecare a doua persoană cu zona zoster are o complicație”, spune Müllegger.", "Cele mai frecvente dintre acestea sunt durerile nervoase temute cunoscute sub numele de nevralgie post-zoster. Apar după ce celulele pielii s-au vindecat. În grupul de vârstă de peste 50 de ani, durerea afectează fiecare a patra persoană care suferă de zona zoster și fiecare a treia persoană de la vârsta de 80 de ani.", "Durerea este foarte intensă și durează de obicei săptămâni până la câteva luni după vindecarea infecției. Ca o complicație suplimentară, zona zoster se poate manifesta în ochi, organe interne, creier, sistemul nervos periferic sau în vasele de sânge.", "„Acest lucru nu este doar inconfortabil și poate duce la paralizie, dar, potrivit studiilor recente, crește și riscul de accident vascular cerebral sau infarct”, spune Müllegger.", "În general, complicațiile cauzate de zona zoster sunt dificil de tratat și unele nu se rezolvă niciodată complet. Dacă apare zona zoster, administrarea de antivirale poate reduce riscul de complicații cu 50% și poate atenua simptomele.", "„Pentru aceasta, cu toate acestea, medicamentul trebuie administrat devreme și, în ciuda acestui fapt, riscul unor efecte secundare grave temute rămâne în continuare ridicat, mai ales în cazul persoanelor în vârstă”, spune Müllegger. Specialiștii și planul austriac de vaccinare recomandă, prin urmare, persoanelor cu vârsta peste 50 de ani să fie vaccinate.", "Persoanele al căror sistem imunitar este slăbit de medicamente sau boli ar trebui să fie vaccinate mai devreme conform recomandării, deoarece riscul lor este, de asemenea, crescut. Vaccinarea stimulează din nou sistemul imunitar pentru a ține sub control agentul patogen.", "O vaccinare câțiva ani mai târziu are sens și pentru persoanele care au suferit deja de zona zoster, deoarece boala poate reapărea în orice moment. Vaccinul Shingrix de la compania farmaceutică americană Glaxo Smith Kline, care a fost aprobat doar în UE în 2018, a arătat cel mai bun efect.", "Se administrează în două doze la două până la șase luni distanță. Shingrix a prevenit aproximativ 90% din apariția zosterului la toate grupele de vârstă examinate.", "În caz contrar, vaccinarea a redus, de asemenea, riscul apariției nevralgiei dureroase post-zoster cu 90%. Shingrix va proteja cel puțin cinci ani.", "Experții în vaccinare presupun că va fi probabil probabil să vă re-vaccinați ulterior - dar datele pe termen lung sunt încă în așteptare.", "Deoarece Shingrix este un vaccin mort, poate fi administrat și persoanelor cu un sistem imunitar slăbit și în timpul terapiei imunosupresoare în curs. Cu toate acestea, Shingrix este dificil de obținut în prezent la nivel mondial.", "Producătorul a fost surprins de efectul bun și de cererea mare rezultată. Dozele de vaccinare pot fi importate din străinătate numai în cazuri individuale. „Ar putea mai fi încă douăsprezece luni până când cantități suficiente din acest vaccin sunt disponibile și în Austria”, estimează Müllegger.", "Pentru persoanele cu risc crescut de zona zoster, adică cu o vârstă de peste 60 de ani sau cu un sistem imunitar slăbit, acest timp de așteptare este foarte lung. O alternativă provizorie este, prin urmare, vaccinul original bine stabilit Zostavax de la MSD Merck Sharp & Dohme.", "Zostavax este aprobat în UE din 2013. Trebuie administrat o singură dată și protejează împotriva zona zoster timp de aproximativ opt până la zece ani. Cu toate acestea, efectul său protector este de doar 50%, riscul de nevralgie post-zoster este redus cu 70%.", "„Chiar dacă efectul protector este mai mic, grupurile vulnerabile de persoane ar trebui să se consulte cu medicul despre vaccinarea cu Zostavax, deoarece nu se știe când va fi disponibil Shingrix”, recomandă Müllegger.", "În plus, nu există nimic împotriva re-vaccinării cu Shingrix la o dată ulterioară. Cu toate acestea, deoarece Zostavax este un vaccin viu, persoanele cu sistem imunitar slăbit nu pot fi vaccinate cu acesta.", "Oricine urmează să primească terapie imunosupresivă trebuie să fie vaccinat în prealabil. Vaccinurile împotriva zosterului nu sunt în prezent plătite de compania de asigurări de sănătate, în jur de 200 de euro (Zostavax) sau 300 de euro (două seringi de șingrix) trebuie plătite în mod privat. (Andreas Grote, 28 martie 2021)" ]
}