{
  "id" : "lYgVuSSq",
  "url" : "https://kurier.at/politik/inland/gesundheitsministerium-rechnet-mit-impfstart-im-jaenner/401127480",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816197/46-173504726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheitsministerium rechnet mit Impfstart im Jänner",
  "articleTitleTranslated" : "Ministerul Sănătății se așteaptă ca vaccinarea să înceapă în ianuarie",
  "articleContent" : [ "Das Gesundheitsministerium geht davon aus, dass die fixierte Covid-19-Impfstrategie wie vorbereitet durchgeführt wird.", "Eine erste Impfstofflieferung von Biontech/Pfizer sei Anfang Jänner zu erwarten, dann werde man wie geplant in den Alters- und Pflegeheimen starten, betonte der Covid-Sonderbeauftragte Clemens Martin Auer am Samstag gegenüber der APA.", "Die einzige Frage sei die Marktzulassung durch die EU - wo Auer aber davon ausgeht, dass diese wie erwartet erteilt wird. Zeitplan  Wann genau die erste Impfstofflieferung eintrifft, könne man noch nicht sagen.", "Ende Dezember, Anfang Jänner sei mit der Zulassung für Biontech/Pfizer zu rechnen. Bald danach, also Anfang Jänner, erwartet Auer 250.000 Vakzin-Dosen von diesem Unternehmen.", "Damit können dann - weil zwei Impfungen nötig sind - in der ersten Phase 125.000 Bewohner und Mitarbeiter von Alters- und Pflegeheimen geimpft werden. Die nächste Lieferung erwartet der Covid-Beauftragte bald darauf im Lauf des Jänner - und zwar 200.000 Dosen von Moderna.", "Damit wird die Immunisierung des Gesundheitspersonals in Krankenhäusern, Ordinationen etc. und von Hochrisikogruppen möglich sein. Die dritte Impfstofftranche sollte von Astra Zeneca kommen - wo Auer die Zulassung \"im ersten Quartal\" erwartet.", "Mit rund zwei Millionen Vakzin-Dosen kann man in die zweite Impfplan-Phase wechseln - und Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur anbieten." ],
  "articleContentTranslated" : [ "Ministerul Sănătății presupune că strategia fixă de vaccinare Covid-19 va fi realizată conform pregătirii.", "Prima livrare de vaccin de la Biontech / Pfizer este așteptată la începutul lunii ianuarie, apoi casele de bătrâni și bătrâni vor începe așa cum era planificat, a subliniat sâmbătă reprezentantul special Covid Clemens Martin Auer la APA.", "Singura întrebare este aprobarea pieței de către UE - dar unde Auer presupune că acest lucru va fi acordat conform așteptărilor. Orar Nu este încă posibil să se spună când va fi livrat exact primul vaccin.", "Aprobarea pentru Biontech / Pfizer poate fi așteptată la sfârșitul lunii decembrie și începutul lunii ianuarie. La scurt timp, la începutul lunii ianuarie, Auer așteaptă 250.000 de doze de vaccin de la această companie.", "Aceasta înseamnă că - pentru că sunt necesare două vaccinări - 125.000 de locuitori și angajați ai caselor de pensionare și de bătrâni pot fi vaccinați în prima fază. Ofițerul Covid se așteaptă la următoarea livrare la scurt timp în ianuarie - 200.000 de cutii de la Moderna.", "Acest lucru va permite imunizarea lucrătorilor din sănătate în spitale, ordonații etc. și a grupurilor cu risc ridicat. Al treilea lot de vaccinuri ar trebui să provină de la Astra Zeneca - unde Auer așteaptă aprobarea „în primul trimestru”.", "Cu aproximativ două milioane de doze de vaccin, puteți trece la a doua fază a planului de vaccinare - și puteți oferi vaccinări pentru toate persoanele cu vârsta peste 65 de ani, precum și pentru cei cu risc sistemic în domeniile educației, securității, justiției și infrastructurii critice." ]
}