{
  "id" : "LYP7O7wT",
  "url" : "https://kurier.at/kultur/rapper-drake-verschiebt-erneut-veroeffentlichung-seines-albums/401162856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:00:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3907091/46-150651236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapper Drake verschiebt erneut Veröffentlichung seines Albums",
  "articleTitleTranslated" : "Rapperul Drake amână din nou lansarea albumului său",
  "articleContent" : [ "Der Rapper Drake (\"God's Plan\") hat angekündigt, die Veröffentlichung seines neuen Albums \"Certified Lover Boy\", ein weiteres Mal zu verschieben.", "\"Ich hatte vor, mein Album diesen Monat zu veröffentlichen, aber zwischen Operation und Reha hat sich meine Energie auf die Genesung konzentriert\", schrieb der 34 Jahre alte Kanadier in seiner Instagram-Story im Zusammenhang mit einer Knie-Operation, die er im Oktober vergangenen Jahres öffentlich gemacht hatte.  ", "Es fühle sich gesegnet, dass er wieder auf den Beinen sei und sich auf das Album konzentriere, aber es werde nicht im Jänner erscheinen. \"Ich freue mich darauf, es 2021 mit euch allen zu teilen\", schrieb er weiter.", "Ein genaues Veröffentlichungsdatum nannte er nicht. Zuerst hatte der Rapper sein sechstes Studio-Album für den Sommer 2020 angekündigt und es dann auf Jänner 2021 verlegt." ],
  "articleContentTranslated" : [ "Rapperul Drake („Planul lui Dumnezeu”) a anunțat că lansarea noului său album „Certified Lover Boy” va fi amânată încă o dată.", "„Am planificat să-mi lansez albumul luna aceasta, dar între operație și reabilitare energia mea a fost concentrată pe recuperare”, a scris canadianul de 34 de ani pe povestea sa de pe Instagram în legătură cu operația la genunchi pe care a făcut-o în octombrie a făcut-o publică anul trecut.", "Se simte binecuvântat să se întoarcă pe picioare și să se concentreze pe album, dar nu va ieși în ianuarie. „Aștept cu nerăbdare să vă împărtășesc cu toții în 2021”, a continuat el.", "El nu a dat o dată exactă de lansare. În primul rând, rapperul a anunțat al șaselea album de studio pentru vara anului 2020 și apoi l-a mutat în ianuarie 2021." ]
}