{
  "id" : "LYPDAE3p",
  "url" : "https://kurier.at/sport/nba-entsetzt-ueber-krawalle-in-washington-am-us-kapitol-beweis-fuer-privilegiertes-leben/401148624",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:50:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857750/46-173931693.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NBA entsetzt über Sturm aufs Kapitol: \"Beweis für privilegiertes Leben\"",
  "articleTitleTranslated" : "NBA consternat de asaltul Capitolului: „Dovada unei vieți privilegiate”",
  "articleContent" : [ "Sportler und Trainer prangerten die Ungleichbehandlung der Demonstranten im Vergleich zu \"Black lives Matter\" an. Nach dem Sturm auf das Kapitol in der US-Hauptstadt Washington haben sich Trainer und Basketballer aus der NBA entsetzt geäußert und eine Ungleichbehandlung angeprangert.", "Im Gegensatz zur Absicherung der Regierungsgebäude im Sommer wegen der Demonstrationen unter dem Motto \"Black lives Matter\" habe er weder die Armee noch die Nationalgarde gesehen, sagte der Trainer der Philadelphia 76ers, Doc Rivers, nach Angaben von US-Medien vor dem Heimspiel gegen die Washington Wizards.  ", "\"Das ist in vielerlei Hinsicht ein Beweis für ein privilegiertes Leben\", sagte Rivers. \"Können Sie sich heute vorstellen, was passiert wäre, wenn das alles Schwarze gewesen wären, die das Kapitol gestürmt hätten?", "Keine Polizeihunde, die gegen Menschen eingesetzt wurden, keine Schlagstöcke, die Menschen treffen. Leute, die friedlich aus dem Kapitol eskortiert werden. Also zeigt das, dass man eine Menge auch friedlich auflösen kann.\"", "Gemeinsame Stellungnahme Die Profis der Boston Celtics und von Vizemeister Miami Heat knieten nach Angaben der US-Nachrichtenagentur AP beim Abspielen der Nationalhymne vor der Partie. Zudem veröffentlichten die Spieler eine gemeinsame Stellungnahme.", "\"Der drastische Unterschied zwischen dem Weg, wie Demonstranten im vergangenen Frühjahr und Sommer behandelt wurden, und der Ermunterung für die Demonstranten heute, die illegal gehandelt haben, zeigt, wie viel mehr Arbeit wir zu erledigen haben\", hieß es.", "Die Celtics holten in Miami dann den sechsten Saisonsieg. Jason Tatum (27 Punkte) und Jaylen Brown (21) waren die Matchwinner beim 107:105. Ergebnisse der NBA vom Mittwoch: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124 :" ],
  "articleContentTranslated" : [ "Sportivii și antrenorii au denunțat tratamentul inegal al manifestanților în comparație cu „Black lives Matter”. După furtuna de pe Capitol din capitala SUA Washington, antrenorii și baschetbalistii de la NBA și-au exprimat groaza și au denunțat tratamentul inegal.", "Spre deosebire de securitatea clădirilor guvernamentale din vară, din cauza demonstrațiilor sub motto-ul „Vietile negre contează”, el nu văzuse nici armata, nici Garda Națională, a declarat antrenorul Philadelphia 76ers, Doc Rivers, potrivit presei americane înainte de jocul de acasă împotriva Washington Wizards.", "„Aceasta este dovada unei vieți privilegiate în multe feluri”, a spus Rivers. „Vă puteți imagina astăzi ce s-ar fi întâmplat dacă toți oamenii negri ar fi asaltat Capitolul?", "Niciun câine de poliție nu a fost folosit pentru oameni, nici un baston nu a lovit oamenii. Oamenii au escortat pașnic în afara Capitolului. Deci, arată că multe pot fi rezolvate și în mod pașnic. \"", "Declarație comună Potrivit agenției de știri americane AP, profesioniștii Boston Celtics și al doilea campion Miami Heat au îngenuncheat în timp ce cântau imnul național înainte de joc. În plus, jucătorii au publicat o declarație comună.", "\"Diferența drastică dintre felul în care au fost tratați protestatarii primăvara și vara trecută și încurajările date protestatarilor de astăzi care au acționat ilegal arată cât de mult mai avem de lucru\", a spus acesta.", "Celticii au obținut atunci cea de-a șasea victorie a sezonului la Miami. Jason Tatum (27 de puncte) și Jaylen Brown (21) au fost câștigătorii meciului la 107: 105. Rezultate NBA miercuri: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124:" ]
}