{
  "id" : "lYT8rWdq",
  "url" : "https://kurier.at/sport/fussball/vor-oefb-duell-mit-norwegen-marko-arnautovic-100-prozent-fit/401099343",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:36:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor ÖFB-Duell mit Norwegen: Arnautovic \"100 Prozent fit\"",
  "articleTitleTranslated" : "Înaintea duelului ÖFB cu Norvegia: Arnautovic „100% potrivit”",
  "articleContent" : [ "Dabei hatte der Stürmer zuletzt bei seinem Klub Shanghai SIPG mit körperlichen Beschwerden zu kämpfen, weshalb er im Semifinal-Play-off der chinesischen Liga auch nicht in der Startformation stand.", "\"Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme.\"  Daher saß Arnautovic dann zuletzt in Absprache mit Coach Vitor Pereira auf der Bank.", "\"Er braucht Spieler auf dem Platz, die 100 Prozent fit sind.  Das hat nichts damit zu tun, dass ich mit dem Klub oder dem Trainer nicht gut bin.  Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison\", beteuerte der Offensivspieler.", "Alles normal Ein Vereinswechsel steht für Arnautovic nicht zur Debatte.  \"Ich bin zufrieden dort.  Es gibt zwar immer wieder Anrufe und Gerüchte, aber das interessiert mich nicht.", "Ich habe dort Vertrag und bin glücklich.\"  Er habe sich in China gut eingelebt, erzählte der 86-fache ÖFB-Internationale (26 Tore).  \"Es ist halt eine andere Kultur, mir gefällt das einfach.", "Es ist alles sehr gut organisiert, man lebt ein organisiertes Leben dort.\"  Die Coronavirus-Pandemie ist in China laut Arnautovic praktisch überwunden.  \"Dort ist wieder alles normal.\"", "Nicht zuletzt deshalb dürfte Arnautovic bei seiner Rückkehr nach China - der genaue Zeitpunkt ist noch offen - von seiner Familie begleitet werden, die er in den vergangenen Monaten schmerzlich vermisste.", "\"Ich will sie unbedingt mitnehmen.\"  Der ÖFB-Star hat nach eigenen Angaben in China zuletzt siebeneinhalb Kilo abgenommen.  \"Ich will so lange wie möglich Fußball spielen und mich fit halten, schlafe gut, arbeite hart an mir und ernähre mich gut\", erzählte Arnautovic.", "Seine gute körperliche Verfassung stellte der 31-Jährige nach seiner Einwechslung gegen Nordirland unter Beweis, als er neuen Schwung brachte und das Siegestor zum 2:1 von Adria Grbic optimal vorbereitete.", "\"Das erste, was ich empfunden habe, war ein gutes und schönes Gefühl, wieder auf dem Platz zu stehen.  Meine Aufgabe ist es, alles für die Mannschaft zu geben und ihr zu helfen, und ich denke, das hat gut geklappt.\"", "Nun liegt der Fokus voll auf dem Mittwoch-Spiel gegen Norwegen.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert Arnautovic relativ wenig.", "\"Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte\", betonte der Stürmer." ],
  "articleContentTranslated" : [ "Atacantul a trebuit să se lupte recent cu plângeri fizice la clubul său Shanghai SIPG, motiv pentru care nu era în linia de start în play-off-ul semifinalelor ligii chineze.", "\"Au existat întotdeauna probleme de genunchi de un fel, inclusiv probleme musculare.\" Prin urmare, Arnautovic a stat pe bancă în consultare cu antrenorul Vitor Pereira.", "\"Are nevoie de jucători pe teren care să se potrivească 100%. Asta nu are nimic de-a face cu faptul că nu sunt bun cu clubul sau cu antrenorul. Totul este la nivelul superior, cu toții ne plac foarte mult, totul a mers bine în acest sezon \", a asigurat jucătorul ofensator.", "Totul normal O schimbare de club nu este o opțiune pentru Arnautovic. \"Sunt fericit acolo. Există apeluri și zvonuri din când în când, dar asta nu mă interesează.", "Am un contract acolo și sunt fericit. \"S-a stabilit bine în China, a spus ÖFB Internațional de 86 de ori (26 de goluri).\" Este doar o cultură diferită, îmi place.", "Totul este foarte bine organizat, trăiți acolo o viață organizată. \"Potrivit lui Arnautovic, pandemia de coronavirus din China a fost practic depășită.\" Totul este normal din nou acolo.", "Nu în ultimul rând din această cauză, Arnautovic va fi probabil însoțit de familia sa la întoarcerea în China - ora exactă este încă deschisă - pe care a ratat-o grav în ultimele luni.", "- Chiar vreau să o iau cu mine. Vedeta ÖFB a pierdut recent șapte kilograme și jumătate în China. „Vreau să joc fotbal cât mai mult timp și să mă mențin în formă, să dorm bine, să muncesc din greu și să mănânc bine”, a spus Arnautovic.", "Tânărul de 31 de ani și-a demonstrat starea fizică bună după înlocuirea sa cu Irlanda de Nord, când a adus un nou impuls și a pregătit în mod optim golul victoriei pentru 2-1 al lui Adria Grbic.", "\"Primul lucru pe care l-am simțit a fost o senzație bună și plăcută de a mă întoarce pe teren. Sarcina mea este să dau totul echipei și să le ajut și cred că asta a funcționat bine.\"", "Acum accentul este pe deplin asupra jocului de miercuri împotriva Norvegiei. Arnautovic este relativ neinteresat de faptul că norvegienii trebuie să călătorească cu o echipă B.", "\"Trebuie să ne uităm la ceea ce vrem să facem. Obiectivul nostru este de trei puncte\", a subliniat atacantul." ]
}