{
  "id" : "LytCktrV",
  "url" : "https://kurier.at/kultur/interview-mit-katrina-daschner-von-fc-gloria-ohne-quotenregelung-aendert-sich-nichts/401118486",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Interview mit Katrina Daschner: \"Ohne Quotenregelung ändert sich nichts\"",
  "articleTitleTranslated" : "Interviu cu Katrina Daschner: „Nimic nu se schimbă fără un sistem de cote”",
  "articleContent" : [ "Die Filmemacherin Katrina Daschner hat die Preis-Gala für FC Gloria inszeniert  Die Filmemacherin Katrina Daschner von FC Gloria über Quotenregelung, Preise und Netzwerke für Frauen im Film Eigentlich feiert FC Gloria heuer ein Jubiläum.", "Seit zehn Jahren gibt es den Verein „FC Gloria – Frauen Vernetzung Film“, der 2010 von Frauen gegründet wurde und sich für Geschlechtergerechtigkeit in der heimischen Filmbranche einsetzt.", "„Das Jubiläumsfest wird im Sommer nachgeholt“, verspricht Katrina Daschner, bildende Künstlerin und Filmemacherin.", "Sie ist Mitglied des 20-köpfigen Vorstands von FC Gloria, zu dem unter anderen Filmemacherinnen wie Barbara Albert und Katharina Mückstein, Produzentin Gabriele Kranzelbinder, Drehbuchautorin Sandra Bohle oder Schnittmeisterin Mona Willi zählen.", "Auch die Verleihung der FC Gloria Filmpreise, die heuer das zweite Mal vergeben werden, musste Corona-bedingt ins Netz verlagert werden (siehe Info). Katrina Daschner führt bei der Preis-Gala Regie und hat zudem die Preisskulptur – eine geballte Faust – entworfen.", "KURIER: Frau Daschner, Freitag Abend verleiht der Verein FC Gloria zum zweiten Mal Filmpreise an Frauen, die innerhalb der Filmbranche tätig sind.  Warum braucht es einen speziellen Preis für Frauen?", "Katrina Daschner, bildenden Künstlerin und Filmemacherin, ist im Vorstand von FC Gloria © Bild: Kurier/Jeff Mangione Katrina Daschner: Die Idee dieser Filmpreise ist es,  mehr Sichtbarkeit für Frauen in der Filmbranche zu schaffen.", "Dabei geht es auch um die Sichtbarkeit der vielfältigen, großartigen Arbeiten von Frauen, die nach wie vor weniger gewürdigt werden und finanziell auch nicht adäquat abgegolten werden.", "Es werden immer noch vorwiegend Männer im Filmgeschäft wahrgenommen, und natürlich werden auch Filme von Männern nach wie vor höher gefördert. FC Gloria fordert daher auch eine Quotenregelung in der Filmförderung?", "Auf jeden Fall. Wir treten für eine Fifty-fifty-Quote ein, weil sich sonst einfach nichts verändert. Es bleibt sonst immer der gleiche Boys Club, der sich gegenseitig die Gelder zuschanzt.", "Und weil es immer heißt, von Frauen kommen bei der Filmförderung weniger Einreichungen: Wenn Produktionsfirmen, die um Fördergelder ansuchen, sich   nach Quoten richten müssten, gäbe es auch viel mehr Einreichungen von Frauen.", "Quotengegner behaupten gerne, dass durch einen Quotenzwang die künstlerische Qualität beeinträchtig werden könnte. Das ist absurd. Wir leben seit Jahrhunderten mit Quoten, nur, dass es sich eben um Quotenmänner handelt.", "Und jetzt, wo es um die gerechte Aufteilung der Fördergelder geht, ist die Quote plötzlich ein Problem.", "Was mich an der Quotenfrage auch so aufregt, ist der Umstand, dass immer so getan wird, als müsste man noch mehr Statistiken auswerten oder noch genauer hinschauen, um zu sehen, wo das Problem liegt. Da geht es nur darum zu verhindern, dass die Gelder gleichberechtigt verteilt werden.", "Die Verleihung der FC-Gloria-Preise findet im Stadtkino im Künstlerhaus – leider ohne Publikum – statt © Bild: Kurier/Jeff Mangione FC Gloria steht auch für  „Frauen Vernetzung Film“. Ist Vernetzung im Filmbereich besonders wichtig, weil es ja auch eine kollektive Arbeit ist?", "Feministische Vernetzung ist generell absolut wichtig, aber natürlich auch ganz besonders im Filmbereich. Film ist Teamwork, und je mehr Frauen sich untereinander kennen, desto eher können sie sich gegenseitig weiterempfehlen.", "Unter Männern ist das absolut üblich, sich gegenseitig Jobs zuzuschanzen. Frauen werden dahingehend weniger sozialisiert, für sie ist es nicht so eine Selbstverständlichkeit. Daher sollten sie sich bewusst dafür entscheiden.", "Es gibt ja  sogar das gegenteilige Klischee, dass Frauen sich untereinander alles neiden. Ich halte das für eine Projektion von außen. Und es ist eine gute Strategie des Patriarchats, Frauen möglichst   klein zu halten.", "Das Besondere an FC Gloria ist auch, dass es keine Interessensvertretung von nur einer Sparte – beispielsweise nur von Regisseurinnen oder nur von Setdesignerinnen – ist, sondern für alle Frauen in der Filmbranche steht.", "Der Gedanke der Allgemeinheit und der Vielfalt herrscht vor. FC Gloria bietet ein Mentoringprogramm an, um die Vernetzung unter den Frauen zu verstärken. Wie sieht das konkret aus? Es geht darum, sich gegenseitig zu unterstützen, zu fördern und Wissen weiter zu geben.", "Das muss nicht unbedingt eine ältere Generation  sein, die sich um eine jüngere kümmert, sondern kann auch umgekehrt stattfinden: Eine ältere Person lernt von einer jüngeren spezielle Skills, etwa in Bezug auf neue Technologien.", "Mentoring-Programm von FC Gloria: \"Wissen generös teilen\" © Bild: Kurier/Jeff Mangione Sie selbst haben so ein Mentoring-Programm auch durchlaufen? Ja, meine Mentorin war die Filmemacherin Veronika Franz (Regisseurin von „Ich seh Ich seh“ und „The Lodge“, Anm.).", "Ich selbst komme ja aus dem Experimentalfilmbereich und habe mir damals überlegt, auch einen Spielfilm zu machen. Da war es eine tolle Gelegenheit, eine Mentorin zu haben, die in diesem Feld zu Hause ist und ihr Wissen sehr generös weitergibt.", "Wir sind gemeinsam mein Treatment durchgegangen und sie hat mir dramaturgischen Input gegeben. Am Ende bin ich zu dem Schluss gekommen, dass der narrative Film doch nicht so meine Welt ist. Ich komme selbst aus der Bildenden Kunst und denke nicht in Geschichten. ", "Sie engen mich ein.  Am Ende des Tages ist dann doch wieder ein experimenteller  Dreiteiler – „Bodies of Water“ – entstanden (lacht). Aber ich habe extrem viel gelernt.   Hat sich das Mentoring-Programm auch in der täglichen Arbeit bewährt?", "Auf jeden Fall. Ich habe viele andere in diesem Programm kennengelernt,  die ich – apropos Vernetzung – beruflich empfehlen kann. Da geht es auch nicht um spezielle Freundschaften, sondern einfach um die Sache.", "FC Gloria hat auch eine Initiative, die sich „See it – Be it“ nennt. Um was geht es da? Das ist ein großartiges, neues Bildungsprogramm. Es wurden Unterrichtsmaterialien erstellt, mit denen man direkt in (Berufs-)schulen gehen und Workshops anbieten kann.", "Mädchen und jungen Frauen werden verschiedene, auch technische  Berufe vorgestellt, die es im Film gibt und die nicht so selbstverständlich bekannt sind wie Regisseurin oder Schauspielerin.", "Wenn ein Mädchen nicht weiß, dass es den Beruf der Oberbeleuchterin oder Tonmeisterin gibt, kann es auch diesen Berufswunsch nicht entwickeln. Es geht also um Nachwuchsförderung und darum, das weite Spektrum an Berufsbildern im Film zu zeigen.", "Katrina Daschner von FC Gloria: \"Glamouröse Filmgala\" © Bild: Kurier/Jeff Mangione Eine weitere Forderung von FC Gloria ist die Familienfreundlichkeit. Genau.", "Es geht darum, zum Beispiel für Kinderbetreuung am Set zu sorgen und diese Kosten bereits ins Budget für den Film hinein zu rechen – in Skandinavien wird das beispielsweise so praktiziert. Bei uns hat man das bislang privat zu regeln.", "Ich habe keine Ahnung, wie das gehen soll, wenn man an einem sechswöchigen Dreh mitarbeitet und zu Hause kleine Kinder hat. Der Beruf im Filmbereich ist immer noch oft auf Männer hin konzipiert, die zu Hause eine Frau haben, die für die Familie sorgt.", "Das kennt man ja von den diversen Dankesreden, die Männer bei Preisverleihungen halten: „Ich danke meiner Frau, dass sie mir den Rücken freigehalten hat“ (lacht). Heute Abend kann man die Preisverleihung auf einem Onlinestream ansehen.", "Was ist zu erwarten? Eine glamouröse Filmgala, die viel Spaß macht –  mit tollen Preisträgerinnen und Reden. INFO: Die Preisgala kann am Freitag, ab 19.00 Uhr unter www.fc-gloria.at/fc-gloria-filmpreis-2020 abgerufen werden Katrina Daschner, geboren 1973, wuchs in Hamburg auf.", "Sie kam 1995 nach Wien und studierte an der Angewandten bei Brigitte Kowanz in der Klasse für Transmediale Kunst Daschner ist Künstlerin und Filmemacherin und gründete mehrere Performance Salons. Zuletzt hostete sie den queeren \"Club Burlesque Brutal“ (2009-2014) im brut Theater.", "In ihren Arbeiten, die sie international in Ausstellungen und bei Filmfestivals zeigt, beschäftigt sie sich u.a. mit (genderspezifischen) Machtstrukturen und der Darstellung von queerer Sexualität sowie dem Transfer von Bühnensprache in den Ausstellungs-und Filmkontext.", "Für ihren Kurzfilm „Pferdebusen“ erhielt sie 2017 den „Diagonale Preis für Innovatives Kino“.  Ihr neuer Film \"Hiding in the Lights\" hätte auf der diesjährigen Diagonale, die Corona-bedingt abgesagt werden musste, seine Premiere gefeiert" ],
  "articleContentTranslated" : [ "Regizorul Katrina Daschner a organizat gala de premiere pentru FC Gloria Regizorul Katrina Daschner de la FC Gloria privind cotele, premiile și rețelele pentru femei din filmul FC Gloria sărbătorește de fapt o aniversare în acest an.", "Asociația „FC Gloria - Women Networking Film”, care a fost fondată de femei în 2010 și face campanii pentru egalitatea de gen în industria cinematografică internă, există de zece ani.", "„Petrecerea aniversară va fi reprogramată în vară”, promite Katrina Daschner, artist vizual și cineast.", "Este membru al consiliului de administrație al FC Gloria, format din 20 de persoane, care include regizori precum Barbara Albert și Katharina Mückstein, producătorul Gabriele Kranzelbinder, scenaristul Sandra Bohle și editorul Mona Willi.", "Acordarea premiilor de film FC Gloria, care se acordă pentru a doua oară în acest an, a trebuit să fie mutată în rețea din cauza coronavirusului (vezi informații). Katrina Daschner dirijează gala premiilor și a proiectat, de asemenea, sculptura premiului - un pumn strâns.", "KURIER: Dnă Daschner, vineri seara clubul FC Gloria va acorda premii de film femeilor care lucrează în industria cinematografică pentru a doua oară. De ce există un preț special pentru femei?", "Katrina Daschner, artistă vizuală și realizatoare de film, este în consiliul de administrație al FC Gloria © Imagine: Kurier / Jeff Mangione Katrina Daschner: Ideea din spatele acestor premii de film este de a crea mai multă vizibilitate pentru femeile din industria cinematografică.", "Este vorba, de asemenea, de vizibilitatea diverselor, marilor opere ale femeilor, care sunt încă mai puțin apreciate și nu sunt compensate în mod adecvat financiar.", "Este încă predominant bărbații percepuți în industria cinematografică și, desigur, filmele realizate de bărbați sunt încă mai promovate. De aceea, FC Gloria cere o reglementare a cotelor în finanțarea filmelor?", "In orice caz. Pledăm pentru o cotă de cincizeci și cincizeci, pentru că nimic altceva nu se va schimba. Altfel rămâne întotdeauna același club pentru băieți care își donează banii unul altuia.", "Și pentru că se spune întotdeauna că există mai puține depuneri de la femei atunci când vine vorba de finanțarea filmelor: dacă companiile de producție care solicită finanțare ar trebui să respecte cotele, ar exista, de asemenea, mult mai multe depuneri de la femei.", "Oponenților cotelor le place să susțină că calitatea artistică ar putea fi afectată de o cerință de cote. Este absurd. Am trăit cu cote de secole, doar că sunt bărbați cu cote.", "Și acum, când vine vorba de distribuirea corectă a finanțării, cota este brusc o problemă.", "Ce mă entuziasmează la întrebarea privind cota este faptul că oamenii se prefac mereu că trebuie să evalueze și mai multe statistici sau să arunce o privire mai atentă pentru a vedea unde este problema. Este doar o chestiune de a împiedica distribuirea în mod egal a fondurilor.", "Acordarea premiilor FC Gloria are loc în cinematograful orașului din Künstlerhaus - din păcate fără audiență. © Imagine: Kurier / Jeff Mangione FC Gloria reprezintă și „Women Networking Film”. Este o rețea deosebit de importantă în sectorul cinematografic, deoarece este și o lucrare colectivă?", "Rețelele feministe sunt în general absolut importante, dar, desigur, mai ales în sectorul cinematografic. Filmul este muncă în echipă și, cu cât femeile se cunosc mai mult, cu atât sunt mai probabil să se recomande reciproc.", "Este absolut obișnuit ca bărbații să-și dea reciproc slujbe. Femeile sunt mai puțin socializate în acest sens, pentru ele nu este o chestiune firească. Prin urmare, ar trebui să faceți o alegere conștientă.", "Există chiar și stereotipul opus conform căruia femeile se invidiază reciproc totul. Cred că asta este o proiecție exterioară. Și menținerea femeilor cât mai mici este o bună strategie patriarhală.", "Lucrul special despre FC Gloria este că nu reprezintă o reprezentare a intereselor unei singure ramuri - de exemplu, doar regizoare de sex feminin sau doar scenografe - ci reprezintă toate femeile din industria cinematografică.", "Ideea de generalitate și diversitate predomină. FC Gloria oferă un program de mentorat pentru a consolida relaționarea între femei. Cum arată concret? Este vorba despre sprijinirea și promovarea reciprocă și transmiterea cunoștințelor.", "Aceasta nu trebuie neapărat să fie o generație mai în vârstă care se ocupă de una mai tânără, dar poate avea loc și invers: o persoană în vârstă învață abilități speciale de la una mai tânără, de exemplu în legătură cu noile tehnologii.", "Programul de îndrumare FC Gloria: „Împărtășirea generoasă de cunoștințe” © Imagine: Kurier / Jeff Mangione Ați trecut chiar voi printr-un astfel de program de îndrumare? Da, mentorul meu a fost cineastul Veronika Franz (regizor pentru „Ich seh Ich seh” și „The Lodge”, nota).", "Eu însumi vin din sectorul filmului experimental și la acea vreme m-am gândit să fac și un lungmetraj. A fost o mare oportunitate de a avea un mentor care este acasă în acest domeniu și care este foarte generos în transmiterea cunoștințelor sale.", "Am trecut împreună prin tratamentul meu și ea mi-a dat contribuții dramaturgice. În cele din urmă am ajuns la concluzia că filmul narativ nu este lumea mea până la urmă. Eu însumi vin din artele vizuale și nu gândesc în povești.", "Mă constrângi. La sfârșitul zilei, a apărut o serie experimentală în trei părți - „Corpuri de apă” (râde). Dar am învățat multe. S-a dovedit și programul de mentorat în munca de zi cu zi?", "In orice caz. Am ajuns să-i cunosc pe mulți alții din acest program care - vorbind de rețea - pot recomanda profesional. Nici despre prietenii speciale nu este vorba, ci doar despre chestie.", "FC Gloria are și o inițiativă numită „Vezi-o - Fie-o”. Despre ce e vorba? Acesta este un program educațional nou. Au fost create materiale didactice cu ajutorul cărora se poate merge direct la școlile (profesionale) și să ofere ateliere.", "Fetele și femeile tinere sunt introduse în diverse profesii, inclusiv tehnice, care există în filme și care nu sunt cunoscute la fel de natural ca regizorii sau actrițele.", "Dacă o fată nu știe că există meseria de tehnician în iluminatul capului sau inginer de sunet, nu poate dezvolta nici această aspirație de carieră. Deci, este vorba despre promovarea tinerelor talente și prezentarea gamei largi de profiluri de locuri de muncă în filme.", "Katrina Daschner de la FC Gloria: „Gala filmului plin de farmec” © Imagine: Kurier / Jeff Mangione O altă cerință a FC Gloria este prietenia cu familia. Sunt de acord.", "Este vorba, de exemplu, de îngrijirea îngrijirii copiilor pe platou și de a calcula aceste costuri în bugetul filmului - așa se fac lucrurile în Scandinavia, de exemplu. La noi trebuie să reglementați acest lucru în mod privat până acum.", "Habar n-am cum să fac asta când ești într-o filmare de șase săptămâni și ai copii mici acasă. Profesia de film este încă deseori concepută în jurul bărbaților care au o soție acasă pentru a avea grijă de familie.", "Știți asta din diferitele discursuri de acceptare pe care le susțin bărbații la ceremoniile de decernare a premiilor: „Îi mulțumesc soției pentru că mi-am ținut spatele liber” (râde). În această seară puteți urmări ceremonia de premiere pe un flux online.", "La ce să te aștepți O gală de film plină de farmec, care este foarte distractivă - cu câștigători de premii și discursuri excelente. INFORMAȚII: Gala premiilor poate fi accesată vineri de la ora 19 la www.fc-gloria.at/fc-gloria-filmpreis-2020 Katrina Daschner, născută în 1973, a crescut la Hamburg.", "A venit la Viena în 1995 și a studiat cu Brigitte Kowanz la clasa de artă transmedia la Universitatea de Științe Aplicate. Daschner este artist și cineast și a fondat mai multe saloane de spectacol. Cel mai recent a găzduit „Club Burlesque Brutal” (2009-2014) ciudat în Teatrul brut.", "În lucrarea sa, pe care o prezintă la nivel internațional în expoziții și la festivaluri de film, se ocupă, printre altele, cu structuri de putere (specifice genului) și reprezentarea sexualității ciudate, precum și transferul limbajului scenic în contextul expoziției și al filmului.", "În 2017 a primit „Premiul Diagonale pentru Cinema Inovator” pentru scurtmetrajul său „Pferdebusen”. Noul tău film „Ascunderea în lumini” și-ar fi sărbătorit premiera pe Diagonale din acest an, care a trebuit anulată din cauza Coronei" ]
}