{
  "id" : "lyujrL25",
  "url" : "https://kurier.at/kultur/neujahrskonzert-der-wiener-philharmoniker-2021-beginn-heute-um-1115-mit-dirigent-riccardo-muti-ohne/401144049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:00:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4849152/46-173823216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neujahrskonzert 2021: Beginn um 11.15, mit Muti, ohne Saalpublikum",
  "articleTitleTranslated" : "Concert de Anul Nou 2021: Începeți la ora 11.15, cu Muti, fără public",
  "articleContent" : [ "\"Eine musikalische Botschaft der Hoffnung“: Riccardo Muti und die Wiener Philharmoniker läuten eine hoffentlich bessere Zukunft ein. Eigentlich ist auch heute alles so wie immer.", "Ein neues Jahr beginnt in der Kultur und damit weltweit mit den schönsten Klängen der Welt – jenen der Wiener Philharmoniker. Zum sechsten Mal leitet der neapolitanische Stardirigent Riccardo Muti dieses „Konzert der Konzerte“.", "Und auch diesmal gibt naturgemäß die Strauß-Dynastie den Takt an. Der Goldene Saal des Wiener Musikvereins ist – ein expliziter Dank an die Wiener Stadtgärten – herrlich geschmückt.", "Die Wiener Philharmoniker werden ihren traditionellen musikalischen Neujahrsgruß dank ORF 2 (live ab 11.15 Uhr und auf Radio Ö1) wieder in mehr als 90 Länder der Welt senden. Die EBU (European Broadcast Union) sorgt für den internationalen Vertrieb.", "Insgesamt 14 Kameras sind unter der Regie von Henning Kasten im Einsatz; das TV-Publikum erlebt bekannte und unbekannte Werke von Johann Strauß und Kollegen aus den besten Perspektiven.", "Gemeinsam mit dem neapolitanischen Stardirigenten Riccardo Muti haben die Wiener Philharmoniker vor einem Jahr das Programm zum Neujahrskonzert 2021 erstellt. Aufgrund des fehlenden Publikums werden die Stücke im Block-System sowie ohne Pause gespielt.", "Die ausgewählten Werke stehen auch im Zeichen der musikalischen Freundschaft zwischen Österreich und Neapel. Im Königreich Neapel regierte mit Maria Karolina nämlich eine Tochter von Kaiserin Maria Theresia, die der Stadt und der Region viele kulturelle Impulse gegeben hat.", "Gespielt werden: Franz von Suppè: „Fatinitza-Marsch“, Johann Strauß (Sohn): „Schallwellen“ (Walzer), „Niko-Polka“, Josef Strauß: „Ohne Sorgen“ (Polka schnell), Carl Zeller: „Grubenlichter“ (Walzer), Karl Millöcker: „In Saus und Braus“ (Galopp).", "Es folgt der Pausenfilm von Felix Breisach über das Burgenland. Danach gibt es: Franz von Suppè: Ouvertüre zu „Dichter und Bauer“, Karl Komzák: „Bad'ner Mad'ln“ (Walzer).", "Josef Strauß: „Margherita-Polka“, Johann Strauß (Vater): „Venetianer-Galopp“, Johann Strauß (Sohn): „Frühlingsstimmen“ (Walzer), „Im Krapfenwaldl“ (Polka Française), „Neue Melodien-Quadrille“ „Kaiser-Walzer“, „Stürmisch in Lieb’ und Tanz“ (Polka).", "Dazu kommen nebst einer noch geheimen Zugabe der „Donauwalzer“ und der „Radetzkymarsch“. Und dennoch ist an diesem 1. Jänner 2021 alles anders. Denn gespielt wird vor leeren Rängen; Besucher sind nicht zugelassen.", "„Es wird ein besonderes Konzert, das so oder so in die Annalen eingehen wird“, sagt der neapolitanische Maestro Riccardo Muti im KURIER-Gespräch.", "Und Muti bei der Präsentation des Programms: „Wir brauchen einfach Hoffnung, auch ohne Publikum im Saal, aber mit dem Publikum rund um die Welt senden wir diese Botschaft von Frieden, von Hoffnung.", "Die Musik der Walzer-Dynastie Strauß bringt Freude, Nostalgie, aber auch Traurigkeit zum Ausdruck und ist vor allem ein Geschenk für die Zuhörer“", "Das Wort „La speranza“ (Die Hoffnung, Anm.) dominiert den Auftakt zum Jahr 2021.  „Es kann nur besser werden“, zeigt sich auch Philharmoniker-Vorstand Daniel Froschauer überzeugt.  “ Tägliche Corona-Tests sind für die Wiener Philharmoniker schon seit geraumer Zeit selbstverständlich.", "„Wir haben die besten Präventionsmaßnahmen und freuen uns unglaublich auf dieses Konzert.“ © Bild: ORF/Roman Zach-Kiesling Aber ein Neujahrskonzert ohne das obligate Klatschen, ohne Publikum – wie soll das gehen?", "ORF-General Alexander Wrabetz: „Wir haben eine interaktive Initiative gestartet, als Ausdruck der höchsten Wertschätzung für das Orchester und Dirigent Riccardo Muti sowie als Geste des Miteinanders.", "Es wird den gebührenden Live-Applaus somit geben.“ Soll konkret heißen: Man hat sich via Internet an der Besucherkapazität des Goldenen Saals (in regulären Zeiten an die 2.000 Besucher) orientiert. Menschen wurden eingeladen, sich auf dem digitalen Weg als quasi „Saalpublikum“ zu betätigen.", "Der Zuspruch war gigantisch. Gemeinsam mit dem Grazer Soundsysteme-Hersteller Poet Audio hat der ORF diese Initiative möglich gemacht. Auf www.mynewyearsconcert.com konnten sich, seit Anfang Dezember Menschen weltweit registrieren, um am Ende der beiden Konzerthälften ihren Live-Applaus zu spenden.", "Dieser wird über sechs Server gebündelt und via Lautsprecher im Musikverein eingespielt. Es wird somit doch virtuell geklatscht. Nach dem ersten Teil und nach dem Finale, dem „Radetzkymarsch“.", "Muti: „Ein Mitklatschen wird es aber leider nicht geben.“ Doch wäre es möglich gewesen, Zuhörer in den Musikverein zu lassen?", "Hausherr und Intendant Stephan Pauly hat dazu eine klare Meinung: „Dank unseres Sicherheitskonzepts hat es während der Öffnung der Konzertsäle im September und Oktober 2020 unter 25.000 Besuchern keinen einzigen Corona-Fall gegeben“", "Muti ergänzt: „Dieses Konzert ist eben für niemanden einfach“ © Bild: ORF/ORF/Thomas Jantzen Das Staatsballett tanzt für die Welt Was wäre das Neujahrskonzert (Pandemie-bedingt erstmals ohne Live-Publikum!)  “", "der Wiener Philharmoniker ohne die großartigen wie längst auch obligaten Darbietungen des Wiener Staatsballetts? Zu zwei Werken, der „Margherita-Polka“ von Josef Strauß und dem populären „Frühlingsstimmenwalzer“ von Johann Strauß Sohn, sind die Tänzerinnen und Tänzer des Staatsballetts im Einsatz.", "Die Protagonisten Es tanzen: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik sowie Zsolt Török.", "Die während des Konzerts eingespielten Einlagen des Wiener Staatsballetts in der neuerlichen Choreografie von José Carlos Martínez sowie den wunderschönen Kostümen von Christian Lacroix wurden unter der Regie von Henning Kasten bereits im Sommer im Gartenpalais Liechtenstein sowie im Wiener Looshaus gedreht.  ", "Letzteres hat einen Grund. Denn es gilt, den 150.  Geburtstag des weltberühmten Architekten Adolf Loos (1870 – 1933) zu würdigen. Dies schlägt sich auch im Rahmen-Programm des ORF nieder.", "Zum Geburtstag des Erbauers des nach ihm benannten Looshauses zeigt ORF 2 bereits um 9.45 Uhr „Adolf Loos – Visionär und Provokateur“ das gleichnamige Porträt von Rudolf Klingohr. Während des Neujahrskonzerts werden außerdem ORF-Beiträge zu drei Walzer-Kompositionen gezeigt.", "Der Pausenfilm Felix Breisachs ORF-Konzertfilm zur Pause wiederum würdigt 100 Jahre Burgenland. Unter dem Titel „Happy Birthday Burgenland!", "1921– 2021“ vermittelt der von Breisach produzierte Film durch die von philharmonischen Ensembles dargebotenen Kompositionen musikalischer Größen wie Franz Liszt und Joseph Haydn auch die Vielfältigkeit der burgenländischen Kulturen." ],
  "articleContentTranslated" : [ "„Un mesaj muzical de speranță”: Riccardo Muti și Filarmonica din Viena sună într-un viitor mai bun, sperăm.", "Un nou an începe în cultură și, astfel, în toată lumea, cu cele mai frumoase sunete din lume - cele ale Filarmonicii din Viena. Pentru a șasea oară, dirijorul napolitan Riccardo Muti va conduce acest „concert de concerte”.", "Și și de această dată, desigur, dinastia Strauss stabilește ritmul. Sala de Aur a Wiener Musikverein este decorată minunat - mulțumire explicită Grădinilor orașului Viena.", "Datorită ORF 2 (în direct de la 11.15 a.m. și la radio Ö1), Filarmonica din Viena va transmite tradiționalul salut muzical de Anul Nou în peste 90 de țări din întreaga lume. EBU (European Broadcast Union) se ocupă de distribuția internațională.", "Un total de 14 camere sunt utilizate sub conducerea lui Henning Kasten; publicul TV experimentează lucrări cunoscute și necunoscute ale lui Johann Strauss și ale colegilor din cele mai bune perspective.", "Împreună cu dirijorul napolitan Riccardo Muti, Filarmonica din Viena a creat acum un an programul pentru Concertul de Anul Nou 2021. Din cauza lipsei de public, piesele sunt jucate într-un sistem de bloc și fără pauză.", "Lucrările selectate reflectă, de asemenea, prietenia muzicală dintre Austria și Napoli. În Regatul Napoli, a condus Maria Karolina, fiica împărătesei Maria Tereza, care a dat orașului și regiunii multe impulsuri culturale.", "Se joacă: Franz von Suppè: \"Fatinitza-Marsch\", Johann Strauss (fiul): \"Undele sonore\" (vals), \"Niko-Polka\", Josef Strauss: \"Fără griji\" (polka rapidă), Carl Zeller: \"Pit lights\" (Vals), Karl Millöcker: „În Lush și Braus” (galop).", "Acesta este urmat de filmul de pauză al lui Felix Breisach despre Burgenland. Apoi este: Franz von Suppè: Uvertură la „Dichter und Bauer”, Karl Komzák: „Bad'ner Mad'ln” (vals).", "Josef Strauss: \"Margherita-Polka\", Johann Strauss (tată): \"Venetianer-Galopp\", Johann Strauss (fiul): \"Spring Voices\" (vals), \"Im Krapfenwaldl\" (Polka Française), \"New Melody Quadrille\" \" Kaiser-Waltz ”,„ Stormy in love and dance ”(Polka).", "Pe lângă un bis încă secret, există „Donauwalzer” și „Radetzkymarsch”. Și totuși totul este diferit la 1 ianuarie 2021. Pentru că se joacă în fața rândurilor goale; Vizitatorii nu au voie.", "„Va fi un concert special, care va intra în analele într-un fel sau altul”, spune maestrul napolitan Riccardo Muti într-un interviu pentru KURIER.", "Și Muti la prezentarea programului: „Avem nevoie doar de speranță, chiar și fără audiență în sală, dar cu publicul din întreaga lume transmitem acest mesaj de pace, de speranță.", "Muzica dinastiei valsului Strauss exprimă bucurie, nostalgie, dar și tristețe și este mai presus de toate un cadou pentru public \"", "Cuvântul „La speranță” (Speranța, notă) domină începutul anului 2021. „Se poate îmbunătăți”, este convins Daniel Froschauer, membru al Filarmonicii. „Testele zilnice de coroană sunt de la sine înțeles pentru Filarmonica din Viena de ceva timp.", "„Avem cele mai bune măsuri preventive și așteptăm cu nerăbdare acest concert.” © Image: ORF / Roman Zach-Kiesling Dar un concert de Anul Nou fără palme obligatorii, fără public - cum ar trebui să funcționeze?", "Generalul ORF Alexander Wrabetz: „Am început o inițiativă interactivă ca expresie a celei mai mari aprecieri pentru orchestră și dirijor Riccardo Muti și ca gest de unire.", "Deci, vor exista aplauzele live corespunzătoare. ”În termeni concreți, acest lucru înseamnă că capacitatea de vizitatori a Sălii de Aur (în mod regulat, în jur de 2.000 de vizitatori) s-a bazat pe internet. Oamenii au fost invitați să acționeze ca un fel de „public de sală” pe calea digitală.", "Răspunsul a fost enorm. Împreună cu producătorul de sisteme de sunet din Graz, Poet Audio, ORF a făcut posibilă această inițiativă. La www.mynewyearsconcert.com, oameni din întreaga lume s-au putut înregistra de la începutul lunii decembrie pentru a-și aplauda live la sfârșitul celor două jumătăți ale concertului.", "Acesta este pachetat prin intermediul a șase servere și redat în clubul de muzică prin difuzoare. Deci, este aplaudat virtual. După prima parte și după finală, „Radetzkymarsch”.", "Muti: „Din păcate, nu va fi nici o palpită”. Dar ar fi fost posibil să laseți ascultători în Musikverein?", "Șeful casei și directorul artistic Stephan Pauly au o părere clară în acest sens: „Datorită conceptului nostru de securitate, nu a existat niciun caz Corona în rândul a 25.000 de vizitatori în timpul deschiderii sălilor de concerte în septembrie și octombrie 2020”", "Muti adaugă: „Acest concert nu este ușor pentru nimeni” © Image: ORF / ORF / Thomas Jantzen Baletul de Stat dansează pentru lume Ce ar fi concertul de Anul Nou (datorită pandemiei, pentru prima dată fără public live!) ”", "Filarmonica din Viena fără marile și lungi spectacole obligatorii ale Baletului de Stat din Viena? Dansatorii Baletului de Stat sunt implicați în două lucrări, „Margherita Polka” de Josef Strauss și popularul „Vals de voce de primăvară” de Johann Strauss Sohn.", "Protagoniștii Dansând: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik și Zsolt Török.", "Interludiile Baletului de Stat din Viena înregistrate în timpul concertului în noua coregrafie de José Carlos Martínez și frumoasele costume de Christian Lacroix au fost filmate sub îndrumarea lui Henning Kasten în Palatul Grădinii Liechtenstein și în Looshaus din Viena.", "Acesta din urmă are un motiv. Pentru că este important să sărbătorim cei 150 de ani ai faimosului arhitect Adolf Loos (1870 - 1933). Acest lucru este reflectat și în programul-cadru al ORF.", "De ziua de naștere a constructorului Looshaus, care poartă numele său, ORF 2 arată „Adolf Loos - vizionar și provocator” portretul lui Rudolf Klingohr cu același nume la ora 9.45. În timpul Concertului de Anul Nou, vor fi prezentate și contribuțiile ORF la trei compoziții de vals.", "Filmul de pauză Filmul de concert ORF al lui Felix Breisach în timpul pauzei onorează 100 de ani de Burgenland. Sub titlul „La mulți ani Burgenland!", "1921–2021 ”, filmul produs de Breisach transmite, de asemenea, diversitatea culturilor din Burgenland prin compoziții ale unor mari muzicali precum Franz Liszt și Joseph Haydn interpretate de ansambluri filarmonice." ]
}