{
  "id" : "lYWEXYRJ",
  "url" : "https://salzburg.orf.at/stories/3083664/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T07:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/799284_opener_278436_impfstoffcoronavirus.jpg?s=81c9c8637bac4643eb43bdf1370810c95359b67c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg: Verwirrung um Impfstoff-Lieferung",
  "articleTitleTranslated" : "Salzburg: Confuzie cu privire la administrarea vaccinului",
  "articleContent" : [ "Da versucht die Salzburger Landesregierung, das Impfen in den Seniorenheimen zu organisieren, um dann wieder alles neu zu überdenken. Die Nachricht von 9.000 statt 3.900 Impfdosen pro Woche war überraschend – nur sie stellte sich als Falschinformation der Bundesregierung heraus.", "Der Salzburger Gesundheitsreferent und Landeshauptmann Stellvertreter Christian Stöckl (ÖVP) dazu: \"Wir haben geglaubt, dass wir zusätzliche Impfdosen vom Bund bekommen, und daher mehr Personen impfen können.", "In einer Videokonferenz hat sich aber nun herausgestellt, das dies nicht der Fall ist. Das heißt, wir können zwar jetzt noch einige Dosen abrufen, jedoch als Vorgriff für nächste und übernächste Woche.", "Sprich: an jenen 3.000 Impfdosen für Salzburg im Jänner ändert sich nichts – auch nicht an der Strategie – zuerst in Altenheimen und das Gesundheitspersonal zu impfen – dann erst die anderen Senioren, so Stöckl:", "„Ich denke, das gerade in Zeiten der Pandemie, man jeden Tag möglichst unaufgeregt, die Probleme und Anforderungen abarbeiten soll die auf einen zukommen.  : Dann hat man mehr Energie für die Arbeit, die man eben machen muss.", "Wenn man immer wieder auf die verschiedensten Zurufe reagieren muss, dann wird das schon sehr schwierig. “Scharfe Kritik von Opposition Nach planvollem Vorgehen nach fast einem Jahr Coronapandemie sieht das nicht aus – und das provoziert Kritik.", "Marlene Svazek, Salzburger Parteiobfrau der FPÖ:", "„Angesichts der Tatsache, dass wir seit Tagen lesen, dass seit 27.  Dezember geimpf wird, dass der Bundeskanzler seit Wochen vom Game-Changer, der alles verändern wird, spricht, kann ich mir die Situation jetzt nur insofern erklären, als dass die Bundesregierung vermutlich ein riesengroßes PR-Konzept hat.  :", "Aber ein Impf- und Gesundheitskonzept fehlt.“ Und David Egger, Salzburger Landesvorsitzender der SPÖ sagt: „Mich lässt das Gefühl nicht los, das die Strategie fehlt. Eine einheitliche Strategie zwischen Land und Bund.", "Da klappt anscheinend die Kommunikation nicht. Zuerst heißt es, man bekommt mehr Impfdosen, dann wieder doch nicht.", "Unser Zugang war immer, so rasch wie möglich ein großes Tempo an den Start zu legen, was die Impfungen angeht.“ Stöckl kontert: „Die Pandemie ist etwas, wo wir ständig wieder neu planen müssen. Aber der Grundplan, ist auf jeden Fall richtig und bleibt.", "“Hausärztesprecher rät zu Gelassenheit Manchmal wäre mehr Gelassenheit und strategisches Vorgehen besser, meint dazu der Sprecher der Salzburger Hausärzte Christoph Fürthauer: „Weiterhin ist das Distanzhalten wichtig, die Masken zu tragen und Besuche einzuschränken.", "Zwei bis drei Wochen in dieser Phase noch abwarten, damit dann genug Impfstoff vorhanden ist und wirklich gesichert alle die sich impfen lassen wollen, geimpft werden können.“ Klar ist in jedem Fall – mit rund 4.000 Impfdosen pro Woche kommt man in Salzburg nicht vom Fleck.", "Eine Durchimpfungsrate von 60 Prozent bis zum Sommer ist so nicht erreichbar." ],
  "articleContentTranslated" : [ "Guvernul de stat din Salzburg încearcă să organizeze vaccinările în casele de bătrâni pentru a regândi apoi totul. Vestea de 9.000 în loc de 3.900 de doze de vaccinare pe săptămână a fost surprinzătoare - numai că sa dovedit a fi o dezinformare din partea guvernului federal.", "Ofițerul de sănătate din Salzburg și viceguvernatorul Christian Stöckl (ÖVP) a declarat: „Am crezut că vom primi doze suplimentare de vaccinare de la guvernul federal și că, prin urmare, putem vaccina mai mulți oameni.", "Cu toate acestea, într-o conferință video, s-a constatat acum că acest lucru nu este cazul. Acest lucru înseamnă că putem solicita în continuare câteva cutii, dar ca anticipare pentru săptămâna următoare și săptămâna următoare.", "Cu alte cuvinte: nimic nu se schimbă în acele 3.000 de doze de vaccinare pentru Salzburg în ianuarie - nici măcar în strategie - mai întâi pentru vaccinarea în căminele de bătrâni și personalul de sănătate - apoi doar pentru ceilalți bătrâni, așa că", "„Cred că mai ales în perioadele de pandemie, ar trebui să fiți cât mai calm posibil în fiecare zi, să rezolvați problemele și solicitările care vă apar. : Atunci ai mai multă energie pentru munca pe care trebuie doar să o faci.", "Dacă trebuie să reacționezi din nou și din nou la cele mai diverse apeluri, atunci devine foarte dificil. „Critică ascuțită din partea opoziției După o procedură sistematică după aproape un an de pandemie coronariană, aceasta nu arată așa - și asta provoacă critici.", "Marlene Svazek, președinta de partid din Salzburg a FPÖ:", "„Având în vedere faptul că citim de zile întregi că vaccinarea are loc din 27 decembrie, că cancelarul federal vorbește despre schimbătorul de jocuri care va schimba totul timp de săptămâni, nu pot decât să explic situația în măsura în care guvernul federal are probabil un concept imens de PR. :", "Dar lipsește un concept de vaccinare și sănătate. \"Și David Egger, președintele statului SPÖ din Salzburg spune:\" Nu pot să renunț la sentimentul că strategia lipsește. O strategie uniformă între stat și guvernul federal.", "Comunicarea nu pare să funcționeze. La început spun că primești mai multe doze, apoi nu.", "Abordarea noastră a fost întotdeauna să stabilim ritmul cât mai repede posibil atunci când vine vorba de vaccinări. \"Stöckl contrazice:\" Pandemia este ceva în care trebuie să ne planificăm din nou și din nou. Dar planul de bază este în orice caz corect și rămâne.", "„Purtătorul de cuvânt al medicilor generaliști recomandă calmul Uneori, mai multă calm și o abordare strategică ar fi mai bună, spune purtătorul de cuvânt al medicilor generaliști din Salzburg, Christoph Fürthauer:„ Este important, de asemenea, să vă păstrați distanța, să purtați măști și să limitați vizitele.", "Așteptați două-trei săptămâni în această fază, astfel încât să fie disponibil suficient vaccin și oricine dorește să fie vaccinat. ”În orice caz, un lucru este clar - cu aproximativ 4.000 de doze de vaccin pe săptămână nu puteți ajunge nicăieri în Salzburg .", "O rată de vaccinare de 60% până în vară nu poate fi atinsă în acest fel." ]
}