{
  "id" : "LZ1ZsfGE",
  "url" : "https://kurier.at/chronik/oesterreich/probleme-mit-aufenthaltstiteln-ceu-studenten-sollen-ausreisen/401113395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Probleme mit Aufenthaltstiteln: CEU-Studenten sollen ausreisen",
  "articleTitleTranslated" : "Probleme cu permisele de ședere: studenții CEU ar trebui să părăsească țara",
  "articleContent" : [ "Die Soros-Uni gilt als Prestige-Objekt für die Stadt Wien. Doch Studierende üben heftige Kritik an der MA 35.  Diese bemüht sich um Klärung. Ein Jahr hat sich die Stadt Wien intensiv um die Ansiedelung der CEU, der Central European University von George Soros, bemüht.", "Vergangenen Herbst bezogen die ersten Studenten den Übergangscampus in Favoriten, die Eröffnung der prestigeträchtigen Privatuni am Otto-Wagner-Areal ist für 2025 geplant.", "Doch jetzt, kurz nach Beginn des zweiten Wintersemesters in Wien (die Uni musste Budapest nach einem politischen Streit verlassen), scheint es um die österreichische Gastfreundschaft nicht allzu gut zu stehen:", "Einige Studierende aus Drittstaaten haben in den vergangenen Tagen eingeschriebene Briefe bekommen, sie mögen Österreich innerhalb der nächsten 24 Stunden wieder verlassen.  :", "„Wir sind schon vor Semesterbeginn hergekommen, waren aufgeregt, in Wien Fuß zu fassen, haben unser gesamtes Leben hier her verlagert, so viel Zeit und Geld investiert.", "Und jetzt wird einer nach dem anderen gebeten, wieder zu gehen“, sagt ein Studierender, der anonym bleiben will, weil er noch auf seine Aufenthaltsbewilligung wartet.", "Das Problem: Studierende aus Nicht-EU-Staaten kamen im August und September mit einem Touristenvisum nach Wien, das 90 Tage gültig ist.", "In dieser Zeit, heißt es in einer Anleitung der CEU, sollen sich Betroffene bei der zuständigen Behörde – das ist in Wien die MA 35 (Einwanderung und Staatsbürgerschaft) – anmelden, um einen Aufenthaltstitel für die Zeit des Studiums zu erhalten.", "Bei vielen der Studierenden läuft das Visum dieser Tage aus. Und einige von ihnen haben immer noch keinen Bescheid bekommen, dass sie bleiben können. „Ich habe mich im September um einen Termin bemüht.", "Der früheste war im November verfügbar“, ärgert sich ein amerikanischer Student. Die Anweisungen seien sehr unklar gewesen, der zuständige Beamte „extrem unfreundlich“. An drei Terminen sei der junge Mann dreimal nach denselben – bereits eingereichten – Dokumenten gefragt worden.", "„Menschen, die sich um eine Aufenthaltserlaubnis bewerben und dafür alle Regeln und Vorgaben einhalten, erhalten diesen Titel nicht, weil die zuständige Stelle das nicht rechtzeitig bearbeiten kann“, ärgert sich ein anderer Student.", "Die Antragsteller hätten in der Zwischenzeit bereits rund 200 Euro an Gebühren verrichten müssen, erzählt er. „Die MA 35 wirkt unterbesetzt, unmotiviert“, kritisiert der Amerikaner. „Es wirkt, als wäre es eine Vorgabe, so unkommunikativ wie möglich zu sein“, sagt eine Studentin aus Asien.", "Bei ihr fielen insgesamt mehr als 400 Euro an Kosten an, in Wien und in ihrem Heimatland. Für sie war der Bewerbungsprozess vor allem deshalb so schwierig, weil die Beamten sich oft \"weigerten, Englisch zu sprechen\", wie sie dem KURIER sagt.", "Nur durch die Hilfe von Freunden konnte sie den Prozess bewältigen. Eine weitere Studentin äußert ihr Unverständnis, dass von verschiedenen Studierenden \"vollkommen unterschiedliche Dokumente\" verlangt werden.", "Bei der Einreichung würden manchmal Dokumente beim zweiten Erscheinen akzeptiert, die zuvor nicht angenommen worden waren. \"Außerdem haben manche Kollegen das Visum innerhalb von Tagen erhalten und andere - aus demselben Land, mit denselben Dokumenten - warten seit Wochen.\"", "Mehr als 400 Studenten haben die Aufenthaltserlaubnis bereits erhalten, lässt die CEU-Leitung den KURIER wissen. In 50 Fällen sei das Verfahren im Gange. Von elf Studenten ist die Rede, die der MA 35 noch weitere Dokumente liefern müssen.", "Grund für die Schwierigkeiten dürfte die in Österreich geltende Rechtslage sein, etwa was die Höhe des nachzuweisenden Einkommens ist.", "„Wir sind eine Behörde und wenn die Bedingungen für einen Aufenthaltstitel nicht erfüllt sind, dann können wir gar nicht anders, als negativ zu bescheiden“, sagt Georg Hufgard-Leitner, Leiter der MA 35.  Ein Problem könnte sein, dass die Stipendien der CEU auf zehn Monate ausgerichtet sind, die österreichischen Aufenthaltstitel aber für zwölf Monate gelten.  ", "Laut Hufgard-Leitner ist die Behörde in ständigem Austausch mit der CEU, man wisse um die Schwierigkeiten Bescheid und sei in enger Abstimmung, diese zu lösen. Auch, dass es corona-bedingt zu Verzögerungen gekommen ist, kann Hufgard-Leitner nicht ausschließen.", "Die MA 35 bittet nun jene Studenten, die Probleme haben, sich nochmals zu melden. Dass in einer Petition, die mehr als 300 Personen unterzeichnet haben, sogar von „Abschiebungen“ die Rede ist, ist laut CEU-Rektor Michael Ignatieff „nicht hilfreich“, wie er zum KURIER sagt.", "Die CEU werde ihr Möglichstes tun und die Kooperation mit den Behörden fortsetzen, „um sicher zu gehen, dass niemand ’abgeschoben’ wird und alle Studierenden ihre Studien in Wien fortsetzen können“. Rektor Ignatieff: \"Werden unser Möglichstes tun\" © Bild: APA/HERBERT PFARRHOFER" ],
  "articleContentTranslated" : [ "Universitatea Soros este considerată o proprietate de prestigiu pentru orașul Viena. Cu toate acestea, studenții critică cu fermitate MA 35. Acest lucru încearcă să clarifice. Timp de un an, orașul Viena a depus eforturi intense pentru a localiza CEU, Universitatea Central Europeană a lui George Soros.", "Toamna trecută, primii studenți s-au mutat în campusul de tranziție din Favoriten, deschiderea prestigioasei universități private de pe Otto-Wagner-Areal este planificată pentru 2025.", "Dar acum, la scurt timp după începerea celui de-al doilea semestru de iarnă la Viena (universitatea a trebuit să părăsească Budapesta după o dispută politică), ospitalitatea austriacă nu pare să arate prea bine:", "Unii studenți din țări terțe au primit scrisori recomandate în ultimele zile, spunând că pot părăsi din nou Austria în următoarele 24 de ore. :", "„Am venit aici înainte de începerea semestrului, am fost încântați să câștigăm un punct de sprijin în Viena, ne-am mutat întreaga viață aici și am investit atât de mult timp și bani.", "Și acum unul după altul este rugat să plece ”, spune un student care vrea să rămână anonim pentru că încă își așteaptă permisul de ședere.", "Problema: Studenții din țări din afara UE au venit la Viena în august și septembrie cu o viză de turist valabilă 90 de zile.", "În acest timp, conform instrucțiunilor CEU, cei afectați ar trebui să se înregistreze la autoritatea responsabilă - la Viena, MA 35 (Imigrație și cetățenie) - pentru a primi un permis de ședere pe durata studiilor.", "Pentru mulți dintre studenți, viza va expira în aceste zile. Și unii dintre ei încă nu au fost anunțați că pot rămâne. „Am încercat să fac o programare în septembrie.", "Cel mai devreme a fost disponibil în noiembrie ”, enervează un student american. Instrucțiunile erau foarte neclare, ofițerul responsabil „extrem de neprietenos”. La trei întâlniri, tânărului i s-a cerut de trei ori aceleași documente - deja depuse -.", "„Persoanele care solicită un permis de ședere și care respectă toate regulile și regulamentele nu primesc acest titlu, deoarece biroul responsabil nu îl poate prelucra la timp”, spune supărat un alt student.", "Între timp, solicitanții au fost nevoiți să plătească deja aproximativ 200 de euro în taxe, spune el. „MA 35 pare insuficient de personal, nemotivat”, critică americanul. „Se pare că ar fi o cerință de a fi cât se poate de necomunicați”, spune un student din Asia.", "Ea a suportat în total peste 400 de euro în costuri, la Viena și în țara sa natală. Principalul motiv pentru care procesul de aplicare a fost atât de dificil pentru ea a fost acela că ofițerii „refuzau adesea să vorbească engleza”, așa cum a spus ea pentru KURIER.", "Doar cu ajutorul prietenilor a reușit să facă față procesului. O altă elevă își exprimă lipsa de înțelegere că elevilor li se cere să aibă „documente complet diferite”.", "Trimiterea ar accepta uneori documente la a doua apariție care nu fuseseră acceptate anterior. \"În plus, unii colegi au primit viza în câteva zile, iar alții - din aceeași țară, cu aceleași documente - au așteptat săptămâni.\"", "Peste 400 de studenți au primit deja permisul de ședere, spune conducerea CEU pentru KURIER. În 50 de cazuri procedura este în desfășurare. Vorbim despre unsprezece studenți care trebuie să furnizeze MA 35 documente suplimentare.", "Motivul dificultăților este probabil situația juridică aplicabilă în Austria, de exemplu care este valoarea venitului care trebuie dovedit.", "„Suntem o autoritate și dacă nu sunt îndeplinite condițiile pentru un permis de ședere, atunci nu ne putem abține să nu fim modestați negativ”, spune Georg Hufgard-Leitner, șef MA 35. O problemă ar putea fi faptul că CEU acordă au ca scop zece luni, dar permisele de ședere austriece sunt valabile timp de douăsprezece luni.", "Potrivit lui Hufgard-Leitner, autoritatea este în contact permanent cu CEU, ei știu despre dificultăți și sunt în strânsă coordonare pentru a le rezolva. Hufgard-Leitner nu poate exclude că au existat întârzieri din cauza coroanei.", "MA 35 cere acum studenților care au probleme să se raporteze din nou. Potrivit rectorului CEU, Michael Ignatieff, faptul că o petiție semnată de peste 300 de persoane menționează chiar „deportări” nu este „de ajutor”, așa cum spune el către KURIER.", "CEU va face tot posibilul și va continua să coopereze cu autoritățile „pentru a se asigura că nimeni nu este„ deportat ”și că toți studenții își pot continua studiile la Viena”. Rectorul Ignatieff: „Vom face tot posibilul” © Imagine: APA / HERBERT PFARRHOFER" ]
}