{
  "id" : "lzab6v4o",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-17-prozent-anteil-in-wien/401158338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T17:36:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834926/46-107551224.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Mutation in Wien verbreitet",
  "articleTitleTranslated" : "Mutația CoV s-a răspândit la Viena",
  "articleContent" : [ "14 von 83 positiven PCR-Tests gehen auf einen mutierten Stamm zurück. Auch im Rest von Österreich wird die Variante B.1.1.7. immer öfter nachgewiesen. Die Verbreitung der neuen, ansteckenderen Variante des Corona-Virus könnte in Österreich schon recht weit fortgeschritten sein.", "Wie erste der APA bekannt gegebenen Ergebnisse einer Stichprobe von 83 positiven PCR-Tests zeigten, wurde bei 14 Proben die für das britische Virus typische Mutation (N501y) nachgewiesen. Damit waren 17 Prozent der analysierten positiven Fälle in Wien von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Laut den bisherigen Ergebnissen ist davon auszugehen, dass sich bei der jetzt folgenden „Vollsequenzierung“ bestätigen wird, dass es sich um die Briten-Variante (B.1.1.7.) oder jene aus Südafrika handelt.", "Die neu aufgetauchten Varianten dürften um 50 bis 70 Prozent infektiöser sein als das bisher bekannte Virus. Etwa die britische Variante mit mehr als 20 Mutationen, eine südafrikanische, brasilianische und japanische Variante.", "Aggressive MutationInfektiöser heißt konkret: Der Reproduktionsfaktor (wie viele Menschen ein Infizierter durchschnittlich ansteckt) würde um etwa 0,5 steigen. Am Freitag lag der Faktor bei 0,97. Das bedeutet, dass ein Corona-Infizierter im Schnitt also einen weiteren Menschen ansteckt.  ", "Durch die aggressive Mutation würde der Reproduktionsfaktor aber auf 1,5 hochschnellen, zehn Infizierte würden 15 weitere Personen anstecken, die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen.", "Die Impfstoffe von Pfizer sowie Biontech bieten aber auch gegen die britische und südafrikanische Mutation vollen Schutz.", "Nachdem am Freitag  der erste Verdachtsfall auf die britische Mutation des Coronavirus im steirischen Ausseerland offiziell bestätigt worden ist, sind zwei weitere Fälle dazugekommen.", "Das Land Steiermark bestätigte am Samstag Medienberichte, wonach zwei Kinder aus Oberösterreich ebenfalls an dem mutierten Virus erkrankt waren. Es handelt sich um zwei Kinder aus dem Bezirk Braunau, die über die Weihnachten auf Besuch in der Steiermark waren und sich dort angesteckt hatten.", "Sie sind inzwischen wieder zu Hause. Alle drei Erkrankten hatten laut einem Bericht der Kronen Zeitung milde Krankheitsverläufe.", "Da es weitere Verdachtsfälle gibt, wurde die Bevölkerung der Gemeinden Bad Aussee und Bad Mitterndorf/Tauplitz aufgerufen, sich am Samstag und Sonntag kostenlos testen zu lassen. Die dafür vorgesehenen Teststationen befinden sich in den betroffenen Orten." ],
  "articleContentTranslated" : [ "14 din 83 de teste PCR pozitive se datorează unei tulpini mutante. Varianta B.1.1.7 Este utilizată și în restul Austriei. dovedit tot mai des. Răspândirea noii variante mai contagioase a virusului corona ar putea fi destul de avansată în Austria.", "Primele rezultate ale unui eșantion aleatoriu de 83 de teste PCR pozitive anunțate APA au arătat că mutația tipică a virusului britanic (N501y) a fost detectată în 14 eșantioane. Aceasta înseamnă că 17 la sută din cazurile pozitive analizate în Viena au fost afectate de mutație.", "Analiza PCR specifică a fost efectuată la MedUni Viena. Conform rezultatelor de până acum, se poate presupune că „secvențierea completă” care urmează va confirma că este varianta britanică (B.1.1.7.) Sau cea din Africa de Sud.", "Variantele nou apărute sunt probabil cu 50 până la 70% mai infecțioase decât virusul cunoscut anterior. De exemplu, varianta britanică cu mai mult de 20 de mutații, o variantă sud-africană, braziliană și japoneză.", "Mutație agresivă: infecțios înseamnă în mod specific: factorul reproductiv (câte persoane infectează în medie o persoană infectată) ar crește cu aproximativ 0,5. Vineri factorul a fost de 0,97. Aceasta înseamnă că o persoană infectată cu corona infectează în medie o altă persoană.", "Datorită mutației agresive, factorul de reproducere ar crește la 1,5, zece persoane infectate ar infecta alte 15 persoane, iar numărul persoanelor infectate ar crește de opt ori sau chiar de zece ori în câteva săptămâni.", "Vaccinurile de la Pfizer și Biontech oferă, de asemenea, o protecție completă împotriva mutațiilor britanice și sud-africane.", "După ce vineri s-a confirmat oficial primul caz suspect de mutație britanică a coronavirusului în Ausseerland din Stiria, au fost adăugate încă două cazuri.", "Statul Stiria a confirmat sâmbătă rapoartele media că doi copii din Austria Superioară au fost, de asemenea, infectați cu virusul mutant. Sunt doi copii din cartierul Braunau care au vizitat Stiria de Crăciun și au fost infectați acolo.", "Acum te-ai întors acasă. Potrivit unui raport din Kronen Zeitung, toți cei trei suferinzi au avut cursuri ușoare de boală.", "Întrucât există alte cazuri suspectate, populației din municipiile Bad Aussee și Bad Mitterndorf / Tauplitz i s-a cerut să fie testată gratuit sâmbătă și duminică. Stațiile de testare prevăzute pentru acest lucru sunt situate în locațiile afectate." ]
}