{
  "id" : "lzdOuaqz",
  "url" : "https://kurier.at/politik/inland/coronavirus-fpoe-ruft-indirekt-zum-boykott-der-massentests-auf/401109117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:49:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ ruft indirekt zum Boykott der Massentests auf - ÖVP schäumt",
  "articleTitleTranslated" : "FPÖ solicită indirect boicotarea testelor de masă - spumele ÖVP",
  "articleContent" : [ "Warnung vor angeblich \"indirektem Impfzwang\".  Die ÖVP wirft den Freiheitlichen eine Verharmlosung des Coronavirus vor.  Die FPÖ ruft indirekt zum Boykott der Massentestungen gegen das Coronavirus auf.", "\"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Vizeklubchefin Dagmar Belakowitsch am Mittwoch in einer Pressekonferenz.", "Kritik übte sie abermals daran, dass der Beschaffungsvorgang nicht ausgeschrieben worden sei, zumal es angenehmere Alternativen, etwa mittels Rachenabstrich, gebe.", "Mobil machte Belakowitsch abermals gegen einen \"indirekten Impfzwang\".  Generell wettert die FPÖ weiter gegen das großflächige Testen.  \"Es werden hier Personen ohne Symptome getestet und damit zu Kranken gemacht\", glaubt Belakowitsch.", "Wer also die Weihnachtsfeiertage nicht in Quarantäne verbringen, sondern lieber \"ungestört\" Verwandte besuchen will, solle von einem Test Abstand nehmen, raten die Freiheitlichen.", "Nasenabstrich Auch die Wahl der Regierung für den Testanbieter will sich die FPÖ \"ganz genau anschauen\".  Elf unterschiedliche Tests seien derzeit im Angebot, die von der Qualität \"teilweise besser\" seien, als der von der Regierung ausgesuchte.", "Als Zumutung - vor allem für Kinder - bezeichnete Belakowitsch die Wahl für einen Test mittels Nasenabstrich, denn: \"Da fährt man dann schon ziemlich weit in die Nase.\"", "\"Massive Angst\" herrsche in Teilen der Bevölkerung vor einer \"indirekten Zwangsimpfung\", befand Belakowitsch und brachte eine solche mit nicht näher genannten Kontakten von Bundeskanzler Sebastian Kurz (ÖVP) zu Großunternehmen in Zusammenhang, bei denen einem \"schon ein bisschen mulmig\" werde.", "Die FPÖ fordert daher ein sogenanntes Diskriminierungsverbot für nicht Geimpfte ein.  Fraglich sei auch, wer für mögliche \"Langzeitfolgen\" gerade stehe.  \"Nicht nachvollziehbar\" Nicht nur medizinisch, auch juristisch sind die Regierungsmaßnahmen gegen die Coronapandemie für die FPÖ \"nicht nachvollziehbar\", betonte Verfassungssprecherin Susanne Fürst.", "Sie verwies auf die Ministeranklage gegen Gesundheitsminister Rudfolf Anschober (Grüne), welche die Freiheitlichen schon Ende April im Nationalrat eingebracht hatten und die am Mittwoch im Verfassungsausschuss behandelt werden soll.", "ÖVP: \"Unfassbarer Aufruf\" In der ÖVP kam der Aufruf der Freiheitlichen naturgemäß gar nicht gut an.  \"Die FPÖ nutzt die Coronakrise heute ein weiteres Mal dafür aus, um in völlig verantwortungsloser Manier, auf Kosten der Gesundheit, Angst in der Bevölkerung zu schüren\", reagierte die stellvertretende Generalsekretärin Gaby Schwarz via Aussendung \"Wenn man der FPÖ derzeit zuhört, ist es immer wieder aufs Neue absolut erschreckend, wie wortreich das Coronavirus mit all seinen Folgen verharmlost wird\", kritisierte Schwarz.", "Der \"unfassbare Aufruf\" von Belakowitsch an die Bevölkerung, sich nicht testen zu lassen, sei ein \"neuerlicher Beweis dafür, dass es die FPÖ vorzieht, sich an Verschwörungstheorien zu beteiligen, anstatt konstruktiv bei der Bewältigung der Gesundheitskrise mitzuwirken\".  " ],
  "articleContentTranslated" : [ "Avertizare despre presupusa „vaccinare indirectă obligatorie”. ÖVP acuză libertatea de a reduce virusul corona. FPÖ solicită indirect boicotarea testelor de masă împotriva virusului corona.", "\"Dacă doriți să sărbătoriți Crăciunul în pace, nu vă lăsați testați\", a declarat miercuri vicepreședintele clubului Dagmar Belakowitsch, într-o conferință de presă.", "Ea a criticat încă o dată faptul că procesul de achiziție nu a fost dat la licitație, mai ales că există alternative mai plăcute, cum ar fi tampoanele pentru gât.", "Belakovich a făcut din nou mobil împotriva unei „vaccinări indirecte obligatorii”. În general, FPÖ continuă să facă față testelor la scară largă. „Oamenii fără simptome sunt testați aici și astfel se îmbolnăvesc”, crede Belakowitsch.", "Deci, dacă nu doriți să petreceți sărbătorile de Crăciun în carantină, dar preferați să vizitați rudele „netulburate”, ar trebui să vă abțineți de la un test, sfătuiți Partidul Libertății.", "Tampon de nas FPÖ dorește, de asemenea, să „privească foarte atent” la alegerea furnizorului de teste de către guvern. În prezent sunt oferite unsprezece teste diferite, a căror calitate este „parțial mai bună” decât cea selectată de guvern.", "Belakowitsch a descris alegerea unui test prin intermediul unui tampon nazal ca o impunere - mai ales pentru copii - pentru că: \"Te duci destul de departe în nas\".", "„Frica masivă” predomină în anumite părți ale populației unei „vaccinări obligatorii indirecte”, a constatat Belakowitsch și a adus acest lucru în legătură cu contactele nespecificate ale cancelarului federal Sebastian Kurz (ÖVP) către companiile mari, unde cineva „devine puțin agitat”.", "Prin urmare, FPÖ solicită o așa-numită interdicție a discriminării împotriva celor care nu au fost vaccinați. De asemenea, se pune întrebarea cine este responsabil în prezent de posibile „consecințe pe termen lung”. „De neînțeles” Nu numai din punct de vedere medical, ci și din punct de vedere legal, măsurile guvernamentale împotriva pandemiei coronare sunt „de neînțeles” pentru FPÖ, a subliniat purtătorul de cuvânt al Constituției, Susanne Fürst.", "Ea s-a referit la acuzația ministerială împotriva ministrului sănătății Rudfolf Anschober (Verzii), pe care Partidul Libertății a introdus-o Consiliului național la sfârșitul lunii aprilie și care urmează să fie tratată miercuri în Comitetul constituțional.", "ÖVP: „Apel incredibil” În ÖVP, apelul Partidului Libertății nu a fost în mod natural bine primit. \"FPÖ profită din nou de criza coroanei astăzi pentru a stârni frica în populație într-o manieră complet iresponsabilă în detrimentul sănătății\", a răspuns secretarul general adjunct Gaby Schwarz prin difuzare, \"Dacă ascultați în prezent FPÖ, este din nou și din nou absolut șocant de modul în care verbosul este redus coronavirusul și toate consecințele sale \", a criticat Schwarz.", "„Incredibilul apel” al lui Belakovich către populație să nu fie testat este „dovezi reînnoite că FPÖ preferă să participe la teoriile conspirației în loc să contribuie în mod constructiv la depășirea crizei de sănătate”." ]
}