{
  "id" : "LZEZQevm",
  "url" : "https://kurier.at/politik/inland/waehrend-ost-gipfel-epidemiologin-fuer-kurzen-harten-lockdown/401329635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:36:54Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4972522/20210301-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Epidemiologin für kurzen harten Lockdown",
  "articleTitleTranslated" : "Epidemiolog pentru blocarea dură scurtă",
  "articleContent" : [ "Epidemiologin Eva Schernhammer von der MedUni Wien hat sich Dienstagabend in der ZIB2 für einen \"kurzen harten Lockdown\" ausgesprochen.  In der gegenwärtigen Situation sei rasches und entschiedenes Handeln entscheidend, erklärte sie. ", "Mit den Plänen Deutschlands, das über Ostern das Land komplett herunterfahren will, könne man eine \"Osterruhe\", wie es Wiens Bürgermeister Michael Ludwig genannt hatte, aber nicht vergleichen. Immerhin habe sich Deutschland schon vor einiger Zeit für einen ganz anderen Weg als Österreich entschieden.", "Während man hier vor allem auf das Testen gesetzt hatte, um einen Spielraum für Öffnungen zu schaffen, habe Deutschland von Anfang an versucht, die Fallzahlen gering zu halten, erklärte Schernhammer.", "Gerade im Osten Österreichs stehe man auch aufgrund der britischen Mutation und den damit einhergehenden schwereren Erkrankungsverläufen nun vor einem Dilemma: Man wolle öffnen, müsse aber Maßnahmen gegen die Ausbreitung ergreifen. ", "Hierzu etwa den Handel wieder zu schließen, ist für Schernhammer nicht sinnlos. Alle Möglichkeiten, wo Menschen hingehen könnten, würden zu Bewegung und Mobilität und somit zu einem Ansteckungsrisiko führen, erklärte die Epidemiologin. ", "Die \"große Unbekannte\" sei gegenwärtig, wie gut die Menschen härtere Maßnahmen mittragen würden. Hier käme es auch auf die \"Landesmütter und Väter\" an, wie gut sie die Einwohner motivieren könnten, mitzumachen. " ],
  "articleContentTranslated" : [ "Epidemiologa Eva Schernhammer de la MedUni Viena s-a pronunțat marți seara în favoarea unui „blocaj scurt” în ZIB2. În situația actuală, acțiunea rapidă și decisivă este crucială, a spus ea.", "Cu planurile Germaniei, care vrea să închidă țara complet de Paști, nu s-ar putea compara o „odihnă de Paște”, așa cum o numise primarul din Viena, Michael Ludwig, dar nu. La urma urmei, Germania a decis în urmă cu ceva timp să ia o cale complet diferită de Austria.", "Deși accentul principal aici a fost pe testarea pentru a crea posibilități de deschidere, Germania a încercat de la început să mențină numărul de cazuri scăzut, a explicat Schernhammer.", "În special în estul Austriei, din cauza mutației britanice și a evoluției mai severe asociate bolii, se confruntă acum cu o dilemă: se dorește să se deschidă, dar trebuie să ia măsuri pentru a preveni răspândirea.", "Închiderea din nou a tranzacției, de exemplu, nu este inutil pentru Schernhammer. Toate posibilitățile în care oamenii ar putea merge ar duce la mișcare și mobilitate și, astfel, la un risc de infecție, a explicat epidemiologul.", "„Marea necunoscută” este în prezent cât de bine susțin oamenii măsuri mai dure. Aici ar depinde și de „mamele și tații naționali” cât de bine ar putea motiva rezidenții să ia parte." ]
}