{
  "id" : "lzJ0OcnU",
  "url" : "https://www.diepresse.com/5955083/Impfung_Wiener-ab-75-Jahren-koennen-sich-zur-Impfung-anmelden?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:30:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/b/5955083/84A1EDF4-ACAB-47A2-9894-A5F2C4B94ABF_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener ab 75 Jahren können sich zur Impfung anmelden",
  "articleTitleTranslated" : "Vienezii cu vârsta de peste 75 de ani se pot înscrie pentru vaccinare",
  "articleContent" : [ "Ab dieser Woche impft die Stadt Wien Menschen ab dem Jahrgang 1946 und älter. Der Wiener Impfplan schreitet langsam aber sicher voran. Ab dieser Woche ist nun auch jener Teil der Bevölkerung an der Reihe, der im Jahr 1946 oder früher geboren wurde - also alle ab 75 Jahren.", "Das gilt auch für jene, die keine Vorerkrankung haben oder aus einem anderen Grund in eine Risikogruppe fallen. „Wir haben schon die ersten geimpft“, sagt ein Sprecher des Gesundheitsstadtrats Peter Hacker zur „Presse“.", "Die Anmeldung zu den Impfterminen sei erst vor kurzem angelaufen, die bereits vorregistrierten Menschen dieser Altersgruppe werden nun nach und nach per E-Mail oder Telefon kontaktiert. Es ist aber auch möglich, sich selbst auf dem Impfportal Impfservice.wien für einen Termin anzumelden.", "Die Gruppe sei relativ groß, deswegen werde die Durchimpfung „eine Weile dauern“. Wer nicht sofort einen Termin bekomme, werde so rasch wie möglich - beziehungsweise so rasch es die Impfdosenlieferungen erlauben -  eingetaktet, so der Sprecher." ],
  "articleContentTranslated" : [ "Începând din această săptămână, orașul Viena va vaccina persoanele născute în 1946 și mai în vârstă. Planul de vaccinare vienez progresează încet, dar sigur. Începând din această săptămână, va fi și rândul acelei părți a populației care sa născut în 1946 sau mai devreme - adică toți cei cu vârsta de 75 de ani și peste.", "Acest lucru se aplică și celor care nu au o boală anterioară sau care intră într-un grup de risc din orice alt motiv. \"Am vaccinat deja primul\", a declarat un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker la „presă”.", "Înregistrarea pentru programările de vaccinare a început de curând, persoanele din această grupă de vârstă care au fost deja preînregistrate sunt acum treptat contactate prin e-mail sau telefon. Cu toate acestea, este posibil și să vă înregistrați pentru o întâlnire pe portalul de vaccinare Impfservice.wien.", "Grupul este relativ mare, astfel încât vaccinarea va „dura puțin”. Cei care nu primesc o programare imediat vor fi urmăriți cât mai repede posibil - sau cât de repede vor permite dozele de vaccin - potrivit purtătorului de cuvânt." ]
}