{
  "id" : "LZjPztoC",
  "url" : "https://www.diepresse.com/5959250/Neue-NetflixSerie_Sherlock-Holmes-Logik-hat-ausgedient?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:50:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/2/5959250/5D34690C-0269-46BB-9751-CE618CA6558C_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sherlock Holmes' Logik hat ausgedient",
  "articleTitleTranslated" : "Logica lui Sherlock Holmes și-a avut ziua",
  "articleContent" : [ "In „Die Bande aus der Baker Street“ lösen Waisenkinder paranormale Fälle – und der Meisterdetektiv ist ein armseliges Wrack, zugrunde gegangen an einer irrationalen Welt.", "Er mag ein kauziges, misanthropisches Genie sein, ein „hoch funktionaler Soziopath“ – aber eines kann man Sherlock Holmes nicht absprechen: Der legendäre Detektiv kennt den Wert eines guten Netzwerks, das auch in die weniger angesehenen Milieus reicht.", "Es sind Straßenkinder, auf die er in den ersten beiden Romanen von Sir Arthur Conan Doyle in Fahndungsangelegenheiten vertraut. Als „schmutzige kleine Schurken“ bezeichnet Ich-Erzähler Dr. Watson die Bande, die barfüßig antrampelt, um Aufträge entgegenzunehmen.", "Die „Baker Street Irregulars“ nennt Holmes vergleichsweise liebevoll seine Untergrund-Truppe. Ein einziger dieser kleinen Bettler sei nützlicher als ein Dutzend Polizisten: „Sie kommen überall hin und hören alles.“ Das gilt auch für die neue „Bande aus der Baker Street“.", "So lautet der deutsche Titel einer Netflix-Serie, die eine Gruppe von verwaisten Jugendlichen im viktorianischen London nicht nur in den Fokus rückt, sondern in den Ermittlerrang erhebt und für Watson (Royce Pierreson als undurchsichtiger Strippenzieher) gleich ganze Fälle lösen lässt.", "„The Irregulars“ heißt die Serie im Original, und das ist hier mehrdeutig zu verstehen: Die inoffiziellen Schnüffler sind im Haus der Detektive nämlich alles andere als gern gesehen (wären sie „Regulars“, wären sie Stammgäste).", "Und sie ringen damit, von einer Gesellschaft akzeptiert zu werden, die ihnen die Normalität abspricht und ihr Anderssein zum Vorwurf macht: Sie seien Abschaum, schwach, gestört, „Freaks“.", "Damit bietet die Serie, die – wohl wegen einiger brutaler Szenen – erst ab 16 Jahren empfohlen ist, vor allem Teenagern Identifikationspotenzial. Anführerin der Bande ist die toughe Beatrice (Thaddea Graham).", "Sie hat sich und ihre Mitstreiter aus dem Arbeitshaus herausgeholt, in dem sie von gewalttätigen Ausbeutern aufgezogen wurden.", "Jetzt leben sie in einem feuchten Gewölbekeller: der hitzige Raufbold Billy, der eloquente Spike, zeitweise auch der aus seinem Palast ausgebüxte fragile Aristokratenspross Leo, der derart behütet wird, dass er sich nach ein bisschen Elend sehnt.", "Und Beas Schwester Jessie, deren wiederkehrende Albträume darauf hindeuten, dass in dieser Welt etwas absolut nicht in Ordnung ist.", "Damit wendet sich die britische Produktion vom etablierten Sherlock-Holmes-Kanon völlig ab: Hier darf das Paranormale und Okkulte wüten, hier wird mit schwarzer Magie gemordet – und es braucht gar keine rationale Erklärung dafür.", "Was fängt der intellektuelle Holmes, dieser Meister der Logik und Deduktion, mit diesem Hokuspokus an? Rückblenden zeigen seinen Abstieg: Aus dem selbstherrlichen Siegertypen, der sich bei Cocktails für seine Brillanz feiern lässt, ist ein armseliges Wrack (Henry Lloyd-Hughes) geworden.", "Doyle ließ Holmes in den Romanen einst aus Langeweile mit Drogen experimentieren. Hier kotzt er als regelrechter Junkie aus dem Bett, zerbrochen an einer Welt, die er nicht mehr erklären kann. Die Serie zeigt das gar nicht subtil – wie sie überhaupt auf plakative Reize setzt.", "Es liegt im Trend, heutige Realitäten auf historische Settings zu übertragen. Auch hier spiegeln die Figuren die Diversität der Gegenwart und fluchen wie aus dem Urban Dictionary. Klug eingesetzt, wie in „Dickinson“ oder „Bridgerton“, können Anachronismen spannend sein.", "In „The Irregulars“ wirken sie eher beliebig – auch, weil die Verortung im viktorianischen London kaum konkret wird: Man sieht rußige Gassen, Pferdekutschen und düstere Anwesen, doch die gesellschaftliche Realität bleibt vage.", "Und auch der Plot letztlich mau. Was vom vielversprechenden Anfang bleibt, ist atmosphärischer Oberflächenzauber. [RC4SY] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "În „The Gang from Baker Street” orfanii rezolvă cazuri paranormale - iar maestrul detectiv este o epavă săracă, pierită într-o lume irațională.", "El poate fi un geniu ciudat, mizantrop, un „sociopat extrem de funcțional” - dar un lucru nu poate fi negat lui Sherlock Holmes: legendarul detectiv cunoaște valoarea unei rețele bune care se extinde în mediile mai puțin respectate.", "Sunt copii de stradă în care are încredere în problemele de căutare din primele două romane ale lui Sir Arthur Conan Doyle. Narator la persoana întâi Dr. Watson, banda care a călcat desculț pentru a primi ordine.", "„Baker Street Irregulars” este ceea ce Holmes numește trupa sa subterană în mod relativ afectiv. Unul dintre acești mici cerșetori este mai util decât o duzină de ofițeri de poliție: „Vin peste tot și aud totul.” Acest lucru se aplică și noii „bande din Baker Street”.", "Acesta este titlul german al unei serii Netflix care nu numai că se concentrează pe un grup de tineri orfani din Londra victoriană, ci îi ridică și la rangul de anchetator și rezolvă cazuri întregi pentru Watson (Royce Pierreson ca extragere opacă).", "„The Irregulars” este numele seriei din original și acest lucru trebuie înțeles aici ambiguu: Spionerii neoficiali sunt orice altceva decât bineveniți în casa detectivilor (dacă ar fi „obișnuiți”, ar fi obișnuiți).", "Și se luptă să fie acceptați de o societate care le refuză normalitatea și le reproșează că sunt diferiți: sunt ticăloși, slabi, deranjați, „ciudați”.", "Seria, care - probabil din cauza unor scene brutale - este recomandată doar pentru vârsta de 16 ani și peste, oferă adolescenților în special un potențial de identificare. Liderul bandei este durul Beatrice (Thaddea Graham).", "Ea și-a scos pe ea și colegii ei din casa de lucru unde au fost crescuți de exploatatori violenți.", "Acum locuiesc într-o pivniță boltită umedă: bullyul încălzit Billy, elocventul Spike, uneori și fragila descendență aristocratică Leo, care a scăpat din palatul său și este atât de protejată încât tânjește după o mică mizerie.", "Și sora lui Bea, Jessie, ale cărei coșmaruri recurente sugerează că ceva nu este în neregulă în această lume.", "Producția britanică se îndepărtează astfel complet de canonul consacrat al lui Sherlock Holmes: aici paranormalul și ocultul au voie să explodeze, aici crimele sunt efectuate cu magie neagră - și nu este nevoie de o explicație rațională.", "Ce face intelectualul Holmes, acest maestru al logicii și deducțiilor, cu acest hocus-pocus? Flashback-urile arată declinul său: câștigătorul auto-mândru, care este sărbătorit pentru strălucirea sa față de cocktailuri, a devenit o epavă săracă (Henry Lloyd-Hughes).", "Doyle l-a lăsat odată pe Holmes să experimenteze drogurile în romane din plictiseală. Aici scoate din pat ca un adevărat drogat, rupt de o lume pe care nu o mai poate explica. Seria nu arată acest lucru într-un mod subtil - deoarece se bazează pe stimuli izbitoare în primul rând.", "Tendința este de a transfera realitățile actuale la setările istorice. Și aici cifrele reflectă diversitatea prezentului și jură parcă din Dicționarul urban. Folosite cu înțelepciune, ca în „Dickinson” sau „Bridgerton”, anacronismele pot fi interesante.", "În „The Irregulars” par arbitrare - și pentru că locația în Londra victoriană este cu greu concretă: vedeți străzi cu funingine, vagoane trase de cai și conace sumbre, dar realitatea socială rămâne vagă.", "Și complotul este în cele din urmă sărac. Ceea ce rămâne din începutul promițător este magia atmosferică de suprafață. [RC4SY] („Die Presse”, ediția tipărită, 31 martie 2021)" ]
}