{
  "id" : "LzKImWuH",
  "url" : "https://www.diepresse.com/5919369/Flugzeughersteller_Airbus-fuer-Wasserstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T16:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/8/9/5919369/A350-passenger-aircraft-are-seen-parked-at-the-Airbus-factory-in-Blagnac-near-Toulouse_160994674134226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Airbus für Wasserstoff",
  "articleTitleTranslated" : "Airbus pentru hidrogen",
  "articleContent" : [ "2035 soll das erste H-Flugzeug auf dem Markt sein. Wien. Der Flugzeughersteller Airbus bleibt trotz Coronapandemie bei seinem Plan, spätestens 2035 ein Wasserstoffflugzeug auf den Markt zu bringen. „Ziel ist, grünes Fliegen umzusetzen.", "Und da versprechen wir uns vom Wasserstoff eine Menge“, sagte der Deutschlandchef der Airbus-Zivilflugzeugsparte, André Walter, in Hamburg. So habe Airbus im vergangenen Sommer trotz Coronakrise seine drei möglichen Forschungsplattformen für ein Wasserstoffflugzeug vorgestellt.", "Ebenfalls ganz oben auf der Entwicklungsliste stünden hybride Flugzeuge, also Maschinen mit Wasserstoff- und Elektroantrieb.", "„Im Moment gehen wir davon aus, dass man gerade bei der Mittel- und Langstrecke nicht ganz auf Verbrennungstriebwerke wird verzichten können“, sagte der Geschäftsführer der Airbus Operations GmbH. Bei größeren Flugzeugen liefere ein rein elektrischer Antrieb beim Start nicht genug Schub.", "„Stand der Technik ist deswegen ein Hybrid.“ Frage der Verfügbarkeit Walter betonte, es gehe aber nicht nur darum, die Technik für ein Wasserstoffflugzeug zu entwickeln. Nötig sei auch, den Wasserstoff grün herzustellen und eine entsprechende Infrastruktur aufzubauen.", "Der Wasserstoff müsse ja weltweit an den Flughäfen bereitstehen, damit die Maschinen auch betankt werden können. „Da ist noch eine ganze Menge Arbeit zu leisten.“ (DPA) (\"Die Presse\", Print-Ausgabe, 07.01.2021)" ],
  "articleContentTranslated" : [ "Primul avion H va fi pe piață în 2035. Viena. În ciuda pandemiei de coroană, producătorul de aeronave Airbus își menține planul de a aduce pe piață o aeronavă cu hidrogen până cel târziu în 2035. „Scopul este implementarea zborului verde.", "Și așteptăm multe de la hidrogen ”, a declarat șeful Germaniei diviziei de aeronave civile Airbus, André Walter, la Hamburg. Vara trecută, Airbus și-a prezentat cele trei posibile platforme de cercetare pentru un avion cu hidrogen, în ciuda crizei coroanei.", "Avioanele hibride, adică mașinile cu hidrogen și propulsie electrică, sunt, de asemenea, în partea de sus a listei de dezvoltare.", "\"În prezent, presupunem că nu va fi posibil să se facă fără motoarele cu ardere în întregime, în special pentru rutele cu distanțe medii și lungi\", a declarat directorul general al Airbus Operations GmbH. În aeronavele mai mari, o acționare pur electrică nu asigură suficientă tracțiune la decolare.", "„Stadiul tehnicii este, prin urmare, un hibrid.” Întrebarea de disponibilitate Walter a subliniat că nu a fost vorba doar de dezvoltarea tehnologiei pentru un avion cu hidrogen. De asemenea, este necesar să se producă hidrogenul verde și să se creeze o infrastructură corespunzătoare.", "Hidrogenul trebuie să fie disponibil în aeroporturile din întreaga lume, astfel încât utilajele să poată fi și realimentate. „Există încă mult de lucru.” (DPA) („Die Presse”, ediția tipărită, 07.01.2021)" ]
}