{
  "id" : "lzTfXnIm",
  "url" : "https://wien.orf.at/stories/3078035/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T05:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fotoprojekt: Auf der Suche nach Relikten",
  "articleTitleTranslated" : "Proiect foto: În căutare de moaște",
  "articleContent" : [ "„Es gibt so viele Dinge, die im Stadtbild omnipräsent sind. Oft bekommen diese Dinge jedoch keine Aufmerksamkeit. Das geht von dem kommunalen Wohnbau über die Infastruktur der Bäder bis hin zu Ladenfronten“, erklärte Grafiker Tom Koch.", "Die Idee für das neue Fotoprojekt kam Koch während des ersten Lockdowns. Gemeinsam mit dem Fotografen Stephan Doleschal will er diese Idee nun umsetzen.", "„Hoffe auf Geheimtipps“ Auch Wienerinnen und Wiener können bei dem Projekt tatkräftig mithelfen: Alle Fundstücke aus den 50er und 60er Jahren sollen unter dem Hashtag #MidCenturyVienna auf Facebook oder Instagram gepostet werden.", "Die von Koch und Doleschal ausgewählten Fundstücke werden nachfotografiert und mit Nennung der Finderin oder des Finders ins Buch aufgenommen. Grafiker Koch erhofft sich durch den Aufruf noch Unbekanntes zu entdecken.", "„Ich binde sehr gerne Wienerinnen und Wiener in meine Projekte mit ein, da diese oftmals Geheimtipps für mich haben“, sagte Koch. Dadurch habe er von den unterirdischen Gängen der Wiener Wasserwerke erfahren, die aus den 50er Jahren stammen, ergänzte er.", "Fotostrecke mit 6 Bildern „Mid-Century“ überall in Wien vorzufinden Mit dem Buch wollen Koch und Doleschal den Blick für genau solche Relikte schärfen.", "Immerhin sind im Wiener Stadtbild viel Architektur und Design der 1950er bis 1960er Jahre vorzufinden: Kunstwerke in Form von Mosaiken auf Fassaden sind ein Charakteristikum vieler Bauten aus diesen Jahren.", "Im Gegensatz zu dem Jugendstil oder den Bauten des „Roten Wiens“ findet die Mitte des 20.  Jahrhunderts jedoch weitaus weniger Beachtung. „Es geht darum zu dokumentieren, was noch aus dieser Zeit vorhanden ist und in welchem Zusammenhang diese Relikte zu der jetzigen Zeit stehen.", "Also wie es 60 bis 70 Jahre danach aussieht“, erklärte Fotograf Stephan Doleschal. Auf den Fotos solle man keine Menschen sehen, damit sich die Leute in die Zeit zurückversetzen können, fügte er hinzu.", "Das Buch soll im Herbst 2021 erscheinen. Dadurch bleibt den beiden Herausgebern noch genug Zeit, um Tipps von Wienerinnen und Wiener miteinzubeziehen.Ghostletters:", "Eine aussterbende Spezies Bei dem Projekt „Mid Century Vienna“ handelt es sich um ein Nachfolgeprojekt zu dem Buch „Ghostletters Vienna“ aus dem Jahr 2016.  Als Ghostletter werden Schriftzüge von Portalen bezeichnet, die bereits demontiert wurden und lediglich Spuren hinterlassen haben.  :", "Viele dieser Spuren sind noch jahrelang, einige sogar jahrzehntelang im öffentlichen Raum sichtbar. Aufgrund der rasanten Weiterentwicklung werden Ghostletter in ein paar Jahren vermutlich komplett aus dem Stadtbild verschwunden sein.", "Um eine Erinnerung daran zu bewahren, machte sich Tom Koch auf die Suche nach diesen Spuren. Europaweit war es damals das erste Buch, das sich dieser aussterbenden Spezies widmete." ],
  "articleContentTranslated" : [ "„Există atât de multe lucruri care sunt omniprezente în peisajul urban. Cu toate acestea, adesea aceste lucruri nu primesc nici o atenție. Asta merge de la locuința comunală peste infrastructura băilor până la fațadele magazinelor ”, a explicat designerul grafic Tom Koch.", "Ideea pentru noul proiect foto i-a venit lui Koch în timpul primului blocaj. Acum vrea să pună în aplicare această idee împreună cu fotograful Stephan Doleschal.", "„Speranță pentru sfaturi privilegiate” Vienezii pot ajuta, de asemenea, în mod activ la proiect: Toate descoperirile din anii 50 și 60 ar trebui să fie postate pe Facebook sau Instagram sub hashtag #MidCenturyVienna.", "Descoperirile selectate de Koch și Doleschal sunt fotografiate și adăugate în carte cu numele căutătorului. Designerul grafic Koch speră să descopere ceva necunoscut prin apel.", "„Îmi place foarte mult să implic vienezii în proiectele mele, deoarece aceștia au adesea sfaturi privilegiate pentru mine”, a spus Koch. Drept urmare, a aflat despre pasajele subterane ale instalației de apă din Viena, care datează din anii 1950, a adăugat el.", "Galerie foto cu 6 imagini „Mid-Century” care se găsesc peste tot în Viena Cu cartea Koch și Doleschal doresc să ascuțească privirea pentru exact astfel de relicve.", "La urma urmei, există o mulțime de arhitectură și design din anii 1950 până în 1960 în peisajul urban vienez: operele de artă sub formă de mozaicuri pe fațade sunt o caracteristică a multor clădiri din acești ani.", "Spre deosebire de Art Nouveau sau de clădirile „Viena Roșie”, însă, la mijlocul secolului al XX-lea primește mult mai puțină atenție. „Este vorba despre documentarea a ceea ce este încă acolo din acel moment și a legăturii dintre aceste relicve și ora actuală.", "Deci, cum arată 60-70 de ani mai târziu ”, a declarat fotograful Stephan Doleschal. Nu ar trebui să vezi oameni în fotografii, astfel încât oamenii să se poată întoarce în timp, a adăugat el.", "Cartea urmează să apară în toamna anului 2021. Acest lucru lasă celor doi editori suficient timp pentru a include sfaturi de la vienez.", "O specie care se stinge Proiectul „Mid Century Vienna” este un proiect de continuare a cărții „Ghostletters Vienna” din 2016. Scrisorile fantomelor sunt numele portalurilor care au fost deja demontate și au lăsat doar urme. :", "Multe dintre aceste urme vor fi vizibile în spațiul public de ani de zile, unele chiar și de zeci de ani. Datorită dezvoltării rapide, Ghostletter probabil că va dispărea complet din peisajul urban în câțiva ani.", "Pentru a păstra o amintire a acestuia, Tom Koch a plecat în căutarea acestor urme. La acea vreme, era prima carte din Europa dedicată acestei specii dispărute." ]
}