{
  "id" : "LZWTNtQP",
  "url" : "https://www.diepresse.com/5920446/Corona_Woechentliche-Selbsttests-fuer-Schueler-kommen-Beginn-des?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T10:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/e/5920446/WEITERE-DETAILS-ZU-CORONAMASSNAHMEN-FASSMANN_1610180831977761_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wöchentliche Selbsttests für Schüler kommen, Beginn des Präsenzunterrichts weiter offen",
  "articleTitleTranslated" : "Vin autotesturi săptămânale pentru studenți, începutul lecțiilor față în față este încă deschis",
  "articleContent" : [ "Jeden Montag sollen Schüler künftig einen Nasenabstrich machen. Fünf Millionen \"Anterio-Nasal-Tests“ wurden dafür angekauft.", "Weiter Warten heißt es für Eltern von Schulkindern: Anders als erwartet hat Bildungsminister Heinz Faßmann auch am Samstag kein fixes Datum genannt, wann der Präsenzunterricht an den Schulen wieder beginnt.", "Er sei mit dem Bundeskanzler einer Meinung, dass die Schulen als erstes geöffnet werden müssten, sagte Faßmann bei einer Pressekonferenz. Die Infektionszahlen in den Bundesländern seien sehr unterschiedlich, daher könne der Termin erst in den kommenden Tagen genannt werden.", "Dass die Schulen in unterschiedlichen Bundesländern zu unterschiedlichen Zeitpunkten öffnen könnten, schloss er nicht aus. Fix ist nur: Sobald der Präsenzunterricht beginnt, kommen wöchentliche Corona-Selbsttests für die Schüler.", "„Montag ist Testtag. Wir ziehen damit ein zusätzliches Sicherheitsnetz ein“, sagte der Bildungsminister. Der Tupfer muss bei den \"Anterio-Nasal-Tests“ nur in den vorderen Nasenbereich eingeführt werden.", "Das dauere nicht lang und sei nicht schmerzhaft, betonte Faßmann. Nach 15 Minuten ist ein Ergebnis sichtbar. Bei einem positiven Ergebnis werden die Behörden informiert und ein PCR-Test durchgeführt.", "Keine Konsequenzen für Testverweigerer Volksschüler und Sonderschüler sollen den Test zuhause durchführen. Ältere Kinder und Jugendliche erhalten an der Schule eine Anleitung zur Handhabe des Tests etwa durch Videos oder geschultes Personal wie Schulärzte.", "Ab dem zweiten Durchlauf können sie dann die Tests nach Hause mitnehmen oder an der Schule durchführen. Für Schüler unter 14 Jahren braucht es hierfür das Einverständnis der Eltern.", "Es werde keine Konsequenzen für Schüler geben, die nicht an den Tests teilnehmen, versprach der Minister den Eltern: \"Es gibt weder Zuckerbrot noch Peitsche.\" 5 Millionen der \"Anterio-Nasal-Tests“ hat das Ministerium angekauft.", "Ein Test kostet 2,70 Euro, für die Schüler ist er kostenlos. Die Aktion ist vorerst begrenzt bis zum Start der Semesterferien. Auf der Homepage des Bildungsministeriums findet sich ein Video, das zeigt, wie der Test funktioniert.", "„Kinderleicht wie Nasenbohren“, heißt es darin. Auch Lehrer und Kindergartenpädagogen können die Selbsttests freiwillig verwenden. Geklärt ist mittlerweile ihre Einstufung bei der Reihenfolge der Impfungen: Die Pädagogen sollen die Vakzine Ende Februar bzw.", "Anfang März erhalten. Impfpflicht wird es keine geben." ],
  "articleContentTranslated" : [ "În viitor, studenții ar trebui să ia un tampon nazal în fiecare luni. Pentru aceasta au fost achiziționate cinci milioane de „teste anterio-nazale”.", "Părinții copiilor școlari trebuie să aștepte mai mult: contrar a ceea ce era de așteptat, ministrul educației, Heinz Faßmann, nu a dat sâmbătă o dată fixă când vor începe din nou cursurile față în față.", "El a fost de aceeași părere cu cancelarul că școlile ar trebui deschise mai întâi, a spus Fassmann într-o conferință de presă. Numărul infecției în statele federale este foarte diferit, astfel încât data poate fi apelată doar în următoarele zile.", "El nu a exclus că școlile din diferite state federale ar putea deschide în momente diferite. Un lucru este cert: de îndată ce încep lecțiile față în față, există teste săptămânale de coroană pentru studenți.", "„Luni este ziua testului. Tragem o plasă de siguranță suplimentară ”, a spus ministrul educației. Pentru „testele anterio-nazale”, tamponul trebuie introdus doar în zona nazală anterioară.", "Asta nu durează mult și nu este dureros, a subliniat Faßmann. Un rezultat este vizibil după 15 minute. Dacă rezultatul este pozitiv, autoritățile sunt informate și se efectuează un test PCR.", "Nici o consecință pentru cei care refuză să testeze elevii din învățământul primar și elevii din școlile speciale nu ar trebui să susțină testul acasă. Copiii mai mari și adolescenții primesc instrucțiuni despre modul de utilizare a testului la școală, de exemplu prin videoclipuri sau personal instruit, cum ar fi medicii școlii.", "Începând cu a doua cursă, ei pot lua testele acasă cu ei sau le pot lua la școală. Pentru elevii cu vârsta sub 14 ani, acest lucru necesită acordul părinților lor.", "Nu vor exista consecințe pentru elevii care nu susțin testele, a promis ministrul părinților: „Nu există nici morcov, nici băț”. Ministerul a cumpărat 5 milioane din „testele nazale anterioare”.", "Un test costă 2,70 euro și este gratuit pentru studenți. Promoția este limitată inițial la începutul pauzei semestriale. Există un videoclip pe site-ul Ministerului Educației care arată cum funcționează testul.", "„La fel de ușor ca să-ți dai nasul”, se spune. Profesorii și profesorii de grădiniță pot folosi, de asemenea, auto-testele în mod voluntar. Între timp, clasificarea lor în secvența de vaccinări a fost clarificată: educatorii ar trebui să aplice vaccinul la sfârșitul lunii februarie sau", "Primit la începutul lunii martie. Nu va exista vaccinare obligatorie." ]
}