{
  "id" : "lzZ6gecb",
  "url" : "https://www.derstandard.at/story/2000125391320/vater-an-covid-19-gestorben-thomas-maurer-bewegt-mit-galligem?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:46:05Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vater an Covid-19 gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Tatăl a murit de Covid-19: Thomas Maurer se mută cu un spectacol de cabaret",
  "articleContent" : [ "\"Irgendwann ist alles einmal – zumindest auch – lustig. Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht.\"", "Kabarettist Thomas Maurer bewegte am Donnerstagabend in der Comedyserie \"Die Tafelrunde\" auf ORF III (ab Minute 37:00) mit einem ungewöhnlichen Auftritt.", "Nachdem der Wiener anfangs erwartbar über die Corona-Maßnahmen und das katastrophale Krisenmangement der Regierung ebenso herzog wie über die Corona-Leugner, wechselte er zum Thema Impfen und zu seinem Vater.", "Der gelte mit seinen 79-Jahren und einer Sauerstoffflasche für zu Hause seit Frühjahr 2020 als Hochrisikopatient und sei für eine frühere Impfung vorgesehen. Nachdem die Impfkampagne kürzlich endlich angelaufen sei, sei auch eine diesbezügliche Anordnung endlich in Kraft getreten.", "Allerdings nur als \"verbindliche Leitlinie\", man wolle ja die Landeshauptleute und ihre Föderalismus-Allmacht nicht kränken.", "Vor zehn Tagen kam dann ein Anruf aus dem Krankenhaus, so Maurer: \"Nur so als Faustregel, wenn einem mitten in einer Pandemie das Spital sagt, man darf jemanden um zehn Uhr in der Nacht in der Intensivstation besuchen – das ist normal kein gutes Zeichen.\"", "Er habe dann seinen an Covid erkrankten Vater besucht, am nächsten Tag war dieser tot: \"Das ist natürlich kein welthistorisch bedeutsames Ereignis, aber doch schade, ich habe den ganz gern mögen.\"", "Am Ende des Auftritts kommt die bittere Pointe: \"Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.\" (red, 26.3.2021)" ],
  "articleContentTranslated" : [ "\"La un moment dat totul este - cel puțin - și - amuzant. Dacă este adevărat, atunci este o veste bună pentru noi toți care amenințăm încet că vom rămâne fără abuz după un an de blocare\".", "Artistul cabaret Thomas Maurer s-a mutat joi seară în serialul de comedie „Die Tafelrunde” de pe ORF III (de la minutul 37:00) cu un aspect neobișnuit.", "După ce vienezii au suspectat inițial măsurile corona și gestionarea catastrofală a crizei guvernamentale, precum și despre negatorii coroanei, el a trecut la vaccinare și la tatăl său.", "La 79 de ani și cu o sticlă de oxigen pe care să-l ducă acasă, el este un pacient cu risc ridicat din primăvara anului 2020 și este programat pentru o vaccinare mai timpurie. După ce campania de vaccinare a început în sfârșit de curând, a intrat în vigoare un ordin conex.", "Cu toate acestea, doar ca „orientare obligatorie”, nu se dorește a ofensa guvernanții și atotputernicia lor în federalism.", "În urmă cu zece zile, am primit un telefon de la spital, potrivit lui Maurer: „La fel ca o regulă generală când spitalul îți spune în mijlocul unei pandemii că poți vizita pe cineva din secția de terapie intensivă la ora zece în noapte - care nu este în mod normal , un semn bun \".", "Apoi l-a vizitat pe tatăl său, care era bolnav de Covid, care a murit a doua zi: „Desigur, nu este un eveniment semnificativ din punct de vedere istoric, dar este păcat, mi-a plăcut foarte mult”.", "La sfârșitul spectacolului vine amărâtul: „Două zile mai târziu, oricum a fost trimisă corespondența pentru a se putea înregistra în prealabil pentru vaccinare”. (roșu, 26 martie 2021)" ]
}