{
  "id" : "M02u9Kfk",
  "url" : "https://kurier.at/wirtschaft/streiks-bei-amazon-in-deutschland-im-ostergeschaeft/401335137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:53:09Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streiks bei Amazon in Deutschland im Ostergeschäft",
  "articleTitleTranslated" : "Greve la Amazon în Germania în afaceri de Paști",
  "articleContent" : [ "Die Gewerkschaft Verdi hat im seit Jahren schwelenden Tarifstreit mit Amazon neue Streiks in sechs deutschen Verteilzentren des US-Onlineriesen begonnen.", "Die Proteste seien mit Beginn der Nachtschicht gut angelaufen, Verdi rechne mit rund 2.000 streikenden Amazon-Mitarbeitern, sagte der bei der Gewerkschaft den Einzel- und Versandhandel zuständige Orhan Akman am Montag.", "Insgesamt sollen die Beschäftigten an vier Tagen vor Ostern in Rheinberg, Werne, Koblenz, an zwei Standorten in Bad Hersfeld sowie in Leipzig die Arbeit niederlegen. Verdi will damit Druck für die Anerkennung der Flächentarifverträge des Einzel- und Versandhandels bei Amazon ausüben.", "Die Streikenden fordern demnach die Anerkennung der Tarifverträge des Einzel- und Versandhandels und eine Lohnerhöhung um 4,5 Prozent sowie einen zusätzlichen Festgeldbetrag von 45 Euro monatlich, von dem vor allem untere Lohngruppen profitieren sollen.", "Die Verdi-Sprecherin kritisierte, dass es wegen des hohen Arbeitsdrucks für Mitarbeiter kaum möglich sei, geltende Coronaregelungen in den Werken einzuhalten. Amazon wies es am Sonntagabend zurück, dass Anti-Coronamaßnahmen oft nicht eingehalten werden könnten.", "Man habe mehr als 150 Prozesse im Logistiknetzwerk maßgeblich angepasst, hieß es in einem Statement des Unternehmens.", "\"Dazu gehören unter anderem erhöhte Reinigungs- und Desinfektionsintervalle, Temperaturmessung beim Betreten der Gebäude, Maskenpflicht, 2-Meter Abstandsregeln und gestaffelte Schicht- und Pausenzeiten.\"", "Der Versandhändler erwartet keine Auswirkungen des Streiks. Ein Amazon-Sprecher sagte, in den Logistikzentren würden mehr als 90 Prozent der Mitarbeiter ganz normal arbeiten. Die Proteste zeigten keine Auswirkungen auf die Auslieferungen.", "Die Beschäftigten bei Amazon \"profitieren bereits von exzellenten Löhnen, exzellenten Zusatzleistungen und exzellenten Karrierechancen\"." ],
  "articleContentTranslated" : [ "În disputa salarială cu Amazon care mocnește de ani de zile, sindicatul Verdi a început noi greve în șase centre germane de distribuție ale gigantului online din SUA.", "Protestele au început bine cu începutul turei de noapte, Verdi așteaptă ca aproximativ 2.000 de angajați Amazon să facă grevă, a declarat Orhan Akman, care este responsabil pentru vânzarea cu amănuntul și prin poștă la sindicat, luni.", "Una peste alta, angajații vor înceta să lucreze cu patru zile înainte de Paști în Rheinberg, Werne, Koblenz, în două locații din Bad Hersfeld și din Leipzig. Verdi dorește să exercite presiuni pentru recunoașterea contractelor colective de vânzare cu amănuntul și prin corespondență la Amazon.", "Greviștii solicită recunoașterea contractelor de negociere colectivă pentru comerțul cu amănuntul și vânzarea prin poștă și o creștere a salariului de 4,5 la sută, precum și un depozit fix suplimentar de 45 de euro pe lună, de care ar trebui să beneficieze în special grupurile cu salarii mai mici.", "Purtătorul de cuvânt al lui Verdi a criticat faptul că angajaților le era imposibil să respecte reglementările corona aplicabile în fabrici din cauza presiunii ridicate de lucru. Amazon a respins duminică seara că măsurile anticorona nu ar putea fi adesea respectate.", "Într-o declarație a companiei se spune că peste 150 de procese din rețeaua logistică au fost adaptate semnificativ.", "„Acestea includ intervale crescute de curățare și dezinfecție, măsurarea temperaturii la intrarea în clădire, cerința de mască, reguli de distanță de 2 metri și timpi de schimbare și de pauză eșalonate.”", "Compania de comandă prin poștă nu se așteaptă ca greva să aibă efecte. Un purtător de cuvânt al Amazon a spus că peste 90% din angajații din centrele logistice lucrează normal. Protestele nu au afectat extrădările.", "Angajații de la Amazon „beneficiază deja de salarii excelente, beneficii suplimentare excelente și oportunități excelente de carieră”." ]
}