{
  "id" : "m0R0btbS",
  "url" : "https://kurier.at/politik/inland/weihnachten-van-der-bellen-und-schoenborn-fluechtlinge-aufnehmen/401139282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T10:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4798833/46-173322966.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen und Schönborn: Flüchtlinge aufnehmen",
  "articleTitleTranslated" : "Van der Bellen și Schönborn: Acceptarea refugiaților",
  "articleContent" : [ "Der Bundespräsident rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien.", "Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn haben am Heiligen Abend ihre Appell zur Aufnahme von Flüchtlingen aus den griechischen Lagern eindringlich bekräftigt.", "In der ORF-Sendung \"Licht ins Dunkel\" riefen das Staatsoberhaupt und der Wiener Erzbischof zu \"erster Hilfe\" bzw. zu \"Menschlichkeit\" auf. In den griechischen Lagern herrsche eine derartige Notsituation, \"die nach erster Hilfe ruft\", sagte Van der Bellen.", "Er rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien. Die Lösung der großen Fragen, wie der Migrationspolitik, würde Wochen und Monate dauern, deshalb müsse man jetzt etwas tun.", "Die Österreicher rief der Bundespräsident zu Optimismus auf. Mit Mut und Zuversicht komme man besser durchs Leben. Das sehe man auch bei der Corona-Pandemie ganz gut. Man habe gelernt mit Masken und ohne Handschlag zu leben.", "Früher als zunächst erwartet gebe es nun aber schon einen Impfstoff. Das zeige, es passieren Dinge, die einen mit Zuversicht erfüllen, meinte Van der Bellen.", "Schönborn sagte zu den Flüchtlingen in den griechischen Camps, \"das Schlimme\" sei, dass diese Menschen \"Teil eines politischen Spiels\" geworden seien. Er verstehe, dass sich die Regierung schwer tue, aber die Politik dürfe nicht das letzte Wort haben, sondern \"die Menschlichkeit\".", "Der Wiener Erzbischof rief dazu auf, sich in die konkrete Situation der Menschen hineinzudenken, die unter unwürdigen Bedingungen leben und plädierte auch für europäische Lösungen. Europa müsse sagen, dass so etwas auf europäischem Boden nicht stattfinden dürfe.", "Als Weihnachtsbotschaft formulierte der Kardinal, dass Gott sich auf diese Welt eingelassen habe und die Welt deshalb nicht verloren sei, auch nicht in Zeiten der Corona-Pandemie. In diesem Zusammenhang verwies Schönborn darauf, dass Angst kein guter Berater sei.", "Die große Lebensweisheit aller Religionen sei \"das Heute\". Man könne nicht garantieren, dass man morgen noch lebe. Das haber er im Vorjahr mit seiner Krankheit auch am eigenen Leib erfahren, als er nur knapp am Tod vorbei geschrammt sei.", "Der Präsident der Islamischen Glaubensgemeinschaft in Österreich (IGGiÖ), Ümit Vural, betonte, dass die Religionsgemeinschaften eine \"Stimme der Vernunft\" seien und für den Zusammenhalt stünden.", "Nach dem Terroranschlag in Wien habe die Republik und die Gesellschaft mit mehr Zusammenhalt richtig reagiert. Vural dankte in diesem Zusammenhang Schönborn dafür, dass er nach dem Anschlag die Religionsgemeinschaft versammelt habe.", "Diese Zusammenarbeit komme auch bei den Menschen gut an. Den Wert des Zusammenhaltes und der Solidarität in der Gemeinschaft in dieser Zeit betonten auch Oberrabbiner Jaron Engelmayer von der Israelitischen Kultusgemeinde (IKG) und der griechisch-orthodoxe Erzpriester Nikolaus Rappert.", "Der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, sah in dieser schwierigen Zeit auch etwas Positives, nämlich die Möglichkeit kennenzulernen, was Leben wirklich bedeutet.", "Ein Aufruf zur Hilfe für Geflüchtete in den griechischen Lagern kam auch vom Wiener Bürgermeister Michael Ludwig (SPÖ). Auch er erinnerte daran, dass die Menschen und auch Kinder dort unter ganz furchtbaren Umständen leben.", "Ludwig betonte, dass Weihnachten das Fest des Friedens und der Familie sei und sagte, dass Jesus Christus dazu aufrufen würde zu helfen." ],
  "articleContentTranslated" : [ "Președintele federal a cerut copiilor să dea un exemplu acum, în special pentru copii, și le-a reamintit că „trăiesc în murdărie” și că situația din Europa este nedemnă.", "În ajunul Crăciunului, președintele federal Alexander Van der Bellen și cardinalul Christoph Schönborn și-au reiterat insistent apelul de a accepta refugiați din taberele grecești.", "În programul ORF „Licht ins Dunkel”, șeful statului și arhiepiscopul Vienei au cerut „primul ajutor” și „umanitate”. O astfel de situație de urgență predomină în taberele grecești, „care solicită primul ajutor”, a spus Van der Bellen.", "El le-a cerut copiilor să dea un exemplu acum, în special pentru copii, și le-a reamintit că „trăiesc în murdărie” și că situația din Europa este nedemnă. Soluția marilor întrebări, cum ar fi politica de migrație, ar dura săptămâni și luni, așa că trebuie făcut ceva acum.", "Președintele federal a făcut apel la austrieci să fie optimiști. Treci prin viață mai bine cu curaj și încredere. Puteți vedea asta destul de bine cu pandemia de coroană. S-a învățat să trăiască cu măști și fără o strângere de mână.", "Cu toate acestea, mai devreme decât se aștepta inițial, există acum un vaccin. Asta arată că se întâmplă lucruri care te umplu de încredere, a spus Van der Bellen.", "Schönborn le-a spus refugiaților din lagărele grecești că „cel rău” este că acești oameni au devenit „parte a unui joc politic”. Înțelege că guvernul se confruntă cu probleme, dar politica nu ar trebui să aibă ultimul cuvânt, ci „umanitate”.", "Arhiepiscopul Vienei a cerut oamenilor să se gândească la situația concretă a oamenilor care trăiesc în condiții nedemne și a pledat, de asemenea, pentru soluții europene. Europa trebuie să spună că așa ceva nu ar trebui să aibă loc pe solul european.", "Ca mesaj de Crăciun, cardinalul a formulat că Dumnezeu a intrat în această lume și că, prin urmare, lumea nu s-a pierdut, nici măcar în vremurile pandemiei coroanei. În acest context, Schönborn a subliniat că frica nu este un bun consilier.", "Marea înțelepciune a tuturor religiilor este „astăzi”. Nu poți garanta că vei fi în viață mâine. El a experimentat-o direct cu boala sa anul trecut, când abia a ratat moartea.", "Președintele Comunității de Credință Islamică din Austria (IGGiÖ), Ümit Vural, a subliniat că comunitățile religioase sunt o „voce a rațiunii” și susțin solidaritatea.", "După atacul terorist de la Viena, republica și societatea au reacționat corect cu mai multă coeziune. În acest context, Vural a mulțumit lui Schönborn pentru că a adunat comunitatea religioasă după atac.", "Această colaborare este, de asemenea, bine primită de oameni. Rabinul șef Jaron Engelmayer din Comunitatea Religioasă Israelită (IKG) și protopopul ortodox grec Nikolaus Rappert au subliniat, de asemenea, valoarea coeziunii și solidarității în comunitate în acest timp.", "Președintele Societății Religioase Budiste, Gerhard Weissgrab, a văzut ceva pozitiv în acest moment dificil, și anume oportunitatea de a cunoaște ce înseamnă cu adevărat viața.", "Primarul din Viena, Michael Ludwig (SPÖ), a cerut, de asemenea, ajutor pentru refugiații din lagărele grecești. De asemenea, el le-a reamintit oamenilor că oamenii și copiii de acolo trăiesc în circumstanțe teribile.", "Ludwig a subliniat că Crăciunul este festivalul păcii și al familiei și a spus că Iisus Hristos va cere ajutor." ]
}