{
  "id" : "m19KkwBz",
  "url" : "https://www.diepresse.com/5920444/Corona_Koalition-einigt-sich-mit-SPOe-auf-Eingangstests-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/c/5920444/CORONA-ST-PLTEN----BEGINN-DER-MASSENTESTS-FR-DIE-BEVLKERUNG_1610180357423850_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Koalition einigt sich mit SPÖ auf Eingangstests für Veranstaltungen und Hotels",
  "articleTitleTranslated" : "Coaliția este de acord cu SPÖ cu privire la testele de intrare la evenimente și hoteluri",
  "articleContent" : [ "Für gewisse Berufsgruppen kommt eine Verpflichtung, sich wöchentlich testen zu lassen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Hinzu dürften noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Beschluss am Donnerstag Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen. Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden.", "Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen. >>> Mehr dazu FPÖ ortet „Umfallen\" der SPÖ Regierungschef Sebastian Kurz (ÖVP) meinte in einer schriftlichen Stellungnahme, Ziel sei es, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werde.  ", "Wann der Lockdown endet, ist freilich noch nicht fix. Nach derzeit geltenden Plänen soll er noch zwei Wochen andauern. Rendi-Wagner pochte am Samstag außerdem auf die Vorlage eines \"ordentlichen Gesetzes\".", "\"Die SPÖ wird den Entwurf genau prüfen\", kündigte sie an. Außerdem brauche es eine Sozialpartner-Einigung und Unterstützung der Länder durch den Bund bei der Umsetzung der neuen Strategie.", "FP-Klubobmann Herbert Kickl warf der SPÖ dagegen vor, umgefallen zu sein und \"das 'Freitesten' mit einem anderen Mascherl jetzt vorbehaltslos zu akzeptieren\". Er sprach von \"Testwut\" und davon, dass das \"Freitesten\" damit zu einem Dauerzustand werde." ],
  "articleContentTranslated" : [ "Pentru anumite grupuri profesionale există obligația de a fi testat săptămânal. Coaliția a fost de acord cu SPÖ o nouă strategie de testare a coroanei.", "Aceasta înseamnă că, după blocare, va fi posibil să participați la evenimente și să luați o vacanță cu un frotiu negativ. Partenerii sociali și landurile sunt de asemenea de acord cu această abordare.", "În plus, ar trebui să existe teste săptămânale pentru anumite grupuri profesionale, cum ar fi profesorii, dar și pentru studenți. Planul inițial al guvernului prevedea ca cineva să se elibereze de un blocaj și astfel să poată folosi comerțul, dar și comerțul cu catering, fără restricții.", "Acest lucru a fost respins de opoziție din diferite motive și astfel a fost redus, deoarece o blocadă în Consiliul Federal ar fi dus la o întârziere de aproximativ două luni.", "Decizie joi Acum coaliția a reușit cel puțin să ajungă la un acord cu social-democrații cu privire la punctele cheie, care însă lasă gastronomia și comerțul deoparte.", "Desigur, textul exact al legii este elaborat doar și ar trebui să fie disponibil marți, atunci când comitetul pentru sănătate se ocupă de această chestiune. Decizia în Consiliul Național ar trebui să aibă loc joi.", "Cu SPÖ, Consiliul Federal nu ar mai reprezenta un obstacol. Mai exact, este planificat ca pentru evenimentele cu 20 sau mai mulți participanți și în hoteluri, să fie prezentat un test care nu depășește 48 de ore la intrare.", "Operatorii ar trebui să verifice. Dacă vor să ofere un test la fața locului, materialul le va fi pus la dispoziție gratuit. Sunt excluse de la obligație persoanele care au depășit o infecție coronariană în ultimele trei luni.", "Pentru anumite grupuri profesionale există obligația de a fi testat săptămânal. Acest lucru se aplică furnizorilor de servicii apropiați corpului - precum coafori sau maseuri - dar și cadrelor didactice, personalului din grădiniță, dirijorilor, antrenorilor de fitness, profesorilor de dans, chelnerilor și personalului de turism cu contact cu clienții.", "Testul poate fi efectuat în timpul programului de lucru; partenerii sociali ar trebui să convină asupra protecției împotriva concedierii în cazul rezultatelor pozitive ale testului. Dacă nu doriți să fiți testați, trebuie să puneți o mască FFP2 de calitate superioară.", "Statele federale vor oferi o infrastructură de testare regulată pentru efectuarea testelor. Viena are deja una, alte țări o planifică sau deja o implementează. Testele pot fi efectuate și direct în companii, farmacii sau laboratoare.", "Drept urmare, vor să se bazeze tot mai mult pe auto-teste de îndată ce sunt aprobate și suficient de fiabile - o inițiativă care a fost înființată cu ceva timp în urmă de liderul SPÖ, Pamela Rendi-Wagner.", "Achiziționarea unor astfel de teste urmează să fie accelerată.", "Noutatea este că elevii vor fi testați o dată pe săptămână prin astfel de „autotesturi simple” în școli. >>> Mai multe despre acest lucru FPÖ localizează „căderea” Primului ministru SPÖ Sebastian Kurz (ÖVP) a declarat într-o declarație scrisă că scopul este să mențină procesul de infecție sub control cât mai mult posibil cu cât mai multe teste posibile în faza de după blocare.", "Desigur, nu este încă clar când se va încheia blocarea. Conform planurilor actuale, ar trebui să continue încă două săptămâni. Sâmbătă, Rendi-Wagner a insistat și asupra depunerii unei „legi obișnuite”.", "„SPÖ va examina cu atenție proiectul”, a anunțat ea. De asemenea, este nevoie de un acord între partenerii sociali și guvernul federal pentru a sprijini statele federale în implementarea noii strategii.", "Președintele clubului FP, Herbert Kickl, l-a acuzat pe SPÖ că a căzut și „acceptă acum necondiționat„ freestyle ”cu o altă mizerie”. El a vorbit despre „nebunia de testare” și despre faptul că „testarea gratuită” va deveni o condiție permanentă." ]
}