{
  "id" : "m1rHLyjs",
  "url" : "https://kurier.at/wissen/gesundheit/mit-dieser-ffp2-testsieger-maske-kann-man-am-besten-atmen/401202166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:27:32Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4948582/46-175624987.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Testsieger: Mit dieser FFP2-Maske kann man am besten atmen",
  "articleTitleTranslated" : "Câștigătorul testului: această mască FFP2 este cel mai bun mod de a respira",
  "articleContent" : [ "Die deutschen Konsumentenschützer kritisieren bei drei Masken den geringen Atem­komfort. Die deutschen Konsumentenschützer der Stiftung Warentest nahmen zehn FFP2-Masken (FFP steht für \"filtering face piece\") unter die Lupe.", "Generell attestierten sie allen Masken eine hohe Filter­wirkung, allerdings schützten nicht alle Modelle gleich gut. Einige Masken lagen teil­weise nicht dicht genug am Gesicht an und ließen so Aerosole durch.", "Anders als ein MNS aus Stoff sind ﻿FFP2-Masken nicht nur auf den Fremd-, sondern auch auf den Eigen­schutz ausgerichtet. Sie sind imstande nicht nur vor Staub und Rauch zu schützen, sondern auch vor Aerosol­en, winzige Tröpf­chen, die in der Luft schweben.", "Ein Mensch stößt beim Atmen etwa 100 solcher Aerosolpartikel pro Sekunde aus, beim Sprechen 200 und beim Niesen etwa 20.000. Für die Unter­suchung wählten die Tester Masken aus Drogerien, Baumärkten, Apotheken sowie von Online-Händ­lern.", "Für die Überprüfung spannten sie die Masken auf einen Halter, durch den Partikel strömen, und bestimmten die Anzahl der der winzigen Teilchen, die durch das Filtermaterial drangen. Das Ergebnis: Alle hielten rund 99 Prozent der Aerosol­partikel zurück, manche sogar mehr.", "Dann ging es um die Passform: Ein gut filterndes Modell nützt wenig, wenn es nicht dicht am Gesicht anliegt, urteilt Stiftung Warentest.  Darum war es den Testern wichtig, ein Modell zu finden, das möglichst vielen Menschen passt.", "Jedes Modell wurde von zehn Probanden der deutschen Berufsfeuerwehr getragen: In jeder Probandengruppe waren unterschiedliche Gesichts­typen vertreten. Um den Komfort beim Ausatmen zu prüfen, spannten die Tester die Masken auf einen Prüf­kopf, der an eine Art künst­liche Lunge ange­schlossen war.", "So konnte der Widerstand gemessen werden, der sich beim künst­lichen Ausatmen ergibt. Der Testsieger Dicht sitzende Masken erschweren häufig das Atmen.", "Dass es anders geht, zeigte im Test die Beste der zehn geprüften: Die Testsieger-Maske ﻿3M Aura 9320+ bietet laut Stiftung Warentest einen hohen Atem­komfort und sitzt zudem noch gut, sie passte nämlich allen zehn Prüf­personen.", "Alle anderen auf ihre Pass­form geprüften Modelle erfüllen die Norm dagegen nicht. Übrigens wurden die Masken auch auf mögliche Schad­stoffe wie Weichmacher, poly­zyklische aromatische Kohlen­wasser­stoffe, Form­aldehyd und Nickel untersucht. Hier gab es nichts zu bean­standen." ],
  "articleContentTranslated" : [ "Susținătorii consumatorilor germani critică confortul scăzut al respirației a trei măști. Susținătorii consumatorilor germani ai Stiftung Warentest au examinat zece măști FFP2 (FFP înseamnă „filtrare a feței”).", "În general, au atestat că toate măștile au un efect de filtrare ridicat, dar nu toate modelele au asigurat o protecție la fel de bună. Unele măști nu erau uneori suficient de apropiate de față și astfel lăsau aerosolii să treacă.", "Spre deosebire de un MNS din țesătură, măștile FFP2 nu sunt orientate doar spre protecție externă, ci și spre autoprotecție. Nu numai că pot proteja împotriva prafului și fumului, ci și împotriva aerosolilor, picături mici care plutesc în aer.", "O persoană emite aproximativ 100 de astfel de particule de aerosoli pe secundă atunci când respiră, 200 când vorbește și aproximativ 20.000 când strănut. Pentru studiu, testerii au ales măști de la farmacii, hardware, farmacii și comercianții cu amănuntul online.", "Pentru a verifica, au întins măștile pe un suport prin care particulele curg și au determinat numărul de particule minuscule care au trecut prin materialul filtrant. Rezultatul: toate au reținut în jur de 99% din particulele de aerosoli, unele chiar mai mult.", "Apoi a ajuns la potrivire: un model care filtrează bine este de puțin folos dacă nu se potrivește perfect pe față, potrivit Stiftung Warentest. De aceea era important pentru testeri să găsească un model care să se potrivească cât mai multor oameni.", "Fiecare model a fost purtat de zece subiecți de testare din cadrul pompierilor profesioniști germani: diferite tipuri de fețe au fost reprezentate în fiecare grup de testare. Pentru a testa confortul la expirare, testerii au întins măștile pe un cap de testare care a fost conectat la un fel de plămân artificial.", "În acest fel, rezistența rezultată din expirația artificială ar putea fi măsurată. Câștigătorul testului Măștile care se potrivesc strâns îngreunează adesea respirația.", "Cel mai bun dintre cele zece testate a arătat în test că există un alt mod: conform Stiftung Warentest, masca câștigătoare a testului 3M Aura 9320+ oferă un nivel ridicat de confort respirator și, de asemenea, stă bine, deoarece se potrivește tuturor celor zece persoane testate.", "Cu toate acestea, toate celelalte modele care au fost testate pentru potrivirea lor nu respectă standardul. Apropo, măștile au fost, de asemenea, examinate pentru a găsi eventuali poluanți, cum ar fi plastifianți, hidrocarburi aromatice policiclice, formaldehidă și nichel. Aici nu era nimic de reproșat." ]
}