{
  "id" : "M1Vqioxy",
  "url" : "https://kurier.at/kultur/angelina-jolie-erzielt-auktionsrekord-mit-churchill-bild/401204764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:03:54Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4973548/0321churchill.jpg",
  "imageCopyright" : "Christie's",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Angelina Jolie erzielt Auktionsrekord mit Churchill-Bild",
  "articleTitleTranslated" : "Angelina Jolie obține recordul de licitație cu pictura lui Churchill",
  "articleContent" : [ "Wie auch Fans der britischen Royals-Serie \"The Crown\" mittlerweile wissen, war der britische Langzeit-Premierminister Sir Winston Churchill (1874 - 1965) nicht nur ein legendärer Politiker und Zigarrenraucher, sondern auch  ein durchwegs passabler Maler.", "Während der Zeit des zweiten Weltkriegs war Churchill jedoch anderweitig beschäftigt und malte nur ein einziges Bild. Dieses wechselte am Montagabend bei einer Christie's-Auktion um 8,285,000 britische Pfund - umgerechnet 9,577,460 Euro - den Besitzer.", "Die prominente Vorbesitzerin könnte ein wenig dazu beigetragen haben, dass dieser Preis der höchste bisher erzielte für ein Werk des vielfach talentierten Politikers ist: Das Gemälde gehörte nämlich zuvor Hollywoodstar Angelina Jolie beziehungsweise der \"Jolie Family Collection\".", "Jolie hatte das Gemälde 2011 gekauft, als sie noch mit Brad Pitt verheiratet war. Churchill selbst hatte das Gemälde \"Der Turm der Koutubia-Moschee\" während eines Besuchs in Marrakesch 1943 angefertigt.", "Er war zu einer Konferenz nach Casablanca gereist, um mit den Führern der Alliierten die Strategie gegen Nazideutschland zu koordinieren. Nach dem Treffen machte er mit US-Präsident Franklin D. Roosevelt einen \"Abstecher\" nach Marrakesch.", "Das Bild, das bei diesem Ausflug entstand, gab er Roosevelt als Geschenk. Nach dem Tod des US-Präsidenten 1945 verkaufte es dessen Sohn. Es wechselte mehrmals den Besitzer, bevor es in den Händen des Hollywood-Glamourpaares landete.", "Über den Käufer des Bildes gab Christie's nichts bekannt" ],
  "articleContentTranslated" : [ "După cum știu acum fanii seriei regale britanice „Coroana”, prim-ministrul britanic pe termen lung Sir Winston Churchill (1874-1965) nu a fost doar un politician legendar și fumător de țigări, ci și un pictor pe deplin acceptabil.", "Cu toate acestea, în perioada celui de-al doilea război mondial, Churchill a fost altfel ocupat și a pictat doar o singură imagine. Acest lucru și-a schimbat mâinile luni seara la o licitație a lui Christie pentru 8.285.000 de lire sterline - echivalentul a 9.577.460 de euro.", "Proprietarul proprietar anterior ar fi putut contribui puțin la faptul că acest premiu este cel mai mare realizat vreodată pentru o lucrare a politicianului polivalent: tabloul aparținea anterior vedetei de la Hollywood Angelina Jolie sau „Colecția Jolie Family”.", "Jolie a cumpărat tabloul în 2011, când era căsătorită cu Brad Pitt. Churchill însuși realizase pictura „Turnul moscheii Koutubia” în timpul unei vizite la Marrakech în 1943.", "Se dusese la o conferință la Casablanca pentru a coordona strategia împotriva Germaniei naziste cu liderii aliaților. După întâlnire a făcut un „ocol” la Marrakech cu președintele SUA Franklin D. Roosevelt.", "I-a dat cadoului lui Roosevelt fotografia pe care a făcut-o în această excursie. După moartea președintelui SUA în 1945, fiul său a vândut-o. S-a schimbat de mâini de câteva ori înainte de a ajunge în mâinile cuplului plin de farmec de la Hollywood.", "Christie's nu a dezvăluit nimic despre cumpărătorul imaginii" ]
}