{
  "id" : "M2kBa77u",
  "url" : "https://kurier.at/chronik/oesterreich/niederoesterreich-verlaengert-lockdown-ebenfalls-bis-11-april/401337807",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T16:12:05Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5923017/46-176590368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oster-Lockdown: Niederösterreich und das Burgenland verlängern",
  "articleTitleTranslated" : "Închiderea Paștelui: Austria de Jos și Burgenland se extind",
  "articleContent" : [ "Die \"Osterruhe\"  wird nun in der gesamten Ostregion gleich lang dauern:  Nach Wien werden auch Niederösterreich und das Burgenland den harten Lockdown verlängern. Und zwar bis 11.  April. Zunächst hattees ja so ausgesehen, als würden diese Bundesländer bereits am kommenden Dienstag, 6.", "April, den  Oster-Lockdown wieder beenden. Doch die beiden Landeshauptleute,  Johanna Mikl-Leitner (NÖ) und Hans Peter Doskozil (Burgenland) sprachen Mittwochabend von einer \"kritischen Situation\": \"Daher werden wir solidarisch mit Wien diie Maßnahmen, die bis 6.", "April vereinbart wurden, bis 11.  April verlängern\", betonte Mikl-Leitner für Niederösterreich.", "Sie kritisierte jedoch, dass \"eine bundesweite Strategie weiter ausständig\" sei: Trotz Belastung der Gesundheitsversorgung gelinge es dem Gesundheitsministerium nicht, eine nachvollziehbare Vorgehensweise für alle Bundesländer zu entwickeln.", "Dies sei \"zur Kenntnis zu nehmen\", merkte die ÖVP-Landeschefin an.", "Burgenlands SPÖ-Landeschef Doskozil betonte, so einen \"Fleckerlteppich\" vermeiden zu wollen: \"Ich dränge seit den ersten gemeinsamen Vereinbarungen in der Ostregion darauf, dass wir weiter möglichst einheitlich vorgehen und einen ungerechtfertigten ‚Fleckerlteppich‘ vermeiden.\"", "Betroffene Bürger und Wirtschaftstreibende brauchten \"größtmögliche Klarheit und Planbarkeit\".    Er trete jedoch weiter für ein rasches Bund-Länder-Treffen ein, bei dem eine einheitliche Strategie aller Bundesländer besprochen werden muss.", "„Die Infektionsdynamik ist in allen Bundesländern ähnlich hoch. Auch alle Experten fordern Maßnahmen über die Ostregion hinaus. Die Bundesregierung und speziell der Bundeskanzler dürfen die Verantwortung nicht allein auf die Bundesländer abschieben“, forderte Doskozil.", "Mikl-Leitner betonte, das  effizienteste Mittel im Kampf gegen die Pandemie sei \"umfangreiches Testen\". Das sei etwa in den niederösterreichischen Bezirken Neunkirchen, Wr. Neustadt Land und in der Stadt Wr.", "Neustadt \"deutlich\" zu beobachten: Dort sei die 7-Tages-Inzidenz von mehr als 560 auf 292 gesunken.", "Auch rechneten die Experten damit, dass sich die Zusatzmaßnahmen, die Niederösterreich bereits vor zwei Wochen eingeleitet hat, in den nächsten Tagen positiv auf den weiteren Verlauf in Niederösterreich auswirken werden.", "Die Verlängerung des Oster-Lockdowns bedeutet nun auch für Niederösterreich, dass der Großteil des Handels erst nach dem 11.  April, einem Sonntag, wieder öffnen darf.", "Wenn alle Maßnahmen analog zu Wien umgesetzt werden, dann würde dies nach den Ferien auch wieder Distance Learning für alle Schüler ab Dienstag bedeuten." ],
  "articleContentTranslated" : [ "„Odihna Paștelui” va dura acum aceeași lungime în întreaga regiune estică: după Viena, Austria Inferioară și Burgenland vor prelungi și blocarea dură. Până pe 11 aprilie. La început, se părea că aceste state federale vor fi deja marți, 6 iunie.", "Aprilie, pune capăt din nou blocării Paștilor. Dar cei doi guvernatori, Johanna Mikl-Leitner (Austria Inferioară) și Hans Peter Doskozil (Burgenland) au vorbit miercuri seară despre o „situație critică”:", "Aprilie a fost de acord să se prelungească până la 11 aprilie \", a subliniat Mikl-Leitner pentru Austria de Jos.", "Cu toate acestea, ea a criticat faptul că „o strategie la nivel național era încă în așteptare”: în ciuda poverii pentru îngrijirea sănătății, Ministerul Sănătății nu a putut dezvolta o procedură ușor de înțeles pentru toate statele federale.", "Acest lucru ar trebui „notat”, a remarcat șeful țării ÖVP.", "Șeful regional al SPÖ din Burgenland, Doskozil, a subliniat că dorește să evite un astfel de „covor patchwork”: „De la primele acorduri comune din regiunea estică, am făcut presiuni pentru ca noi să procedăm cât mai uniform posibil și să evităm un„ covor patchwork ”nejustificat. \"", "Cetățenii și oamenii de afaceri afectați aveau nevoie de „cea mai mare claritate și planificare posibilă”. Cu toate acestea, el continuă să pledeze pentru o reuniune rapidă a statului federal la care trebuie discutată o strategie uniformă pentru toate statele federale.", "„Rata infecției este la fel de mare în toate statele federale. Toți experții solicită, de asemenea, măsuri dincolo de regiunea estică. Guvernul federal și în special cancelarul federal nu trebuie să își transfere responsabilitatea doar către statele federale ”, a cerut Doskozil.", "Mikl-Leitner a subliniat că cel mai eficient mijloc în lupta împotriva pandemiei este „testarea extinsă”. Adică în raioanele Austriei de Jos din Neunkirchen, Wr. Neustadt Land și în orașul Wr.", "Neustadt poate fi observat „clar”: acolo incidența de 7 zile a scăzut de la peste 560 la 292.", "Experții au anticipat, de asemenea, că măsurile suplimentare pe care Austria Inferioară le-a inițiat acum două săptămâni vor avea un efect pozitiv asupra cursului următor în Austria Inferioară în următoarele câteva zile.", "Prelungirea blocajului de Paște înseamnă acum pentru Austria de Jos că majoritatea comerțului cu amănuntul va putea fi redeschis numai după 11 aprilie, duminică.", "Dacă toate măsurile sunt puse în aplicare în același mod ca la Viena, atunci aceasta ar însemna din nou învățarea la distanță pentru toți studenții de marți după vacanță." ]
}