{
  "id" : "M2muMLfl",
  "url" : "https://sport.orf.at/stories/3069726/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T14:24:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg setzt in München auf Lerneffekt",
  "articleTitleTranslated" : "Salzburg se bazează pe învățarea la München",
  "articleContent" : [ "Das Finish des Hinspiels hatte es in sich: Jerome Boateng, Leroy Sane, Robert Lewandowski und Lucas Hernandez zerstörten mit vier Treffern innerhalb von 14 Minuten den Traum vom Punktegewinn und zeigten Marsch „auch, warum die Bayern Titelverteidiger sind und dass wir noch etliche Dinge verbessern müssen“.", "Das 2:6 war „spektakulär, vielleicht zu spektakulär“, meinte Marsch am Dienstag.  „Das Spiel darf nicht so offen sein.  Wir müssen mit Intensität und Aggressivität spielen – aber auch schlau verstehen, was der richtige Moment ist, um Druck zu machen.“ In einigen Situationen sei sein Team im eigenen Stadion „zu naiv“ gewesen.", "„Wir müssen kompakter, disziplinierter und bereiter sein in gewissen Situationen.“ Salzburg will gegen Bayern überraschen Nach der 2:6-Niederlage im Hinspiel möchte sich Salzburg im Rückspiel der Champions-League-Gruppenphase dem FC Bayern München noch stärker entgegensetzen.", "Die „Bullen“ hoffen auswärts auf eine Sensation.  Um das Lob der Bayern nach dem Spiel konnte man sich nichts kaufen, es bestätigte die „Bullen“ aber in ihrer Spielweise.", "„Wir wollen die positiven Erfahrungen des Hinspiels – und das waren gar nicht so wenige – mitnehmen und auch diesmal wieder frech und aggressiv nach vorne spielen.", "Das ist einfach unser Stil“, sagte Mittelfeldmann Mohamed Camara.  Klar sei aber auch, dass die Salzburger „eine absolute Topleistung brauchen, um etwas mitnehmen zu können“.Salzburg bleibt Spielanlage treu Marsch war von der Spielanlage prinzipiell überzeugt.", "„Wir haben die Bayern über lange Zeit gefordert und in vielen Bereichen gut dagegengehalten.  Auch die Anzahl an Tormöglichkeiten war so, dass wir voll dabei waren“, resümierte Marsch, der mit seiner Truppe aufgrund der Nähe diesmal per Bus anreiste.", "„Die Bayern wissen, dass sie stärker sind als wir, wenn sie ihren besten Fußball zeigen.  Aber sie wissen auch, dass wir gefährlich sind, jung und mutig sind und in jeder Partie überraschen können“, meinte Defensivakteur Maximilian Wöber.", "Die völlig verpatzte Generalprobe beim 1:3 daheim am Wochenende gegen Sturm Graz soll für das Team lehrreich sein, hofft der Trainer des Serienmeisters.  „Auch wenn dieses Spiel mit jenem am Mittwoch überhaupt nicht vergleichbar ist, soll das eine Lektion sein, aus der wir unsere Lehren ziehen müssen“, erklärte der US-Amerikaner, dessen Truppe zuletzt immer wieder Schwächen im Defensivbereich offenbarte.", "„Mit unserem Spiel ist es extrem schwierig, 90 Minuten nichts anbrennen zu lassen“, meinte Wöber dazu.  Spielplan und Tabellen Gruppe A, vierter Spieltag Beginn 21.00 Uhr:Bayern – Salzburg Fußballarena München, 21.00 Uhr, SR Grinfeld/ISR Bayern: Neuer – Richards, Boateng, Alaba, Pavard – Goretzka, Martinez – Gnabry, Müller, Coman – Lewandowski Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara, Junuzovic, Szoboszlai – Berisha, Koita Das 1:1 etwa von einem sehr defensiv agierenden Werder Bremen in der Münchner Arena am vergangenen Samstag tauge für sein Team jedenfalls nicht zur Blaupause.", "„Werder hat das sehr gut gemacht, aber das ist nicht unsere Art, Fußball zu spielen.  Unsere Stärke ist die Offensive.  Und gerade in der Champions League kann Bayern sicher ein Schäuferl nachlegen.", "“Wöber relativiert Kritik an Defensive Die zuletzt wieder lauter gewordene Kritik an der Defensivleistung hält er für durchaus berechtigt.  „Es relativiert sich aber, wenn man sich die Spiele im Detail anschaut, wie wir 70 Minuten gegen Atletico und 80 Minuten lang gegen München verteidigt haben“, gab er zu bedenken.", "„Und vor allem, wenn man sieht, wie offensiv wir agieren und wie viele Tore wir schießen.“ „Wir haben sicher Fehler gemacht, müssen uns verbessern.  Gerade aus Standards haben wir in der Champions League zu viele Tore bekommen“, gab Wöber zu.", "„Wir vier da hinten sind natürlich die Hauptverantwortlichen, aber bei unserer Spielweise muss man die Defensivarbeit auf die gesamte Mannschaft beziehen.“ Und da agiere man in Umschaltsituationen „manchmal nicht konsequent genug und zu verspielt“.", "Am Selbstbewusstsein haben die jüngsten Niederlagen offenkundig nicht genagt.  „Jeder in der Mannschaft glaubt daran, dass wir am Mittwoch punkten können oder sogar gewinnen könnten“, versicherte Wöber bei der obligatorischen Pressekonferenz am Dienstag.", "Der Teamspieler freut sich besonders auf ein weiteres Duell mit Bayerns Goalgetter Robert Lewandowski.  „Es ist eine riesige Herausforderung gegen den wahrscheinlich besten Stürmer der Welt“, sagte Wöber über den Polen.", "„Aber es gibt nichts Schöneres für einen Verteidiger. “Traum von Aufstieg in weiter Ferne Bayern liegt in Gruppe A mit drei Siegen ohne Punktverlust in Front und hätte mit einem Dreier das Achtelfinal-Ticket fix.", "Auch bei einem Remis, wenn Lok Moskau bei Atletico Madrid nicht gewinnt.  Salzburg hält bei einem Zähler, davor liegen Lok (2) und Atletico (4).  Der ohnehin nicht erwartbare Aufstieg ist in weite Ferne gerückt, Punkte wären aber nicht zuletzt im Hinblick auf den Kampf um Platz drei und den Umstieg in die Europa League von großer Bedeutung.", "Klar ist, dass Marsch im Vergleich zur Niederlage gegen Sturm Graz bezüglich Aufstellung wieder zu seinem „ersten Anzug“ zurückkehren wird.  Schmerzhaft ist einmal mehr das Fehlen von Stürmer Daka (Oberschenkel), auch Offensivmann Masaya Okugawa (Adduktoren) und der Langzeitverletzte Antoine Bernede, der zumindest wieder am Platz arbeitete, fehlen.", "Die Ausfälle bei den Bayern möchte Marsch nicht überbewerten: „Ich habe gehört, dass viele Spieler vielleicht nicht verfügbar sind.  Aber am Ende ist ihr Kader großartig", ". “" ],
  "articleContentTranslated" : [ "Finalul primei etape a fost dur: Jerome Boateng, Leroy Sane, Robert Lewandowski și Lucas Hernandez au distrus visul de a înscrie cu patru goluri în 14 minute și i-au arătat lui Marsch „și de ce Bayern este campion în apărare și că putem îmbunătăți încă o serie de lucruri trebuie să\".", "2: 6 a fost „spectaculos, poate prea spectaculos”, a spus Marsch marți. „Jocul nu poate fi atât de deschis. Trebuie să jucăm cu intensitate și agresivitate - dar, de asemenea, să înțelegem inteligent care este momentul potrivit pentru a pune presiune. ”În unele situații, echipa sa a fost„ prea naivă ”pe propriul stadion.", "„Trebuie să fim mai compacți, mai disciplinați și mai pregătiți în anumite situații.” Salzburg vrea să facă o surpriză împotriva Bayernului După înfrângerea cu 2: 6 din prima manșă, Salzburg ar dori să-l ia pe Bayern München și mai mult în etapa a doua a fazei grupelor Ligii Campionilor.", "„Polițiștii” speră la o senzație departe de casă. Lauda lui Bayern după meci nu a putut fi cumpărată, dar a confirmat „Bulls” în stilul lor de joc.", "„Vrem să luăm cu noi experiențele pozitive din prima etapă - și nu au fost atât de puține - și să jucăm din nou înainte de data aceasta obraznic și agresiv.", "Este doar stilul nostru ”, a declarat mijlocașul Mohamed Camara. Dar este, de asemenea, clar că salzburgii „au nevoie de o performanță absolută pentru a putea lua ceva cu ei.” Salzburg rămâne loial terenului de joacă. Marsch era practic convins de locul de joacă.", "„Am provocat Bavaria mult timp și am rezistat bine în multe zone. Numărul de oportunități de scor a fost atât de mare încât am fost pe deplin implicați ”, a rezumat Marsch, care de această dată a călătorit cu autobuzul cu trupele sale din cauza proximității.", "„Bayern știe că sunt mai puternici decât noi când își arată cel mai bun fotbal. Dar ei știu, de asemenea, că suntem periculoși, că suntem tineri și curajoși și că putem surprinde în fiecare joc ”, a declarat jucătorul defensiv Maximilian Wöber.", "Antrenorul campionului de serie speră ca repetiția generală complet greșită la 1: 3 acasă împotriva lui Sturm Graz în weekend să fie instructivă pentru echipă. \"Chiar dacă acest joc nu este deloc comparabil cu cel de miercuri, ar trebui să fie o lecție din care trebuie să învățăm lecțiile noastre\", a spus americanul, a cărui echipă a dezvăluit recent în mod repetat punctele slabe din zona defensivă.", "„Cu jocul nostru, este extrem de dificil să nu lăsăm nimic să ardă timp de 90 de minute”, a spus Wöber. Program și tabele Grupa A, a patra zi de start 21:00: Bayern - Salzburg Fußballarena München, 21:00, SR Grinfeld / ISR Bayern: Neuer - Richards, Boateng, Alaba, Pavard - Goretzka, Martinez - Gnabry, Müller, Coman - Lewandowski Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara, Junuzovic, Szoboszlai - Berisha, Koita 1: 1 pentru un Werder Bremen foarte defensiv în arena din München sâmbăta trecută nu este un plan pentru echipa sa.", "„Werder s-a descurcat foarte bine, dar nu acesta este modul nostru de a juca fotbal. Puterea noastră este ofensiva. Și mai ales în Liga Campionilor, Bavaria poate adăuga cu siguranță ceva mai mult.", "„Wöber relativizează critica defensivă. El consideră critica performanței defensive, care a devenit recent mai puternică, ca fiind pe deplin justificată. \"Dar este pus în perspectivă dacă te uiți la jocuri în detaliu, cum ne-am apărat împotriva lui Atletico timp de 70 de minute și împotriva Munchenului timp de 80 de minute\", a spus el.", "„Și mai ales când vezi cât de agresiv acționăm și câte goluri înscriem.” „Cu siguranță am greșit, trebuie să ne îmbunătățim. Am obținut prea multe goluri în Liga Campionilor, în special din standarde ”, a recunoscut Wöber.", "„Cei patru de acolo suntem desigur responsabili în primul rând, dar cu stilul nostru de joc trebuie să raportați munca defensivă la întreaga echipă.” Și atunci, în situații de schimb, acționați „uneori nu suficient de consecvent și prea jucăuș”.", "Cele mai recente înfrângeri, evident, nu au roșit încrederea în sine. \"Toată lumea din echipă crede că putem înscrie sau chiar câștiga miercuri\", a asigurat Wöber marți la conferința de presă obligatorie.", "Jucătorul echipei așteaptă cu nerăbdare un alt duel cu golul lui Bayern, Robert Lewandowski. \"Este o provocare uriașă împotriva celui mai bun atacant din lume\", a spus Wöber din polonez.", "„Dar nu este nimic mai bun pentru un apărător. „Visul avansării departe Bavaria se află în grupa A cu trei victorii fără a pierde puncte și cu un punct de trei ar avea ultimele 16 bilete fixate.", "Chiar și la egalitate, dacă Lok Moscova nu câștigă la Atletico Madrid. Salzburg se oprește la un contor, în fața lor se află Lok (2) și Atletico (4). Promovarea, care oricum nu era așteptată, s-a mutat în depărtare, dar punctele ar avea o mare importanță, nu în ultimul rând având în vedere lupta pentru locul trei și trecerea la Europa League.", "Este clar că, comparativ cu înfrângerea împotriva lui Sturm Graz, Marsch va reveni la „primul său proces” în ceea ce privește formația. Din nou, absența atacantului Daka (coapsă), a omului ofensiv Masaya Okugawa (adductori) și a rănitului de lungă durată Antoine Bernede, care cel puțin a lucrat din nou pe teren, sunt dureroase.", "Marsch nu vrea să exagereze eșecurile de la Bayern: „Am auzit că mulți jucători ar putea să nu fie disponibili. Dar până la urmă echipa lor este grozavă", ". \"" ]
}