{
  "id" : "M3PWkrpU",
  "url" : "https://www.derstandard.at/story/2000124628207/handel-und-bundesbeschaffung-brachten-millionen-masken-der-hygiene-austria-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T13:52:00Z[UTC]",
  "author" : "Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Razzia: Hygiene Austria bestätigt Zukauf chinesischer Masken",
  "articleTitleTranslated" : "După raid: Hygiene Austria confirmă achiziționarea de măști chinezești",
  "articleContent" : [ "Es war ein Symbol dafür, was die heimische Wirtschaft in der Corona-Krise leisten kann:", "Statt bei der Maskenbeschaffung abhängig vom \"Weltmarkt\" zu sein, auf dem zu Beginn der Pandemie nahezu Wildwestmethoden herrschten, sollten Österreicherinnen und Österreicher bald auf Qualitätsware aus ihrem Heimatland setzen können.  :", "Das war das erklärte Ziel der Traditionsfirmen Lenzing und Palmers, die dafür schon im Frühling 2020 gemeinsam die Hygiene Austria LP gründeten.", "In der Politik wurde der Schritt fast euphorisch gefeiert: Bundeskanzler Sebastian Kurz und die damalige Arbeitsministerin Christine Aschbacher besuchten die Produktionsstätte nahe Wien, auch die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (alle ÖVP) schaute vorbei.", "Aber auch abseits von PR-Terminen wurde das Unternehmen unterstützt: In Unterlagen des Krisenstabs im Innenressort (SKKM) ist zu lesen: \"Beispiel für Unterstützung der Wirtschaft: 4 Maskenproduktionsmaschinen für Palmers\".", "Die niederösterreichische Landesregierung prahlte in einer Aussendung vom April 2020 damit, dass es gelungen sei, \"die Produktion hochwertiger Schutzmasken im großen Stil nach Niederösterreich zu holen\".", "Man unterstütze das Projekt, so Mikl-Leitner, \"mit eigenen Mitarbeitern im Behördenverfahren und einem eigens dafür abgestellten Expertenteam zur Begleitung der Projektabwicklung\". Am Dienstagabend war Hygiene Austria plötzlich nicht mehr so wohlgelitten.", "Denn da durchsuchten seit Stunden Einheiten des Bundeskriminalamts, des Landeskriminalamts, der Finanzpolizei sowie der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) die Produktionsstätte in Wiener Neudorf und die Büros in Wien.", "Der Verdacht lautet auf organisierte Schwarzarbeit und Betrug, es gilt die Unschuldsvermutung. Ermittler vermuten, dass Hygiene Austria FFP2-Masken aus China importierte und dann mit der Hilfe von Schwarzarbeitern auf \"Made in Austria\" umetikettieren ließ.", "Gegenüber dem Ö1-Mittagsjournal sagte ein Polizist, man sei bei der Razzia \"in chinesischen Masken gewatet\". Laut \"Krone\" habe ein ganz anderes Verfahren zu den Ermittlungen geführt: Komplizen eines Menschenhändlerrings hätten sich darüber unterhalten, Schwarzarbeiter zu Hygiene Austria zu schicken.", "Der \"Kurier\" berichtete wiederum, dass 20 Millionen in China gefertigte Masken an Hygiene Austria geliefert werden sollten. Die Rechnung sollte aber, so der Wunsch, an eine Stiftung in Liechtenstein gehen.", "Der \"Kurier\" beruft sich dabei auf einen Vermittler. Das Unternehmen bestreitet die Vorwürfe am Mittwochabend in einer Aussendung scharf. Allerdings sei zum Ausgleich einer Nachfragespitze ein Lohnhersteller hinzugezogen worden.", "Um den zwischenzeitlichen Nachfrageanstieg zu bewältigen, sei ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt worden, hieß es in dem Statement.", "Die Zertifizierung sei durch die Schweizer Firma SGS einwandfrei sichergestellt. Die Gutachten für die Masken lägen vor und würden der Staatsanwaltschaft zur Verfügung gestellt werden.", "Die Masken in der Lohnproduktion seien im Einkauf um 60 bis 100 Prozent teurer gewesen als in der heimischen Produktionslinie.", "Der politische Sprengstoff in dem Ermittlungsverfahren liegt nicht nur in der öffentlichen und behördlichen Unterstützung von Hygiene Austria – sondern auch in privaten Verbindungen ins Kanzleramt. Der Geschäftsführer von Hygiene Austria, Tino Wieser, ist mit der Büroleiterin von Kurz verschwägert.", "Deren Ehemann, Luca Matteo Wieser, ist wiederum Geschäftsführer bei Palmers, also einem der Bündnispartner. Deshalb gab es schon lange Gerüchte, dass Hygiene Austria bevorzugt behandelt werde.", "Als Indiz dafür zitierten etwa die Neos, dass die Firma, aus der Hygiene Austria hervorging, am 12.  März 2020 gegründet worden war: Einen Tag vor der Verkündung der Corona-Maßnahmen wurde die \"AE BG BetaEta Holding GmbH\" von einer Rechtsanwaltskanzlei gegründet.", "In einer parlamentarischen Anfrage im August dementierte das Kanzleramt, besondere Verbindungen zu der Firma zu haben.", "Geschäftsführer Tino Wieser beschwerte sich selbst über die Politik: Im August vergangenen Jahres kritisierte er öffentlichkeitswirksam, dass Hygiene Austria keinen einzigen öffentlichen Auftrag erhalten habe und offenbar stattdessen am chinesischen Markt eingekauft werde.", "Das blieb nicht so: Das Unternehmen gab zwar laut der Rechercheplattform \"Zackzack\" an, weder öffentliche Aufträge durchgeführt noch erhalten zu haben.", "Allerdings gibt es einen Großauftrag der Bundesbeschaffungsgesellschaft BBG an rund 50 Lieferanten von Schutzausrüstung im In- und Ausland, dar unter die Hygiene Austria. Dabei geht die BBG so vor, dass sie Vereinbarungen mit Lieferanten über mögliche Mengen und Kosten aufstellt.", "Wenn dann etwa ein Ministerium oder öffentliches Spital Schutzausrüstung braucht, wird einer oder mehrere der Lieferanten unter Vertrag aktiviert. Die BBG gab am Mittwoch bekannt, den Vertrag mit Hygiene Austria zu pausieren.", "Somit sind dort bis auf Weiteres keine Bestellungen über die BBG möglich. Bisher landeten Masken des Herstellers etwa im Parlament. Auch Landesspitäler wurden beliefert. Doch für wen und in welcher Stückzahl die BBG Masken gekauft hat, gab man bis dato nicht bekannt.", "Eine entsprechende Aufstellung wolle man bis Ende der Woche publikmachen. Erfolgt ist jedenfalls eine Ausschreibung im Volumen von 420 Millionen Euro, bei der es 50 Bieter gegeben hat. Fest steht, dass auch die Österreichischen Bundesbahnen 576.000 FFP2-Masken wiederum über die BBG bezogen haben.", "Direkt hat die Wirtschaftskammer Niederösterreich 100.000 Masken bestellt, wie auf der Plattform OffeneVergaben.at festgehalten ist. Ob man mit der Firma mit Produktion im niederösterreichischen Wiener Neudorf wegen der Vorwürfe in Kontakt stehe, wollte man auf Anfrage nicht kommentieren.", "Die betroffenen Masken wurden im großen Stil von den Handelsketten Rewe und Spar in Umlauf gebracht. \"Wir haben die Berichte mit Sorge zur Kenntnis genommen, weil wir viele dieser Masken bewusst eingekauft haben\", erklärte eine Spar-Sprecherin.", "Man habe dazu Gespräche \"auf hoher Ebene\" geführt. Die von Spar abgegebenen Masken seien sicher, betonte die Sprecherin. \"Wir haben die 100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken auf jeden Fall in Österreich am Standort in Wiener Neudorf hergestellt worden sind.\"", "Auch der Rewe-Konzern (Billa, Merkur, Bipa, Penny) hat mehrere Millionen Masken von Hygiene Austria bezogen. \"Wir prüfen das derzeit intern und sind in Kontakt mit Hygiene Austria\", heißt es. Momentan seien die Masken weiter im Verkauf, man kontrolliere die Qualität ohnehin intern.", "Rewe hat zudem Masken des steirischen Produzenten Aventrium, aber auch aus China bezogen. Die politische Opposition schoss sich auf die ÖVP ein. FPÖ-Chef Norbert Hofer verwies auf ein Video, in dem sich Kanzler Kurz bei Hygiene Austria bedankt.", "Die Neos forderten einen \"kleinen U-Ausschuss\" zum Thema Corona-Vergaben. Die ÖVP warf der Opposition \"Sippenhaftung\" vor. Seitens der Hygiene Austria fand man es \"bedauerlich\", nun \"in tagespolitische Auseinandersetzungen hineingezogen zu werden\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3.3.2021)" ],
  "articleContentTranslated" : [ "A fost un simbol al ceea ce poate face economia internă în criza Corona:", "În loc să fie dependenți de „piața mondială” pentru achiziționarea măștilor, care la începutul pandemiei aproape că predominau metodele sălbatice de vest, austriecii ar trebui să se poată baza în curând pe bunuri de calitate din țara lor de origine. :", "Acesta a fost scopul declarat al companiilor tradiționale Lenzing și Palmers, care au fondat împreună Hygiene Austria LP în primăvara anului 2020.", "În politică, mișcarea a fost sărbătorită aproape euforic: cancelarul federal Sebastian Kurz și ministrul muncii de atunci Christine Aschbacher au vizitat instalația de producție de lângă Viena, iar guvernatorul Austriei de Jos Johanna Mikl-Leitner (tot ÖVP) a oprit și el.", "Dar compania a fost susținută și în afara programărilor de PR: În documentele echipei de criză din departamentul de interior (SKKM) puteți citi: „Exemplu de sprijin pentru economie: 4 mașini de producție a măștilor pentru Palmers”.", "Guvernul provincial austriac inferior s-a lăudat într-o emisiune din aprilie 2020 că a reușit să „aducă producția de măști de protecție de înaltă calitate pe scară largă în Austria Inferioară”.", "Proiectul este susținut, potrivit Mikl-Leitner, „cu proprii angajați în procedura administrativă și cu o echipă specială desemnată de experți care să însoțească execuția proiectului”. Marți seară, Hygiene Austria nu mai era brusc atât de apreciată.", "Deoarece unități ale Biroului Federal de Poliție Criminală, Biroul de Poliție Criminal de Stat, Poliția Finanțelor și Procuratura Economică și Corupție (WKStA) cercetaseră de ore întregi instalația de producție din Wiener Neudorf și birourile din Viena.", "Suspiciunea este de muncă organizată nedeclarată și fraudă, se aplică prezumția de nevinovăție. Anchetatorii suspectează că Hygiene Austria a importat măști FFP2 din China și apoi le-a pus să fie etichetate din nou „Made in Austria” cu ajutorul lucrătorilor ilegali.", "Un polițist a declarat jurnalului Ö1 de prânz că au fost „vadați în măști chinezești” în timpul raidului. Potrivit „Krone”, o procedură complet diferită a condus la anchetă: complici dintr-un ring de trafic de persoane au vorbit despre trimiterea lucrătorilor ilegali în Hygiene Austria.", "„Kurier” a raportat din nou că 20 de milioane de măști fabricate în China ar trebui livrate către Hygiene Austria. Cu toate acestea, proiectul de lege ar trebui să meargă la o fundație din Liechtenstein.", "„Curierul” se bazează pe un intermediar. Compania neagă tăios acuzațiile într-o emisiune de miercuri seară. Cu toate acestea, a fost adus un producător contractual pentru a compensa creșterea cererii.", "Pentru a face față creșterii intermediare a cererii, un producător chinez contractual fusese însărcinat cu producerea de măști pe baza modelului Hygiene Austria, se arată în comunicat.", "Certificarea a fost asigurată fără cusur de către compania elvețiană SGS. Rapoartele pentru măști erau disponibile și vor fi puse la dispoziția parchetului.", "Măștile din producția contractuală au fost cu 60 până la 100% mai scumpe la achiziționare decât la linia de producție internă.", "Explozivul politic din anchetă se află nu numai în sprijinul public și oficial al Hygiene Austria - ci și în legăturile private cu Cancelaria. Directorul general al Hygiene Austria, Tino Wieser, este înrudit prin căsătorie cu directorul de birou al Kurz.", "Soțul ei, Luca Matteo Wieser, este la rândul său director general la Palmers, unul dintre partenerii alianței. De aceea, există mult timp zvonuri că Hygiene Austria va primi un tratament preferențial.", "Ca o indicație a acestui fapt, Neos a citat, de exemplu, că compania din care a apărut Hygiene Austria a fost fondată pe 12 martie 2020: cu o zi înainte de anunțarea măsurilor corona, „AE BG BetaEta Holding GmbH” a fost fondată de un firmă de avocatură.", "Într-o întrebare parlamentară din august, Cancelaria a negat că ar avea legături speciale cu compania.", "Directorul general, Tino Wieser, s-a plâns el însuși de politică: în august anul trecut a criticat public faptul că Hygiene Austria nu a primit niciun contract public și că aparent acesta a fost cumpărat pe piața chineză.", "Nu a rămas așa: potrivit platformei de cercetare „Zackzack”, compania a declarat că nu a efectuat și nici nu a primit contracte publice.", "Cu toate acestea, există o comandă majoră de la Compania Federală de Achiziții BBG către aproximativ 50 de furnizori de echipamente de protecție în țară și în străinătate, inclusiv Hygiene Austria. BBG procedează astfel încât să încheie acorduri cu furnizorii privind cantitățile și costurile posibile.", "Dacă, de exemplu, un minister sau un spital public are nevoie de echipament de protecție, unul sau mai mulți dintre furnizori vor fi activați prin contract. BBG a anunțat miercuri că va întrerupe contractul cu Hygiene Austria.", "Aceasta înseamnă că, până la o notificare ulterioară, nu sunt posibile comenzi prin BBG acolo. Până acum, măștile producătorului au ajuns în parlament. Au fost furnizate și spitale de stat. Dar pentru cine și în ce cantitate BBG a cumpărat măști nu a fost încă anunțat.", "O listă corespunzătoare va fi făcută publică până la sfârșitul săptămânii. În orice caz, a fost efectuată o invitație la licitație cu un volum de 420 milioane de euro, cu 50 de ofertanți. Cert este că și Căile Ferate Federale Austriece au obținut de la BBG 576.000 de măști FFP2.", "Camera de Comerț din Austria de Jos a comandat 100.000 de măști direct, așa cum este înregistrat pe platforma OffeneVergabe.at. La cerere, nu au dorit să comenteze dacă au fost în contact cu compania cu producție din Wiener Neudorf, Austria Inferioară, cu privire la acuzațiile.", "Măștile afectate au fost puse în circulație pe scară largă de lanțurile de retail Rewe și Spar. \"Am luat act de rapoarte cu îngrijorare, deoarece am cumpărat în mod deliberat multe dintre aceste măști\", a spus o purtătoare de cuvânt pentru economii.", "Discuțiile despre acest lucru au avut loc „la un nivel înalt”. Purtătorul de cuvânt a subliniat că măștile date de Spar sunt sigure. \"Avem o trasabilitate de 100%, pe care măștile pe care le cumpărăm sunt fabricate cu siguranță în Austria, pe site-ul Wiener Neudorf.\"", "Grupul Rewe (Billa, Merkur, Bipa, Penny) a achiziționat, de asemenea, câteva milioane de măști de la Hygiene Austria. „În prezent verificăm acest lucru intern și suntem în contact cu Hygiene Austria”, spune acesta. În momentul de față măștile sunt încă în vânzare, oricum calitatea este controlată intern.", "Rewe a obținut și măști de la producătorul stirian Aventrium, dar și din China. Opoziția politică a împușcat ÖVP. Șeful FPÖ, Norbert Hofer, s-a referit la un videoclip în care cancelarul Kurz mulțumește Hygiene Austria.", "Neos a cerut un „mic U-Committee” pe tema premiilor Corona. ÖVP a acuzat opoziția de „răspundere a rudelor”. Din partea Hygiene Austria, ei au considerat „regretabil” că sunt „atrași de disputele politice actuale”.", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3 martie 2021)" ]
}