{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Vor einem Jahr wurde Österreich zum ersten Mal in den Lockdown geschickt. Für Kinder und Jugendliche bedeutete das mehr als bloß den Verlust der \"echten\" Schule. Sie wurden mitunter zu einer Verschubmasse in der Pandemie, deren Folgen sich erst ansatzweise abzeichnen.", "Der Innsbrucker Kinderarzt Thomas Müller hat diese Dimension im Blick. In seiner Klinik wurden aber auch Kinder, die an Covid-19 erkrankt waren, behandelt. STANDARD: Rekonstruieren wir ein Jahr Corona aus Sicht der bzw. mit Blick auf die Kinder.", "Was hat die erste Welle der Pandemie ausgezeichnet? Müller: Die Kinder waren am Anfang nicht im Fokus. Das hatte mehrere Gründe. Kinder, dazu hatte man aus China schnell Daten, sind wenig betroffen und erkranken, Gott sei Dank, nicht schwer, wenn überhaupt.", "Außerdem haben wir beim ersten Lockdown die Schulen sofort geschlossen, sodass sie in der ersten Welle wenig betroffen waren, denn Kinder waren ja nicht die klassischen Après-Ski-Touristen, die in Österreich am Beginn der Pandemie besonders betroffen waren.", "Sie waren zu Hause isoliert. Sie wurden daher auch wenig getestet. Es ist dann so ein bisschen die Vermutung aufgetreten, die Kinder betrifft’s nicht so.", "Der erste Lockdown im Frühjahr hat uns niedrige Inzidenzen beschert, sodass im Juni die Schulen schrittweise geöffnet wurden, und wir hatten kein Problem in der Schule.", "Im Sommer hatten wir dann alle ein bisschen das Gefühl: Ja, vielleicht war alles gar nicht so schlimm, wie es am Anfang ausgesehen hat, eigentlich ist alles gut gegangen, es ist vorbei, und im Herbst geht’s so weiter, wie es im Juni aufgehört hat.", "Die Kinder gehen wieder in die Schule, und alles ist gut. STANDARD: Es kam aber anders. Die zweite Welle rollte bedrohlich heran. Müller: Im Herbst hat man relativ rasch gesehen, die Zahlen steigen und steigen.", "Man hat versucht, den Lockdown hinauszuschieben, bis die Intensivstationen gemeldet haben, wir können nicht mehr lange, und dann kam der zweite Lockdown im November und die Schulen wurden wieder geschlossen.", "Aus dieser Phase hat man gelernt, dass wir, wenn wieder Präsenzunterricht möglich ist, die Kinder mehr testen müssen. Man hat immer mehr gesehen, dass Kinder auch betroffen sind, viele asymptomatisch, aber wir müssen mehr testen.", "Ich habe mich damals für Masken in der Schule ausgesprochen. STANDARD: Das Thema Schulöffnung war ja immer ein sehr umkämpftes. Sie haben sich damals Anfang November in einem STANDARD-Gespräch für offene Schulen ausgesprochen plus Masken ab der Unterstufe.", "Das sei \"hart, aber besser als kein Unterricht\". Fühlen Sie sich durch den Fortgang der Pandemie bestätigt? Müller: Im November war der Ruf nach Masken in den Schulen noch etwas Besonderes.", "Wenn man sich die Lage heute anschaut, ist die Maske in der Schule weltweit in allen Empfehlungen drinnen, wir brauchen sie als begleitende Maßnahme. Maskenpflicht in der Schule ist heute selbstverständlich.", "Und seit wir die Kinder mehr testen, sehen wir auch, die spielen eine Rolle, aber wir haben auch gesehen, die Schulen sind wahrscheinlich nicht die Treiber der Pandemie – ein Treiber ist ja ein Katalysator, ein Verstärker –, sondern es ist so, wenn das Infektionsgeschehen in der Bevölkerung hoch ist, kann es auch in der Schule so werden.  ", "Wenn das Infektionsgeschehen draußen niedrig ist, und das hat uns im Frühjahr und Herbst geholfen, dann ist die Schule ja kein Problem. Dann wäre sie vielleicht auch mit weniger Maßnahmen kein Problem.", "Und die neueste und vielleicht letzte Phase ist die Impfung. STANDARD: Wie haben Sie selbst das Auftauchen des Coronavirus und der von ihm ausgelösten Krankheit Covid-19 als Pädiater und Chef einer Kinderklinik erlebt?", "Sie mussten Kinder behandeln, die eine völlig neue Krankheit hatten, der man im Grunde genommen nichts oder nichts Erprobtes entgegensetzen konnte. Müller: Den ersten Schrecken hatte ich, als wir im März letzten Jahres die ersten positiven Mitarbeiter auf der Kinderonkologie hatten.", "Da stellte sich die Frage: Können wir die Kinderonkologie weiterbespielen? Das sind ja hochspezialisierte Ärzte und Pflegekräfte.", "Da musste ich zum ersten Mal in der Pandemie eine Risiko-Nutzen-Abwägung machen und habe gesagt, wir müssen die Kollegen, die K1-Kontaktpersonen sind, aber keine Symptome und einen negativen Test haben, mit Maske weiterarbeiten lassen, weil sonst können wir den Betrieb nicht aufrechterhalten.", "Wir wüssten gar nicht, wer uns in der Pandemie die Kinder weiterbehandeln würde. Das wäre gar nicht machbar gewesen. In dieser Phase haben wir dann aber auch gelernt, dass viele, die K1 waren, am Ende gar nicht infiziert waren und dass keine Übertragungen auf Kinder stattgefunden haben.", "STANDARD: In welcher Form ist Covid-19 bei Ihnen in der Kinderklinik angekommen? Was haben Sie da im vergangenen Jahr alles gesehen? Müller: Wir hatten circa 45 Covid-Fälle, 22 davon stationär, bei elf von ihnen war es ein reiner Zufallsbefund.", "Das heißt, diese Kinder wurden wegen anderer medizinischer Gründe stationär aufgenommen und beim obligaten PCR-Screening positiv getestet.", "Bis dato haben wir in Innsbruck insgesamt sieben Fälle mit dem Post-Covid-19-Hyperinflammationssyndrom (PIMS-TS und MIS-C) behandelt, das heißt, sie hatten die akute Infektion vor einigen Wochen durchgemacht und überstanden.", "Aber allen geht es mittlerweile wieder ausgezeichnet. STANDARD: In welcher Verfassung kamen die Kinder zu Ihnen? Welche konkreten Symptome oder Covid-Krankheitszeichen hatten sie?", "Müller: Jene Kinder mit einer akuten symptomatischen SARS-CoV-2 Infektion hatten sehr unspezifische Symptome wie Fieber, Schnupfen oder Husten oder eine Kombination von diesen. Im klinischen Alltag daher nicht von anderen viralen Infekten unterscheidbar.", "Bis auf einen Jugendlichen, der wegen einer Lungenentzündung auf unserer Intensivstation behandelt werden musste, waren die anderen Kinder nur leicht erkrankt. Die sieben Post-Covid-Fälle waren ernsthaft erkrankt, drei davon mussten sogar auf unserer Kinderintensivstation behandelt werden.", "STANDARD: Wie sieht es mit sogenannten Kollateralschäden der Pandemie aus? Gab es da Häufungen bei psychiatrischen Erkrankungen, Angst- oder Essstörungen, Spielsucht etc.? Müller: Diese Patienten werden primär in der Klinik für Kinder-und Jugendpsychiatrie in Hall in Tirol behandelt.", "Selbstverständlich wurden psychiatrische Probleme bei Kindern und Jugendlichen massiv evidenter. In der Pandemie hat sich gezeigt, dass auch gestandene Erwachsene mal ins Wanken kommen können, weil sie dieses \"andere\" Leben psychisch nicht mehr aushalten.", "Aber bei Kindern und Jugendlichen, die auf dem Weg ins Erwachsenenleben sind, die in neue Lebensabschnitte gehen, die Schule beenden, vielleicht eine Lehre beginnen, hat sich natürlich noch viel mehr abgespielt, vor allem weil man ihnen die Sozialkontakte genommen hat.", "Die Pandemie hat da sehr viel Kollateralschaden angerichtet. Das ist ja etwas, das wir im täglichen Corona-Dashboard nicht sehen und messen können.", "Wir sehen die Infizierten, aber wir sehen nicht, wie viele psychiatrische Neudiagnosen oder stationäre Aufnahmen, auch in den Erwachsenenpsychiatrien, wir haben. Diese soziale Isolation ist ein Riesenschaden, der schwer messbar ist.", "STANDARD: Hat man bei den vielen Corona-Maßnahmen auf die Kinder und Jugendlichen, die in der Pandemie neben den alten Menschen, wenn auch aus anderen Gründen, ebenfalls eine besonders vulnerable Gruppe sind, zu wenig Rücksicht genommen?", "Müller: In der ersten Welle wusste man nicht genau, welche Rolle Kinder spielen oder was eine Infektion für sie bedeuten könnte. Aus heutiger epidemiologisch-virologischer Sicht hat man damals sehr viel richtig gemacht, auch wenn viele meinten, es war zu schnell und zu viel.", "Der Dank waren ein sehr guter Sommer und Frühherbst. Vor dem zweiten Lockdown kam dann die Diskussion, ob es richtig ist, quasi als Reflex, die Kinder wieder aus dem System Schule herauszunehmen, und wenn ja, wie lange ist das notwendig.", "So eine Schulschließung ist, das haben wir gesehen, mit ein bisschen Vorlaufzeit eine relativ einfach umsetzbare Maßnahme, dass man sagt, in einer Woche ist Distance-Learning.", "Aber ich glaube, dass die Sensibilität jetzt höher ist als vor einem Jahr und auch im Herbst, dass wir sagen, was können wir tun, um die Schulen so lange wie möglich offen zu halten – und das ist gut. STANDARD: Was heißt das angesichts der aktuellen, hohen Infektionszahlen?", "Die Schulen weiter möglichst offen halten und vielleicht an anderen Stellen strenger sein, um einen \"Spielraum\" für die Kinder zu erarbeiten? Müller: Das Problem ist, immer wenn wir so wie jetzt mit dem Rücken zur Wand stehen, dass wir ja nicht viele Stellschrauben haben.", "Wir haben die Stellschrauben \"Schule zu\" und \"Handel zu\". Alles andere ist ja schon geschlossen: Gastronomie, Hotellerie, Tourismus, Kultureinrichtungen. Aus meiner Sicht wird an einer Stellschraube bei uns noch zu wenig gedreht: dem Homeoffice.", "Wir schicken zwar die Kinder ins Homeoffice, nicht aber die Erwachsenen, wo Homeoffice und damit effektive Kontaktreduktion in vielen Fällen sicher möglich wäre, freiwillig jetzt aber nicht gemacht wird.", "Mal, weil es die Arbeitgeber nicht wollen, oft aber auch, weil die Mitarbeiter selbst nicht daheim arbeiten wollen, weil ihnen die Sozialkontakte – wie den Kindern! – fehlen. Das ist eines der unausgesprochenen Argumente.", "Den Kindern aber muten wir es zu. Die Schweiz hingegen hat Homeofficepflicht, die Schulen sind offen und die Corona-Zahlen passabel. Das ist eine Abwägung der Erwachsenenwelt: Welchen Beitrag kann sie mit einer Homeofficepflicht leisten, damit die Schulen nachhaltig offen sein können?", "Das sind ja kommunizierende Gefäße. Darüber sollte man einmal nachdenken. STANDARD: Sie sagten vor zwei Monaten in einem STANDARD-Gespräch: \"Bis jetzt ist der Kindergarten eine richtige Blackbox in der Pandemie.", "Wir müssen auch da genauer hinschauen.\" Passiert aber noch immer nicht. Wie erklären Sie sich das?", "Müller: Die Fachliteratur geht immer noch davon aus, dass Kinder unter sechs Jahren das Virus etwas schwerer weitergeben, und das ist wahrscheinlich ein Grund, warum man da bis heute nicht so systematisch hinschaut und testet.", "Aber die Nasentests wie in den Schulen wären auch da denkbar.", "Auch mit Spuck-PCR-Tests könnten wir Wissen generieren, denn eines hat uns die Pandemie gelehrt: Seit wir viel mehr Wissen über die Schulen haben, können wir auch sinnvolle Maßnahmen setzen, die uns geholfen haben, einen sicheren Schulbetrieb zu organisieren.", "Das zeigen auch die letzten Daten aus den Schulen: Die Kombination Antigen-Schnelltests plus PCR-Gurgeltests funktioniert. Die Gurgelstudie hat gezeigt, dass die Dunkelziffer mit 0,21 Prozent gar nicht so hoch ist, dafür, dass draußen relativ viel Infektionsgeschehen da ist.", "STANDARD: Apropos letzte Phase Impfung, die Sie angesprochen haben: Welche Rolle spielt es aus kindermedizinischer Sicht, dass es derzeit noch keine Covid-Impfung für Kinder und Jugendliche gibt?", "Müller: Bezogen auf die Bedrohung durch Covid-19 zum Glück eine sehr kleine, weil ja nur wenige Kinder schwer erkranken.", "Am meisten profitieren ältere Menschen von der Impfung, für die bei der britischen Mutation ab 55 die statistisch die Wahrscheinlichkeit, dass ich sterben könnte, bei rund 1:100 liegt, während für ein Kind das Risiko für eine schwere akute Corona-Infektion extrem gering ist.", "Da ist das bereits genannte Post-Covid-19-Hyperinflammationssyndrom, das bei circa 0,2 Prozent aller Kinder mit PCR nachgewiesener Sars-Cov-2-Infektion Wochen später auftritt, in Relation zu einem akuten schweren Verlauf etwas häufiger.", "Aber wenn wir sagen, die Kinder könnten das Reservoir für sogenannte Fluchtmutationen, die der Immunität entgehen, werden, dann ist eine Impfung für sie absolut sinnvoll, wenn wir sichere und wirksame Impfstoffe für Zwölf- bis 15-Jährige – Biontech/Pfizer ist ja ab 16 zugelassen – und dann in einem nächsten Schritt von fünf bis elf haben.  ", "Erste Daten bei Zwölf- bis 15-Jährigen zeigen eine sehr gute Wirksamkeit und Verträglichkeit für den mRNA-Impfstoff von Biontech/Pfizer. Eine Zulassung für diese Altersgruppe wäre bereits im Herbst denkbar.", "Je früher wir so viele Menschen – unabhängig davon, wie alt sie sind – impfen können, umso früher werden wir die Pandemie kontrollieren können.", "(Lesen Sie dazu auch ein Gespräch mit dem Kinderinfektiologen Volker Strenger von der Med-Uni Graz, der hier erklärt, warum die Covid-Impfung auch für Kinder wichtig ist.) STANDARD: Was wäre die wichtigste Corona-Botschaft des Kinderarztes an die Politik und die Gesellschaft?", "Müller: Wenn wir sagen, dass Bildung der Kinder und Freiraum für sie eines der höchsten Güter für uns ist, dann müssen wir uns alle an die Corona-Regeln halten, Kontakte und private Treffen drastisch reduzieren, wo möglich, ins Homeoffice gehen, und uns regelmäßig testen.", "Denn ich glaube schon, dass wir die Schulen jetzt anders sehen können. Sie sind mit den flankierenden Maßnahmen sicherer geworden – wenn wir die Inzidenzen in der Gesamtbevölkerung einigermaßen unter Kontrolle halten.", "Aber wenn wir die komplett ausufern lassen, dann läuft es immer wieder auf Vollbremsung samt Schulschließung zu. (Lisa Nimmervoll, 2.4.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Acum un an, Austria a fost blocată pentru prima dată. Pentru copii și tineri, acest lucru a însemnat mai mult decât pierderea școlii „reale”. Uneori au devenit o masă de lopată în pandemie, ale cărei consecințe abia încep să apară.", "Pediatrul de la Innsbruck Thomas Müller are în vedere această dimensiune. Cu toate acestea, în clinica sa au fost tratați și copiii care sufereau de Covid-19. STANDARD: Să reconstituim un an al Coronei din perspectiva sau cu vederea copiilor.", "Ce a deosebit primul val al pandemiei? Müller: La început, accentul nu se punea pe copii. Au existat mai multe motive pentru aceasta. Copiii, deoarece China a avut rapid date despre acest lucru, sunt rareori afectați și, slavă Domnului, nu se îmbolnăvesc, chiar dacă nu.", "În plus, am închis școlile imediat la primul blocaj, astfel încât acestea au fost cu greu afectate în primul val, deoarece copiii nu erau turiștii clasici après-ski care erau deosebit de afectați în Austria la începutul pandemiei.", "Erau izolați acasă. Prin urmare, nu au fost testate prea mult. Apoi a fost un pic din presupunerea că nu îi afectează pe copii în acest fel.", "Primul blocaj din primăvară ne-a adus incidențe scăzute, așa că școlile s-au deschis treptat în iunie și nu am avut nicio problemă la școală.", "In vara am toate au avut un pic de sentiment: da, poate că totul nu a fost la fel de rău ca ea se uita la început, de fapt , totul a mers bine, sa terminat, iar în toamnă lucrurile continuă așa cum au făcut -o în luna iunie are.", "Copiii se întorc la școală și totul este în regulă. STANDARD: Dar s-a dovedit diferit. Al doilea val a intrat în mod nefast. Müller: În toamnă ai văzut relativ repede că numărul crește și crește.", "Au încercat să amâne blocarea până când unitățile de terapie intensivă au raportat că nu putem tânji, apoi a doua blocare a venit în noiembrie și școlile au fost închise din nou.", "Din această fază am aflat că atunci când lecțiile față în față sunt posibile din nou, trebuie să testăm mai mult copiii. S-a văzut din ce în ce mai mult că și copiii sunt afectați, mulți asimptomatici, dar trebuie să testăm mai mult.", "Pe atunci, am vorbit în favoarea măștilor la școală. STANDARD: Subiectul deschiderii școlii a fost întotdeauna unul foarte competitiv. La începutul lunii noiembrie, într-o conversație STANDARD, ați vorbit în favoarea școlilor deschise plus a măștilor de la nivelul inferior.", "Asta este „greu, dar mai bine decât fără lecții”. Te simți confirmat de progresul pandemiei? Müller: În noiembrie, apelul la măști în școli era încă ceva special.", "Dacă vă uitați la situația de astăzi, masca este inclusă în toate recomandările din școlile din întreaga lume, avem nevoie de ea ca măsură însoțitoare. Este de la sine înțeles că este obligatoriu să porți astăzi o mască la școală.", "Și , din moment ce am fost testarea copiilor mai mult, am văzut , de asemenea , că ele joacă un rol, dar am văzut , de asemenea , că școlile , probabil , nu sunt factorii determinanți ai pandemiei - un conducător auto este un catalizator, un amplificator - este atunci când infecția rata populației este ridicată, poate fi la fel și la școală.", "Dacă numărul de infecții din exterior este scăzut și asta ne-a ajutat primăvara și toamna, atunci școala nu este o problemă. Atunci s-ar putea să nu fie o problemă chiar și cu mai puține măsuri.", "Și cea mai nouă, și poate ultima fază, este vaccinarea. STANDARD: Cum ați experimentat apariția coronavirusului și a bolii Covid-19 pe care le-a provocat în calitate de pediatru și șef al unei clinici pentru copii?", "Ei au trebuit să trateze copiii care aveau o boală complet nouă pe care practic sau nimic încercat și testat nu putea fi contracarat. Müller: Am avut primul șoc când am avut primii angajați pozitivi în oncologie pediatrică în martie anul trecut.", "Apoi a apărut întrebarea: putem continua să folosim oncologia pediatrică? Sunt medici și asistenți medicali foarte specializați.", "Pentru prima dată în pandemie, a trebuit să pună în balanță riscurile și beneficiile și a spus că trebuie să ne lase colegii noștri care sunt K1 persoane de contact , dar nu au nici un simptom și un test negativ continuă să lucreze cu o mască, în caz contrar putem Funcționare nu intretinut.", "Nici nu știm cine ar trata copiii pentru noi în pandemie. Asta nu ar fi fost deloc posibil. Cu toate acestea, în această fază am aflat că mulți dintre cei care erau K1 nu au fost deloc infectați și că nu a existat nicio transmitere la copii.", "STANDARD: În ce formă ați primit Covid-19 la clinica pentru copii? Ce ai văzut acolo în ultimul an? Müller: Am avut în jur de 45 de cazuri Covid, 22 dintre ele fiind internate, în unsprezece dintre ele a fost pur incidental.", "Aceasta înseamnă că acești copii au fost internați la spital din alte motive medicale și au fost testați pozitiv în cadrul screeningului PCR obligatoriu.", "Până în prezent, am tratat un total de șapte cazuri cu sindrom de hiperinflamare post-Covid-19 (PIMS-TS și MIS-C) la Innsbruck, ceea ce înseamnă că au trecut prin infecția acută cu câteva săptămâni în urmă și au supraviețuit.", "Dar acum toată lumea se descurcă din nou foarte bine. STANDARD: În ce stare au venit copiii la tine? Ce simptome specifice sau semne ale bolii Covid ați avut?", "Müller: Acei copii cu o infecție SARS-CoV-2 simptomatică acută au avut simptome foarte nespecifice, cum ar fi febră, curgerea nasului sau tuse sau o combinație a acestora. Prin urmare, nu se distinge de alte infecții virale în practica clinică de zi cu zi.", "Cu excepția unui adolescent care trebuia tratat în unitatea noastră de terapie intensivă pentru pneumonie, ceilalți copii erau doar ușor bolnavi. Cele șapte cazuri post-Covid au fost grav bolnave, trei dintre ele trebuind chiar tratate în unitatea de terapie intensivă a copiilor noștri.", "STANDARD: Ce se întâmplă cu așa-numitele daune colaterale cauzate de pandemie? A existat o acumulare de boli psihiatrice, anxietate sau tulburări alimentare, dependență de jocuri de noroc etc.? Müller: Acești pacienți sunt tratați în principal în clinica de psihiatrie pentru copii și adolescenți din Hall in Tirol.", "Desigur, problemele psihiatrice la copii și adolescenți au devenit mult mai evidente. Pandemia a arătat că chiar și adulții experimentați pot tremura uneori, deoarece nu mai pot suporta psihologic această „altă” viață.", "Dar cu copiii și adolescenții care sunt în drum spre maturitate, care intră în noi etape ale vieții, terminând școala, poate începând o ucenicie, s-au întâmplat, desigur, multe altele, în principal pentru că li s-au luat contactele sociale.", "Pandemia a provocat multe daune colaterale. Acesta este un lucru pe care nu îl putem vedea sau măsura în tabloul de bord zilnic Corona.", "Îi vedem pe cei infectați, dar nu vedem câte noi diagnostice psihiatrice sau internări internate, inclusiv în secțiile de psihiatrie pentru adulți, avem. Această izolare socială este un prejudiciu imens, greu de măsurat.", "STANDARD: S-a acordat prea puțină atenție copiilor și adolescenților în numeroasele măsuri Corona, care sunt, de asemenea, un grup deosebit de vulnerabil în pandemie, deși și din alte motive?", "Müller: În primul val, nu știați exact ce rol joacă copiii sau ce ar putea însemna o infecție pentru ei. Din punctul de vedere epidemiologic-virologic de astăzi, s-au făcut multe chiar atunci, chiar dacă mulți credeau că este prea rapid și prea mult.", "Mulțumesc a fost o vară foarte bună și începutul toamnei. Înainte de al doilea blocaj, a existat o discuție cu privire la faptul dacă era corect să facem, ca un reflex, ca să spunem așa, să scoatem copiii din sistemul școlar din nou și, dacă da, cât timp este necesar.", "Am văzut că, cu puțin timp de plumb, o astfel de închidere a școlii este o măsură relativ ușor de implementat despre care se spune că este învățarea la distanță într-o săptămână.", "Dar cred că sensibilitatea este mai mare acum decât acum un an și, de asemenea, în toamnă, putem spune ce putem face pentru a menține școlile deschise cât mai mult posibil - și asta este bine. STANDARD: Ce înseamnă asta având în vedere numărul mare actual de infecții?", "Păstrați școlile cât mai deschise și poate fi mai stricte în alte domenii pentru a dezvolta un „domeniu” pentru copii? Müller: Problema este că, ori de câte ori stăm cu spatele la perete, așa cum o facem acum, nu avem multe șuruburi de reglare.", "Avem pârghiile „școlii închise” și „comerțului închis”. Orice altceva este deja închis: gastronomie, hoteluri, turism, instituții culturale. Din punctul meu de vedere, există încă prea puțină cotitură la un singur șurub: biroul de acasă.", "Trimitem copiii la biroul de acasă, dar nu și adulții, unde biroul la domiciliu și astfel reducerea efectivă a contactelor ar fi cu siguranță posibilă în multe cazuri, dar nu se face acum în mod voluntar.", "Uneori pentru că angajatorii nu doresc, dar adesea și pentru că angajații nu vor să lucreze ei înșiși acasă, pentru că au contacte sociale - ca și copiii! - absenta. Acesta este unul dintre argumentele nerostite.", "Dar ne așteptăm ca copiii să o facă. Elveția, pe de altă parte, trebuie să lucreze de acasă, școlile sunt deschise și numerele corona sunt acceptabile. Aceasta este o considerație a lumii adulților: ce contribuție puteți aduce cu obligația de a lucra de acasă, astfel încât școlile să poată fi deschise pe termen lung?", "Acestea sunt nave comunicante. Ar trebui să ne gândim o dată. STANDARD: Acum două luni spuneați într-o conversație STANDARD: „Până acum, grădinița a fost o adevărată cutie neagră în pandemie.", "Trebuie să aruncăm o privire mai atentă și acolo. \"Dar tot nu se întâmplă. Cum explici asta?", "Müller: Literatura de specialitate presupune în continuare că copiii cu vârsta sub șase ani sunt puțin mai greu de transmis virusul și probabil acesta este un motiv pentru care oamenii nu au arătat și testat atât de sistematic până în prezent.", "Dar testele nasului ca în școli ar fi, de asemenea, concepute acolo.", "De asemenea, am putea genera cunoștințe cu teste PCR scuipate, deoarece pandemia ne-a învățat un singur lucru: Deoarece avem mult mai multe cunoștințe despre școli, putem lua și măsuri semnificative care ne-au ajutat să organizăm operațiuni școlare sigure.", "Acest lucru este demonstrat și de cele mai recente date din școli: funcționează combinația de teste rapide de antigen și teste de gargară PCR. Studiul Gurgel a arătat că numărul de cazuri nedeclarate la 0,21 la sută nu este atât de mare, având în vedere că există un nivel relativ ridicat de infecție în afara.", "STANDARD: Vorbind despre ultima fază de vaccinare, pe care ați menționat-o: Ce rol joacă din punct de vedere medical al copiilor că în prezent nu există vaccinare Covid pentru copii și adolescenți?", "Müller: Din fericire, în legătură cu amenințarea din Covid-19, una foarte mică, deoarece doar câțiva copii se îmbolnăvesc grav.", "Persoanele în vârstă beneficiază cel mai mult de vaccinare, pentru care probabilitatea statistică de a muri pentru mutația britanic în vârstă de peste 55 de ani este de aproximativ 1: 100, în timp ce pentru un copil riscul unei infecții severe corona acută este extrem de scăzut.", "Sindromul de hiperinflamare post-Covid-19 menționat mai sus, care apare săptămâni mai târziu la aproximativ 0,2 la sută din toți copiii cu infecție Sars-Cov-2 detectată cu PCR, este oarecum mai frecvent în raport cu un curs acut, sever.", "Dar dacă noi spunem copiilor ar putea deveni rezervor pentru așa-numitele mutații de evacuare care imunitatea de evacuare, atunci vaccinarea are sens perfect pentru ei dacă avem vaccinuri sigure și eficiente pentru copiii de la douăsprezece la 15 ani - Biontech / Pfizer este oprit 16 aprobat - și apoi într-un pas următor de la cinci la unsprezece au.", "Datele inițiale la copiii cu vârsta cuprinsă între 12 și 15 ani arată că vaccinul ARNm de la Biontech / Pfizer este foarte eficient și tolerat. Aprobarea pentru această grupă de vârstă ar fi deja concepută în toamnă.", "Cu cât putem vaccina mai repede atât de mulți oameni - indiferent de vârsta lor - cu atât mai repede vom putea controla pandemia.", "(Puteți citi , de asemenea , o conversație cu infectiologist pediatrică Volker STRENGER de la Med-Uni Graz, care explică de ce vaccinarea Covid este de asemenea important pentru copii.) STANDARD: Care ar pediatrului cel mai important mesaj corona politicienilor și a societății?", "Müller: Dacă spunem că educația și libertatea copiilor pentru ei este unul dintre cele mai înalte bunuri pentru noi, atunci trebuie să respectăm cu toții regulile Corona, să reducem drastic contactele și întâlnirile private, acolo unde este posibil, să mergem la biroul de acasă și noi înșine testați în mod regulat.", "Pentru că eu cred că acum putem vedea școlile altfel. Odată cu măsurile însoțitoare, acestea au devenit mai sigure - dacă ținem incidențele în populația generală în mod rezonabil sub control.", "Dar dacă lăsăm acest lucru să scape de sub control, atunci se ajunge întotdeauna la o oprire de urgență și școala se închide. (Lisa Nimmervoll, 2 aprilie 2021)" ],
  "articleId" : "m44NJNvC",
  "articleTitle" : "Kinderarzt zur Pandemie: \"Die soziale Isolation ist ein Riesenschaden\"",
  "articleTitleTranslated" : "Pediatru în caz de pandemie: \"Izolarea socială este un prejudiciu imens\"",
  "author" : "Lisa Nimmervoll",
  "category" : "POLITICS",
  "id" : "m44NJNvC",
  "publishedOn" : "2021-04-02T04:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125520301/kinderarzt-zur-pandemie-die-soziale-isolation-ist-ein-riesenschaden?ref=rss"
}