{
  "id" : "m4FGDz8h",
  "url" : "https://kurier.at/politik/inland/sondersitzung-zur-causa-bluemel-im-live-stream/401190280",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:00:54Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4942906/20210216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blümel bleibt Finanzminister: \"Der türkise Hut brennt lichterloh\"",
  "articleTitleTranslated" : "Blümel rămâne ministrul finanțelor: „Pălăria turcoaz arde puternic”",
  "articleContent" : [ "Das Parlament hat Finanzminister Gernot Blümel (ÖVP) heute nicht das Misstrauen ausgesprochen. Die Stimmen von FPÖ, SPÖ und Neos reichten nicht.  Die Grünen hatten sich geeinigt, dass Blümel vorerst im Amt bleiben darf.", "Sollte die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) aber Anklage gegen ihn erheben, habe er \"sofort\" zurückzutreten, sagte Klubchefin Sigrid Maurer (Grüne).", "Zumindest der grüne Abgeordnete David Stögmüller machte klar, dass es ihm nicht leichtfalle, nicht gegen Blümel zu stimmen: \"Ich tu es nicht für dich, Gernot\", sagt er in seiner Rede.", "Im U-Ausschuss werde man sich nun sämtliche Vorwürfe gegen die ÖVP penibelst ansehen: \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind.\" Die Sondersitzung begann um 14 Uhr - und zwar mit noch härteren verbalen Bandagen.", "Die FPÖ brachte eine \"Dringliche Anfrage\" bezüglich der Hausdurchsuchung bei Blümel sowie Misstrauensanträge gegen Blümel und Innenminister Karl Nehammer (ÖVP) ein. Nicht vor Ort: Bundeskanzler Sebastian Kurz.", "\"Ohne Geld, ka Musi\" FPÖ-Klubchef Herbert Kickl begrüßte Blümel als \"Noch-Regierungsmitglied\". Die ÖVP sei von einer \"Lust auf Macht\" besessen. \"Machtgier, Machtmissbrauch und Käuflichkeit\": Das halte die Welt der ÖVP im Innersten zusammen, sagte Kickl.", "Immer wieder stellte Kickl Zusammenhänge zwischen der Machtübernahme Kurz' in der ÖVP und einer Finanzierung der Partei durch Unternehmer her: \"Ohne Geld, ka Musi.\" Die ÖVP versuche \"die komplette Macht an sich zu reißen\" und dieses Projekt laufe noch immer.", "Kurz würde plagiieren, Inhalte kapern und versuchen, andere wie Marionetten zu steuern. Es sei \"eine regelrechte Machtergreifung durch die neue Volkspartei und den Sebastian-Kurz-Anbetungsverein\", so Kickl.", "\"Der türkise Hut brennt lichterloh\", tönte er und forderte Blümels Rücktritt: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch! Game over, Herr Blümel, rien ne va plus!\"", "\"Das steht nicht zur Debatte\" Blümel wies daraufhin in ruhigem Ton sämtliche Vorwürfe zurück: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Dasselbe gelte für ÖVP-nahe Vereine.", "Die letzte der 89 FPÖ-Fragen an Blümel lautete: \"Wann treten sie zurück?\" - Kurze Antwort des Finanzministers: \"Das steht nicht zur Debatte.\" Grüne stellen Forderungen Zurück zum Misstrauensantrag: Ohne Gegenleistung dürften die Grünen nicht für Blümels Verbleib als Minister stimmen.", "Sie haben für die nächsten Wochen ein Transparenz- und Antikorruptionspaket angekündigt. \"Wir werden das Informationsfreiheitsgesetz und damit die Abschaffung des Amtsgeheimnisses in Begutachtung schicken\", so Maurer.", "Weiters werde man ein neues Parteienfinanzierungsgesetz vorlegen, \"das die Prüfung der Parteikassen durch den Rechnungshof, härtere Strafen und strengere Regeln für Spenden vorsieht\". Die Glücksspielagenden sollen zudem aus dem Finanzministerium ausgegliedert werden.", "Als neuer Aspekt hinzugekommen ist am Montag, dass die ÖVP nunmehr einem unabhängigen Bundesstaatsanwalt zustimmt und damit einem langjährigen Wunsch von SPÖ, Grünen und Neos nachkommen will. Die Grünen wollen sämtliche Vorhaben in den kommenden Wochen auf den Weg bringen.", "Thematisch ähnliche Anträge von SPÖ und Neos fanden am Dienstag deshalb keine Mehrheit. Meinl-Reisinger: \"Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übte generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptierte Meinl-Reisinger das berühmte Ibiza-Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ. ", "Die Rede Kickls habe \"einen wahren Kern\", sagte Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen. Dahinter stecke ein Plan.", "An \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betonte die Neos-Vorsitzende: \"Das Vertrauen ist nicht da. Treten Sie zurück, Herr Blümel.\"", "Leichtfried: \"Das geht so nicht\" Jörg Leichtfried, Klubobmann der SPÖ, sagte: Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "An Blümel gewandt, meint er: \"Sie sind nicht mehr handlungsfähig und nicht anerkannt - wie wollen Sie da dieses Land aus der Krise führen? Das geht so einfach nicht.\"", "Die Sondersitzung in der Nachlese: Nationalrat, 16.  Februar 2021: Alle gegen Blümel 02/16/2021, 04:49 PM | Michael Hammerl Alles wie gehabt Die Misstrauensanträge wurden mit türkis-grüner Mehrheit abgelehnt.", "Gernot Blümel bleibt Finanzminister, Karl Nehammer Innenminister. Es war im Übrigen die vierte Sondersitzung in diesem Jahr. Eine reguläre Plenarsitzung gibt es wieder kommende Woche. 02/16/2021, 04: 45 PM | Michael Hammerl Debatte ist beendet Jetzt wird abgestimmt. 02/16/2021, 04:", "30 PM | Michael Hammerl Wöginger reitet gegen Kickl und dessen \"Pferdln\" aus ÖVP-Klubchef August Wöginger attackiert \"den von Hass getriebenen Kickl\" und fragte sich, warum die SPÖ keine Dringliche Anfrage gestellt habe, sondern sich hinter Kickl verstecke.  :", "Aus seiner Sicht wäre Nobert Hofer, \"der bessere Parteiobmann\" bei den Blauen. Bei Kickl wäre \"immer der Teufel los\", deshalb solle dieser zurücktreten.", "Kickl habe das BVT zerstört und die \"Pferdln hamma Gottseidank wieder verkauft\". 02/16/2021, 04:24 PM | Michael Hammerl \"Ich tu es nicht für dich, Gernot\" David Stögmüller (Grüne) sagt \"ganz offen\": \"Ich tu es nicht für dich Gernot.\"", "Aber doch, er wird gegen den Misstrauensantrag gegen Blümel stimmen. \"Wir Grünen haben vollstes Vertrauen in die unabhängige Staatsanwaltschaft.\" Wenn der Bundeskanzler ganz offen eine Staatsanwaltschaft angreife, sei das \"erschreckend und das kann man nicht einfach so hinnehmen\", so Stögmüller.", "Im U-Ausschuss werde man sich jetzt jedes Aktenteil und jedes SMS \"ganz genau anschauen\". Auch die Akten zum \"Projekt Ballhausplatz\", in dem genau aufgezeichnet sei, wie Kurz vom damaligen Parteiobmann Reinhold Mitterlehner 2017 die ÖVP übernommen habe, liegen dem Ausschuss vor.", "Auch Spendensammler seien dort angeführt. Stögmüller fordert Blümel auf, \"alle Vereine transparent\" offen zu legen. Die eidesstattliche Erklärung reiche nicht.", "\"Machen Sie transparent, ob die ÖVP und deren Teilorganisationen\", weder Spenden, Leistungen, Kredite oder Sponsoring von der Novomatic und all ihren Tochterunternehmen erhalten haben.", "\"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind\", sagt Stögmüller. 02/16/2021, 04:09 PM | Michael Hammerl Yildirim: Schwierig, Korruption zu beweisen Selma Yildirim (SPÖ) mahnt die ÖVP, den \"funktionierenden Rechtsstaat\" zu respektieren.", "Dass Blümel der Justiz \"seine volle Untersützung\" zugesagt habe und das auch umsetze, nehme sie Blümel nicht ab, meint Yildirim. Es sei schwierig, \"Korruption überhaupt zu beweisen\", deshalb gebe es nur so wenige Verurteilungen.", "Die Verdächtigungen der ÖVP seien ungeheuerlich: \"Wissen Sie, was ein Staatsanwalt, eine Staatsanwältin verliert, wenn er oder sie Amtsmissbrauch begeht?", "Das führt bis zum Verlust des Pensionsanspruchs.\" 02/16/2021, 03:59 PM | Michael Hammerl Bürstmayr wünscht Blümel \"persönlich nur das Beste\" Georg Bürstmayr (Grüne) sagt in Richtung Blümel: \"Dieser Mann ist unschuldig bis zum rechtmäßigen Beweis des Gegenbeweises.\"", "Als Anwalt sei er nicht immer einverstanden mit Entscheidungen von Gerichten, so Bürstmayr. Er wünsche Blümel \"persönlich ehrlich nur das Beste\". Derzeit sei die Lage \"zu unklar\", um Blümel das Misstrauen auszusprechen.", "\"Aber wer sich auf die Justiz als solches einschießt und wer versucht, ganze Teile aus ihr herauszuschießen\", der müsse mit Gegenwehr der Grünen rechnen, so Bürstmayr. 02/16/2021, 03:", "59 PM | Michael Hammerl VP-Stocker hat kein Vertrauen in WKStA Christian Stocker (ÖVP) sagt, er vertraue zwar den Staatsanwaltschaften:  \"Aber ich habe kein Vertrauen in Teile der WKStA.\" 02/16/2021, 03:", "33 PM | Michael Hammerl \"Unsere Justiz braucht nicht mehr Kontrolle\" Agnes Sirkka Prammer, Justizsprecherin der Grünen, erklärt die Aufgabe einer Staatsanwaltschaft: in Verdachtsfällen ermitteln.  : \"Es ist nicht die Aufgabe der Staatsanwaltschaft, möglichst viele Verurteilungen zu bekommen.\"", "Dass die Forderung nach einem Bundesstaatsanwalt nun eine Mehrheit finde, freu sie, so Sirkka Prammer. \"Unsere Justiz braucht nicht mehr Kontrolle. Unsere Justiz braucht mehr Ruhe vor der Beeinflussung durch die Politik.\" 02/16/2021, 03:30 PM | Michael Hammerl Lebensmensch oder Paladin?", "Die Bänke leeren sich langsam. Christoph Matznetter (SPÖ) wähnt sich ob der jüngsten Vorgänge in Ungarn oder der Türkei.", "Nachdem nun zwei FPÖ-Abgeordnete Blümel als \"Lebensmensch\" von Kurz bezeichnet haben, verwendet Matznetter lieber den Ausdruck \"Paladin\". 02/16/2021, 03:24 PM | Michael Hammerl Steinacker greift WKStA wiederholt an Steinacker stellt wiederholt die \"Objektivität\" der WKStA infrage.", "Ausdrücke wie \"Machtübernahme\" (für den Obmannwechsel in der ÖVP im Jahr 2017, Anm.) hätten in einem Ermittlungsakt nichts verloren, so Steinacker. Sie stellt in den Raum, dass die Hausdurchsuchung bei Blümel womöglich \"widerrechtlich\" war.", "Es brauche eine \"objektive, unabhängig arbeitende Ermittlungsbehörde\", sagt Steinacker.", "Deshalb sei die ÖVP nun für die Installierung eines Bundesstaatsanwalts. 02/16/2021, 03:16 PM | Michael Hammerl Auch Misstrauensantrag gegen Nehammer FPÖ-Abgeordneter Michael Schnedlitz bringt nun auch einen Misstrauensantrag gegen Innenminister Karl Nehammer (ÖVP) ein.", "\"Es wird Zeit, dieses traurige türkise Kaptiel endlich zu schließen. Game over, die Ära Kurz ist zu Ende\", lehnt sich Schnedlitz womöglich etwas weit aus dem Fenster. Michael Steinacker, VP-Justizministerin, bezeichnet den Misstrauensantrag gegen Nehammer als \"peinlich\":", "\"Scheinbar bringt die FPÖ so viele Misstrauensanträge ein, damit der Langzeitrekord des Herbert Kickl gebrochen wird.\" 02/16/2021, 03: 12 PM | Michael Hammerl Meinl-Reisinger stimmt Kickl zu Die Rede Kickls habe \"einen wahren Kern\", sagt Meinl-Reisinger.  :", "Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen. Dahinter stecke ein Plan.", "Nein, an \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betont die Neos-Vorsitzende - und spricht Blümel das Misstrauen aus: \"Das Vertrauen ist nicht da.", "Treten Sie zurück, Herr Blümel.\" 02/16/2021, 03:05 PM | Michael Hammerl Meinl-Reisinger: \"Die Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übt generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptiert Meinl-Reisinger das berühmte Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ.", "Ob das dem Koalitionspartner in Wien gefällt? Die ÖVP torpediere und sabotiere jedenfalls jede Aufklärungsarbeit im Ibiza-U-Ausschuss. \"Das ist die Gemengelage, in der eine Korruptionsstaatsanwaltschaft ermitteln muss\", sagt sie.", "Könne die WKStA \"frei ermitteln\"? \"Nein\", so Meinl-Reisinger, \"nein.\" Die ÖVP wolle ein unangenehme Behörde \"an die Kandare nehmen\", vielleicht sogar \"zerschlagen\". 02/16/2021, 02: 58 PM | Michael Hammerl Maurer:", "Amtsgeheimnis abschaffen Sigrid Maurer, Klubchefin der Grünen, erklärt die DNA der Grünen: \"Saubere Umwelt, saubere Politik\" - hämisches Gelächter und Klatschen.  :", "In den Koalitionsverhandlungen habe man ganz bewusst das Justizressort übernommen, da \"die Unabhängigkeit der Justiz\" ein zentrales Anliegen der Grünen sei. Bei der ÖVP gebe es \"ein zwiespältiges Verhältnis zum Rechtsstaat\", sagt Maurer.", "Die VP-Angriff auf Behörden - wie der WKStA - erachte sie als einer Kanzlerpartei unwürdig. \"Diese Hausdurchsuchung wurde von einer unabhängigen Richterin genehmigt\", so Maurer. Sie weise alle Attacken zurück.", "Die WKStA habe nur ihre Arbeit gemacht und ihre Aufgabe erfüllt. \"Gernot Blümel ist als Schuldiger geführt, aber das ist kein Urteil\", so Maurer. Die aktuelle Faktenlage würde es nicht hergeben, Blümel das Vertrauen zu entziehen.", "Einem rechtsstaatlichen Verfahren wolle man nicht vorgreifen. Transparenz, Parteienfinanzierung auf neue Beine stellen: \"Das werden wir jetzt tun.\" Das Amtsgeheimnis, das im Verfassungsrang steht, will man abschaffen.", "\"Das wird in den nächsten Tagen in Begutachtung gehen\", sagt Maurer. Genauso soll ein neues Parteienfinanzierungsgesetz kommen. 02/16/2021, 02:51 PM | Michael Hammerl Leichtfried: SPÖ als Alternative Jörg Leichtfried, Klubobmann der SPÖ, ist am Wort.", "Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte, sagt Leichtfried.", "Widerstand dagegen leiste nur eine Partei: die SPÖ. 02/16/2021, 02:47 PM | Michael Hammerl Hanger mit \"Vertrauensantrag\" Andreas Hanger von der ÖVP mag Zahlen und Fakten und kritisiert die Corona-Strategie der FPÖ: \"Kehren wir mit unserer Politik wieder zu Zahlen, Daten und Fakten zurück.", "Das muss die Grundlage des Parlamentarismus sein.\" Der Misstrauensantrag habe keine Grundlage, deshalb stelle er einen symbolischen \"Vertrauensantrag\" für Blümel, so Hanger. Nein, eine solche parlamentarische Initiative gibt es nicht. 02/16/2021, 02:", "47 PM | Michael Hammerl Blauer Misstrauensantrag ist eingebracht Hafenecker bringt einen Misstrauensantrag gegen Finanzminister Gernot Blümel ein. 02/16/2021, 02: 31 PM | Michael Hammerl Hafenecker mit Spottrede Blümel hat die 89 Fragen der FPÖ beantwortet.  :", "Neu: Der ÖVP-Anwalt stellt \"in unregelmäßigen Abständen\" Anfragen an Staatsanwaltschaft, ob gegen Abgeordnete ermittelt wird. Nun spricht Abgeordneter Christian Hafenecker (FPÖ).", "Es sei bezeichnend, dass außer einem \"mittlerweile schmerzbefreiten\" Gesundheitsminister Rudolf Anschober kein grüner Abgeordneter heute auf der Regierungsbank sitze. Blümels Pressekonferenz nach dem Bekanntwerden der Ermittlungen sei eine \"Selbstanklage\" gewesen, so Hafenecker.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) tue ihm leid, sagt Hafenecker in hämischem Ton. Immer wieder würden Sobotka nahestehende Stiftungen oder Institute dort oder da \"ungewollt\" Spenden von der Novomatic erhalten.", "Auch der frische Haarschnitt Blümels sorgt bei der FPÖ offensichtlich für Erheiterung. 02/16/2021, 02:23 PM | Michael Hammerl Blümel weist alle Anschuldigungen von sich Nun spricht Blümel.", "Die im Raum stehenden Beschuldigungen seien falsch, stellt er fest und lobte sich für die Anhebung der Beihilferahmen bei Corona-Wirtschaftshilfen. Zurück zum Thema: Am Donnerstag habe er einen Gesprächstermin mit der WKStA gehabt.", "Seitdem sei er erleichtert, sagte Blümel: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Das habe man auch klargestellt. Dann sei behauptet worden, dass indirekt Spenden über ÖVP-nahe Vereine geflossen seien.", "Auch das weise er zurück, wiederholte sich Blümel: \"Ich kann ausschließen, dass die ÖVP Wien, seit ich Landesobmann bin, Spenden von der Novomatic erhalten hat.\"", "Für Vereine bei denen er Verantwortung oder keine unmittelbare Verantwortung, eine Funktion oder keine Funktion hatte, könne er diesen Vorwurf ebenso zurückweisen. 02/16/2021, 02:", "18 PM | Michael Hammerl \"Game over, Herr Blümel\" \"Der türkise Hut brennt lichterloh\", tönt Kickl und hinterfragt Blümels Glaubwürdigkeit.  : Dann wird er deutlich: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch!", "Game over, Herr Blümel, rien ne va plus!\" Kickl erwartet nun eine Rücktrittsrede Blümels: \"Treten Sie zurück, tun Sie's für Österreich und nehmen Sie den Kurz gleich mit.\" Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Parlamentul nu și-a exprimat astăzi neîncrederea față de ministrul de finanțe, Gernot Blümel (ÖVP). Voturile FPÖ, SPÖ și Neos nu au fost suficiente. Verzii au fost de acord ca Blümel să rămână în funcție pentru moment.", "În cazul în care Parchetul Economic și Corupție (WKStA) va aduce acuzații împotriva sa, el va trebui să demisioneze „imediat”, a declarat șeful clubului Sigrid Maurer (Verzi).", "Cel puțin parlamentarul verde David Stögmüller a precizat că nu este ușor pentru el să nu voteze împotriva lui Blümel: „Nu o fac pentru tine, Gernot”, spune el în discursul său.", "Comitetul U va examina acum cu atenție toate acuzațiile împotriva ÖVP: „Vă pot garanta: nu ne vom opri până când toate acuzațiile nu vor fi complet clarificate”. Sesiunea specială a început la ora 14:00 - cu bandaje verbale și mai dure.", "FPÖ a introdus o „cerere urgentă” cu privire la percheziția domiciliului la Blümel și moțiuni de neîncredere împotriva Blümel și a ministrului de interne Karl Nehammer (ÖVP). Nu la fața locului: cancelarul federal Sebastian Kurz.", "„Fără bani, fără muzică”, șeful clubului FPÖ, Herbert Kickl, l-a salutat pe Blümel drept „încă membru al guvernului”. ÖVP este obsedat de „pofta de putere”. \"Lăcomia pentru putere, abuzul de putere și cumpărabilitatea\": Aceasta ține lumea ÖVP împreună, a spus Kickl.", "Din nou și din nou, Kickl a făcut legături între preluarea puterii de către Kurz 'în ÖVP și finanțarea partidului de către antreprenori: „Fără bani, fără muzică”. ÖVP încearcă să „preia puterea completă” și acest proiect este încă în desfășurare.", "Kurz ar plagia, va deturna conținutul și ar încerca să-i controleze pe alții, precum marionetele. A fost „o adevărată preluare a puterii de către noul partid popular și de asociația de închinare Sebastian Kurz”, a spus Kickl.", "\"Pălăria turcoaz arde puternic\", a strigat el și a cerut demisia lui Blümels: \"Asta nu mai funcționează în spate și în față, curăță masa! Joc terminat, domnule Blümel, rien ne va plus!\"", "„Asta nu este dezbătut”, apoi Blümel a respins cu calm toate acuzațiile: „Presupusa donație de către Novomatic către ÖVP nu a existat și putem dovedi acest lucru”. Același lucru se aplică asociațiilor apropiate ÖVP.", "Ultima dintre cele 89 de întrebări FPÖ adresate lui Blümel a fost: „Când veți renunța?” - Răspuns scurt al ministrului finanțelor: „Nu este o problemă”. Verzii fac cereri.Înapoi la moțiunea de neîncredere: fără ceva în schimb, Verzii nu ar trebui să voteze ca Blümels să rămână ministru.", "Ați anunțat un pachet de transparență și anticorupție pentru următoarele săptămâni. \"Vom trimite Legea privind libertatea de informare și, astfel, abolirea secretului oficial pentru evaluare\", a spus Maurer.", "Mai mult, va fi prezentată o nouă lege privind finanțarea partidelor, „care prevede auditul cofetelor de partid de către biroul de audit, sancțiuni mai dure și reguli mai stricte pentru donații”. Agendele de jocuri de noroc vor fi, de asemenea, externalizate de la Ministerul Finanțelor.", "Luni s-a adăugat un nou aspect că ÖVP aprobă acum un procuror federal independent și, prin urmare, dorește să se conformeze dorinței de lungă durată a SPÖ, Verzilor și Neos. Verzii vor să scoată toate proiectele în practică în următoarele săptămâni.", "Mișcări similare din punct de vedere tematic din partea SPÖ și Neos nu au găsit majoritatea marți. Meinl-Reisinger: „Novomatic îi plătește pe toți trei”, șeful Neos, Beate Meinl-Reisinger, a criticat „politica coroană” a ÖVP, în general.", "Este o „dramă de stat pe scenă deschisă” care are loc de când a apărut videoclipul din Ibiza. „Novomatic îi plătește pe toți trei”, Meinl-Reisinger a adaptat celebrul citat din Ibiza de la Heinz-Christian Strache - ÖVP, FPÖ și SPÖ.", "Discursul lui Kickl a avut „un adevărat nucleu”, a spus Meinl-Reisinger. ÖVP este totul despre putere, despre preluarea puterii, despre eliminarea instituțiilor neplăcute. Există un plan în spatele acestui lucru.", "Președintele Neos a subliniat că nu se bucură de „performanța dezastruoasă a guvernului federal”: „Nu există încredere. Pas înapoi, domnule Blümel”.", "Leichtfried: „Nu funcționează așa” Jörg Leichtfried, președintele clubului SPÖ, a declarat: ÖVP turcoaz urmează o politică care nu respectă statul de drept, democrația parlamentară și „decența”. Un singur partid se opune acestui lucru: SPÖ.", "Întorcându-se la Blümel, el spune: „Nu mai ești capabil să acționezi și nu ești recunoscut - cum intenționezi să scoți această țară din criză? Pur și simplu nu funcționează așa.”", "Sesiunea specială în revizuire: Consiliul Național, 16 februarie 2021: Toți împotriva lui Blümel 16/02/2021, 16:49 | Michael Hammerl Tot ca de obicei Mișcările de neîncredere au fost respinse de o majoritate verde-turcoaz.", "Gernot Blümel rămâne ministru de finanțe, Karl Nehammer ministru de interne. De altfel, a fost a patra sesiune specială a anului. Săptămâna viitoare va fi din nou o sesiune plenară regulată. 16.02.2021, 16:45 | Michael Hammerl Dezbaterea s-a încheiat. Acum se votează. 16.02.2021, 04:", "30 PM | Michael Hammerl Wöginger călărește împotriva lui Kickl și „calul” său de la șeful clubului ÖVP August Wöginger a atacat „Kickl-ul condus de ură” și s-a întrebat de ce SPÖ nu făcuse o cerere urgentă, dar se ascundea în spatele lui Kickl. :", "Din punctul său de vedere, Nobert Hofer ar fi „cel mai bun președinte al partidului”. Cu Kickl „diavolul merge întotdeauna”, așa că ar trebui să demisioneze.", "Kickl a distrus BVT și a vândut din nou calul, slavă Domnului. 16.02.2021, 16:24 | | Michael Hammerl „Nu o fac pentru tine, Gernot” David Stögmüller (Verzii) spune „foarte deschis”: „Nu o fac pentru tine Gernot”.", "Dar da, va vota împotriva moțiunii de neîncredere împotriva lui Blümel. „Noi, Verzii, avem încredere deplină în procurorul independent.” Dacă cancelarul federal atacă în mod deschis un parchet, este „înspăimântător și nu puteți accepta acest lucru”, a spus Stögmüller.", "În U-Committee, acum se va „privi foarte atent” la fiecare parte a fișierului și la fiecare SMS. Comitetul deține, de asemenea, dosarele despre „proiectul Ballhausplatz”, care înregistrează exact cum Kurz a preluat ÖVP de la președintele de partid Reinhold Mitterlehner de atunci în 2017.", "Colecționarii de donații sunt, de asemenea, enumerați acolo. Stögmüller face apel la Blümel să dezvăluie „toate cluburile în mod transparent”. Afirmația nu este suficientă.", "„Faceți transparent dacă ÖVP și suborganizațiile sale” nu au primit donații, servicii, credite sau sponsorizări de la Novomatic și de la toate filialele sale.", "„Vă pot garanta: nu ne vom opri până când nu vor fi soluționate complet toate acuzațiile”, spune Stögmüller. 16.02.2021, 16:09 | | Michael Hammerl Yildirim: dificil de dovedit corupția Selma Yildirim (SPÖ) îndeamnă ÖVP să respecte „statul de drept funcțional”.", "Faptul că Blümel a promis justiției „sprijinul său deplin” și îl va pune în aplicare nu este ceva ce Blümel crede, spune Yildirim. Este dificil să „dovedim deloc corupția”, motiv pentru care există atât de puține condamnări.", "Suspiciunile ÖVP sunt revoltătoare: „Știți ce pierde un procuror atunci când comite abuzuri de serviciu?", "Acest lucru duce la pierderea dreptului la pensie. \"16/02/2021, 15:59 | Michael Hammerl Bürstmayr îi dorește lui Blümel\" numai binele personal \"Georg Bürstmayr (Verzii) spune în direcția lui Blümel:\" Acest om este nevinovat până când el poate fi dovedită în mod legal de contra-probe \".", "În calitate de avocat, el nu este întotdeauna de acord cu deciziile judecătorești, spune Bürstmayr. El îi dorește lui Blümel „personal, sincer, numai binele”. În acest moment situația este „prea neclară” pentru a-i exprima suspiciunea față de Blümel.", "„Dar cine se împușcă în justiție ca atare și care încearcă să tragă părți întregi din el”, trebuie să aștepte rezistență de la Verzi, a spus Bürstmayr. 16.02.2021, 03:", "59 PM | Michael Hammerl VP-Stocker nu are încredere în WKStA Christian Stocker (ÖVP) spune că are încredere în parchetele publice: „Dar nu am încredere în părți ale WKStA”. 16.02.2021, 03:", "33 PM | Michael Hammerl „Justiția noastră nu mai are nevoie de control” Agnes Sirkka Prammer, purtătorul de cuvânt al justiției pentru Verzi, explică sarcina unui procuror: investigarea cazurilor suspectate. : „Nu este treaba procurorului să obțină cât mai multe condamnări posibil”.", "Ea este mulțumită că cererea de procuror federal găsește acum majoritatea, spune Sirkka Prammer. \"Sistemul nostru judiciar nu are nevoie de mai mult control. Sistemul nostru judiciar are nevoie de mai mult calm înainte de a fi influențați de politică\". 16.02.2021, 15:30 | | Michael Hammerl om de viață sau paladin?", "Băncile se golesc încet. Christoph Matznetter (SPÖ) își imaginează dacă evenimentele recente din Ungaria sau Turcia.", "Acum, când doi parlamentari FPÖ l-au numit pe Blümel „Lebensmensch” von Kurz, Matznetter preferă să utilizeze expresia „Paladin”. 16.02.2021, 15:24 | | Michael Hammerl Steinacker atacă în mod repetat WKStA Steinacker pune la îndoială în mod repetat „obiectivitatea” WKStA.", "Expresii precum „preluare” (pentru schimbarea președintelui în ÖVP în 2017, nota) nu ar avea loc într-o anchetă, a spus Steinacker. Ea afirmă în cameră că percheziția în casă a casei lui Blümel ar fi putut fi „ilegală”.", "Este nevoie de o „autoritate de investigație obiectivă, care funcționează independent”, spune Steinacker.", "Prin urmare, ÖVP este acum în favoarea instalării unui procuror federal. 16.02.2021, 15:16 | | Michael Hammerl O moțiune de neîncredere împotriva deputatului Nehammer FPÖ Michael Schnedlitz introduce acum și o moțiune de neîncredere împotriva ministrului de interne Karl Nehammer (ÖVP).", "\"Este timpul să închidem în sfârșit acest capitol trist turcoaz. Joc terminat, epoca Kurz s-a încheiat\", Schnedlitz se apleacă puțin departe de fereastră. Michael Steinacker, vicepreședintele ministrului justiției, descrie moțiunea de cenzură împotriva lui Nehammer ca fiind „jenantă”:", "„Se pare că FPÖ aduce atâtea mișcări de încredere încât recordul pe termen lung al lui Herbert Kickl este doborât”. 16.02.2021, 15:12 | | Michael Hammerl Meinl-Reisinger este de acord cu Kickl Discursul lui Kickl are „un adevărat nucleu”, spune Meinl-Reisinger. :", "ÖVP este totul despre putere, despre preluarea puterii, despre eliminarea instituțiilor neplăcute. Există un plan în spatele acestui lucru.", "Nu, nici nu se bucură de „performanța dezastruoasă a guvernului federal”, subliniază președinta Neos - și își exprimă neîncrederea față de Blümel: „Nu există încredere.", "Pas înapoi, domnul Blümel \"02/16/2021, 15:05 | Michael Hammerl Meinl-Reisinger:\". Novomatic plătește toate cele trei \"Neos sef Beate Meinl-Reisinger critică\" politica Corona „ , în general , ÖVP.", "Este o „dramă de stat pe scenă deschisă” care are loc de când a apărut videoclipul din Ibiza. „Novomatic îi plătește pe toți trei”, Meinl-Reisinger adaptează celebrul citat din Heinz-Christian Strache - ÖVP, FPÖ și SPÖ.", "Îi place partenerul de coaliție din Viena? În orice caz, torpila ÖVP și sabotează orice activitate educațională din Ibiza-U-Committee. „Aceasta este situația pe care un procuror de corupție trebuie să o investigheze”, spune ea.", "WKStA poate „determina liber”? - Nu, spuse Meinl-Reisinger, nu. ÖVP vrea să „rețină” o autoritate neplăcută, poate chiar „să o spargă”. 16.02.2021, 14:58 | | Michael Hammerl Maurer:", "Abolirea secretului oficial Sigrid Maurer, șeful clubului Verzilor, explică ADN-ul Verzilor: „Mediu curat, politică curată” - râsuri răutăcioase și aplauze. :", "În negocierile de coaliție, sistemul judiciar a fost preluat în mod deliberat, deoarece „independența sistemului judiciar” este o preocupare centrală a Verzilor. La ÖVP există „o relație ambivalentă cu statul de drept”, spune Maurer.", "Atacul vicepreședintelui asupra autorităților - precum WKStA - le consideră nedemne de partidul unui cancelar. „Această percheziție la domiciliu a fost aprobată de un judecător independent”, a spus Maurer. Respingi toate atacurile.", "WKStA și-a făcut doar treaba și și-a îndeplinit sarcina. „Gernot Blümel este listat drept vinovat, dar acesta nu este un verdict”, a spus Maurer. Faptele actuale nu ar face posibilă retragerea încrederii lui Blümel.", "Nu se dorește anticiparea unui proces legal. Transparență, finanțarea partidelor pe un nou nivel: „Vom face asta acum”. Se dorește abolirea secretului oficial, care este constituțional.", "„Acest lucru va fi examinat în următoarele zile”, spune Maurer. Va veni, de asemenea, o nouă lege a finanțării partidelor. 16.02.2021, 14:51 | | Michael Hammerl Leichtfried: SPÖ ca alternativă Jörg Leichtfried, președintele clubului SPÖ, își spune cuvântul.", "ÖVP turcoaz urmărește o politică care nu respectă statul de drept, democrația parlamentară și „decența”, spune Leichtfried.", "Un singur partid se opune acestui lucru: SPÖ. 16.02.2021, 14:47 | | Michael Hammerl Hanger cu „mișcare de încredere” Andreas Hanger de la ÖVP îi place faptele și cifrele și critică strategia Corona FPÖ: „Să revenim la cifre, date și fapte cu politica noastră.", "Aceasta trebuie să fie baza parlamentarismului. \"Moțiunea de cenzură nu are niciun temei, așa că el face o„ moțiune de încredere \"simbolică pentru Blümel, a spus Hanger. Nu, nu există o astfel de inițiativă parlamentară. 16/02/2021, 02 :", "47 PM | A fost introdusă moțiunea de neîncredere a lui Michael Hammerl Blauer Hafenecker introduce o moțiune de neîncredere împotriva ministrului de finanțe, Gernot Blümel. 16.02.2021, 14:31 | | Michael Hammerl Hafenecker, cu un discurs neobișnuit de Blümel, a răspuns la cele 89 de întrebări ale FPÖ. :", "Nou: Avocatul ÖVP trimite anchete la parchet „la intervale neregulate” cu privire la existența unei anchete împotriva parlamentarilor. Acum parlamentarul Christian Hafenecker (FPÖ) vorbește.", "Este semnificativ faptul că, în afară de un ministru al sănătății „între timp fără durere”, Rudolf Anschober, niciun deputat verde nu stă astăzi pe banca guvernului. Conferința de presă Blümels după ce ancheta a devenit cunoscută a fost o „autoacuzare”, a spus Hafenecker.", "Îi este milă de președintele Consiliului Național, Wolfgang Sobotka (ÖVP), spune Hafenecker pe un ton rău intenționat. Din nou și din nou, fundațiile sau institutele apropiate de Sobotka primeau donații „nedorite” de la Novomatic acolo sau acolo.", "Tunsul proaspăt de Blümels provoacă în mod evident distracție la FPÖ. 16.02.2021, 14:23 | | Michael Hammerl Blümel respinge toate acuzațiile pe care Blümel le vorbește acum.", "Afirmațiile din cameră sunt false, observă el și s-a lăudat pentru creșterea cadrului de ajutor pentru ajutorul economic Corona. Înapoi la subiect: Joi a avut o întâlnire cu WKStA.", "De atunci, el a fost ușurat, a spus Blümel: „Presupusă donație de către Novomatic către ÖVP nu a existat și putem dovedi acest lucru”. Acest lucru a fost, de asemenea, clarificat. Apoi s-a pretins că donațiile au fost făcute indirect prin intermediul asociațiilor apropiate ÖVP.", "El respinge, de asemenea, Blümel a repetat: „Pot exclude faptul că ÖVP Viena a primit donații de la Novomatic de când sunt președinte regional”.", "Pentru cluburile în care avea responsabilitate sau nicio responsabilitate directă, o funcție sau nicio funcție, el putea respinge, de asemenea, această acuzație. 16.02.2021, 02:", "18 PM | Michael Hammerl „Game over, Mr. Blümel” „Pălăria turcoaz arde puternic”, sună Kickl și pune la îndoială credibilitatea lui Blümel. : Apoi devine clar: „Nu mai funcționează în spate și în față, curăță masa!", "Joc terminat, domnule Blümel, rien ne va plus! \"Kickl așteaptă acum un discurs de demisie al lui Blümel:\" Întoarce-te, fă-o pentru Austria și ia Kurz cu tine imediat. \"Mai multe intrări de blog live" ]
}