{
  "id" : "M4hBs79d",
  "url" : "https://kurier.at/sport/wintersport/oesv-mixed-skisprungteam-im-letzten-test-vor-der-wm-dritter/401194925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952762/46-175912305.jpg",
  "imageCopyright" : "EPA / ROBERT GHEMENT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Mixed-Skisprungteam im letzten Test vor der WM Dritter",
  "articleTitleTranslated" : "Echipa mixtă de sărituri cu schiurile ÖSV a treia în ultima probă înainte de Cupa Mondială",
  "articleContent" : [ "Österreichs Skisprungteam hat am Samstag im Mixed-Weltcupbewerb in Rasnov Rang drei belegt.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz und Manuel Fettner überzeugten bei dieser letzten Konkurrenz vor den zur Wochenmitte beginnenden Weltmeisterschaften in Oberstdorf, war doch die ÖSV-Einsergarnitur bei den Männern in Rumänien nicht am Start.", "Das norwegische Quartett gewann mit 968,7 Punkten um 23,4 Zähler vor Slowenien und 44,1 Punkte vor den Österreichern.", "Gegen die in Bestbesetzung angetretenen Norweger war nicht anzukommen, Weltcup-Dominator Halvor Egner Granerud markierte als Schlussspringer mit 97,0 bzw. 96,5 jeweils die Höchstweite.", "Die Slowenen hielten mit den Skandinaviern lange mit, vor allem dank den Topspringerinnen Nika Kriznar und Ema Klinec. Ziga Jelar verlor in der Gruppe mit Granerud aber je Durchgang rund zehn Meter.", "Das ÖSV-Team wiederum arbeitete sich als Halbzeit-Vierter noch um 3,8 Zähler an Japan vorbei auf das Podest.", "Das große Zittern Der im Freitag-Einzelbewerb als Halbzeit-Leader und letztlich Achter überraschende Fettner sicherte den Top-Drei-Abschluss mit einem 94,0-m-Satz, sein am Vortag neuntplatzierter Teamkollege Tschofenig hielt sich mit 91 und 92 m auch ausgezeichnet.", "Pinkelnig fiel zum Abschluss ihrer Comeback-Woche mit 87,5 m zunächst etwas ab, steigerte sich dann aber auf 90,5 m. Iraschko-Stolz beeindruckte mit einem 96-m-Satz, ehe nach einem 87-m-Versuch vor Fettner noch das große ÖSV-Zittern einsetzte.", "\"Die Konstanz ist nicht hundertprozentig, aber es ist cool zu sehen, dass, wenn man sie trifft, man vorne mitmischen kann\", sagte Fettner. \"Das hat mir sehr viel Auftrieb gegeben. Ich habe das Gefühl, ich komme immer näher ran.\"", "Glücklich reiste auch Iraschko-Stolz ab, deren Sprunggelenk wegen eines Umknickens beim Laufen etwas lädiert ist: \"Wir sind alle wahnsinnig happy mit dem dritten Platz. Das war das Maximum, das haben wir geschafft.", "Wir fahren alle mit einem Smile nach Hause.\"", "Deutschland als Titelverteidiger Pinkelnig und Iraschko-Stolz hatten sich in den beiden Einzelbewerben vom Donnerstag und Freitag mit Top-7-Plätzen klar empfohlen, nachdem die dreifache Saisonsiegerin Marita Kramer wegen unklarer Corona-Testlage ohne Einsatz unverrichteter Dinge wieder heimfahren musste.  ", "Österreichs WM-Männer-Kader wurde statt der Reise nach Rumänien für ein Camp in Planica zusammengezogen. Schon am Sonntag nächster Woche steht in Oberstdorf der WM-Mixed-Bewerb auf dem Programm. Titelverteidiger ist wie auch bei den Team-Konkurrenzen der Männer und Frauen Deutschland.", "Das ebenfalls nicht in Bestbesetzung angetretene DSV-Team wurde in der von neun Teams bestrittenen Konkurrenz 48,8 Punkte hinter dem ÖSV-Quartett Fünfter.", "Die Nominierung des rot-weiß-roten WM-Aufgebots wurde für den (heutigen) Samstagabend angesetzt, die Anreise ins WM-Quartier im Kleinwalsertal erfolgt am Montag." ],
  "articleContentTranslated" : [ "Echipa de sărituri cu schiurile din Austria a ocupat sâmbătă locul trei în competiția Cupei Mondiale Mixte de la Rasnov.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz și Manuel Fettner au fost convingători în această ultimă competiție înainte de campionatele mondiale de la Oberstdorf, care au început la jumătatea săptămânii, deoarece setul unic ÖSV nu era la început pentru bărbații din România .", "Cvartetul norvegian a câștigat cu 968,7 puncte, cu 23,4 puncte înaintea Sloveniei și cu 44,1 puncte înaintea austriecilor.", "Nu a fost niciun meci împotriva norvegienilor, care au concurat cu cea mai bună formație, dominatorul Cupei Mondiale Halvor Egner Granerud a marcat distanța maximă ca jumper final cu 97,0 și respectiv 96,5.", "Slovenii au ținut pasul cu scandinavii pentru o lungă perioadă de timp, mai ales datorită săritorilor de top Nika Kriznar și Ema Klinec. Ziga Jelar a pierdut în jur de zece metri în grupă cu Granerud.", "La rândul său, echipa ÖSV a ajuns la podium terminând pe locul patru la pauză cu 3,8 puncte în fața Japoniei.", "Marele tremur Fettner, care a fost lider la pauză și în cele din urmă al optulea în competiția individuală de vineri, a asigurat primele trei locuri cu un set de 94,0 m, coechipierul său Tschofenig, care a fost al nouălea cu o zi înainte, a făcut și el o treabă excelentă cu 91 și 92 m.", "La sfârșitul săptămânii ei revenire, Peeing a scăzut ușor , cu 87,5 m, dar apoi a crescut la 90,5 m.Iraschko-Stolz impresionat cu un set de 96 m, înainte , după un 87-m incercare in fata Fettner mari tremor OSV a început.", "„Coerența nu este sută la sută, dar este mișto să vezi că, atunci când îi întâlnești, te poți implica”, a spus Fettner. \"Asta mi-a dat mult impuls. Am senzația că mă apropii din ce în ce mai mult.\"", "De asemenea, Iraschko-Stolz a plecat fericit, a cărui gleznă a fost ușor deteriorată de o răsucire a gleznei în timpul alergării: „Suntem cu toții incredibil de mulțumiți de locul trei. Acesta a fost maximul, am făcut-o.", "Plecăm cu toții acasă cu un zâmbet \".", "Germania, în calitate de campioane actuale, Pinkelnig și Iraschko-Stolz, s-au recomandat în mod clar în cele două competiții individuale de joi și vineri, cu primele 7 locuri după ce tripla câștigătoare a sezonului, Marita Kramer, a trebuit să plece din nou acasă din cauza unei situații neclare a testului Corona fără făcând orice.", "Echipa masculină a Cupei Mondiale a Austriei a fost reunită pentru o tabără în Planica în locul călătoriei în România. Competiția mixtă a Campionatului Mondial este deja în program duminică săptămâna viitoare la Oberstdorf. La fel ca în competițiile masculine și feminine pe echipe, Germania este campioana în apărare.", "Echipa DSV, care, de asemenea, nu a avut cea mai bună formație, a fost cu 48,8 puncte în spatele cvartetului ÖSV din competiție, care a fost contestată de nouă echipe.", "Nominalizarea contingentului roșu-alb-roșu la Cupa Mondială a fost programată pentru (astăzi) sâmbătă seara, călătoria către sfertul Cupei Mondiale din Kleinwalsertal va avea loc luni." ]
}