{
  "id" : "M4nATW9U",
  "url" : "https://kurier.at/politik/inland/showdown-im-nationalrat-fpoe-dringliche-und-debatte-ums-freitesten/401136165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T09:56:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835601/46-173698998.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler kontert wütendem Kickl: \"Herausplärrender Aerosol-Verbreiter\"",
  "articleTitleTranslated" : "Kogler combate Kickl supărat: „Dispozitiv de împrăștiere a aerosolului”",
  "articleContent" : [ "Es hätte besinnlich werden können: Wegen eines Formalfehlers musste der Nationalrat die eingeschränkte Anhebung der Sonderpensionen am Montag ein zweites Mal beschließen. Das hätte eine Routinesache werden können – doch es sollte kein Weihnachtsfriede einkehren.", "Der Streitgrund: Corona. Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) gaben vorab Erklärungen zu den aktuellen Corona-Maßnahmen ab. Ab 26.  Dezember gilt wieder ein harter Lockdown, ab 18.  Jänner kann man sich freitesten.", "Mit Gratis-Teststraßen, regelmäßigen Testungen bestimmter Berufsgruppen und regionalen Lockdowns möchte man bis zum Sommer zur Normalität zurückkehren. 2021 sei fast ausschließlich durch die Pandemie geprägt worden, sagte Kurz.", "\"Wir haben als Bundesregierung von Anfang an entschlossen auf diese Krise reagiert.\"  Das werde man auch weiterhin tun: \"Diese Krise ist alles andere als vorbei.\" Zu etwaigen Weihnachtsfeierlichkeiten sagte der Kanzler: \"Je kleiner die Gruppen sind, desto besser.\" ", "Wer die Möglichkeit habe, solle sich testen lassen. \"Der Winter ist nicht am 31.  Dezember vorbei\", so Kurz. Mit der Impfung werde allerdings der Durchbruch gelingen. Im Sommer werde man sagen können: \"Wir haben diese Pandemie gemeinsam besiegt.\"", "Kogler: Gemeingefährdung durch FPÖ \"Wir stehen noch nicht vor dem Ziel.", "Es ist ein Langstreckenlauf und vor allem die letzten Kilometer sind besonders zäh\", sagte Kogler, von Zwischenrufen der FPÖ unterbrochen: \"Ein Lichtblick ist jedenfalls – nicht die FPÖ-Fraktion in dem Fall – sondern die Impfung.\"", "Kogler wandte sich sodann direkt an FPÖ-Klubchef Herbert Kickl: \"Ich finde es nicht sehr verantwortungsvoll, wenn jene, die hier ohne Masken sitzen, am lautesten heraus plärren und sich als Aerosol-Verbreiter betätigen.\" ", "Damit gefährde die FPÖ anwesende Journalisten und Parlamentsmitarbeiter. Gemeingefährdung entspreche auch der allgemeinen Strategie der FPÖ, meinte Kogler. Bei SPÖ-Klubofrau Pamela Rendi-Wagner bedanke er sich \"namentlich\" für den konstruktiven Austausch.", "Die ÖVP schloss sich diesen Danksagungen an. Kickl: \"Die Reise geht in Richtung Zwangsimpfung\" Kickl konterte scharf. Die Regierung habe der Bevölkerung \"eine Bombe\" in Sachen Freiheitsberaubung und wirtschaftlicher Entwicklung \"unter den Weihnachtsbaum\" gelegt habe.", "\"Unsinn\", Gemeingefährlichkeiten, Schönfärberei: Das verbreite die Regierung. \"Sind Sie wirklich schon so abgekapselt in Ihrer Blase mit Ihren Beratern?\" , fragte er Kurz. Dieser bereite ein \"System der Test-Apartheid\" vor.", "Die zweite Nationalratspräsidentin Doris Buris sah sich wiederholt gezwungen, Kickl zu bremsen. Sie ersuche ihn, den Begriff \"Unsinn\" zurückzunehmen. Kickl verweigerte das und kassierte einen Ordnungsruf.", "Er warf Bures im Gegenzug vor, die Redefreiheit einzuschränken. Bures meinte, sie weise diesen Vorwurf aufs Schärfste zurück. Kickl polterte weiter: \"Massentest oder Hausarrest\", das sei eine Art gesundheitspolitischer Schutzhaft.", "\"Besser hätten das Honecker und seine SED auch nicht hingebracht\", zog er einen Vergleich zwischen der türkis-grünen Koalition und der ehemaligen DDR. Weiter im Kickl-Text: \"Das sind die Symptomlosen, die sie jetzt jagen, mit einem unglaublichen Aufwand.\" ", "Das sei Erpressung, so der FPÖ-Klubchef und warnte vor \"Zwang\": \"Dahin geht die Reise, in Richtung einer Zwangsimpfung.\"  Kurz sei ein \"Feschist\", der versuche, \"die eigene Bevölkerung der Pharmaindustrie als Versuchskaninchen auszuliefern\".", "\"Nicht besonders männlich, wenn man keine Maske aufsetzt\" \"Für mich läuft das alles auf diktatorische Maßnahmen hinaus\", erklärte Kickl. Kurz widersprach: Keine der getroffenen Maßnahmen sei populär. \"Was hätten wir denn von all diesen Maßnahmen?\"", ", fragte Kurz. Er bitte darum, mit \"der einen oder anderen Verschwörungstheorie\" behutsamer umzugehen.  \"Bitte hören Sie auf damit, so zu tun, als gäbe es das Virus nicht. Das ist nicht besonders männlich, wenn man keine Maske aufsetzt.", "Man ist nicht besonders hart im Nehmen, wenn man sagt, mir kann nichts passieren\", appellierte Kurz an Kickl.", "Das waren die weiteren Tagesordnungspunkte: \"Trägerrakete\": Die Regierung plant, dass man sich künftig vor Aktivitäten wie Restaurant- und Handelsbesuchen oder der Teilnahme an Veranstaltungen auf das Coronavirus testen lassen muss.", "Dieser Wunsch soll gesetzlich abgesichert werden. Die genauen Inhalte bleiben aber vorerst unklar, denn der heute im Nationalrat eingebrachte Antrag ist nur eine so genannte \"Trägerrakete\", enthält also die entscheidenden Gesetzespassagen noch nicht.", "Dies wird vermutlich Anfang Jänner nachgeholt. Die \"Trägerrakete\" ist nötig, damit der parlamentarische Prozess rasch durchgezogen werden kann. Mittels eines Abänderungsantrags werden dann wohl Anfang Jänner im Gesundheitsausschuss die konkreten Inhalte beigefügt.", "Wann die entsprechenden Gremien tagen sollen bzw. der Beschluss im Nationalrat erfolgt, ist noch offen. Chancenlose Dringliche: Corona wurde auch durch die Freiheitlichen zum Thema.", "Die FPÖ brachte zum dritten Lockdown eine \"Dringliche Anfrage\" einbringen und sprach der gesamten Regierung das Misstrauen aus. Zustimmung fand dieser nur von FPÖ und Neos. Luxuspenisonen: Ein zweites Mal beschlossen wurde die eingeschränkte Aufstockung hoher Sonderpensionen.", "Konkret sollen die Luxus-oder Zusatzrenten aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, kommendes Jahr mit maximal 35 Euro angehoben werden.", "Nulllohnrunde: Spitzenpolitikern wird die eigentlich fällige Gehaltserhöhung von 1,5 Prozent verwehrt. Der Sozialausschuss hat einen entsprechenden Antrag der Koalition am Vormittag unterstützt von den Neos angenommen.", "Demnach wird das Plus bis auf Ebene der Volksanwälte ausgesetzt. Nicht betroffen sind Landespolitiker. Um die Erhöhung fallen Bundespräsident, Bundeskanzler und der Rest der Regierung, die Nationalratspräsidenten, die Volksanwälte und die Klubobleute im Nationalrat um.", "Eine Zweidrittelmehrheit und damit Unterstützung durch die Opposition ist nicht notwendig. Die SPÖ hat einen eigenen Antrag eingebracht, der vorsieht, dass Politikergehälter ab dem Bundesrat nicht erhöht werden sollen.", "Auch die Freiheitlichen wollen die Grenze, bis zu der es kein Plus gibt, niedriger ansetzen. Ob sie im Plenum anders als im Ausschuss zustimmen, ist noch offen.", "Grüne lehnten Antrag zu Moria ab SPÖ-Abgeordnete Gabriele Heinisch-Hosek kündigte zudem an, dass man einen Entschließungsantrag zur Aufnahme von Kindern aus dem Flüchtlingslager in Moria einbringe. Der Antrag fand keine Mehrheit im Parlament, würde von ÖVP, FPÖ, aber auch den Grünen abgelehnt." ],
  "articleContentTranslated" : [ "Ar fi putut fi reflectant: Din cauza unei erori formale, Consiliul Național a trebuit să rezolve luni a doua oară creșterea limitată a pensiilor speciale. Asta ar fi putut fi o chestiune de rutină - dar nu ar trebui să existe pace de Crăciun.", "Motivul disputei: Corona. Cancelarul federal Sebastian Kurz (ÖVP) și vicecancelul Werner Kogler (verzii) au făcut declarații anterioare cu privire la măsurile actuale Corona. Începând cu 26 decembrie se va aplica din nou un blocaj greu, din 18 ianuarie vă puteți testa singur.", "Cu drumuri de testare gratuite, teste regulate ale anumitor grupuri profesionale și blocaje regionale, scopul este să revină la normalitate până în vară. 2021 a fost modelat aproape exclusiv de pandemie, a spus Kurz.", "„În calitate de guvern federal, am reacționat hotărât la această criză de la început”. Acest lucru se va face în continuare: „Această criză este totul, dar nu sa încheiat”. În ceea ce privește orice sărbători de Crăciun, cancelarul a spus: „Cu cât grupurile sunt mai mici, cu atât mai bine”.", "Oricine are ocazia ar trebui testat. „Iarna nu s-a terminat pe 31 decembrie”, a spus Kurz. Cu vaccinarea, totuși, va fi realizată o descoperire. Vara vei putea spune: „Am învins împreună această pandemie”.", "Kogler: Periclitarea publică de către FPÖ „Nu ne confruntăm încă cu scopul.", "Este o cursă pe distanțe lungi și mai ales ultimii câțiva kilometri sunt deosebit de duri \", a spus Kogler, întrerupt de zgomotul de la FPÖ:\" În orice caz, există o rază de speranță - nu grupul parlamentar FPÖ în caz - ci vaccinarea \".", "Kogler a apelat apoi direct la șeful clubului FPÖ, Herbert Kickl: „Nu mi se pare foarte responsabil atunci când cei care stau aici fără măști țipă cel mai tare și acționează ca distribuitoare de aerosoli”.", "Acest lucru pune FPÖ în pericol pentru jurnaliști și personalul parlamentar. Periclitarea comunității corespunde și strategiei generale a FPÖ, a spus Kogler. El a mulțumit femeii din clubul SPÖ, Pamela Rendi-Wagner „pe nume” pentru schimbul constructiv.", "ÖVP a fost de acord cu aceste mulțumiri. Kickl: „Călătoria merge în direcția vaccinării forțate”, a contracarat brusc Kickl. Guvernul a pus „o bombă” sub pomul de Crăciun „asupra populației în ceea ce privește privarea de libertate și dezvoltarea economică.", "„Prostii”, pericole pentru comunitate, văruire: asta răspândește guvernul. \"Chiar ești atât de izolat în vezica ta cu consilierii tăi?\" l-a întrebat pe Kurz. Aceasta pregătește un „sistem de testare a apartheidului”.", "Al doilea președinte al Consiliului Național, Doris Buris, a fost forțat în repetate rânduri să încetinească Kickl. Îi ceri să ia înapoi termenul „prostie”. Kickl a refuzat și a primit un apel la comandă.", "În schimb, el l-a acuzat pe Bures că restricționează libertatea de exprimare. Bures a spus că respinge cu tărie această afirmație. Kickl zbârni: „Test de masă sau arest la domiciliu”, adică un fel de custodie de protecție pentru politica de sănătate.", "\"Honecker-ul și SED-ul său nu ar fi putut face mai bine\", a tras o comparație între coaliția verde-turcoaz și fosta RDG. Mai departe în textul Kickl: „Aceștia sunt oamenii fără simptome care îi vânează acum cu o cantitate incredibilă de efort”.", "Acesta a fost șantaj, așa că șeful clubului FPÖ și a avertizat despre „constrângere”: „Aici merge călătoria, în direcția unei vaccinări forțate”. Kurz este un „feschist” care încearcă să „predea propria populație industriei farmaceutice ca cobai”.", "„Nu este deosebit de masculin dacă nu te îmbraci cu o mască” „Pentru mine totul se reduce la măsuri dictatoriale”, a explicat Kickl. Kurz nu a fost de acord: niciuna dintre măsurile luate nu este populară. \"Ce am avea din toate aceste măsuri?\"", "a întrebat Kurz. El a cerut să fie mai atent cu „una sau alta teoria conspirației”. „Vă rugăm să nu mai pretindeți că virusul nu există. Nu este deosebit de masculin dacă nu vă puneți o mască.", "Nu ești deosebit de dur când spui că nu mi se poate întâmpla nimic \", a apelat Kurz la Kickl.", "Acestea au fost celelalte puncte de pe ordinea de zi: „Lansator”: Guvernul planifică ca în viitor să fiți testat pentru virusul corona înainte de activități precum restaurante și vizite comerciale sau participarea la evenimente.", "Această dorință ar trebui asigurată prin lege. Conținutul exact rămâne neclar pentru moment, deoarece propunerea prezentată astăzi Consiliului Național este doar așa-numitul „lansator” și nu conține încă pasajele decisive ale legii.", "Acest lucru va fi probabil compensat la începutul lunii ianuarie. „Vehiculul de lansare” este necesar pentru ca procesul parlamentar să poată fi realizat rapid. Prin intermediul unei propuneri de modificare, conținutul specific va fi adăugat comitetului pentru sănătate la începutul lunii ianuarie.", "Încă nu este clar când se vor întruni organele relevante sau când va fi luată decizia în Consiliul Național. Urgență fără nicio șansă: Corona a fost, de asemenea, o problemă a Partidului Libertății.", "FPÖ a introdus o „cerere urgentă” pentru al treilea blocaj și și-a exprimat suspiciunea către întregul guvern. Acest lucru a fost aprobat doar de FPÖ și Neos. Pensii de lux: s-a decis a doua oară completarea pensiilor speciale mari.", "Mai exact, pensiile de lux sau suplimentare din sectorul (semi) de stat, care fac obiectul Legii speciale privind limitarea pensiilor și sunt peste 2.333 de euro, urmează să fie majorate cu maximum 35 de euro anul viitor.", "Runda salariilor zero: politicienilor de top li se refuză creșterea salarială de 1,5% care se datorează de fapt. Comitetul social a acceptat dimineața o propunere corespunzătoare din partea coaliției, susținută de Neos.", "În consecință, plusul este suspendat până la nivelul ombudsmanului. Politicienii de stat nu sunt afectați. Președintele federal, cancelarul federal și restul guvernului, președinții Consiliului Național, ombudsmanii și președinții cluburilor din Consiliul Național se prăbușesc în jurul creșterii.", "O majoritate de două treimi și, prin urmare, sprijinul opoziției nu este necesar. SPÖ și-a prezentat propria moțiune, care prevede că salariile politicienilor nu ar trebui majorate de la Consiliul Federal.", "Liberaliștii doresc, de asemenea, să reducă limita până la care nu există un plus. Este încă deschis dacă vor vota diferit în plen decât în comisie.", "Verzii au respins propunerea privind Moria, deputatul SPÖ Gabriele Heinisch-Hosek a anunțat, de asemenea, că va fi introdusă o propunere de rezoluție pentru a accepta copiii din lagărul de refugiați din Moria. Moțiunea nu a găsit majoritatea în parlament și va fi respinsă de ÖVP, FPÖ și Verzi." ]
}