{
  "id" : "m4NIDBaq",
  "url" : "https://kurier.at/chronik/oesterreich/erneut-ueber-3000-neuinfektionen-in-oesterreich/401217213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T09:32:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneut über 3.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Din nou peste 3.000 de noi infecții în Austria",
  "articleContent" : [ "Die Regierung steht vor einem Dilemma. Auf der einen Seite sind ab Montag Öffnungen geplant. Vorarlberg als Modellregion will die Gastronomie auch in Innenbereich aufsperren, Veranstaltungen bis zu 100 Personen sollen wieder möglich sein.", "Bundesweit sollen Kinder und Jugendliche ab 15.  März wieder Sport im Freien treiben dürfen. Gegen diese Vorhaben sprechen die Infektionszahlen. ", "Nachdem bereits am Donnerstag fast 3.000 Neuinfektionen erreicht wurden, wurde am Freitag mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Die 7-Tages-Inzidenz lag gestern bei 199,17.", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse.  Am Montag werden entsprechend neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. ", "Von gestern auf heute wurden in Österreich jedenfalls erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet, hinzu kommen 25 weitere Todesfälle in Zusammenhang mit Covid-19.", "Auch in den Krankenhäusern ist ein Anstieg bei der Belegung der Betten verzeichnet worden. Im Vergleich zum Vortag müssen 18 Patienten mehr auf Normalstationen betreut werde, weitere 12 Personen benötigen intensivmedizinische Behandlung.", "Burgenland: 120 Kärnten: 202 Niederösterreich: 645 Oberösterreich: 430 Salzburg: 261 Steiermark: 430 Tirol: 189 Vorarlberg: 28 Wien: 718 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Guvernul se confruntă cu o dilemă. Pe de o parte, deschiderile sunt planificate de luni. Ca regiune model, Vorarlberg dorește, de asemenea, să deschidă zona interioară, ar trebui să fie posibile din nou evenimente pentru până la 100 de persoane.", "La nivel național, copiii și tinerii ar trebui să aibă permisiunea de a practica sporturi în aer liber din 15 martie. Cifrele infecției sunt împotriva acestor planuri.", "După ce aproape 3.000 de noi infecții au fost deja atinse joi, marca 3.000 a fost trecută vineri, cu 3.126 de infecții noi, pentru prima dată în trei luni. Incidența de 7 zile de ieri a fost de 199,17.", "La începutul lunii februarie, ministrul Sănătății, Rudolf Anschober, a numit o incidență de 200 ca o limită superioară clară peste care blocajul ar trebui să fie strâns din nou în toată Austria. Luni, se așteaptă ca guvernul să poarte noi discuții cu experți, opoziție și guvernatori de stat.", "În orice caz, peste 3.000 de noi infecții au fost înregistrate în Austria de ieri până astăzi: 3.023 cazuri noi au fost raportate în decurs de 24 de ore, plus alte 25 de decese legate de Covid-19.", "O creștere a gradului de ocupare a paturilor a fost înregistrată și în spitale. Comparativ cu ziua precedentă, încă 18 pacienți trebuie îngrijiți în secțiile normale, iar alte 12 persoane necesită tratament medical intensiv.", "Burgenland: 120 Carintia: 202 Austria Inferioară: 645 Austria Superioară: 430 Salzburg: 261 Stiria: 430 Tirol: 189 Vorarlberg: 28 Viena: 718 De la 27 decembrie, vaccinările au fost și în Austria. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață.", "Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare. Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie.", "Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”. Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și aceasta, de obicei, timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}