{
  "id" : "M5dPIgt3",
  "url" : "https://www.derstandard.at/story/2000125081270/was-wir-ueber-die-gruende-der-impfpause-beim-astra-zeneca?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:29:23Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was wir über die Gründe der Impfpause beim Astra-Zeneca-Vakzin wissen",
  "articleTitleTranslated" : "Ce știm despre motivele pauzei de vaccinare pentru vaccinul Astra-Zeneca",
  "articleContent" : [ "Nachdem mehrere europäische Länder die Impfung mit Astra Zeneca ausgesetzt haben, wächst die Besorgnis. Verursacht das Vakzin Thrombosen? Ein Überblick über die drängendsten Fragen.", "Frage: Warum konkret wurde am Montag in Deutschland beschlossen, die Impfungen mit dem Vakzin von Astra Zeneca vorläufig auszusetzen? Antwort: Die Entscheidung ging auf eine Empfehlung des Paul-Ehrlich-Instituts (PEI) zurück.", "Das hatte von einer auffälligen Häufung einer speziellen Form sehr seltener Hirnvenenthrombosen in Verbindung mit einem Mangel an Blutplättchen und Blutungen berichtet. Das sind Blutgerinnsel in Venen, die Blut aus dem Gehirn abführen.", "Diese Blutgerinnsel traten bei Personen auf, die zuvor den Astra-Zeneca-Impfstoff erhalten hatten. Frage: Um wie viele Fälle handelte es sich? Antwort: Konkret geht es um sieben Fälle von Sinusvenenthrombosen, die in zeitlichem Zusammenhang mit der Impfung aufgetreten sind.", "Insgesamt waren davon sechs Frauen und ein Mann betroffen, davon allein drei Fälle in den letzten Tagen. Bisher sind insgesamt drei Personen verstorben.", "Bei 1,6 Millionen Geimpften in Deutschland entsprechen sieben Fälle rund vier Fällen pro eine Million Geimpfter seit Start der Impfungen Anfang Februar. Frage: Warum fielen diese doch recht seltenen Ereignisse dem Paul-Ehrlich-Institut trotzdem auf?", "Antwort: Zum einen handelte es sich bei den Fällen um eine spezielle Form dieser Erkrankung: ein sogenanntes spontanes Heparin-induzierten Thrombopenie-Syndrom, das zu einer Thrombozytopenie – einem extremen Mangel an Blutplättchen, die essenziell für die Gerinnung sind – führt.", "Zum anderen wegen der relativen Häufung: Diese Art der Thrombose tritt in der allgemeinen Bevölkerung laut Studien, auf die sich auch das PEI bezieht, nur zwei- bis fünfmal pro eine Millionen Personen pro Jahr auf.", "Es gibt allerdings auch neuere Untersuchungen aus den Niederlanden und Australien, die von einer höheren Inzidenz von bis zu 15 Fällen pro Million Menschen im Jahr ausgehen. In diesem Fall würde man dennoch nur ein bis zwei Fälle pro Monat erwarten, nicht aber sieben.", "Frage: Konnte man auch einen ursächlichen Zusammenhang zwischen Impfung und dieser möglichen Nebenwirkung herstellen? Antwort: Nein, ob es einen kausalen Zusammenhang zwischen Impfung und Erkrankung gibt, ist (noch) unklar.", "Und ihn herzustellen, wird laut Ansicht vieler Expertinnen und Experten ziemlich schwierig werden. Grundsätzlich bedeutet eine auffällige Häufung von bestimmten Symptomen in zeitlichem Zusammenhang mit einer Impfung erst einmal nicht, dass auch ein ursächlicher Zusammenhang bestehen muss.", "Unklar ist auch, warum in Großbritannien, das elf Millionen Dosen des Impfstoffs verimpfte, nur drei solcher Fälle gemeldet wurden. Frage: Lassen sich hinsichtlich des Thrombose-Risikos vergleiche mit der Anti-Baby-Pille ziehen?", "Antwort: In den sozialen Medien hat sich dazu mittlerweile eine Debatte entwickelt. Häufige Ursachen für die spezielle Art der Hirnvenenthrombose sind Entzündungen und Tumorerkrankungen.", "Aber auch die Pille ist ein Risikofaktor, wenn auch nur ein kleiner, sagt Ingrid Pabinger-Fasching, Professorin für Hämostaseologie an der Med-Uni Wien.", "Ein Vergleich zwischen der Antibabypille und der Covid-Schutzimpfung sei aber nicht zulässig, solange die Datenlage noch nicht endgültig geklärt ist. Frage: Welche Folgen hatte die deutsche Entscheidung auf die Impfungen mit dem Vakzin von Astra Zeneca in anderen Ländern?", "Antwort: Neben Deutschland, Italien und Frankreich setzten am Montag auch Spanien, Portugal, Slowenien und Luxemburg vorübergehend Impfungen mit diesem Impfstoff aus. Am Dienstag folgten dann Schweden, Lettland und Zypern, wie die jeweiligen Gesundheitsbehörden mitteilten.", "Österreich hält weiter daran fest. Frage: Wie geht es nun weiter? Antwort: Am Dienstag überprüft das Pharmacovigilance Risk Assessment Committee der Europäischen Arzneimittelagentur die bisherige Faktenlage.", "Das ist jenes Gremium, das die Sicherheit von Medikamenten und Impfungen überwacht. Am Donnerstag trifft es sich dann zu einer außerordentlichen Sitzung, um die weitere Vorgangsweise und allfällige Maßnahmen zu beschließen.", "(Eja Kapeller, Julia Palmai, Klaus Taschwer, 16.3.2021)" ],
  "articleContentTranslated" : [ "Îngrijorarea crește după ce mai multe țări europene au suspendat vaccinarea împotriva Astra Zeneca. Vaccinul provoacă tromboză? O prezentare generală a celor mai presante întrebări.", "Întrebare: De ce s-a hotărât în mod special luni în Germania suspendarea temporară a vaccinărilor cu vaccinul Astra Zeneca? Răspuns: Decizia s-a bazat pe o recomandare a Institutului Paul Ehrlich (PEI).", "Acest lucru a raportat o acumulare vizibilă a unei forme speciale de tromboză a venelor cerebrale foarte rare în legătură cu lipsa trombocitelor din sânge și sângerări. Acestea sunt cheaguri de sânge în vene care îndepărtează sângele din creier.", "Aceste cheaguri de sânge au apărut la persoanele care au primit anterior vaccinul Astra-Zeneca. Întrebare: Câte cazuri au fost? Răspuns: Mai exact, există șapte cazuri de tromboză venoasă sinusală care au apărut în legătură cu vaccinarea.", "În total au fost afectate șase femei și un bărbat, dintre care trei în ultimele zile. Până acum, au murit în total trei persoane.", "Cu 1,6 milioane de persoane vaccinate în Germania, șapte cazuri corespund cu aproximativ patru cazuri pe milion de persoane care au fost vaccinate de la începutul vaccinărilor la începutul lunii februarie. Întrebare: De ce Institutul Paul Ehrlich a observat oricum aceste evenimente rare?", "Răspuns: Pe de o parte, cazurile au implicat o formă specială a acestei boli: așa-numitul sindrom de trombopenie indusă de heparină spontană, care duce la trombocitopenie - o lipsă extremă de trombocite din sânge, care sunt esențiale pentru coagulare.", "Pe de altă parte, din cauza frecvenței relative: Conform studiilor la care se referă și PEI, acest tip de tromboză apare doar de două până la cinci ori pe milion de oameni pe an în populația generală.", "Cu toate acestea, există și studii mai recente din Olanda și Australia care presupun o incidență mai mare de până la 15 cazuri pe milion de persoane pe an. În acest caz, v-ați aștepta doar la unul sau două cazuri pe lună, nu la șapte.", "Întrebare: A fost posibil să se stabilească o legătură cauzală între vaccinare și acest posibil efect secundar? Răspuns: Nu, este (încă) neclar dacă există o relație de cauzalitate între vaccinare și boală.", "Și, potrivit multor experți, producerea acestuia va fi destul de dificilă. Practic, o acumulare vizibilă a anumitor simptome într-o legătură temporală cu o vaccinare nu înseamnă că trebuie să existe o legătură cauzală.", "De asemenea, nu este clar de ce au fost raportate doar trei astfel de cazuri în Marea Britanie, care a vaccinat 11 milioane de doze de vaccin. Întrebare: Puteți compara riscul de tromboză cu pilula contraceptivă?", "Răspuns: S-a dezvoltat acum o dezbatere pe social media. Cauzele frecvente ale tipului special de tromboză venoasă cerebrală sunt inflamația și bolile tumorale.", "Dar pilula este, de asemenea, un factor de risc, deși unul mic, spune Ingrid Pabinger-Fasching, profesor de hemostaseologie la Med-Uni Viena.", "O comparație între pilula contraceptivă și vaccinarea Covid nu este permisă atâta timp cât situația datelor nu a fost încă clarificată definitiv. Întrebare: Ce consecințe a avut decizia germană asupra vaccinărilor cu vaccinul Astra Zeneca în alte țări?", "Răspuns: Pe lângă Germania, Italia și Franța, Spania, Portugalia, Slovenia și Luxemburg au suspendat temporar vaccinările cu acest vaccin luni. Au urmat marți Suedia, Letonia și Cipru, așa cum au anunțat autoritățile sanitare respective.", "Austria continuă să o țină. Întrebare: Cum merge de aici? Răspuns: Marți, Comitetul de evaluare a riscurilor la farmacovigilență al Agenției Europene pentru Medicamente va analiza faptele actuale.", "Acesta este organismul care supraveghează siguranța medicamentelor și vaccinărilor. Joi va avea loc o ședință extraordinară pentru a decide procedura viitoare și măsurile ulterioare.", "(Eja Kapeller, Julia Palmai, Klaus Taschwer, 16 martie 2021)" ]
}