{
  "id" : "m5M6pSWJ",
  "url" : "https://kurier.at/politik/inland/kocher-als-arbeitsminister-von-van-der-bellen-angelobt/401174635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:26:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910095/46-175270823.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher als Arbeitsminister von Van der Bellen angelobt",
  "articleTitleTranslated" : "Kocher a fost depus în funcția de ministru al Muncii de către Van der Bellen",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat am Montag Martin Kocher als Arbeitsminister neuerlich angelobt.", "Der von der ÖVP nominierte frühere Wirtschaftsforscher hatte nach dem Rücktritt von Christine Aschbacher (ÖVP) zunächst deren Agenden nicht nur für Arbeit, sondern auch für Jugend und Familie übernommen.", "Die Kompetenzen für Familie und Jugend sind nun aber zu Kanzleramtsministerin Susanne Raab (ÖVP) gewandert.", "Nach dieser Änderung des Bundesministeriengesetzes musste Kocher nun am Montag im Beisein von Bundeskanzler Sebastian Kurz (ÖVP) vom Bundespräsidenten als Bundesminister für Arbeit erneut angelobt werden.", "Die Agenden für Familie und Jugend gingen damit an die auch für Frauen und Integration zuständige Raab über. Neuerlich angelobt musste Raab dafür nicht mehr werden, weil sie das als Kanzleramtsministerin bereits ist.", "Auch durch Zuordnung von neuen Kompetenzen ändert sich nichts an ihrem Status als Kanzleramtsministerin.", "Kocher musste hingegen für die Arbeitsagenden neuerlich angelobt werden, weil er nach dem Rücktritt von Aschbacher wegen der Plagiatsaffäre zunächst auch für Jugend und Familie angelobt worden war." ],
  "articleContentTranslated" : [ "Luni, președintele federal Alexander Van der Bellen a jurat din nou pe Martin Kocher ca ministru al Muncii.", "După demisia lui Christine Aschbacher (ÖVP), fostul cercetător economic nominalizat de ÖVP a preluat inițial agenda lor nu numai pentru muncă, ci și pentru tineri și familie.", "Abilitățile pentru familie și tineri s-au mutat acum la ministrul cancelariei Susanne Raab (ÖVP).", "După această modificare a Legii ministerelor federale, Kocher a trebuit să fie jurat din nou luni de președintele federal în calitate de ministru federal al Muncii în prezența cancelarului federal Sebastian Kurz (ÖVP).", "Agendele pentru familie și tineri au fost transmise către Raab, care este, de asemenea, responsabil pentru femei și integrare. Raab nu a mai trebuit să depună jurământ pentru acest lucru, deoarece ea este deja ministru al Cancelariei.", "Chiar și atribuirea de noi competențe nu îi schimbă statutul de ministru al Cancelariei.", "Kocher, pe de altă parte, a trebuit să depună jurământ din nou pentru agendele de muncă, pentru că după demisia lui Aschbacher din cauza plagiatului, a fost inițial jurat pentru tineri și familie." ]
}