{
  "id" : "m5QWHOXg",
  "url" : "https://www.diepresse.com/5904920/Podcast_Musiksalon-Nr-24_Was-muss-ein-Konzertmeister-koennen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T09:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 24: Was muss ein Konzertmeister können?",
  "articleTitleTranslated" : "Salonul de muzică nr. 24: Ce trebuie să poată face un concertist?",
  "articleContent" : [ "Eine Schrecksekunde in den Klassik-Foren der Welt: Die Wiener Symphoniker haben Sophie Heinrich nicht in dieser Position bestätigt. Grund für eine Betrachtung der Aufgaben eines Konzertmeisters - in Form einer kleinen „Konzertmeister-Symphonie“ von Richard Strauss.", "Die Entscheidung der Wiener Symphoniker sorgt für Kritik in Sachen Gleichbehandlung. Freilich: Hier gilt's der Kunst. Eine so weitreichende Entscheidung, die für Jahrzehnte bindend ist, muss ein Musikerkollektiv tatsächlich ohne Einmischung treffen dürfen.", "Da werden wirklich Musiker und Musikerinnen gleich behandelt! „Konzertmeister-Symphonie“ von Richard Strauss Im Musiksalon können wir aber die Frage diskutieren, was so ein Konzertmeister alles können muss.", "Nichts ist geeigneter dafür als die einschlägigen Soli, die Richard Strauss dem führenden Geiger eines Symphonie- oder Opernorchesters zugedacht hat.", "Da ist einmal das berühmteste von allen, der Solo-Auftritt in der Tondichtung \"Ein Heldenleben\", wo die Solovioline in halsbrecherischen, oft mehrstimmigen Aktionen die kapriziöse Ehefrau des Komponisten, Pauline Strauss, als \"des Helden Gefährtin\" charakterisieren muss:", "liebevoll, kratzbürstig, wütend, schmeichelnd, tobend, mahnend, nachdenklich, entschieden - dass Strauss diese Frau angebetet hat, hört man dann auch: in einer der herrlichsten Liebesszenen, die je komponiert wurden.  :", "Wir erinnern uns an den großen Konzertmeister der Wiener Philharmoniker, den früh verunglückten Gerhart Hetzel, der das halsbrecherische Solo in der Aufnahme unter Karl Böhm unvergleichlich sicher gespielt hat.", "Karl Böhm dirigierte auch eine der denkwürdigen Aufführungen der \"Frau ohne Schatten\" an der Staatsoper, wo die Solo-Violine am Beginn der Tempelszene die seelische Entwicklung der Kaiserin vom Feenwesen zur Menschenfrau, wie wir sie in der Oper miterlebt haben, in einer herrlich strömende Melodie noch einmal Revue passieren lässt, um sie dann mit der Stimme der Kaiserin (Leonie Rysanek) zu verschmelzen.  ", "Geigerische Virtuosität, frei nach Nietzsche Ein nicht so berüchtigtes, gleichwohl höllisch schweres Solo hat der Konzertmeister auch in der Tondichtung \"Also sprach Zarathustra\" zu absolvieren, wo es gilt, im \"Tanzlied\", einem schwungvollen Walzer, die übrigen Streicher des Orchester zu einer orgiastisch wirbelnden Bewegung zu animieren, die dem Überschwang von Friedrich Nietzsches philosophisch-poetischen Schwärmereien gerecht werden:", "dem legendären Konzertmeister der Berliner Philharmoniker, Michel Schwalbé gelang das unter Böhms Leitung hinreißend.  : Erinnerung an Willi Boskowsky Schließlich erinnern wir uns noch des ebenso legendären Wiener Konzertmeisters Willi Boskowsky.", "Er war ja nicht nur jahrzehntelang der beliebte und fotogene Vorgeiger beim Neujahrskonzert, sondern auch ein exzellenter Kammermusiker.", "Mit Friedrich Gulda am Klavier und Boskowsky am ersten Pult haben die Philharmoniker unter der Leitung des jungen Lorin Maazel in den Sechzigerjahren eine brillante Aufnahme der Schauspielmusik zu Hugo von Hofmannsthals Bearbeitung des \"Bürger als Edelmann\" von Molière gemacht:", "\"Auftritt und Tanz der Schneider\" daraus fungieren als Finale in unserer Richard Strauss-Konzertmeister-Symphonie. :" ],
  "articleContentTranslated" : [ "Un moment de șoc în forumurile clasice ale lumii: Orchestra Simfonică din Viena nu a confirmat-o pe Sophie Heinrich în această poziție. Motiv pentru care se iau în considerare atribuțiile unui maestru de concert - sub forma unei mici „simfonii de maestru de concert” de Richard Strauss.", "Decizia Wiener Symphoniker provoacă critici în ceea ce privește tratamentul egal. Desigur, este vorba despre artă aici. O astfel de decizie de anvergură, care este obligatorie de zeci de ani, trebuie luată de fapt de un colectiv de muzicieni fără interferențe.", "Muzicienii sunt într-adevăr tratați în mod egal! „Concertmaster Symphony” de Richard Strauss În salonul de muzică putem discuta problema ce trebuie să poată face un astfel de concertmaster.", "Nimic nu este mai potrivit pentru aceasta decât solo-urile relevante pe care Richard Strauss le-a intenționat violonistului principal al unei simfonii sau orchestre de operă.", "Există cea mai faimoasă dintre toate, apariția solo în poemul de ton „Ein Heldenleben”, în care vioara solo trebuie să o caracterizeze pe soția capricioasă a compozitorului, Pauline Strauss, ca „tovarășul eroului” în acțiunile spontane, adesea polifonice:", "Iubitor, zgârieturi, furioase, măgulitoare, furioase, admonestante, îngândurate, hotărâte - puteți auzi, de asemenea, că Strauss a adorat-o pe această femeie: într-una dintre cele mai minunate scene de dragoste care a fost compusă vreodată. :", "Ne aducem aminte de marele concertist al Filarmonicii din Viena, Gerhart Hetzel, care a avut un accident timpuriu și care a jucat solo-ul într-o înregistrare sub Karl Böhm cu o incredere incomparabilă.", "Karl Böhm a dirijat, de asemenea, una dintre spectacolele memorabile ale „Frau ohne Schatten” la Opera de Stat, unde vioara solo de la începutul scenei templului arată dezvoltarea emoțională a împărătesei de la zână la femeie umană, așa cum am văzut-o în operă, într-un mod minunat de curgător. Lăsați melodia să treacă din nou în revistă, doar pentru a o îmbina cu vocea împărătesei (Leonie Rysanek).", "Virtuozitatea viorii, bazată în mod vag pe Nietzsche. Concertistul trebuie să completeze și un solo nu atât de notoriu, dar infernal de dificil, în poezia tonică „De asemenea, zboară Zarathustra”, unde este important să combinați celelalte corzi ale orchestrei într-una din „Tanzlied”, un vals plin de viață pentru a anima o mișcare orgiastică care face dreptate exuberanței entuziasmului filosofic-poetic al lui Friedrich Nietzsche:", "legendarul concertist al Berliner Philharmoniker, Michel Schwalbé, a reușit acest lucru admirabil sub îndrumarea lui Böhm. : Memoria lui Willi Boskowsky În sfârșit, ne amintim de legendarul concertist vienez Willi Boskowsky.", "El a fost nu numai popularul și fotogenul violonist principal la concertul de Anul Nou timp de decenii, ci și un excelent muzician de cameră.", "Cu Friedrich Gulda la pian și Boskowsky la primul pupitru, Filarmonica sub bagheta tânărului Lorin Maazel a realizat o înregistrare strălucitoare a muzicii accidentale după adaptarea lui Hugo von Hofmannsthal a „Bürger als Edelmann” de Molière în anii 1960:", "„Aspect și dans al croitorilor” din acest act ca final în Simfonia noastră Richard Strauss Concertmaster. :" ]
}