{
  "id" : "m641KBsN",
  "url" : "https://kurier.at/sport/wintersport/schwere-stuerze-bei-federica-brignones-super-g-sieg/401202835",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:28:28Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4969975/46-176078189.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwere Stürze bei Federica Brignones Super-G-Sieg",
  "articleTitleTranslated" : "Căderi grele în victoria Super G a lui Federica Brignone",
  "articleContent" : [ "Kajsa Vickhoff Lie und Rosina Schneeberger landen im Spital. Lara Gut-Behrami sichert sich die kleine Kristallkugel. Die erste Kristallkugel dieses Weltcup-Winters ist vergeben: Lara Gut-Behrami gewann  am Sonntag nach WM-Gold im Super-G auch die Disziplinwertung.", "Allerdings riss im italienischen Val di Fassa die beeindruckende Siegesserie der 29-jährigen Schweizerin, die sich mit 59 Hundertstelsekunden Rückstand auf Gesamtweltcup-Titelverteidigerin Federica Brignone  mit Platz zwei begnügen musste;", "die vier Weltcup-Super-Gs zuvor hatte Gut-Behrami allesamt gewonnen.  ; „Wir sind alle ein bisschen müde, drei Rennen in drei Tagen sind körperlich schon anstrengend, vor allem aber auch für den Kopf. Ich habe heute gemerkt, dass ich extrem müde war.", "Ich habe von oben bis unten mit dem Timing gekämpft, dass ich trotzdem auf dem Podest stehen darf, ist nicht so selbstverständlich“, sagte die Tessinerin, die ja die beiden Abfahrten am Freitag und Samstag gewonnen hatte.", "Im Gesamtweltcup liegt sie nun schon 187 Punkte vor der Slowakin Petra Vlhova, die am Sonntag nicht in die Top 30 kam und angesichts ihrer Mammutsaison (kein einziges Rennen ausgelassen) kräftemäßig am Limit ist.", "Lara Gut-Behrami verpasste den fünften Super-G-Sieg in Serie © Bild: APA/AFP/MARCO BERTORELLO Erleichtert Für Federica Brignone war es der erste Sieg seit dem 23.  Februar 2020, als die Italienerin in Crans Montana die Kombination für sich entschieden hatte.", "„Im Training fahre ich sehr, sehr gut, aber im Rennen kann ich es nicht zeigen.", "Das ist eine Kopfsache“, sagte die 30-Jährige, die in dieser Saison so viele Enttäuschungen hatte einstecken müssen – nicht zuletzt auch bei der WM in Cortina d’Ampezzo, in die sie mit großen Erwartungen gegangen war und die sie ohne Medaille wieder verließ. © Bild:", "APA/AFP/MARCO BERTORELLO Mühsamer ÖSV-Tag Die Österreicherinnen hatten viel Mühe: Tamara Tippler kassierte bei besten Bedingungen 1,17 Sekunden Rückstand und war als Achte  noch die Beste.  : „Als ich in der Fläche irgendwo gestanden bin, war mir schon klar, das war jetzt leider zu viel.", "Sonst hätte es nicht so schlecht gepasst. Eigentlich ist es ein cooler Schnee zum Fahren, richtig schön zum Ziehen“, sagte die Steirerin. Christine Scheyer war „ab und zu zu passiv in den Kurven, jetzt geht es darum, die Saison noch zu Ende zu fahren und sich dann gut auf die nächste vorzubereiten“.", "Immerhin sprang Platz 12 für die Vorarlbergerin heraus (+1,56). Auf Platz 16 landete Stephanie Venier (+1,76), die zwar wusste, warum – aber nicht, wie es weiter nach vorne gehen kann.", "„Ich fahr’ einfach viel zu viel auf Linie, anstatt dass ich die Skier mal laufen lasse“, analysierte die Abfahrtsvizeweltmeisterin von 2017.  „Wenn mir letztes Jahr wer gesagt hätte, ich müsste mich fürs Weltcup-Finale qualifizieren, hätte ich ihm wohl den Vogel gezeigt.", "Ich weiß ja, woran es scheitert, ich tu’ mich zur Zeit wirklich schwer, dass ich es umsetze.", "Ich glaub’, ich hab im Sommer relativ viel Arbeit vor mir.“ Schwere Stürze Ihre Tiroler Landsfrau Rosina Schneeberger brachte das Kunststück fertig, am vierten  Tor einzufädeln und wild abzuheben, rutschend räumte die 27-Jährige noch ein weiteres Tor ab, ehe sie im Fangnetz jäh gestoppt wurde.", "Das rechte Knie wurde wild verdreht, eine weitere schwere Verletzung in ihrer Leidensgeschichte war zu befürchten und mit der Diagnose Unterschenkelbruch bestätigt.", "Für Schreckminuten hatte zuvor schon  Kajsa Vickhoff Lie gesorgt: Die Norwegerin  verkantete, vollführte eine wilde Pirouette  und knallte erst hart auf die Piste und dann ins Fangnetz.", "Die Schmerzen müssen gewaltig gewesen sein angesichts der Schreie der 22-Jährigen, die am 30.  Jänner als Zweite des Super-G von Garmisch-Partenkirchen ins Rampenlicht gefahren war. Bis sie aus den Netzen befreit und die Erstversorgung abgeschlossen war, verging rund eine halbe Stunde.", "Dann wurde die zweifache Junioren-Weltmeisterin des Jahres 2018 (Abfahrt, Super-G) mit dem Hubschrauber ins Spital gebracht. Auch ihre Saison ist nach einem Unterschenkelbruch beendet.", "Zum Drüberstreuen musste dann auch noch die Schweizerin Jasmine Flury abgewunken werden – ein Pistenarbeiter hatte sich bei einem Sturz verletzt.", "Für ein positives Zeichen sorgte Cornelia Hütter, die ihr Kurz-Comeback nach drei Kreuzbandrissen mit Platz 21 (+2,06) abschloss und sich nun der Vorbereitung auf die nächste Saison widmet. Mit weiteren Starts würde die Steirerin ja ihren Verletztenstatus verlieren.", "Und eine Überraschung schaffte Michaela Heider mit Startnummer 47, die auf den 15.  Platz kam (+1,68)." ],
  "articleContentTranslated" : [ "Kajsa Vickhoff Lie și Rosina Schneeberger ajung în spital. Lara Gut-Behrami asigură mica bilă de cristal. Prima minge de cristal din această iarnă a Cupei Mondiale a fost premiată: Lara Gut-Behrami a câștigat și duminică clasificarea la disciplină după ce a câștigat Cupa Mondială la Super-G.", "Cu toate acestea, în Val di Fassa, Italia, seria impresionantă de victorii a femeii elvețiene în vârstă de 29 de ani, care a trebuit să se mulțumească cu locul al doilea, cu 59 de sutimi de secundă în spatele titularului Cupei Mondiale Federica Brignone;", "Gut-Behrami câștigase anterior toate cele patru Super G-uri ale Cupei Mondiale. ; „Suntem cu toții cam obosiți, trei curse în trei zile sunt solicitante fizic, dar mai ales pentru cap. Am observat astăzi că eram extrem de obosit.", "M-am luptat de sus în jos cu momentul în care aș putea să fiu în continuare pe podium, ceea ce nu este atât de firesc ”, a spus femeia din Ticino, care a câștigat cele două curse vineri și sâmbătă.", "În Cupa Mondială generală, ea este acum cu 187 de puncte înaintea slovacei Petra Vlhova, care nu a ajuns duminică în top 30 și, având în vedere sezonul ei mamut (nu a ratat nici o singură cursă), este la limită în ceea ce privește forța .", "Lara Gut-Behrami a ratat a cincea victorie Super-G într - un rând © Imagine: APA / AFP / MARCO BERTORELLO Ușurat Pentru Federica Brignone a fost prima victorie începând cu 23 februarie 2020 , când italianul a câștigat combinația în Crans Montana ar avea.", "„Conduc foarte, foarte bine în practică, dar nu pot să-l arăt în cursă.", "Este o problemă mentală ”, a spus tânăra de 30 de ani, care a trebuit să suporte atâtea dezamăgiri în acest sezon - nu în ultimul rând la Cupa Mondială de la Cortina d'Ampezzo, la care a mers cu mari așteptări și pe care a lăsat-o fără o medalie. © Imagine:", "APA / AFP / MARCO BERTORELLO Ziua ÖSV cu probleme Austriecii au avut multe probleme: Tamara Tippler a fost cu 1,17 secunde în urmă în cele mai bune condiții și a fost a opta. : „Când am stat undeva în zonă, îmi era deja clar că din păcate era prea mult.", "Altfel nu ar fi fost atât de rău. De fapt, este zăpadă răcoroasă pentru a conduce, foarte frumos de tras ”, a spus Styrian. Christine Scheyer era „din când în când prea pasivă în viraje, acum este vorba de a termina sezonul și apoi de a te pregăti bine pentru următorul”.", "Cel puțin locul 12 a sărit pentru Vorarlbergerin (+1,56). Stephanie Venier (+1.76) a aterizat pe locul 16, deși știa de ce - dar nu cum ar putea merge mai departe.", "„Pur și simplu conduc prea mult pe linie în loc să-mi las schiurile să alerge”, a analizat campioana mondială din 2017 în clasamentul descendent. „Dacă cineva mi-ar fi spus anul trecut că trebuie să mă calific la finala Cupei Mondiale, aș face-o probabil l - au arătat Bird.", "Știu de ce eșuează, în prezent îmi este greu să fac acest lucru.", "Cred că am mult de lucru înaintea mea în vară. ”Cade serioase Compatriotul ei tirolez Rosina Schneeberger a reușit să treacă prin cel de-al patrulea gol și să decoleze sălbatic. Tânăra de 27 de ani a alunecat și a șters un alt gol înainte a lovit plasa siguranţa a fost oprit brusc.", "Genunchiul drept a fost răsucit în mod sălbatic, o altă leziune gravă din istoria ei de suferință trebuia să fie temută și confirmată cu diagnosticul unei picături inferioare rupte.", "Kajsa Vickhoff Lie a provocat deja câteva minute de șoc: norvegianul a înclinat, a executat o piruetă sălbatică și a lovit mai întâi pârtiile cu putere și apoi în plasa de siguranță.", "Durerea trebuie să fi fost extraordinară, având în vedere țipetele tânărului de 22 de ani, care a intrat în centrul atenției pe 30 ianuarie ca al doilea în Super-G din Garmisch-Partenkirchen. A durat aproximativ o jumătate de oră până când a fost eliberată din plase și primul ajutor a fost finalizat.", "Apoi, dublu campion mondial junior din 2018 (Downhill, Super-G) a fost adus la spital cu elicopterul. Sezonul ei s-a încheiat și după o fractură a piciorului inferior.", "Elvețianul Jasmine Flury a trebuit, de asemenea, să fie fluturat pentru a-l stropi - un muncitor pe piste a fost rănit în cădere.", "Cornelia Hütter, care și-a completat scurta revenire după trei rupturi de ligament încrucișat pe locul 21 (+2.06) și se pregătește acum pentru sezonul următor, a oferit un semn pozitiv. Cu începeri suplimentare, stiria ar pierde statutul de rănit.", "Iar Michaela Heider cu numărul de start 47 a creat o surpriză, ajungând pe locul 15 (+1,68)." ]
}