{
  "id" : "m7o79Ztn",
  "url" : "https://www.diepresse.com/5903234/Nationalrat-korrigiert-BudgetLapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T09:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat korrigiert Budget-\"Lapsus\"",
  "articleTitleTranslated" : "Consiliul Național corectează bugetul „expirat”",
  "articleContent" : [ "Die Opposition verweigert dem Finanzrahmen auch im zweiten Durchlauf die Zustimmung.  Der Nationalrat musste am Donnerstag einen Abstimmungsfehler korrigieren und den Finanzrahmen für die Jahre 2021 bis 2024 erneut beschließen.", "Nationalratspräsident Wolfgang Sobotka (ÖVP), der die Panne zu verantworten hatte, entschuldigte sich gleich zum Auftakt der Sondersitzung für den \"Lapsus\".  Nötig wurde der neuerliche Beschluss, weil der Koalition am vorigen Donnerstag eine Abstimmungspanne unterlaufen war.", "Ein Abänderungsantrag von ÖVP und Grünen trug nämlich nur die Unterschrift von vier anstatt der nötigen fünf Abgeordneten.  Trotzdem wurde er von Sobotka zur Abstimmung zugelassen.", "Nachdem die Parlamentsdirektion die Panne im Nachhinein entdeckte, entschloss man sich, die Abstimmung über den Finanzrahmen zu wiederholen, um einen verfassungskonformen Beschluss zu garantieren.", "Kritik an Abwicklung der Corona-Wirtschaftshilfen Beschließen mussten ÖVP und Grüne ihren Finanzrahmen freilich auch im zweiten Anlauf alleine, denn die Opposition blieb bei ihrer Ablehnung.", "SP-Finanzsprecher Jan Krainer forderte ÖVP und Grüne auf, Krankenhäusern und Gemeinden angesichts der Coronakrise deutlich mehr Geld zur Verfügung zu stellen.  Außerdem kritisierte er die von der Regierung ausgeschriebenen 210 Mio.", "Euro schweren Verträge für Werbung und PR.  \"Mit dem Geld, das sie für Eigenwerbung und PR ausgeben, hätte schon jeder Schüler einen eigenen Laptop oder ein eigenes Tablet.\"", "Für die FPÖ kritisierte Finanzsprecher Hubert Fuchs, dass der aktuelle Finanzrahmen nur den \"Lockdown Light\" und nicht den verschärften Lockdown berücksichtige.", "Unzufrieden ist er außerdem mit den von ÖVP und Grünen im Budgetausschuss auf den Weg gebrachten Änderungen bei den Corona-Förderungen.  Darin wird festgehalten, dass die Förderungen an \"steuerliches Wohlverhalten\" geknüpft werden.", "Dies gelte aber nur für ab 2021 neu geschaffene Förderungen und nicht rückwirkend, kritisierte der FP-Abgeordnete.  Die NEOS pochten in der Debatte einmal mehr auf eine Generalamnestie für all jene Personen, die im Frühjahr auf Basis der rechtswidrigen Covid-Verordnungen bestraft wurden.", "Vizeklubchef Nikolaus Scherak warf der Regierung vor, Bürgerinnen und Bürger für jeden Fehler zu bestrafen, die eigenen Fehler aber herunterzuspielen: \"Sie messen mit zweierlei Maß.\"", "Zur Verteidigung der Regierung traten Andreas Hanger (ÖVP) und Jakob Schwarz (Grüne) an.  Hanger wies insbesondere den Vorwurf der SPÖ zurück, die Gemeinden im Stich zu lassen.", "Er verwies auf bereits laufende Gespräche des Gemeindebunds mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP).  Schwarz verteidigte auch die Ausschreibung der PR-Verträge.", "Dabei handle es sich um Rahmenvereinbarungen, betonte Schwarz und versicherte, dass man die 180 Mio.  Euro Inseratenkosten (plus 30 Mio.  Euro Agenturhonorar) nicht ausschöpfen werde.", "\"Die 180 Millionen sind natürlich zu hoch.  Aber wir wollen hoffen, dass es nicht zu durchgängigen Epidemien kommt in den nächsten Jahren.  Deshalb wird dieser Rahmen nicht ausgeschöpft werden.\"" ],
  "articleContentTranslated" : [ "Opoziția a refuzat să aprobe cadrul financiar și în a doua rundă. Consiliul național a trebuit să corecteze o eroare de vot joi și să aprobe din nou cadrul financiar pentru anii 2021-2024.", "Președintele Consiliului Național Wolfgang Sobotka (ÖVP), care a fost responsabil pentru defecțiune, și-a cerut scuze pentru „decădere” chiar la începutul sesiunii speciale. Noua rezoluție a fost necesară deoarece coaliția a trecut printr-un vot joi trecut.", "Un amendament propus de ÖVP și Verzi a fost semnat doar de patru, în loc de cei cinci membri necesari. Cu toate acestea, Sobotka i-a permis să voteze.", "După ce Direcția Parlamentară a descoperit defalcarea retrospectivă, s-a decis repetarea votului privind cadrul financiar pentru a garanta o rezoluție constituțională.", "Critica cu privire la procesarea ajutorului economic coronal, desigur, ÖVP și Verzii au trebuit să își rezolve singuri cadrul financiar în a doua încercare, deoarece opoziția a rămas cu respingerea lor.", "Purtătorul de cuvânt financiar al SP, Jan Krainer, a cerut ÖVP și Verzilor să pună mult mai mulți bani la dispoziția spitalelor și comunităților, având în vedere criza coroanei. El a criticat, de asemenea, că guvernul a licitat 210 milioane.", "Contracte euro grele pentru publicitate și PR. „Cu banii pe care îi cheltuiesc pentru auto-promovare și PR, fiecare student ar avea propriul laptop sau tabletă”.", "Pentru FPÖ, purtătorul de cuvânt al finanțelor, Hubert Fuchs, a criticat faptul că actualul cadru financiar a luat în considerare doar „lumina de blocare” și nu blocarea înăsprită.", "De asemenea, el este nemulțumit de modificările aduse finanțării corona inițiate de ÖVP și Verzi în comisia pentru buget. Se prevede că subvențiile sunt legate de „un bun comportament fiscal”.", "Cu toate acestea, acest lucru se aplică doar subvențiilor nou create din 2021 și nu retrospectiv, a criticat deputatul FP. În dezbatere, NEOS a insistat din nou asupra unei amnistii generale pentru toți acei oameni care au fost pedepsiți în primăvară pe baza reglementărilor ilegale Covid.", "Vicepreședintele clubului Nikolaus Scherak a acuzat guvernul că pedepsește cetățenii pentru fiecare greșeală, dar și-a minimizat propriile greșeli: „Se măsoară cu două standarde diferite”.", "Andreas Hanger (ÖVP) și Jakob Schwarz (Verzi) au apărat în apărarea guvernului. În special, Hanger a respins acuzația SPÖ de a abandona comunitățile.", "El s-a referit la discuțiile în curs între asociația municipalităților cu cancelarul Sebastian Kurz și ministrul de finanțe Gernot Blümel (ambii ÖVP). Schwarz a apărat și contractul de relații publice.", "Acestea sunt acorduri-cadru, a subliniat Schwarz și a asigurat că costurile publicitare de 180 de milioane de euro (plus 30 de milioane de euro comision de agenție) nu vor fi epuizate.", "\"Cele 180 de milioane sunt desigur prea mari. Dar vrem să sperăm că nu vor exista epidemii continue în următorii câțiva ani. Prin urmare, acest cadru nu va fi epuizat\"." ]
}