{
  "id" : "M7uD6iXv",
  "url" : "https://www.diepresse.com/5958109/Formel-1_Perfekter-QualiStart-von-Verstappen-in-Bahrain?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:57:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/d/5958109/AUTO-PRIX-F1-BAHRAIN-QUALIFYING_1616864460585842_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GIUSEPPE CACACE (GIUSEPPE CACACE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1: Perfekter Quali-Start von Verstappen in Bahrain",
  "articleTitleTranslated" : "Formula 1: Verstappen a început la calificare perfect în Bahrain",
  "articleContent" : [ "Für Verstappen war es die vierte Pole Position in seiner Karriere, Hamilton und Bottas lagen dahinte. Max Verstappen hat sich die erste Pole Position im neuen Formel-1-Jahr gesichert.", "Der Niederländer war in seinem Red Bull im Qualifying in Sakhir am Samstag um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton. Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz.", "Für Verstappen war es die vierte Pole Position in seiner Karriere. Die neue Saison beginnt am Sonntag (17.00 Uhr/live ServusTV, Sky) mit dem Großen Preis von Bahrain. Verstappen hatte zuvor bereits in allen Trainingssessions auf dem Bahrain International Circuit die Bestzeit aufgestellt.", "\"Wir hatten eine tolle Testwoche, aber es gibt keine Garantie, dass sich das dann auch bei den Rennen fortsetzt\", betonte der 23-Jährige. \"Aber jetzt war das Auto schon die ganze Woche sehr gut zu fahren, es hat wirklich Spaß gemacht\", ergänzte er.", "\"Ein perfekter Start\", befand Red-Bull-Teamchef Christian Horner. Es war das erste Mal in der V6-Turbo-Hybrid-Ära seit 2014, dass sich vor dem ersten Rennen nicht ein Mercedes-Bolide ganz vorne positionierte.", "Auch bei den vorsaisonalen Testfahrten in Bahrain war Verstappen der Schnellste gewesen. Nun bestätigte sich, dass Red Bull Racing ein starkes Paket beisammen hat, wenngleich Neuzugang Sergio Perez im zweiten Auto es als Elfter nicht in den Q3-Abschnitt schaffte.", "Charles Leclerc parkt seinen Ferrari am Sonntag auf dem vierten Platz, dahinter folgen Pierre Gasly im AlphaTauri und die beiden McLaren von Daniel Ricciardo und Lando Norris.", "Carlos Sainz im zweiten Ferrari, Rückkehrer Fernando Alonso mit Alpine und Lance Stroll im Aston Martin komplettieren die Top Ten. Neben einem starken Honda-Motor kommen Red Bull offenbar auch die neuen Aerodynamik-Regeln zugute, die einen beschnittenen Unterboden verlangten.", "Konkret dürften Teams wie Red Bull und AlphaTauri in diesem Zusammenhang von ihrem relativ hohen Anstellwinkel, also einer geringeren Bodenfreiheit vorne gegenüber hinten, profitieren.", "\"Unsere Analysen haben definitiv gezeigt, dass das Konzept mit einem hohen Anstellwinkel weniger Abtrieb verloren hat als mit einem niedrigen Anstellwinkel\", gab Mercedes-Motorsportchef Toto Wolff zu.", "Verstappen holte sich die Pole im finalen Versuch, mit seiner letzten Runde überflügelte er Hamilton noch. \"Glücklicherweise haben wir die Leistung gezeigt\", sagte er knapp. Sein bereits sieben Mal als Weltmeister gefeierter Rivale gratulierte ihm zur Leistung.", "\"Ich habe absolut alles raugequetscht, aber leider war es nicht gut genug. Es geht immer etwas mehr, aber es war heute das Beste, was ich zeigen konnte, was das Auto hergegeben hat\", meinte Hamilton. \"Morgen brauchen wir einen guten, sauberen Start, dann werden wir sehen\", fügte Verstappen hinzu.", "\"Ich hoffe, dass der Start gelingt, dann sollten wir das Rennen relativ kontrollieren können\", sagte Red-Bull-Berater Helmut Marko bei ServusTV. \"2013 war das letzte Mal, dass wir zu Saisonbeginn eine Pole Position hatten\", erinnerte der Steirer.", "Der damalige Pole-Mann von Melbourne, Sebastian Vettel, wurde in dem Jahr auch zum letzten Mal Weltmeister - das könnte ein gutes Omen sein. Acht Jahre später läuft es bei dem Deutschen nicht nach Wunsch.", "Der Aston-Martin-Pilot musste sich mit Platz 18 begnügen. Immerhin steht er damit noch eine Position vor seinem Landsmann Mick Schumacher, der am Sonntag im unterlegenen Haas-Boliden seine Premierenvorstellung in einem F1-Grand-Prix gibt." ],
  "articleContentTranslated" : [ "Pentru Verstappen a fost a patra pole position în cariera sa, Hamilton și Bottas fiind în urmă. Max Verstappen și-a asigurat prima pole position în noul an de Formula 1.", "Olandezul a fost cu 0,388 secunde mai rapid decât campionul în apărare Lewis Hamilton în calificarea sâmbătă la Sakhir la Red Bull. Britanicul l-a retrogradat pe coechipierul său Mercedes, Valtteri Bottas, pe locul trei.", "Pentru Verstappen a fost a patra pole position din cariera sa. Noul sezon începe duminică (17:00 / ServusTV live, Sky) cu Marele Premiu din Bahrain. Verstappen stabilise anterior cel mai rapid timp în toate sesiunile de antrenament de pe Circuitul Internațional din Bahrain.", "\"Am avut o săptămână grozavă de teste, dar nu există nicio garanție că va continua în curse\", a subliniat tânărul de 23 de ani. \"Dar acum mașina a condus foarte bine toată săptămâna, a fost foarte distractiv\", a adăugat el.", "„Un început perfect”, a declarat Christian Horner, șeful echipei Red Bull. A fost prima dată în era V6 turbo hibridă din 2014 când un bolide Mercedes nu s-a poziționat chiar în față înainte de prima cursă.", "Chiar și în testele de pre-sezon din Bahrain, Verstappen a fost cel mai rapid. S-a confirmat acum că Red Bull Racing a pus la punct un pachet puternic, chiar dacă nou-venitul Sergio Perez în a doua mașină nu a intrat pe segmentul Q3 pe locul unsprezece.", "Charles Leclerc își parchează Ferrari-ul pe locul patru duminică, urmat de Pierre Gasly în AlphaTauri și cei doi McLaren ai lui Daniel Ricciardo și Lando Norris.", "Carlos Sainz în al doilea Ferrari, întoarcerea lui Fernando Alonso cu Alpine și Lance Stroll în Aston Martin completează primii zece. În plus față de un motor Honda puternic, Red Bull beneficiază, de asemenea, de noile reguli de aerodinamică, care necesitau o caroserie subțire.", "Mai exact, echipe precum Red Bull și AlphaTauri ar trebui să beneficieze în acest context de unghiul lor relativ ridicat de atac, adică garda la sol mai mică în față în comparație cu spatele.", "\"Analizele noastre au arătat cu siguranță că conceptul a pierdut mai puțină forță de forță cu un unghi ridicat de atac decât cu un unghi redus de atac\", a admis directorul Mercedes Motorsport, Toto Wolff.", "Verstappen a preluat pole-ul în ultima încercare, iar în ultima sa tură chiar l-a depășit pe Hamilton. „Din fericire am arătat spectacolul”, a spus el scurt. Rivalul său, care a fost deja sărbătorit de șapte ori ca campion mondial, l-a felicitat pentru performanța sa.", "\"Am stors absolut totul, dar, din păcate, nu a fost suficient de bun. Există întotdeauna puțin mai mult, dar astăzi a fost cel mai bun lucru în care am putut arăta ce a făcut mașina\", a spus Hamilton. „Mâine avem nevoie de un început bun și curat, apoi vom vedea”, a adăugat Verstappen.", "\"Sper că startul va avea succes, apoi ar trebui să putem controla cursa relativ\", a declarat consilierul Red Bull Helmut Marko la ServusTV. „2013 a fost ultima oară când am avut pole position la începutul sezonului”, și-a amintit Styrian.", "Polonezul de atunci din Melbourne, Sebastian Vettel, a fost, de asemenea, campion mondial pentru ultima dată în acel an - ar putea fi un bun augur. Opt ani mai târziu, lucrurile nu merg conform planului pentru german.", "Pilotul Aston Martin trebuia să se mulțumească cu locul 18. La urma urmei, el este încă cu o poziție înaintea compatriotului său Mick Schumacher, care își oferă duminică performanța într-un Grand Prix de F1 duminică în mașina Haas învinsă." ]
}