{
  "id" : "m8HyMIuI",
  "url" : "https://www.diepresse.com/5947241/Verwaltungsgerichtshof_Causa-Tempelberg_Hofer-blitzt-auch-beim?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T09:32:00Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/9/5947241/C1B52136-10B5-4975-8D7B-9D32E185DEFF_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Causa Tempelberg\": Hofer blitzt auch beim VwGH gegen ORF ab",
  "articleTitleTranslated" : "„Causa Tempelberg”: Hofer clipește și la VwGH împotriva ORF",
  "articleContent" : [ "Das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen hat. Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, sei \"objektiv unwahr\".", "FPÖ-Chef Norbert Hofer hat in der \"Causa Tempelberg\" nun auch beim Verwaltungsgerichtshof gegen den ORF verloren. Hofers Beschwerde gegen die vom Bundesverwaltungsgericht bestätigte Entscheidung der Medienbehörde KommAustria wurde abgewiesen.", "Auch das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen habe - weil Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, \"objektiv unwahr ist\".", "\"Für den VwGH ist nicht nachvollziehbar, wie eine nicht unternommene Recherche zu einem vom Revisionswerber nicht behaupteten Vorfall gegen das Objektivitätsgebot verstoßen könnte\", heißt es in der am Freitag veröffentlichten Entscheidung.", "Hofer habe im Verfahren beim Bundesverwaltungsgericht \"nicht (mehr) geltend gemacht, Augenzeuge eines Terroranschlags am Tempelberg gewesen zu sein, und auch nicht die Feststellung des BVwG angezweifelt, dass sich ein solcher Vorfall in Israel - wie vom ihm geschildert - gar nicht ereignet hatte.", "Somit steht - nach den unbestrittenen Feststellungen des BVwG - fest, dass die Aussage objektiv unwahr ist.\"", "Anlass war ein TV-Duell am 19.  Mai 2016, in dem ORF-Moderatorin Ingrid Thurnher den damaligen FPÖ-Präsidentschaftskandidaten Hofer damit konfrontiert hatte, dass es die Tötung einer Terroristin, deren Augenzeuge er gewesen sein wollte, nicht gegeben habe.", "Später stellte sich heraus, dass an der Klagemauer sehr wohl ein Zwischenfall mit Schussabgabe stattgefunden hatte, allerdings hatte es sich nicht um eine Terroristin gehandelt.", "Von Hofer angerufen, stellte die Medienbehörde KommAustria 2017 fest, dass der ORF im BP-Wahl-\"Duell\" nicht gegen das ORF-Gesetz verstoßen, sondern vielmehr \"mit bestmöglicher Genauigkeit\" recherchiert hat.", "Hofer legte daraufhin Beschwerde beim Bundesverwaltungsgericht ein, blitzte damit jedoch ab - so wie jetzt mit seiner Revision beim VwGH." ],
  "articleContentTranslated" : [ "Cea mai înaltă instanță a constatat că ORF nu a încălcat cerința obiectivității. Declarația lui Hofer conform căreia era martor ocular la un atac terorist de pe Muntele Templului a fost „obiectiv neadevărată”.", "Șeful FPÖ, Norbert Hofer, a pierdut acum în „Causa Tempelberg” la instanța administrativă împotriva ORF. Plângerea lui Hofer împotriva deciziei autorității media KommAustria, care a fost confirmată de Curtea Administrativă Federală, a fost respinsă.", "Înalta instanță a constatat, de asemenea, că ORF nu a încălcat cerința obiectivității - deoarece declarația lui Hofer că este martor ocular al unui atac terorist de pe Muntele Templului este „obiectiv neadevărată”.", "\"VwGH nu poate înțelege în ce mod o nereușită de a efectua cercetări asupra unui incident neasemnat de auditor ar putea încălca cerința obiectivității\", a declarat decizia publicată vineri.", "În cadrul procedurilor de la Curtea Administrativă Federală, Hofer „nu a mai afirmat că este martor ocular al unui atac terorist de pe Muntele Templului și nici nu a pus la îndoială constatarea BVwG că un astfel de incident în Israel - așa cum a descris el - nici măcar nu a avut loc. .", "Astfel, conform concluziilor incontestabile ale BVwG, declarația este obiectiv falsă. \"", "Ocazia a fost un duel TV pe 19 mai 2016, în care prezentatoarea ORF, Ingrid Thurnher, s-a confruntat cu candidatul la președinția FPÖ de atunci, Hofer, că nu a existat nicio ucidere a unui terorist al cărui martor ocular ar fi vrut să fie.", "Ulterior, a apărut că un incident de împușcare a avut loc la Zidul de Vest, dar nu a fost un terorist.", "Chemată de Hofer, autoritatea media KommAustria a constatat în 2017 că ORF nu a încălcat legea ORF în „duelul” alegerilor BP, ci mai degrabă a cercetat-o „cu cea mai bună acuratețe posibilă”.", "Hofer a depus apoi o plângere la Curtea Administrativă Federală, dar nu a reușit să o facă - așa cum se întâmplă acum cu recursul său la VwGH." ]
}