{
  "id" : "M8vQDSDz",
  "url" : "https://www.diepresse.com/5953652/Covid19_Impfung-in-Altersheimen-wirkt_Patientenvertreter-fordern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:47:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/4/5953652/3F559F27-3B83-451F-A9D9-1E4F01B6C2C9_v0_l.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung in Altersheimen wirkt: Patientenvertreter fordern Lockerungen",
  "articleTitleTranslated" : "Vaccinarea în căminele de bătrâni funcționează: reprezentanții pacienților solicită relaxare",
  "articleContent" : [ "Der Anteil an Corona-Toten unter Heimbewohnern ist im März weiter gesunken, zeigen Daten. Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen. Diese „Impflücke“ gelte es nun zu schließen.", "Die Corona-Impfung in den Altersheimen wirkt. Das zeigen von APA und OGM ausgewertete Daten des Gesundheitsministeriums. Demnach hat die dritte Infektionswelle bisher keinen Anstieg der Todesfälle unter Heimbewohnern ausgelöst.", "Im Gegenteil: ihr Anteil an den gesamten Corona-Toten ist im März weiter gesunken. Patientenanwalt Gerald Bachinger fordert daher die Lockerung der Besuchsregeln. Simulationsexperte Niki Popper plädiert dafür, nun rasch auch jüngere Senioren zu impfen.", "Nach Angaben der Länder liegt die Durchimpfung der Pflegeheime zwischen 60 Prozent in Kärnten und über 90 Prozent in Wien.", "Die Zahlen des Gesundheitsministeriums lassen denn auch auf einen deutlichen Impfeffekt schließen: In der zweiten Infektionswelle lag der Anteil der Altersheime an allen im Krisenstab der Regierung gemeldeten Todesfällen zwischen 40 und 60 Prozent pro Woche.", "Von zehn Corona-Toten starben also vier bis sechs in einem Alten- oder Pflegeheim. In den ersten beiden März-Wochen waren es weniger als zwei von zehn.", "Und zumindest bisher hat die dritte Infektionswelle auch keinen Anstieg der Todesfälle in den Heimen ausgelöst: sie sind von 376 auf 30 in der Vorwoche zurückgegangen.", "Der Sprecher der Patientenanwälte Gerald Bachinger fordert, \"dass man mit der Entschärfung der Situation an weitere Lockungsmaßnahmen in den Pflegeheimen denken sollte\". Derzeit dürfen Bewohnerinnen und Bewohner nur zwei Mal pro Woche Besuch erhalten.", "Zumindest für bereits Geimpfte und für Genesene sollten aus Bachingers Sicht großzügigere Regeln gelten. Dies wäre auch ein \"gutes Signal\" für die Bevölkerung.", "Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen, wie von OGM ausgewerteten Zahlen der abgestimmten Erwerbsstatistik zeigen. Ende 2018 (aktuellere Zahlen liegen nicht vor) waren es gerade einmal sieben Prozent der fast 834.000 über 75-Jährigen.", "Etwas mehr in Salzburg (8,8 Prozent), Oberösterreich (8,0) und Wien (7,9), deutlich weniger in Niederösterreich (4,7) und dem Burgenland (5,5 Prozent). Der überwiegende Großteil lebt also in Privathaushalten, wie OGM-Experte Johannes Klotz erläutert.", "Und hier ist die durchschnittliche Durchimpfung noch deutlich geringer. Auch der Simulationsexperte Niki Popper verweist darauf, dass gerade die jüngeren Senioren ab 65 noch kaum geimpft wurden. Sie machen aber einen Gutteil der Intensivpatienten aus.", "Popper rät der Politik daher, diese \"Impflücke\" rasch zu schließen und Öffnungen - etwa für die Kultur - im Mai anzupeilen. Einzig die Schulen würde Popper schon nach Ostern gänzlich öffnen, weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien.", "Jetzt zu meinen, mit dem Schutz der Pflegeheime könne man breite Öffnungen durchführen, wäre \"brandgefährlich\", so Popper. Aber: \"Ende April wird die Stimmung sehr viel besser sein.\"" ],
  "articleContentTranslated" : [ "Proporția deceselor de corona în rândul locuitorilor de acasă a scăzut și mai mult în martie, arată datele. Cu toate acestea, foarte puțini bătrâni trăiesc în căminele de bătrâni, care au fost deja în mare parte vaccinate. Acest „decalaj de vaccinare” trebuie acum închis.", "Vaccinarea împotriva coroanei în casele de bătrâni funcționează. Acest lucru este demonstrat de datele de la Ministerul Sănătății evaluate de APA și OGM. În consecință, al treilea val de infecții nu a declanșat până acum o creștere a deceselor în rândul locuitorilor de acasă.", "Dimpotrivă: ponderea lor din totalul deceselor de coroană a scăzut și mai mult în martie. Prin urmare, avocatul pacientului, Gerald Bachinger, solicită relaxarea regulilor de vizitare. Expertul în simulare, Niki Popper, susține și vaccinarea persoanelor în vârstă mai tinere.", "Potrivit statelor federale, acoperirea vaccinării în casele de bătrâni este cuprinsă între 60% în Carintia și peste 90% în Viena.", "Cifrele de la Ministerul Sănătății sugerează un efect clar de vaccinare: în cel de-al doilea val de infecții, proporția de case de bătrâni în toate decesele raportate echipei de criză a guvernului a fost între 40 și 60 la sută pe săptămână.", "Așadar, patru până la șase din zece decese de coroană au murit într-un azil de bătrâni sau un azil de bătrâni. În primele două săptămâni ale lunii martie a fost mai puțin de două din zece.", "Și cel puțin până acum, al treilea val de infecții nu a declanșat o creștere a numărului de decese în case: acestea au scăzut de la 376 la 30 în săptămâna precedentă.", "Purtătorul de cuvânt al susținătorilor pacienților, Gerald Bachinger, cere „să se gândească la măsuri suplimentare pentru a încuraja căminele de bătrâni pentru a dezamorsa situația”. În prezent, rezidenților li se permite să fie vizitați doar de două ori pe săptămână.", "Cel puțin pentru cei care au fost deja vaccinați și pentru cei care și-au revenit, ar trebui să se aplice reguli mai generoase din punctul de vedere al lui Bachinger. Acesta ar fi, de asemenea, un „semnal bun” pentru populație.", "Cu toate acestea, doar foarte puțini bătrâni trăiesc în căminele de bătrâni care au fost deja în mare parte vaccinate, după cum arată cifrele din statisticile coordonate privind ocuparea forței de muncă evaluate de OGM. La sfârșitul anului 2018 (cifrele mai recente nu sunt disponibile) era doar șapte la sută din cei aproape 834.000 de persoane de peste 75 de ani.", "Puțin mai mult în Salzburg (8,8%), Austria Superioară (8,0) și Viena (7,9), semnificativ mai puțin în Austria de Jos (4,7) și Burgenland (5,5%). Marea majoritate trăiește, așadar, în gospodării private, așa cum explică expertul OGM Johannes Klotz.", "Și aici acoperirea medie a vaccinării este semnificativ mai mică. Expertul în simulare, Niki Popper, subliniază, de asemenea, că mai ales persoanele în vârstă mai tinere de peste 65 de ani au fost cu greu vaccinate. Dar ei reprezintă o proporție mare de pacienți cu terapie intensivă.", "Prin urmare, Popper îi sfătuiește pe politicieni să închidă rapid acest „decalaj de vaccinare” și să urmărească deschideri - pentru cultură, de exemplu - în luna mai. Popper ar deschide școlile complet numai după Paști, deoarece acolo sunt posibile proiecții largi, cu teste efectuate de trei ori pe săptămână.", "A gândi acum că se pot face deschideri largi cu protecția căminelor de bătrâni ar fi „extrem de periculos”, a spus Popper. Dar: „La sfârșitul lunii aprilie starea de spirit va fi mult mai bună”." ]
}