{
  "id" : "m92NHY5t",
  "url" : "https://kurier.at/wirtschaft/insolvenzen-in-der-reisebranche-staat-springt-ein/401125779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T18:34:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Insolvenzen in der Reisebranche: Staat springt ein",
  "articleTitleTranslated" : "Falimentele din industria turismului: statul intervine",
  "articleContent" : [ "Bund sichert ab 2021 Pauschalreisen ab. Neuer Haftungsrahmen in Höhe von 300 Millionen Euro. Ein paar Tage Wellness im Advent, über Silvester in eine fremde Stadt oder im Jänner ein paar Tage in die thailändische Sonne?", "Für die meisten Österreicher sind solche Fragen derzeit überhaupt kein Thema. Und das spiegelt sich auch in den Buchungszahlen der Reisebüros wider. Die Branche liegt darnieder. Gleichzeitig kämpft sie mit ganz neuen Versicherungsthemen.", "Denn wer eine Pauschalreise oder eine sogenannte verbundene Reise (etwa ein Paket bestehend aus Flug und Unterkunft) anbietet, muss diese gegen eine Insolvenz absichern.", "Doch neuerdings winken Banken mit dem Argument ab, dass solche Absicherungen nicht zu ihrem Kerngeschäft zählen und deswegen nicht mehr im Angebot sind. Und selbst Versicherer wollen sich offenbar an der strauchelnden Tourismusbranche nicht die Finger verbrennen.", "„Die HDI hat sich weltweit aus diesem Geschäftsfeld zurückgezogen“, erläutert Josef Peterleithner, Präsident des Österreichischen Reiseverbands. Sprich: Per 31.12. wurden rund 400 Verträge mit österreichischen Reise-Anbietern gekündigt.", "„Ein Marktversagen“, findet Peterleithner. 300 Millionen Euro Die Politik hat am Donnerstag reagiert.", "„Da der Versicherungs- und Bankenmarkt derzeit kaum noch bereit ist, dieses Risiko abzusichern, wird der Staat einen neuen Haftungsrahmen für die Branche in der Höhe von 300 Millionen Euro bereitstellen“, sagt Tourismusministerin Elisabeth Köstinger.", "Dieser soll für 2021 zur Verfügung stehen und von der Hotel- und Tourismusbank (ÖHT) abgewickelt werden. In Österreich treten rund 800 Reisebüros auch als Reiseveranstalter bzw. Vermittler von verbundenen Reiseleistungen auf.", "Sie haben Kundengelder gemäß der Pauschalreiseverordnung für den Fall einer Insolvenz abzusichern." ],
  "articleContentTranslated" : [ "Guvernul federal va asigura pachete de tururi începând cu 2021. Noul cadru de pasiv de 300 de milioane de euro. Câteva zile de wellness în Advent, peste Revelion într-un oraș străin sau câteva zile la soarele thailandez în ianuarie?", "Pentru majoritatea austriecilor, astfel de întrebări nu sunt în prezent deloc o problemă. Și asta se reflectă și în cifrele de rezervare ale agențiilor de turism. Industria a scăzut. În același timp, ea se luptă cu subiecte de asigurări complet noi.", "Deoarece oricine oferă un pachet turistic sau o așa-numită călătorie conectată (de exemplu, un pachet constând din zbor și cazare) trebuie să-i protejeze împotriva falimentului.", "Cu toate acestea, recent, băncile au scăzut cu argumentul că astfel de acoperiri nu fac parte din activitatea lor principală și, prin urmare, nu mai sunt disponibile. Și chiar și asigurătorii nu vor să arse degetele pe industria turismului aflat în dificultate.", "„IDU s-a retras din această zonă de afaceri la nivel mondial”, explică Josef Peterleithner, președintele Asociației de Turism din Austria. Cu alte cuvinte: începând cu 31.12. au fost reziliate aproximativ 400 de contracte cu furnizorii de turism austrieci.", "„Un eșec al pieței”, spune Peterleithner. 300 de milioane de euro Politicienii au reacționat joi.", "\"Întrucât piața bancară și a asigurărilor este în prezent greu pregătită să acopere acest risc, statul va oferi un nou cadru de răspundere pentru industrie în valoare de 300 de milioane de euro\", spune ministrul turismului Elisabeth Köstinger.", "Acest lucru ar trebui să fie disponibil pentru 2021 și gestionat de Banca de hoteluri și turism (ÖHT). În Austria, în jur de 800 de agenții de turism acționează, de asemenea, ca operatori de turism și / sau intermediari de servicii de turism conexe.", "Trebuie să asigurați banii clienților în conformitate cu Ordonanța de călătorie în pachet în caz de faliment." ]
}