{
  "id" : "m9fCLQe1",
  "url" : "https://kurier.at/kultur/buch/buchkritik-claude-anet-und-ariane-ohne-audrey-hepburn/401199496",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4965712/46-174005580.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Claude Anet und \"Ariane\" (ohne Audrey Hepburn)",
  "articleTitleTranslated" : "Recenzie de carte: Claude Anet și „Ariane” (fără Audrey Hepburn)",
  "articleContent" : [ "Eine moderne Frau (sie hat eben erst maturiert) und ein vergleichsweise alter Geschäftsmann (Gary Cooper war damals 56) sind sehr bemüht, sich nicht ineinander zu verlieben. Am Ende, wenn er im Zug für immer wegfährt, schnappt er sie im letzten Moment, um mit ihr und so weiter und so fort.", "Der Film zeigte diese letzte Szene lieber nicht. Der Film knisterte nicht. Er war bloß ein Pariser Märchen. Aber die Grundlage, der Roman des gebürtigen Schweizers Claude Anet (1868 – 1931), hat zwischen den Zeilen Sex.", "Und in den Dialogen, die keinen Billy Wilder brauchen, die Liebe. In Russland spielt das Original – es ist aus 1920! Das Wort cool war damals nicht bekannt, aber cooler als Ariane geht schwer. Claude Anet: „Ariane – Liebe am Nachmittag“ Übersetzt und mit einem Nachwort von Christian Wachinger.", "Dörlemann Verlag. 272 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "O femeie modernă (tocmai a absolvit liceul) și un om de afaceri relativ vechi (Gary Cooper avea 56 de ani la acea vreme) încearcă foarte mult să nu se îndrăgostească unul de celălalt. În cele din urmă, când se îndepărtează pentru totdeauna în tren, o trage în ultima clipă pentru a merge cu ea și așa mai departe și așa mai departe.", "Filmul a preferat să nu arate această ultimă scenă. Filmul nu a trosnit. Era doar un basm parizian. Dar baza, romanul elvețianului nativ Claude Anet (1868-1931), are sex între rânduri.", "Și în dialogurile care nu au nevoie de Billy Wilder, dragoste. Originalul este stabilit în Rusia - este din 1920! Cuvântul rece nu era cunoscut la acea vreme, dar este mai greu decât Ariane. Claude Anet: „Ariane - dragoste după-amiaza” Traducere și cu o postfață de Christian Wachinger.", "Editura Dörlemann. 272 pagini. 23,70 euro" ]
}