{
  "id" : "m9HgWJNx",
  "url" : "https://kurier.at/wirtschaft/lockdown-und-online-boom-zustellrekord-bei-post/401118111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:36:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown und Online-Boom: Zustellrekord bei Post",
  "articleTitleTranslated" : "Blocare și braț online: înregistrare post livrare",
  "articleContent" : [ "Hochsaison \"Wir haben uns das Jahr über gut auf die Hochsaison vorbereitet, die Vorweihnachtszeit im Coronajahr übertrifft selbst unsere höchsten Erwartungen\", sagte Post-Chef Georg Pölzl laut einer Aussendung.", "Die Post appelliert daher an die Menschen, ihre Bestellungen frühzeitig zu tätigen und einzuplanen, dass die Lieferung aktuell etwas länger dauern könnte. Vor dem Hintergrund der enormen Paketmengen würden Pakete in der Vorweihnachtszeit aber auch am Wochenende sortiert und zugestellt.", "Der Spitzenwert in der Weihnachtssaison 2019 wurde am 11.  Dezember mit 765.000 verteilten Paketen erzielt. An durchschnittlichen Tagen werden aktuell über 800.000 Pakete pro Tag befördert, Rekordmengen wie in den letzten Tagen seien auch weiterhin bis zum Heiligen Abend zu erwarten.", "Für die Bewältigung dieser Mengen hat die Post den Angaben zufolge Personal aufgestockt und mehr Fahrzeuge in Betrieb. So sind nun bis zu 1.300 zusätzliche Arbeitskräfte und entsprechend dafür notwendige weitere Fahrzeuge, wie LKW, Container und Zustellfahrzeuge, im Einsatz." ],
  "articleContentTranslated" : [ "Sezonul de vârf „Ne-am pregătit bine pentru sezonul de vârf pe tot parcursul anului, sezonul de dinainte de Crăciun în anul Corona depășește chiar și cele mai mari așteptări ale noastre”, a declarat șeful Postului, Georg Pölzl, potrivit unei emisiuni.", "Prin urmare, Posta Elvețiană face apel la oameni să își plaseze comenzile mai devreme și să planifice în avans că livrarea ar putea dura în prezent puțin mai mult. Pe fondul volumului enorm de colete, coletele ar fi sortate și livrate în perioada premergătoare Crăciunului, dar și în weekend.", "Vârful din sezonul de Crăciun din 2019 a fost atins pe 11 decembrie, cu 765.000 de colete distribuite. În zilele medii, în prezent sunt transportate peste 800.000 de colete pe zi și se pot aștepta cantități record în ultimele zile până în ajunul Crăciunului.", "Pentru a face față acestor volume, postul ar fi crescut personalul și mai multe vehicule în funcțiune. Până la 1.300 de lucrători suplimentari și vehiculele suplimentare corespunzătoare necesare pentru aceasta, cum ar fi camioane, containere și vehicule de livrare, sunt acum în uz." ]
}