{
  "id" : "M9JkOk8f",
  "url" : "https://kurier.at/wirtschaft/billa-mutterkonzern-rewe-knackt-die-75-milliarden-marke/401197145",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1482147/Rewe.jpg",
  "imageCopyright" : "dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Billa-Mutterkonzern Rewe knackt die 75-Milliarden-Marke",
  "articleTitleTranslated" : "Compania mamă Billa Rewe atinge valoarea de 75 de miliarde",
  "articleContent" : [ "Die deutsche Rewe-Gruppe hat 2020 von den Corona-Einschränkungen profitiert und sieht sich auf dem Sprung zum zweitgrößten Lebensmittelhändler in Europa.", "Im abgelaufenen Geschäftsjahr hat das genossenschaftliche Handels- und Touristikunternehmen nach eigenen Angaben erstmals die Marke von 75 Milliarden Euro Umsatz geknackt. \"Damit steigen wir voraussichtlich hinter der Schwarz-Gruppe zum zweitgrößten Lebensmittelhandelskonzern in Europa auf.", "Wir dürften in Europa Carrefour und Aldi überholt haben\", sagte der Rewe-Vorstandsvorsitzende Lionel Souque der \"Frankfurter Allgemeinen Zeitung\" (Dienstag).", "Die Schwarz-Gruppe, die mit ihren Sparten Lidl und Kaufland weltweit mehr als 12.000 Filialen betreibt, erreichte zuletzt einen Umsatz von mehr als 110 Milliarden Euro. 12 Milliarden Euro des Umsatzwachstums von Rewe entfielen den Angaben zufolge auf die Übernahme von Lekkerland.", "\"Auch im Ergebnis werden wir die Verluste aus anderen Bereichen wie der Touristik ausgleichen\", kündigte Souque an mit Blick auf die Umsatzeinbußen der Tochtergesellschaft DER Touristik.", "Die Staatshilfen für die Konkurrenten FTI und TUI sieht der Rewe-Chef kritisch: \"Wir werden nicht zulassen, dass es am Ende einen Verzicht auf die Rückzahlung des Kredits gibt. Viele Vereinbarungen sind nicht transparent, deshalb sprechen wir auch bei der EU-Kommission vor.\"", "DER Touristik habe bis jetzt keine staatlichen Kredite beantragen müssen, habe das auch nicht vor. In Österreich gehören Billa, Merkur, Bipa, Penny und Adeg zu Rewe." ],
  "articleContentTranslated" : [ "Grupul german Rewe a beneficiat de restricțiile Corona în 2020 și se vede pe punctul de a deveni al doilea mare alimentar din Europa.", "În ultimul exercițiu financiar, compania comercială cooperativă și de turism ar fi rupt pentru prima dată marca de 75 miliarde de euro. „Acest lucru ne va face al doilea cel mai mare grup de vânzare cu amănuntul din Europa, în spatele Grupului Schwarz.", "Probabil că i-am depășit pe Carrefour și Aldi în Europa \", a declarat CEO-ul Rewe, Lionel Souque, de la\" Frankfurter Allgemeine Zeitung \"(marți).", "Grupul Schwarz, care operează peste 12.000 de sucursale la nivel mondial cu diviziunile sale Lidl și Kaufland, a realizat recent vânzări de peste 110 miliarde de euro. Conform informațiilor, preluarea Lekkerland a reprezentat 12 miliarde de euro din creșterea vânzărilor Rewe.", "„Și în ceea ce privește câștigurile, vom compensa pierderile din alte domenii, cum ar fi turismul”, a anunțat Souque, în vederea pierderii vânzărilor la filiala DER Touristik.", "Seful Rewe este critica a ajutorului de stat pentru concurenții FTI și TUI: „Nu vom permite împrumutul la care se renunță la sfârșitul zilei Multe acorduri nu sunt transparente, motiv pentru care ne adresăm Comisiei UE.“.", "Până acum, DER Touristik nu a trebuit să solicite împrumuturi guvernamentale și nici nu intenționez să fac acest lucru. În Austria, Billa, Merkur, Bipa, Penny și Adeg aparțin lui Rewe." ]
}