{
  "id" : "m9pANPjg",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/sorge-um-golf-produktion-bei-vw-wegen-chipmangels/401146578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:49:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sorge um Golf-Produktion bei VW wegen Chipmangels",
  "articleTitleTranslated" : "Îngrijorare cu privire la producția de Golf la VW din cauza lipsei de jetoane",
  "articleContent" : [ "Wegen eines Mangels an elektronischen Bauteilen für die Fahrzeugproduktion kann der Volkswagen-Konzern möglicherweise mehr als 100.000 Fahrzeuge in diesem Jahr nicht bauen. \"Wir werden 2021 um jedes Auto kämpfen\", sagte VW-Vertriebsvorstand Klaus Zellmer dem \"Handelsblatt\".", "Besonders betroffen vom Chipmangel sei die Golf-Produktion in Wolfsburg. Volkswagen hofft demnach auf Besserung im zweiten Quartal. \"Doch niemand kann mit absoluter Sicherheit vorhersagen, dass wir dann eine völlige Normalisierung der Lage haben werden\", sagte Zellmer.", "An der Elektrooffensive will der Konzern weiter festhalten. Durch den \"Green Deal\" der EU müsse der Volkswagen-Konzern \"künftig jährlich etwa 300.000 batteriegetriebene Fahrzeuge zusätzlich produzieren\", sagte Zellmer." ],
  "articleContentTranslated" : [ "Din cauza lipsei componentelor electronice pentru producția de vehicule, este posibil ca Grupul Volkswagen să nu poată construi mai mult de 100.000 de vehicule anul acesta. „Vom lupta pentru fiecare mașină în 2021”, a declarat directorul de vânzări VW Klaus Zellmer pentru „Handelsblatt”.", "Producția de golf din Wolfsburg este afectată în special de lipsa de jetoane. Prin urmare, Volkswagen speră la îmbunătățiri în al doilea trimestru. \"Dar nimeni nu poate prezice cu certitudine absolută că vom avea atunci o normalizare completă a situației\", a spus Zellmer.", "Grupul intenționează să mențină ofensiva electrică. Ca urmare a „acordului verde” al UE, grupul Volkswagen va trebui „să producă în viitor încă 300.000 de vehicule alimentate pe baterie pe an”, a spus Zellmer." ]
}