{
  "id" : "MACcOquR",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-beim-super-g-der-herren/401185375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T13:00:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931995/46-175648977.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vincent Kriechmayr holt im Super-G Gold für Österreich",
  "articleTitleTranslated" : "Vincent Kriechmayr câștigă aurul în Super-G pentru Austria",
  "articleContent" : [ "Vincent Kriechmayr hat seine Favoritenrolle bestätigt und am Donnerstag in Cortina d'Ampezzo WM-Gold im Super-G erobert. Der 29-jährige Oberösterreicher siegte in 1:19,41 Minuten sieben Hundertstelsekunden vor dem nun für Deutschland startenden Tiroler Romed Baumann.", "Bronze ging an den Franzosen Alexis Pinturault (+0,38 Sek.). Kriechmayr wollte nicht zu früh jubeln: \"Gratulieren lass' ich mir erst, wenn auch der letzte Fahrer herunten ist.\"", "Über den Start als Nummer 5 meint der Oberösterreicher: \"Es war keine einfache Situation, nachdem die ersten drei Starter alle an einer Stelle ausgeschieden sind.\"", "Olympiasieger Matthias Mayer (+0,60) aus Kärnten landete unmittelbar hinter Titelverteidiger Dominik Paris aus Südtirol (+0,55) auf Platz fünf. 22 Hundertstelsekunden fehlten Mayer am Ende auf seine erste WM-Medaille.", "Die beiden anderen Kärntner Max Franz und Christian Walder schieden aus. Premiere durch Baumann Baumann, der als erster Skifahrer der Nachkriegszeit für zwei Nationen Medaillen gewinnt, jubelte: \"Am Ende der Top-Gruppe auf Platz zwei zu fahren - da wusste ich, dass das stark ist.\"", "Ausgeschieden: Max Franz (AUT), Christian Walder (AUT), Johan Clarey (FRA), Mattia Casse (ITA), Loic Meillard (SUI), Mauro Caviezel (SUI), Felix Monsen (SWE), Dominik Schwaiger (GER), Miha Hrobat (SLO), Broderick Thompson (CAN)" ],
  "articleContentTranslated" : [ "Vincent Kriechmayr și-a confirmat rolul de favorit și a câștigat joi aurul Cupei Mondiale la Super-G la Cortina d'Ampezzo. Tânărul de 29 de ani din Austria Superioară a câștigat în 1: 19,41 minute, cu șapte sutimi de secundă în fața tirolezului Romed Baumann, care începe acum pentru Germania.", "Bronzul i-a revenit francezului Alexis Pinturault (+0,38 secunde). Kriechmayr nu a vrut să se înveselească prea devreme: „Nu voi fi felicitat până nu va coborî ultimul șofer”.", "Despre start ca numărul 5, austriacul superior a spus: \"Nu a fost o situație ușoară după ce primii trei titulari au fost eliminați la un moment dat\".", "Campionul olimpic Matthias Mayer (+0,60) din Carintia a aterizat pe locul cinci imediat după campionul în exercițiu Dominik Paris din Tirolul de Sud (+0,55). În cele din urmă, Mayer a ratat prima sa medalie la Campionatul Mondial cu 22 de sutimi de secundă.", "Ceilalți doi carintieni Max Franz și Christian Walder au renunțat. Premiera lui Baumann Baumann, care a fost primul schior de după război care a câștigat medalii pentru două națiuni, a înveselit: „Să termin pe locul doi în grupa de top - știam că este minunat”.", "Eliminat: Max Franz (AUT), Christian Walder (AUT), Johan Clarey (FRA), Mattia Casse (ITA), Loic Meillard (SUI), Mauro Caviezel (SUI), Felix Monsen (SWE), Dominik Schwaiger (GER), Miha Hrobat (SLO), Broderick Thompson (CAN)" ]
}