{
  "id" : "mAfgc93H",
  "url" : "https://kurier.at/chronik/oesterreich/weniger-als-ein-drittel-der-ueber-85-jaehrigen-geimpft/401204080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962679/46-175957158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft",
  "articleTitleTranslated" : "Vaccinat mai puțin de o treime din persoanele cu vârsta peste 85 de ani",
  "articleContent" : [ "Zwei Monate nach dem Impfstart im Dezember hat in Österreich weniger als ein Drittel der über 85-Jährigen die erste Corona-Impfung bekommen. Das zeigen die am Montag aktualisierten Daten des Gesundheitsministeriums.", "Auch vom im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März sind Regierung und Länder mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Aktuell sind den Zahlen aus dem Ministerium zufolge 5,5 Prozent der Einwohner ab 16 Jahren zumindest einmal geimpft, das sind 4,8 Prozent der Gesamtbevölkerung. 2,6 Prozent haben Stand Sonntagabend beide für den vollen Impfschutz nötigen Teilimpfungen erhalten.", "Auch etliche Astra Zeneca Impfungen Die aus einigen europäischen Länder gemeldete Scheu, sich mit dem Wirkstoff von Astra Zeneca impfen zu lassen, lässt sich aus den österreichischen Zahlen nicht ablesen.", "Laut Gesundheitsministerium wurden bisher 156.000 Dosen ausgeliefert und bis inklusive Sonntag fast 93.000 davon verimpft. In Summe hat der schon deutlich länger verfügbare Impfstoff von Biontech/Pfizer (mit 596.000 gelieferten und 544.000 verimpften Dosen) allerdings nach wie vor die Nase vorne.", "Am seltensten zum Einsatz kommt der Impfstoff von Moderna (73.200 Dosen geliefert, 20.343 verimpft). Bisher wurden 656.670 Corona-Schutzimpfungen durchgeführt, davon 148.604 in der vorigen Woche - ein Plus von 26 Prozent gegenüber der Woche davor.", "Fast ein Drittel der Impfungen ist an über 75-jährige Personen gegangen. Im aktuellen Impfplan gelten die ab 80-Jährigen als eine der Hauptzielgruppen, gemeinsam mit Gesundheitspersonal, Pflegemitarbeitern und Behinderten.", "In der älteren Bevölkerung ist auch die Durchimpfung am größten: Bei den 75- bis 84-Jährigen haben knapp elf Prozent zumindest die erste Injektion erhalten, bei den über 85-Jährigen sind es 30 Prozent (plus acht Prozentpunkte gegenüber der Woche davor).", "Weit entfernt von ursprünglichem Ziel Vom Anfang Februar ausgerufenen Ziel, bis Ende März 17 Prozent der \"impfbaren Bevölkerung\" ab 16 Jahren gegen Covid-19 zu immunisieren, ist Österreich aber weit entfernt.", "Dafür wären bis zu 2,6 Millionen Impfungen (erste und zweite Dosis) nötig gewesen. Vom aktuellen Impfplan des Gesundheitsministeriums ist diese Zahl mittlerweile verschwunden.", "Auch die für das zweite Quartal erwartete Astra Zeneca-Lieferung hat das Ministerium im aktuellen, mit 24.  Februar datierten Impfplan von 3,5 auf 1,2 Millionen Dosen reduziert.", "Ein Sprecher von Gesundheitsminister Rudolf Anschober begründete die Streichung des Impfziels auf APA-Anfrage damit, dass man den Impfplan anhand der tatsächlich verfügbaren Impfdosen überarbeitet und angepasst habe: \"Aktuelles Ziel für die Impfungen sind zwei Millionen verimpfte Dosen bis Ostern.\"" ],
  "articleContentTranslated" : [ "La două luni după începerea vaccinării, în decembrie, mai puțin de o treime dintre cei cu vârsta de peste 85 de ani din Austria au primit prima vaccinare corona. Acest lucru este demonstrat de datele de la Ministerul Sănătății actualizate luni.", "Guvernul și statele federale, de 5,5%, sunt încă departe de obiectivul unei rate de vaccinare de 17% până la sfârșitul lunii martie, care a fost declarată în februarie. În total, în săptămâna precedentă au fost efectuate 148.604 vaccinări, cu un sfert mai mult decât în săptămâna precedentă.", "Potrivit cifrelor ministerului, 5,5 la sută dintre rezidenții cu vârsta peste 16 ani sunt vaccinați în prezent cel puțin o dată, ceea ce reprezintă 4,8 la sută din populația totală. De duminică seara, 2,6% au primit ambele vaccinări parțiale necesare pentru protecția completă a vaccinării.", "De asemenea, mai multe vaccinări împotriva Astra Zeneca Reticența de a fi vaccinat cu ingredientul activ al Astra Zeneca, raportată în unele țări europene, nu poate fi citită din cifrele austriece.", "Potrivit Ministerului Sănătății, până acum au fost administrate 156.000 de doze și aproape 93.000 dintre ele au fost vaccinate până duminică inclusiv. În total, vaccinul de la Biontech / Pfizer, care a fost disponibil mult mai mult timp (cu 596.000 administrate și 544.000 doze inoculate), este încă înaintea jocului.", "Vaccinul de la Moderna este utilizat cel mai rar (73.200 doze administrate, 20.343 vaccinate). Până în prezent, s-au efectuat 656.670 vaccinări cu corona, 148.604 dintre acestea în săptămâna precedentă - o creștere de 26% față de săptămâna precedentă.", "Aproape o treime din vaccinări au fost administrate persoanelor cu vârsta peste 75 de ani. În actualul plan de vaccinare, persoanele în vârstă de 80 de ani și peste sunt unul dintre principalele grupuri țintă, alături de lucrătorii din domeniul sănătății, lucrătorii din îngrijire și persoanele cu dizabilități.", "Acoperirea vaccinării este, de asemenea, cea mai mare la populația în vârstă: la vârsta de 75 până la 84 de ani, puțin sub 11% au primit cel puțin prima injecție, la cei de peste 85 de ani este de 30% (plus opt puncte procentuale comparativ cu săptămâna precedentă) .", "Departe de obiectivul inițial, Austria este departe de obiectivul anunțat la începutul lunii februarie de a imuniza 17% din „populația vaccinabilă” de la vârsta de 16 ani împotriva Covid-19 până la sfârșitul lunii martie.", "Acest lucru ar fi necesitat până la 2,6 milioane de vaccinări (prima și a doua doză). Acest număr a dispărut acum din actualul plan de vaccinare al Ministerului Sănătății.", "Ministerul a redus, de asemenea, livrarea Astra Zeneca preconizată pentru al doilea trimestru de la 3,5 la 1,2 milioane de doze în actualul plan de vaccinare, din 24 februarie.", "Un purtător de cuvânt al ministrului sănătății, Rudolf Anschober, a justificat ștergerea țintei de vaccinare ca răspuns la o cerere APA prin revizuirea și adaptarea planului de vaccinare pe baza dozelor de vaccinare efectiv disponibile: „Obiectivul actual pentru vaccinări este de două milioane de doze până la Paște”." ]
}