{
  "id" : "mAfKXRYi",
  "url" : "https://salzburg.orf.at/stories/3076279/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-17T17:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spar, Lidl, Hofer wehren sich gegen Sortiment-Vorgabe",
  "articleTitleTranslated" : "Spar, Lidl, Hofer se apără de specificațiile gamei",
  "articleContent" : [ "Das Gesundheitsministerium pocht mit Verweis auf die Covid-19-Notmaßnahmenverordnung darauf, dass Lebensmittelhändler nur Lebensmittel, Hygieneartikel und Tierfutter anbieten dürfen, nicht jedoch zum Beispiel Spielzeug oder Elektrogeräte.", "Geldstrafen bis zu 3.600 Euro sind möglich.Handelsketten: Einschränkung ist verfassungswidrig Es ist eine regelrechte Kampfansage, die die großen Handelsketten an die Bundesregierung richten: Lidl, Hofer und Spar wollen sich gegen die Vorgabe des Gesundheitsministeriums wehren und kündigen an, auch weiterhin ihre saisonalen Nicht-Lebensmittel-Waren, wie Messer, Staubsauger oder auch Stofftiere verkaufen.", "Ein Verbot, wie es die aktuelle Covid-Verordnung vorsieht, bezeichnen sie als verfassungswidrig.  „Wir verkaufen unsere Produkte derzeit so, wie sie im Regal stehen, denn unserer Meinung nach ist das zulässig“, sagt Spar-Konzernsprecherin Nicole Berkmann.Ministerium: Lebensmittel, Hygiene, Tierfutter Das Gesundheitsministerium will das Warenangebot in Supermärkten hingegen sehr genau regeln.", "Mit den seit Dienstag geltenden Notmaßnahmen verordnet das Ministerium: „Geschäfte dürfen nur Waren anbieten, die dem typischen Warensortiment entsprechen.  Im Lebensmittelhandel wären das etwa Lebensmittel, Hygieneartikel und Tierfutter, nicht aber Spielzeug, Blumen und Elektrogeräte“, erklärt das Gesundheitsministerium.", "Spar, Lidl, Hofer wehren sich gegen Sortimentseinschränkung Drei große heimische Handelsketten kündigen jetzt Widerstand gegen die aktuellen Lockdown-Regeln an.", "Das Gesundheitsministerium will Supermärkten den Verkauf von bestimmten Waren, wie Elektrogeräten oder Spielzeug, verbieten.  Lediglich Güter des täglichen Bedarfs sollen angeboten werden.", "„Anschober ist nicht befugt über Ware zu bestimmen“ Lidl, Hofer und Spar halten genau diese Regeln gleich aus mehreren Gründen für nicht zulässig: so würden ihrer Ansicht nach auch Güter des nicht-täglichen Bedarfs zum typischen Sortiment gehören, zudem sei Gesundheitsminister Rudolf Anschober (Die Grünen) ihrer Meinung nach nicht befugt, über das Warenangebot in Supermärkten zu verfügen.", "Außerdem käme es dadurch zu einer Ungleichbehandlung mit dem restlichen Handel.  „Die anderen Händler, die jetzt geschlossen haben müssen, bekommen den Umsatz refundiert – wir bekommen den Umsatz, wenn wir diese Sortimente nicht verkaufen dürfen, hingegen nicht refundiert“, argumentiert Berkmann.", "Händler verärgert über Kurs von Spar, Lidl, Hofer Dass einige Supermärkte weiterhin Non-Food-Artikel verkaufen, verärgert vor allem jene Händler, die schließen müssen und auf Elektrogeräte oder Spielwaren spezialisiert sind.", "„Da bekommt man eine echte Wut, wir waren in genau derselben Situation bereits im ersten Lockdown“, ärgert sich der Salzburger Spielzeughändler, Gerhard Thurner.", "„Ich bin der Meinung, dass dieses Vorgehen unverhältnismäßig ist und es muss doch irgendjemand die Gesetze dafür schreiben“, kritisiert der Gremialobmann der Elektrohändler in der Wirtschaftskammer Salzburg, Josef Rehrl.Gesundheitsministerium lässt Sortiment kontrollieren Das Gesundheitsministerium gab den lokalen Behörden jedenfalls die Anweisung, die Sortimentseinschränkung in den Supermärkten zu kontrollieren.", "Wie genau das vor sich gehen soll und wie konkret betroffene Supermarktketten darauf reagieren werden, steht derzeit noch nicht fest.  Aktuell wird dazu sowohl bei den Behörden als auch bei den Handeskonzernen noch beraten.", "Die Rewe-Gruppe mit ihren Marken Billa, Merkur, Penny und Adeg kündigte am Dienstag an, sich an die Sortimentsbeschränkung zu halten." ],
  "articleContentTranslated" : [ "Cu referire la Ordonanța Covid-19 privind măsurile de urgență, Ministerul Sănătății insistă asupra faptului că băcănilor le este permis doar să ofere alimente, produse de igienă și hrană pentru animale, dar nu, de exemplu, jucării sau aparate electrice.", "Sunt posibile amenzi de până la 3.600 de euro. Lanțuri de vânzare cu amănuntul: restricția este neconstituțională Este o declarație de război de-a dreptul pe care marile lanțuri de vânzare cu amănuntul o adresează guvernului federal: Lidl, Hofer și Spar vor să se apere de cerințele Ministerului Sănătății și anunță că vor continua să ofere -Vindeți produse alimentare precum cuțite, aspiratoare sau chiar jucării moi.", "Acestea descriu o interdicție, așa cum se prevede în actualul regulament Covid, ca fiind neconstituțională. „În prezent, vindem produsele noastre așa cum sunt acestea pe raft, pentru că, în opinia noastră, acest lucru este permis”, spune purtătoarea de cuvânt a grupului Spar, Nicole Berkmann.", "Cu măsurile de urgență care au fost în vigoare de marți, ministerul a decretat: „Magazinele au voie să ofere numai bunuri care corespund gamei tipice de bunuri. În comerțul cu alimente, acesta ar fi alimente, articole de igienă și furaje, dar nu jucării, flori și aparate electrice ”, explică Ministerul Sănătății.", "Spar, Lidl, Hofer se apără împotriva restricțiilor privind gama de produse. Trei mari lanțuri de vânzări cu amănuntul anunță acum rezistență la regulile actuale de blocare.", "Ministerul Sănătății vrea să interzică supermarketurilor să vândă anumite bunuri, precum aparate electrice sau jucării. Ar trebui oferite numai bunuri de zi cu zi.", "„Anschober nu este autorizat să stabilească mărfurile” Lidl, Hofer și Spar consideră că aceste reguli sunt inadmisibile din mai multe motive: în opinia lor, mărfurile care nu sunt utilizate în fiecare zi fac, de asemenea, parte din gama tipică, iar ministrul sănătății Rudolf Anschober ( În opinia lor, Verzii nu sunt autorizați să dispună de bunurile oferite în supermarketuri.", "De asemenea, ar rezulta un tratament inegal cu restul comerțului. \"Ceilalți dealeri, care trebuie să fi închis acum, primesc cifra de afaceri rambursată - obținem cifra de afaceri dacă nu avem voie să vindem aceste game, dar nu sunt rambursate\", susține Berkmann.", "Retailerii supărați de cursurile Spar, Lidl, Hofer Faptul că unele supermarketuri continuă să vândă produse nealimentare îi enervează în special pe acei comercianți care trebuie să se închidă și să se specializeze în aparate electrice sau jucării.", "„Te enervezi cu adevărat, am fost exact în aceeași situație în primul blocaj”, a spus dealerul de jucării din Salzburg, Gerhard Thurner.", "\"Sunt de părere că această abordare este disproporționată și cineva trebuie să scrie legile pentru aceasta\", critică președintele comercianților cu amănuntul de electricitate din Camera de Comerț din Salzburg, Josef Rehrl. Ministerul Sănătății a verificat sortimentul. Ministerul Sănătății a dat autorităților locale instrucțiunile ca Controlați restricțiile privind gama de produse în supermarketuri.", "Nu este încă clar cum ar trebui să aibă loc acest lucru și cum vor reacționa în mod specific lanțurile de supermarketuri. În momentul de față, se oferă în continuare sfaturi atât autorităților, cât și grupurilor de retail.", "Grupul Rewe, cu brandurile sale Billa, Merkur, Penny și Adeg, au anunțat marți că va adera la restricția de autonomie." ]
}