{
  "articleContent" : [ "Der Plan: Im April sollen alle über 65-Jährigen geimpft werden, im Mai dann alle über 50-Jährigen. Im Juni sollen alle anderen Altersgruppe die Möglichkeit bekommen, \"sodass wir im Sommer wieder zur Normalität zurückkehren können\", sagt Kurz. ", "Die Zeit bis dahin werde aber eine fordernde und schwer vorherzusehende bleiben. Das Ziel müsse sein, eine Überlastung der Intensivmedizin zu verhindern.  In Wien, Niederösterreich und im Burgenland sei die Situation in den Spitälern sehr angespannt, deshalb brauche es dort einschneidende Maßnahmen.", "Die drei Länder sind bis 11.  April im Lockdown. Im Rest von Österreich sei die Situation \"derzeit eine deutlich bessere\", sagt Kurz. \"Deshalb werden wir versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen.\" ", "Jede Impfung, die durchgeführt wird, trage dazu bei, dass sich die Gesamtsituation im Land entspannt.", "Und der Kanzler nennt dafür auch einen Zeithorizont: \"Wir rechnen damit, dass wir durch die Durchimpfung der Älteren schon im Mai einen Wendepunkt erreichen und wir endlich auch die Öffnungsschritte setzen können, die wir alle so dringend erwarten.\"", "Es gehe ihm da wie allen anderen in Österreich, betont er: \"Ich warte sehnsüchtig darauf, dass wir in Österreich endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben können.\"", "Auch als Bundeskanzler sehne er diesen Tag herbei, weil dann Hunderttausende aus diesen Branchen wieder arbeiten können und die Betriebe nicht mehr von staatlicher Unterstützung abhängig seien.  Aber: \"Bis es soweit ist, müssen wir die Dinge hinnehmen, die wir nicht ändern können.\"", "Dazu zählen für Kurz nicht nur die aktuell grassierenden Virus-Mutationen, sondern auch, dass Impfstoffe, die vertraglich zugesichert seien, nicht geliefert würden. Österreich sei in der \"privilegierten Situation\", dass es ausreichend FFP2-Masken und ein Gratis-Testangebot für alle gebe.", "\"Nutzen Sie dieses Angebot\", appelliert Kurz an die Bevölkerung. Jeder Test schütze nicht nur einen selbst und das Umfeld, sondern helfe auch, das Infektionsgeschehen insgesamt unter Kontrolle halten zu können. ", "Am Ende seiner Botschaft findet der Kanzler noch einmal ermutigende Worte an die Bevölkerung: \"Wie immer im Leben, ist das Wichtigste die innere Einstellung.", "Und gerade, weil sich das alles schon so unendlich zieht, weil viele von uns zu Recht das Wort 'Corona' nicht mehr hören können und das alles fast unerträglich erscheint, ist wichtig, sich immer wieder bewusst zu machen, dass Corona irgendwann vorbeigeht.\"", "Gerade Ostern, so Kurz, sei ja das \"Fest der Hoffnung\". " ],
  "articleContentTranslated" : [ "Planul: în aprilie toți cei de peste 65 de ani ar trebui să fie vaccinați, în mai toți cei de peste 50 de ani. În iunie, toate celelalte grupe de vârstă ar trebui să aibă ocazia „astfel încât să putem reveni la normal vara”, spune Kurz.", "Timpul până atunci va rămâne solicitant și greu de prevăzut. Scopul trebuie să fie prevenirea suprasolicitării medicamentelor de terapie intensivă. În Viena, Austria Inferioară și Burgenland, situația din spitale este foarte tensionată, motiv pentru care sunt necesare măsuri drastice acolo.", "Cele trei țări sunt blocate până pe 11 aprilie. În restul Austriei, situația este „în prezent mult mai bună”, spune Kurz. \"De aceea vom încerca să continuăm să folosim măsurile existente.\"", "Fiecare vaccinare care se efectuează ajută la ușurarea situației generale din țară.", "Și cancelarul oferă, de asemenea, un orizont de timp pentru acest lucru: „Ne așteptăm să ajungem la un moment de cotitură prin vaccinarea persoanelor vârstnice în luna mai și că vom putea în cele din urmă să facem pașii de deschidere pe care toți îi așteptăm atât de urgent”.", "Se simte ca toți ceilalți din Austria, subliniază: „Aștept cu nerăbdare să putem experimenta din nou sportul, cultura, gastronomia și turismul din Austria”.", "În calitate de cancelar federal, tânjește după această zi, deoarece atunci sute de mii din aceste industrii vor putea lucra din nou, iar companiile nu vor mai fi dependente de sprijinul statului. Dar: „Până atunci, trebuie să acceptăm lucrurile pe care nu le putem schimba”.", "Pentru Kurz, aceasta include nu numai mutațiile virale în prezent, dar și faptul că vaccinurile care sunt garantate contractual nu sunt livrate. Austria se află în „situația privilegiată” că există suficiente măști FFP2 și o ofertă de încercare gratuită pentru toată lumea.", "„Profitați de această ofertă”, apelează Kurz la populație. Fiecare test nu numai că vă protejează pe dumneavoastră și pe mediu, ci ajută și la menținerea procesului de infecție sub control.", "La finalul mesajului său, cancelarul a găsit din nou cuvinte încurajatoare pentru populație: „Ca întotdeauna în viață, cel mai important lucru este atitudinea interioară.", "Și tocmai pentru că totul se extinde atât de infinit, pentru că mulți dintre noi pe bună dreptate nu mai putem auzi cuvântul „Corona” și totul pare aproape insuportabil, este important să fii conștient de faptul că Corona va trece într-o zi. ”", "Paștele în special, deci Kurz, este „festivalul speranței”." ],
  "articleId" : "MAOeaMYy",
  "articleTitle" : "Kurz stellt Öffnungen für Mai in Aussicht",
  "articleTitleTranslated" : "Kurz promite deschideri pentru luna mai",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "MAOeaMYy",
  "imageCopyright" : "Screenshot",
  "imageUrl" : "https://image.kurier.at/images/original/5951028/kurz-corona.jpg",
  "publishedOn" : "2021-04-03T06:16:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/politik/inland/osterbotschaft-des-kanzlers-rechnen-mit-corona-wendepunkt-im-mai/401340177"
}