{
  "articleContent" : [ "Am Ende hat ein Handschlag gereicht. Didi Kühbauer und Zoran Barisic sind so lange befreundet, dass eine Vertragsverlängerung auch vor der Unterschrift unter allen Vertragsdetails ihre Gültigkeit hat:", "Der Rapid-Trainer soll zwei weitere Jahre im Amt bleiben, der neue Vertrag läuft bis Sommer 2023.  Die formelle Absegnung im Präsidium kommt nach dem Osterwochenende bestimmt, eine Zusammenarbeit für insgesamt vier Jahre und neun Monate wäre allerdings historisch.  :", "Zur Einordnung: Kühbauers Ära würde nicht nur den bislang letzten Meistercoach Peter Pacult knapp übertrumpfen, sondern zur längsten Trainertätigkeit bei Rapid ohne Unterbrechung seit Robert Körner in den 1960er-Jahren werden.", "„Ich sehe die Verlängerung als Auftrag für zwei weitere erfolgreiche Jahre. Ich möchte mich bei den Spielern und meinem Trainerteam bedanken: Wir haben einen riesigen Zusammenhalt, und das ist besonders wichtig“, meint Kühbauer, der bei seiner Bestellung am 1.", "Oktober 2018 als erstes Ziel ausgab: „Rapid muss wieder eins werden.“ Viele erwarteten, dass der Burgenländer seine Aufgabe als „Feuerwehrmann“ beim damaligen Krisenklub erledigen und dann verabschiedet werden würde.", "Tatsächlich konnte aber jedes Jahr der Punkteschnitt erhöht werden (siehe Kasten): von 1,40 (2018) schrittweise auf 2,10. Beim Gesamtschnitt (1,74) ist in diesem Jahrtausend nur noch Pacult (1,79) besser. 2018: 15 Spiele (6 Siege, 3 Unentschieden, 6 Niederlagen);", "1,40 Punkte im Schnitt 2019: 42 Spiele (22/7/13); 1,74  Punkte im Schnitt 2020: 37 Spiele (20/6/11); 1,78 Punkte im Schnitt 2021: 10 Spiele (6/3/1); 2,10 Punkte im Schnitt Gesamt: 104 Spiele mit Rapid (54/19/31);", "1,74 Punkte im Schnitt Dennoch war die Verlängerung nicht ausgemacht.  ; Die „schwarze Woche“ im Dezember mit dem Europacup-Aus gegen Molde, der 0:3-Pleite gegen WSG Tirol (dem einzigen schlechten Liga-Heimspiel) und dem 2:6 im Cup in Salzburg sorgte für Unruhe im Verein.", "Es gab emotionale Diskussionen mit Kühbauer, die intern blieben. Barisic hat trotz der Freundschaft zu Kühbauer hohe Hürden aufgestellt. Zum Trainingsstart im Jänner forderte der Sportdirektor im KURIER-Interview neben dem nötigen Erfolg auch eine „Entwicklung der Mannschaft und einzelner Spieler“.", "Der perfekte Rückrundenstart, die Konstanz der Mannschaft und die wachsende Zahl an Spielern, die ihre jeweils beste Saison abliefern, sorgte für die erhoffte Klarheit zugunsten Kühbauers. Einer, der so stark wie noch nie in seiner Karriere ist, wird diese im Ausland fortsetzen.", "Kühbauer verliert nach Schwab seinen zweiten Kapitän ablösefrei. „Ich gehe davon aus, dass Dejan Ljubicic geht“, bestätigt der Trainer. Wie geht's gegen Ried?", "Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz© Bild: APA/GEORG HOCHMUTH Am Ostersonntag wartet zu Didi Kühbauers 50er der Auftakt in die Meistergruppe beim WAC. Ein Sieg wäre ein passendes Geschenk.", "„Die Mannschaft muss aber nicht an mich denken, sondern nur ihr Ding durchziehen . “" ],
  "articleContentTranslated" : [ "La final, o strângere de mână a fost suficientă. Didi Kühbauer și Zoran Barisic sunt prieteni de atât de mult timp încât prelungirea contractului este valabilă chiar înainte de semnarea tuturor detaliilor contractului:", "Antrenorul Rapid va rămâne în funcție încă doi ani, noul contract este valabil până în vara anului 2023. Aprobarea formală în prezidiu va veni cu siguranță după sfârșitul săptămânii de Paști, dar o colaborare pentru un total de patru ani și nouă luni ar fi istorică . :", "Pentru a pune acest lucru în perspectivă: epoca lui Kühbauer nu numai că ar fi triumfat pe ultimul antrenor principal Peter Pacult, ci va deveni și cea mai lungă activitate de antrenor la Rapid fără întrerupere de la Robert Körner în anii 1960.", "„Văd prelungirea ca pe un contract pentru încă doi ani de succes. Aș dori să mulțumesc jucătorilor și echipei mele de antrenori: avem un mare sentiment de solidaritate și acest lucru este deosebit de important \", spune Kühbauer, care a fost numit pe 1.", "Octombrie 2018 a declarat ca primul obiectiv: „Rapidul trebuie să devină din nou unul.” Mulți se așteptau ca burgenlandezul să-și facă treaba de „pompier” la clubul de criză din acel moment și apoi să-și ia rămas bun.", "De fapt, media punctuală a crescut în fiecare an (a se vedea caseta): de la 1,40 (2018) treptat la 2,10. În ceea ce privește media generală (1,74), numai Pacult (1,79) este mai bun în acest mileniu. 2018: 15 jocuri (6 victorii, 3 egaluri, 6 pierderi);", "1,40 puncte în medie în 2019: 42 de jocuri (22/7/13); 1,74 puncte în medie în 2020: 37 de jocuri (06.06.11); 1,78 puncte în medie în 2021: 10 jocuri (3/6/1); 2,10 puncte în medie Total: 104 jocuri cu Rapid (19.04.2031);", "1,74 puncte în medie Cu toate acestea, prelungirea nu a fost agreată. ; „Săptămâna neagră” din decembrie, cu înfrângerea Cupei Europene împotriva lui Molde, înfrângerea cu 0-3 împotriva WSG Tirol (singurul meci rău de acasă al ligii) și 2-6 în Cupa din Salzburg au provocat neliniște în club.", "Au existat discuții emoționante cu Kühbauer care au rămas interne. În ciuda prieteniei cu Kühbauer, Barisic a pus piedici mari. La începutul sesiunii de antrenament din ianuarie, directorul sportiv a solicitat în interviul KURIER nu doar succesul necesar, ci și o „dezvoltare a echipei și a jucătorilor individuali”.", "Începutul perfect pentru a doua jumătate a sezonului, consistența echipei și numărul tot mai mare de jucători care își oferă cel mai bun sezon au oferit claritatea sperată în favoarea lui Kühbauer. Cineva care este mai puternic ca oricând în cariera sa o va continua în străinătate.", "Kühbauer își pierde al doilea căpitan la un transfer gratuit după Schwab. „Presupun că Dejan Ljubicic va pleca”, confirmă antrenorul. Cum merge împotriva lui Ried?", "Antrenorul rapid Didi Kühbauer are un record prost © Imagine: APA / GEORG HOCHMUTH Duminica Paștelui, anii 50 ai lui Didi Kühbauer dau startul grupei de campionat la WAC. O victorie ar fi un cadou potrivit.", "„Echipa nu trebuie să se gândească la mine, ci doar să facă treaba lor. \"" ],
  "articleId" : "MaPtDIuJ",
  "articleTitle" : "Kühbauers Chance auf eine historische Trainer-Ära bei Rapid",
  "articleTitleTranslated" : "Șansa lui Kühbauer pentru o epocă istorică a antrenorilor la Rapid",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "MaPtDIuJ",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/4900801/46-175079358.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauers-chance-auf-eine-historische-trainer-aera-bei-rapid/401340081"
}