{
  "id" : "maw79NW6",
  "url" : "https://burgenland.orf.at/stories/3080800/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T20:25:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/98/crops/w=1280/785882_opener_273698_b-wiesel-3_mediaencoder-00.00.09.jpg?s=219637cd14d8a681ede32daab26257f039583ca4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast erfroren: Mauswiesel gerettet",
  "articleTitleTranslated" : "Aproape înghețat până la moarte: nevăstuica șoarecelui a fost salvată",
  "articleContent" : [ "Am Montagnachmittag war der Biologe Leander Khil am Neusiedler See unterwegs um Zwergscharben zu beobachten, als er plötzlich unter dem Steg Geräusche eines Tieres hörte – ein Quietschen, das auf eine Notlage schließen ließ.", "Bei näherer Betrachtung erkannte er, dass ein Mauswiesel, die kleinste heimische Marderart, mit seinem Kopf im Metall feststeckte, nachdem es versucht hatte, von einer kleinen Schotterinsel im Wasser zu flüchten:", "„Das Tier fror, war nass und schrie um sein Leben“, so der Biologe im Gespräch mit dem ORF Burgenland: „Wie alle Marder halten Mauswiesel keinen Winterschlaf und sind deshalb auch jetzt in der Kälte auf der Suche nach Nahrung.  :", "Dabei hat sich dieses Individuum in diese missliche Lage gebracht.“ Der Biologe berichtete über die tierische Rettungsaktion auf seinem Instagram-Kanal. Wiesel steckte in Metallwand fest Das Mauswiesel dürfte ins Wasser gefallen und von einer kleinen Schotterinsel nicht mehr weggekommen sein.", "Nasse Rettungsaktion für Mensch und Tier Mithilfe seines Beobachtungsstativs konnte Khil unter den Steg klettern und die Lage besser einschätzen. Es gelang ihm, das Tier zu fassen und aus seiner misslichen Lage zu befreien.", "Der Weg zurück auf den Steg ging dann aber auch für den Tierretter doch nur durch das Wasser. Er packte das Wiesel in trockene Tücher und Decken. Doch das Tier bewegte sich kaum mehr. Im Auto versuchte Khil das kleine Kerlchen aufzuwärmen.", "Kalt und nass Das Wiesel zitterte am ganzen Körper Im Warmen wieder zu Kräften gekommen Zwei Stunden später, trocken und im Warmen, hatte sich das Mauswiesel von den Strapazen erholt und war wieder fit und aufgeweckt.", "„Es hat sich nach zwei Stunden in der Wärme und einem Snack – ein hartgekochtes Hühnerei – ausreichend erholt und konnte wieder freigelassen werden, obwohl es sich zwischenzeitlich gar nicht mehr bewegt hatte.", "Ich habe eigentlich gedacht, dass der Kleine es nicht schaffen wird“, so der Biologe. Mittlerweile tollt das Mauswiesel schon wieder im Seebad Breitenbrunn umher.", "Frisch und munter Nach zwei Stunden in der Wärme und einem hartgekochten Hühnerei hatte sich das Wiesel ausreichend erholt Kleinstes Raubtier der Welt Mauswiesel sind übrigens die kleinsten Raubtiere der Welt.", "Im Burgenland gibt es acht wildlebende Arten aus der Familie der Marder: Fischotter, Steinmarder, Baummarder, Hermelin, Mauswiesel, Waldiltis, Steppeniltis und Dachs. Die größten Marder sind Fischotter und Dachs, der kleinste ist das Mauswiesel.", "„Im Burgenland sind die Tiere heimisch, dennoch bekommt man sie nicht häufig zu Gesicht“", "Im Gegensatz zum etwas größeren, aber ähnlichen Hermelin, wechseln die meisten Mauswiesel im Winter nicht in ein weißes Fell, sondern bleiben braun gefärbt, erzählte der Biologe: „Sie sind Einzelgänger und standorttreu.  “", "Dieses hier lebt im Seebad Breitenbrunn . “" ],
  "articleContentTranslated" : [ "Luni după-amiază, biologul Leander Khil se afla pe lacul Neusiedl pentru a observa cioburi pitice când a auzit brusc zgomotele unui animal sub debarcader - un scârțâit care indica o urgență.", "La o inspecție mai atentă, a văzut că o nevăstuică, cea mai mică specie nativă de jder, avea capul înfipt în metal după ce încercase să evadeze dintr-o mică insulă de pietriș din apă:", "„Animalul a înghețat, a fost ud și a țipat pentru viață”, a spus biologul într-un interviu acordat ORF Burgenland: „La fel ca toate jderele, nevăstuicile nu hibernează și, prin urmare, caută acum mâncare la frig. :", "Acest individ s-a pus în această situație dificilă. ”Biologul a raportat operațiunea de salvare a animalelor pe canalul său de Instagram. Wiesel blocat în peretele de metal Nevăstuica șoarecelui trebuie să fi căzut în apă și să nu se îndepărteze niciodată de o mică insulă de pietriș.", "Operațiune de salvare umedă pentru oameni și animale Cu ajutorul trepiedului său de observare, Khil a reușit să urce sub pasarelă și să evalueze mai bine situația. El a reușit să apuce animalul și să-l elibereze de situația dificilă.", "Drumul înapoi la debarcader a fost doar prin apă pentru salvatorul animalelor. A învelit nevăstuica în prosoape și pături uscate. Dar animalul abia s-a mai mișcat. În mașină, Khil a încercat să-l încălzească pe micuț.", "Rece și umedă nevăstuica tremura peste tot. În căldură și-a recăpătat puterea. Două ore mai târziu, uscată și în căldură, nevăstuica își revenise din efort și era din nou în formă și treaz.", "„După două ore de căldură și o gustare - un ou de pui fiert tare - s-a recuperat suficient și a putut fi eliberat din nou, deși nu s-a mișcat deloc între timp.", "De fapt, am crezut că cel mic nu va reuși ”, spune biologul. Între timp, nevăstuica șoarecelui se zbate deja în jurul stațiunii litorale Breitenbrunn.", "Proaspăt și plin de viață După două ore de căldură și un ou de pui fiert tare, nevăstuica își revenise suficient.Cel mai mic prădător din lume Apropo, nevăstuicele sunt cei mai mici prădători din lume.", "Există în Burgenland opt specii sălbatice din familia jderului: vidra, jderul de piatră, jderul de pin, ermenul, nevăstuica șoarecelui, iltisul de pădure, iltisul de stepă și bursucul. Cele mai mari jderi sunt vidre și bursuci, cel mai mic este nevăstuica șoarecelui.", "„Animalele sunt originare din Burgenland, dar nu le vezi des”", "Spre deosebire de ermina ceva mai mare, dar asemănătoare, majoritatea nevăstuicilor nu se schimbă în blană albă iarna, ci rămân maro, a spus biologul: „Sunt singuri și loiali locației lor. \"", "Acesta locuiește în stațiunea Breitenbrunn. \"" ]
}