{
  "id" : "Mbxr99yT",
  "url" : "https://sport.orf.at/stories/3071454/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T16:32:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stoch auch in Bischofshofen-Quali vorne",
  "articleTitleTranslated" : "El a fost, de asemenea, înaintea calificării la Bischofshofen",
  "articleContent" : [ "Stoch auch in Bischofshofen-Quali vorne Kamil Stoch hat seine Favoritenrolle auf den Gesamtsieg der 69.  Vierschanzentournee auch in der Qualifikation für das vierte Springen am Mittwoch in Bischofshofen (16.45 Uhr, live in ORF1 und im Livestream) unterstrichen.", "Der Pole holte sich am Dienstag knapp vor dem Norweger Robert Johansson und dessen Landsmann Halvor Egner Granerud den Sieg in der Qualifikation. Auch die Österreicher präsentierten sich einmal mehr in einer Quali stark.", "Stefan Kraft wurde vor Daniel Huber Vierter. Michael Hayböck und Philipp Aschenwald schafften es ebenfalls in die Top Ten, Gregor Schlierenzauer wurde Elfter. Insgesamt sind im Hauptbewerb zwölf Österreicher am Start.Tournee-Finale in Bischofshofen 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Stoch a avansat și în calificarea la Bischofshofen. Kamil Stoch și-a subliniat rolul de favorit pentru victoria generală a celui de-al 69-lea turneu Four Hills în calificarea pentru a patra competiție miercuri la Bischofshofen (ora 16.45, în direct pe ORF1 și în fluxul live).", "Polonezul a câștigat calificarea marți chiar în fața norvegianului Robert Johansson și a compatriotului său Halvor Egner Granerud. De asemenea, austriecii s-au prezentat încă o dată puternici într-o calificare.", "Stefan Kraft a fost al patrulea înaintea lui Daniel Huber. Michael Hayböck și Philipp Aschenwald au ajuns și ei în top zece, Gregor Schlierenzauer a terminat unsprezecelea. Un total de doisprezece austrieci sunt la start în competiția principală.Finalul turneului la Bischofshofen 69th Tournament Four Hills" ]
}