{
  "id" : "MCF7jC5w",
  "url" : "https://kurier.at/wirtschaft/commerzial-republik-soll-303-millionen-euro-schadenersatz-zahlen/401096901",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Republik soll 303 Millionen Euro Schadenersatz zahlen",
  "articleTitleTranslated" : "Commerzialbank: Republica va plăti despăgubiri de 303 milioane de euro",
  "articleContent" : [ "Masseverwalter fordern Republik zur Amtshaftung auf, Finanzmarktaufsicht soll bei Kontrolle der Bank versagt haben.  Vor wenigen Tagen ist der Finanzprokuratur, der Anwaltskanzlei der Republik, ein brisantes Schreiben ins Haus geflattert.", "In diesem sogenannten Aufforderungsschreiben verlangen die Masseverwalter der Commerzialbank Mattersburg, Michael Lentsch und Gerwald Holper, von der Republik 303 Millionen Euro Schadenersatz plus Zinsen nach dem Amtshaftungsgesetz.", "Das bestätigt Michael Lentsch im Gespräch mit dem KURIER.  Begründet wird der rechtliche Schachzug damit, dass die Aufsichtsbehörden, die Finanzmarktaufsicht (FMA) und die Oesterreichische Nationalbank (OeNB), bei der Prüfung der Commerzialbank trotz Hinweisen auf Malversationen versagt hätten.", "Die Finanzprokuratur hat nun drei Monate Zeit, zu klären, ob der Bund bezahlt.  Wenn nicht, geht die Causa vor Gericht.  Bereits in ihrem Bericht haben die Masseverwalter die Amtshaftungsansprüche dargelegt.", "So sollen „die Bücher und Jahresabschlüsse der Bank über Jahrzehnte von Martin Pucher und Franziska Klikovits verfälscht worden sein, ohne dass das von den für die Aufsicht der Bank zuständigen Stellen aufgedeckt worden wäre“.", "„Es ist davon auszugehen, dass auch dieses Versagen des nationalen Banken-Aufsichtssystems die exorbitante Schädigung der Gläubiger, aber auch der Bank selbst in Höhe von hunderten Millionen Euro mitverursacht hat“, heißt es in dem Bericht.", "„Erschwerend kommt hinzu, dass es tatsachengetreue Hinweisgeber-Meldungen an die Behörden etwa im Jahr 2015 gab und daran anknüpfende Ermittlungen der FMA, OeNB und der Wirtschafts- und Korruptionsstaatsanwaltschaft ergebnislos verliefen bzw. eingestellt wurden – trotz der auf gröbste Weise verfälschten Bücher und Jahresabschlüsse der Bank .“ 10 Jahre zurück Nach dem Amtshaftungsgesetz kann die Republik nur für die vergangenen zehn Jahre haftbar gemacht werden.", "„Der in den vergangenen zehn Jahren angelaufene Schaden bei der Commerzialbank beläuft sich auf 303 Millionen Euro“, so die Masseverwalter.  Der Betrag setzt sich aus „betrieblichen Verlusten und anderweitigen Abflüssen“ zusammen." ],
  "articleContentTranslated" : [ "Administratorii patrimoniului solicită republicii să își asume răspunderea oficială, se spune că supravegherea pieței financiare nu a reușit să controleze banca. Cu câteva zile în urmă, Finanzprokuratur, firma de avocatură a Republicii, a primit o scrisoare explozivă.", "În această așa-numită scrisoare de punere în întârziere, administratorii Commerzialbank Mattersburg, Michael Lentsch și Gerwald Holper, cer despăgubiri de 303 milioane de euro plus dobânzi din partea Republicii, în conformitate cu Legea privind răspunderea oficială.", "Michael Lentsch confirmă acest lucru într-un interviu cu KURIER. Motivul demersului legal este că autoritățile de supraveghere, Autoritatea pentru piața financiară (FMA) și Oesterreichische National Bank (OeNB) nu au reușit să examineze Commerzialbank, în ciuda indicațiilor de malversații.", "Procuratorul financiar are la dispoziție trei luni pentru a clarifica dacă guvernul federal va plăti. Dacă nu, cauza va fi judecată. Administratorii au stabilit deja cererile de răspundere oficială în raportul lor.", "De exemplu, „se spune că cărțile și situațiile financiare anuale ale băncii au fost falsificate de Martin Pucher și Franziska Klikovits de zeci de ani fără ca acest lucru să fi fost descoperit de autoritățile responsabile cu supravegherea băncii”.", "\"Se poate presupune că acest eșec al sistemului național de supraveghere bancară a cauzat, de asemenea, daune exorbitante creditorilor, dar și băncii în sine, în valoare de sute de milioane de euro\", se arată în raport.", "„Pentru a înrăutăți lucrurile, au existat rapoarte de denunțare a faptelor către autorități în jurul anului 2015 și anchetele conexe efectuate de FMA, OeNB și parchetul pentru afaceri și corupție au fost neconcludente sau au fost întrerupte - în ciuda cărților și a situațiilor financiare anuale Banca. „Cu 10 ani în urmă Conform Legii privind răspunderea publică, Republica poate fi trasă la răspundere doar în ultimii zece ani.", "\"Prejudiciul suferit în ultimii zece ani la Commerzialbank se ridică la 303 milioane de euro\", a spus administratorul. Suma este alcătuită din „pierderi din exploatare și alte ieșiri”." ]
}