{
  "id" : "mChQRNO8",
  "url" : "https://kurier.at/sport/fussball/furiose-spanier-ueberrollen-hilflose-deutsche-60/401100849",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:39:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Furiose Spanier überrollen hilflose Deutsche - 6:0",
  "articleTitleTranslated" : "Spanioli furioși trec peste germani neajutorați - 6-0",
  "articleContent" : [ "In der Fußball-Nations-League war das Team von Joachim Löw in Sevilla chancenlos und schlitterte in ein historisches Debakel.  \"Das war ein rabenschwarzer Tag und es ist nicht zu erklären\", sagte Joachim Löw.", "\"Es hat überhaupt nichts funktioniert.  Wir sind nur irgendwo herumgelaufen.\"  Seine deutsche Nationalmannschaft erlebte beim Auswärtsspiel in Sevilla ein Debakel.", "Deutschland war Spanien in jeder Hinsicht unterlegen und verlor am Ende mit 0:6.  Schon zur Pause lagen die groß aufspielenden Spanier mit 3:0 vorne.  Morata traf per Kopf zum 1:0 (17.), Ferrán Torres erzielte das 2:0 mit einem Volley, nachdem der Ball von der Querlatte zurückgesprungen war (33.).", "Das 3:0 erzielte Rodri wieder mit einem Kopfball (38.).  Bezeichnend, dass Tormann Manuel Neuer in der ersten Halbzeit der Beste seiner Mannschaft war.  Der 34-Jährige absolvierte sein 96.", "Länderspiel, überholte damit Legende Sepp Maier und ist damit der Torwart mit den meisten Spielen in der deutschen Nationalmannschaft. © Bild: EPA/Jose Manuel Vidal Doch Neuer hätte sich sein Jubiläumsspiel bestimmt anders vorgestellt.", "Spanien ließ auch in der zweiten Halbzeit nicht locker, die Deutschen waren stets einen Schritt zu spät.  Ferran Torres legte zwei weitere sehenswerte Tore nach.", "Den ersten Torschuss hatten die Deutschen in Minute 77 zu verzeichnen, Gnabry knallte aus großer Distanz an die Latte.  „Die große Herausforderung heißt gegen Spanien, wie verteidigt man sie?", "“, sagte Löw vor dem Anpfiff in der ARD.  Das war im Nachhinein eine fast prophetische Aussage.  Die Defensivarbeit war über 90 Minuten desolat.  Dabei schien es eine gute Nachricht zu sein, dass Niklas Süle nach Knieproblemen doch auflaufen konnte.", "Aber der Abwehrchef war überfordert wie alle andere.  Eine Lehrstunde erlebten auch die unerfahrenen Verteidiger Robin Koch und Philipp Max.  Nichts wurde es mit dem Ehrentreffer.", "Im Gegenteil.  Oyarzabal schlug auch noch zu und traf zum Endstand von 6:0.  Damit war das historische Debakel besiegelt, seit mehr als 100 Jahren hat Deutschland nicht höher verloren.", "\"Es tat richtig weh auf dem Platz\", sagte Toni Kroos in einer ersten Reaktion.  \"Wir haben überhaupt keinen Zugriff bekommen.  Spanien hat es vorgemacht, wie es geht.", "Es gibt jetzt einiges zu tun.\"  Die bisher höchste Länderspiel-Niederlage erlebte Deutschland 1909.  Damals verlor man in Oxford gegen England 0:9.  Ein 0:6 gab es zuletzt am 24.", "Mai 1931.  Der Gegner damals hieß ...  Österreich." ],
  "articleContentTranslated" : [ "În Liga Națiunilor de Fotbal, echipa lui Joachim Löw din Sevilla nu a avut nicio șansă și s-a strecurat într-o dezastru istoric. „A fost o zi neagră și nu se poate explica”, a spus Joachim Loew.", "\"Nimic nu a funcționat deloc. Ne plimbam doar undeva.\" Echipa sa națională germană a experimentat o dezamăgire la meciul în deplasare din Sevilla.", "Germania a fost inferioară Spaniei în toate privințele și în cele din urmă a pierdut cu 6-0. Chiar și la pauză, marii spanioli erau cu 3-0 în față. Morata a dat 1-0 (17), Ferrán Torres a marcat 2-0 cu un voleu după ce mingea a revenit de pe transversală (33).", "Rodri a marcat din nou 3-0 cu o lovitură de cap (38). Este semnificativ faptul că portarul Manuel Neuer a fost cel mai bun din echipa sa în prima repriză. Tânărul de 34 de ani a împlinit 96 de ani.", "Joc internațional, a depășit legenda Sepp Maier și este portarul cu cele mai multe jocuri din echipa națională a Germaniei. © Imagine: EPA / Jose Manuel Vidal Dar Neuer și-ar fi imaginat cu siguranță jocul aniversar diferit.", "Nici Spania nu a renunțat în a doua repriză, nemții întârzind întotdeauna cu un pas. Ferran Torres a adăugat încă două goluri impresionante.", "Germanii au avut primul șut la poartă în minutul 77, Gnabry a lovit transversala de la mare distanță. „Marea provocare este împotriva Spaniei, cum o aperi?", "“, A spus Löw înainte de lansarea pe ARD. Retrospectiv, aceasta a fost o afirmație aproape profetică. Munca defensivă a fost dezolantă timp de peste 90 de minute. Părea să fie o veste bună că Niklas Süle a putut să apară după probleme la genunchi.", "Dar șeful apărării a fost copleșit ca toți ceilalți. Fundașii lipsiți de experiență Robin Koch și Philipp Max au avut, de asemenea, o lecție. Nimic nu a ieșit din obiectivul de consolare.", "Dimpotriva. Oyarzabal a lovit și a marcat până la scorul final de 6-0. Acest lucru a sigilat dezastrul istoric, Germania nu a pierdut mai mult de 100 de ani.", "\"Chiar a durut pe teren\", a spus Toni Kroos într-o reacție inițială. „Nu am avut deloc acces. Spania ne-a arătat cum să o facem.", "Sunt multe de făcut acum. \"Germania a cunoscut cea mai mare înfrângere internațională de până acum în 1909. În acel moment, ei au pierdut cu 9-0 în fața Angliei la Oxford.", "Mai 1931. Inamicul de atunci era numit ... Austria." ]
}