{
  "articleContent" : [ "KURIER: Seit über einem Jahr haben wir das Corona-Thema. Wie geht es Ihnen als Chalet-Betreiber, wie geht es Golden Hill? Andreas Reinisch: Für uns ist Corona im Grunde ein Trendverstärker. Der Individualtourismus wird wichtiger, Menschen suchen Rückzugsorte, wo sie sich sicher fühlen.", "Das sind wir. Meine Frage war: Wie war das vergangene Jahr? Zum Vergessen. Im Sommer und Herbst waren wir offen und höchst beliebt. Aber vorher und nachher in den Lockdowns – das ist dramatisch.", "Der Staatstropf war im November sehr nett mit 80 Prozent Umsatzersatz, aber jetzt ist die Regelung für uns nicht mehr hilfreich. Jetzt ist Ostern: Das wäre normalerweise eine Zeit mit Vollbetrieb. Absolut.", "Es ist in Wirklichkeit supertraurig. Wir sprechen erholungs- und ruhesuchende Menschen an, die würden nach wie vor gerne kommen, dürfen aber nicht. Sie kritisieren die Schließung von Hotels, insbesondere von Chalets stark.", "Was ist Ihre Argumentation? Ich habe im vorigen Jahr bereits an Regierung, Wirtschaftskammer und Hoteliersvereinigung geschrieben und unsere Bitte formuliert, für Chalets eine Ausnahmeregelung zu machen.", "Es ist leider alles zahn- und ergebnislos abgelaufen. Wir haben wunderbare Ja-Sie-haben-Recht-Mails erhalten, aber davon haben wir nichts. Jetzt mache ich einen weiteren Vorstoß, denn das Jahr läuft und wir dürfen keine Gäste haben.", "Ihre Argumentation ist? Es war nicht, ist nicht und wird auch nicht notwendig sein, Chalets zuzusperren. Der Betriebstyp Chalets und Ferienhäuser ist anders zu sehen. Unsere Lobby ist aber offenbar nicht stark genug, wahrscheinlich sitzen in der Wirtschaftskammer nur die großen Hotels.", "Für uns gilt: Wir machen Individualtourismus. Bei uns gibt es keinen Speisesaal und keine Gemeinschaftsflächen. Die Gäste wohnen für sich allein in einem Chalet. Wir bringen das Frühstück kontaktlos. Was spricht also dagegen, mit Eingangstests bei uns zu wohnen?", "Es ist doch absurd: Man darf ungetestet in den Supermarkt, aber man darf getestet nicht in ein 120-Quadratmeter-Chalet, in dem man alleine mit Partner oder Partnerin wohnt. Man darf ungetestet zum Zahnarzt, aber ein Getesteter oder Geimpfter oder Genesener darf nicht hier wohnen.", "Da gibt es keine Logik. Sie fordern Öffnung und einen Plan. Ja. Denn das Thema wird uns noch lange beschäftigen. Es gibt keine Zeit nach Corona, nur eine Zeit mit Corona. Und bei den Beherbergungsbetrieben kann man nicht alle in einen Topf werfen.", "Darf man einen Unterschied machen? Ja. Unbedingt. Ich versuche, alles zu mobilisieren. Wir müssen endlich gehört werden. Es geht um die Wirtschaft, um Arbeitsplätze, um ganze Existenzen. Wir haben eine Bedeutung in Österreich und der Tourismus ist eine Schlüsselbranche.", "Dort, wo es möglich ist, muss man Gäste zulassen. Nochmals: Chalets sind völlig kontaktlos, wir haben keine Hotellobby, keine Gemeinschaftssauna, keinen Speisesaal. Wir haben schöne Häuser mit privatem Spa-Bereich.", "Die Menschen wohnen bei uns alleine. Wo ist das Problem? Gibt es trotzdem Buchungen? Ja. Die Leute wollen sehnsüchtig auf Urlaub fahren. Aber wenn wir nicht öffnen, fahren die Menschen ins Ausland. Dann machen die anderen das Geschäft.", "Mallorca ist offen, Dubai ist offen. Ich hoffe, alle kommen von dort gesund zurück. Was erwarten Sie für 2021? Ich weiß es nicht, ich bin kein Wissenschafter, kein Arzt und kein Hellseher. Aber wir werden mit diesem Virus leben müssen.", "Möglichst so, dass es nicht die gesamte Wirtschaft umbringt. Wir haben keine Umsätze, bitte sperrt uns auf! Müssen wir wirtschaftlich solidarisch an die Wand fahren? Und generell finde ich kontrolliertes Aufsperren sinnvoller als unkontrollierte Garagenpartys.", "Sie investieren sogar. Aktuell werden zwei weitere Chalets dazugebaut. Ja, weil wir glauben an unser Konzept. Wir investieren zusätzlich 1,5 Millionen Euro. Wir haben schon Buchungen für die neuen Chalets – stellen Sie sich vor, wir dürfen niemanden empfangen.", "So geht das nicht. Das ist gefährlich. Die Reinisch-ChaletsAndreas und Barbara  Reinisch führen seit fünf Jahren die Golden Hill Chalets in St. Nikolai im Sausal. Derzeit gibt es vier Chalets und ein Loft.", "Aktuell werden zwei weitere Chalets in Holzbauweise und energieautark gebaut, eines davon mit privatem Schwimmbecken  – Fertigstellung Mitte Mai. Seit März 2020 kämpfen die Chalets mit den Corona-Schließungen.", "Das vergangene Jahr hatte nur wenige Wochen, in denen voll geöffnet sein durfte. Im neuen Jahr gab es bisher keinen einzigen Tag. www.golden-hill.at" ],
  "articleContentTranslated" : [ "KURIER: Avem problema Corona de peste un an. Cum ești tu ca operator de cabane, cum e Golden Hill? Andreas Reinisch: Pentru noi, Corona este în esență un impuls de tendință. Turismul individual devine din ce în ce mai important, oamenii caută locuri de retragere unde se simt în siguranță.", "Aceștia suntem noi. Întrebarea mea a fost: cum a fost anul trecut? A uita. Vara și toamna eram deschiși și foarte populari. Dar înainte și după blocaje - este dramatic.", "Scurgerea de stat a fost foarte plăcută în noiembrie, cu 80% înlocuirea veniturilor, dar acum reglementarea nu mai este utilă pentru noi. Acum este Paștele: asta ar fi în mod normal o normă întreagă. Absolut.", "E chiar trist. Ne adresăm persoanelor care caută relaxare și liniște, care ar dori totuși să vină, dar nu au voie. Ei critică cu fermitate închiderea hotelurilor, în special a cabanelor.", "Care este raționamentul tău? Anul trecut am scris guvernului, Camerei de Comerț și asociației hotelierilor și am formulat cererea noastră de a face o excepție pentru cabane.", "Din păcate, totul a decurs fără dinți și fără rezultate. Am primit e-mailuri minunate, da-ai-dreptate, dar nu avem nimic din toate acestea. Acum fac o altă mișcare pentru că anul curge și nu avem voie să avem invitați.", "Este raționamentul tău? Nu a fost, nu este și nu va fi necesar să blochezi cabane. Tipul de funcționare a cabanelor și caselor de vacanță este văzut diferit. Lobby-ul nostru nu este în mod evident suficient de puternic, probabil că doar marile hoteluri stau în Camera de Comerț.", "Pentru noi se aplică următoarele: Facem turism individual. Nu avem sală de mese și nu avem zone comune. Oaspeții locuiesc singuri într-o cabană. Aducem micul dejun fără contact. Deci, ce se vorbește împotriva trăirii cu noi cu teste de admitere?", "Este absurd: puteți merge la supermarket netestat, dar nu puteți merge la o cabană de 120 de metri pătrați în care locuiți singur cu partenerul. Puteți merge la dentist netestat, dar cineva care a fost testat, vaccinat sau recuperat nu are voie să locuiască aici.", "Nu există logică acolo. Cer o deschidere și un plan. Da. Pentru că subiectul ne va ține ocupați mult timp. Nu există timp după Corona, ci doar o dată cu Corona. Și nu le puteți aglomera pe toate atunci când vine vorba de furnizorii de cazare.", "Poți face diferența? Da. Absolut. Încerc să mobilizez totul. În sfârșit, trebuie să fim auziți. Este vorba despre economie, locuri de muncă, întregi mijloace de trai. Suntem importanți în Austria, iar turismul este o industrie cheie.", "Oaspeții trebuie să fie admiși ori de câte ori este posibil. Din nou: Cabanele sunt complet fără contact, nu avem nici un hol de hotel, nici o saună comună, nici o sală de mese. Avem case frumoase cu o zonă de spa privată.", "Oamenii trăiesc singuri cu noi. Unde este problema? Mai sunt rezervări? Da. Oamenii doresc cu dor să plece în vacanță. Dar dacă nu deschidem, oamenii pleacă în străinătate. Apoi ceilalți fac treaba.", "Mallorca este deschisă, Dubai este deschisă. Sper că toată lumea se va întoarce sănătoasă de acolo. La ce vă așteptați pentru 2021? Nu știu, nu sunt om de știință, medic sau clarvăzător. Dar va trebui să trăim cu acest virus.", "Dacă este posibil, pentru a nu ucide întreaga economie. Nu avem vânzări, vă rugăm să ne închideți! Trebuie să lovim zidul cu solidaritate economică? Și, în general, deblocarea controlată mi se pare mai utilă decât petrecerile necontrolate în garaj.", "Ei chiar investesc. În prezent sunt construite încă două cabane. Da, pentru că credem în conceptul nostru. Investim încă 1,5 milioane de euro. Avem deja rezervări pentru noile cabane - imaginați-vă că nu avem voie să primim pe nimeni.", "Asta nu va face. Asta e periculos. Reinisch Chalets Andreas și Barbara Reinisch conduc de la Golden Hill Chalets din St. Nikolai im Sausal de cinci ani. În prezent există patru cabane și o mansardă.", "În prezent, încă două cabane sunt construite folosind lemn și sunt autosuficiente din punct de vedere energetic, una dintre ele cu o piscină privată - care urmează să fie finalizată la mijlocul lunii mai. Cabanele se luptă cu închiderile Corona din martie 2020.", "Anul trecut a avut doar câteva săptămâni în care i sa permis să fie complet deschis. Până acum nu a existat o singură zi în Anul Nou. www.golden-hill.at" ],
  "articleId" : "MckIPbLd",
  "articleTitle" : "\"Wut-Hotelier\" Andreas Reinisch: \"Es ist absurd, uns zu sperren\"",
  "articleTitleTranslated" : "\"Wut-Hotelier\" Andreas Reinisch: \"Este absurd să ne blochezi\"",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "category" : "ECONOMICS",
  "id" : "MckIPbLd",
  "imageCopyright" : "Privat",
  "imageUrl" : "https://image.kurier.at/images/original/5948961/46-176736110.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/karriere/wut-hotelier-andreas-reinisch-es-ist-absurd-uns-zu-sperren/401339199"
}