{
  "id" : "MCLVXVu4",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-flughafen-muenchen-naeher-an-salzburg-rueckt/401204395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4972921/46-80207482.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie der Flughafen München näher an Salzburg rückt ",
  "articleTitleTranslated" : "Cum se apropie aeroportul din München de Salzburg",
  "articleContent" : [ "Bis 2030 sollen Züge aus Salzburg und Linz direkt zum Münchener Flughafen fahren. Weiterer Planungsabschnitt begonnen. Sie klingt fast wie ein historisches medizinisches oder technisches Instrument. Die Walpertskirchener Spange.", "Dabei ist sie Teil eines Infrastrukturprojektes von europäischer Bedeutung, das nach seiner Fertigstellung Auswirkungen bis zum Flughafen Wien haben wird. Die Spange ist ein kleiner Teil der Direktverbindung des südostbayerischen Raumes – und damit auch Salzburgs – an den Flughafen München.", "Vergangene Woche wurde das „Planfeststellungsverfahren“ für den neun Kilometer langen Abschnitt eingereicht. Das ist vergleichbar mit der Einreichplanung in Österreich, also mit der Abstimmung der Pläne mit den Behörden.", "Das Teilstück ist der letzte Abschnitt für den Erdinger Ringschluss, der die Verbindung zum Flughafen München erst ermöglicht. Halbierung der Fahrzeit Und es ist einer der wenigen Abschnitte, wo auf der grünen Wiese neue Gleise gelegt und nicht Bestandsstrecken erweitert werden.", "Die Gleise der Spange bringen, so sie denn einmal liegen, massive Vorteile für Reisende aus dem Salzburger Raum, die mit dem Zug zum Münchner Flughafen wollen.", "„Mit dem Ausbau werden die Voraussetzungen geschaffen, dass der Schienenpersonenverkehr direkt und schnell den Münchner Flughafen erreichen kann“, heißt es aus dem bayerischen Verkehrsministerium.", "Die Direktverbindung vom an Salzburg grenzenden Freilassing bringt eine massive Verkürzung der Fahrzeit auf rund eine Stunde. Aktuell ist die Strecke zum Flughafen nicht unter zwei Stunden zu schaffen, und mindestens einmal Umsteigen ist notwendig.", "Das fällt dann weg. Konkurrenz für Wien Bis es so weit ist, wird sich am Verkehrssektor aber noch einiges tun. Die Fertigstellung der gesamten Strecke ist für 2030 geplant. Auch für Reisende aus Linz wird der Flughafen München dann attraktiver.", "Aktuell dauert die Fahrt mehr als drei Stunden, sie könnte sich auf knapp zweieinhalb Stunden verringern – ebenfalls ohne Umsteigen. Diese beiden Aspekte erhöhen die Konkurrenz für den Flughafen Wien.", "Aktuell dauert die Zugfahrt von Salzburg zum Flughafen Wien nicht sehr viel länger als zum Flughafen München. Das wird sich dann allerdings ändern." ],
  "articleContentTranslated" : [ "Trenurile din Salzburg și Linz trebuie să circule direct către Aeroportul München până în 2030. A început o altă fază de planificare. Aproape că sună ca un instrument medical sau tehnic istoric. Închizătorul Walpertskirchener.", "Face parte dintr-un proiect de infrastructură de importanță europeană care, odată finalizat, va avea un impact asupra aeroportului din Viena. Închizătorul este o mică parte a legăturii directe între regiunea bavareză de sud-est - și astfel și Salzburg - de aeroportul din München.", "„Procedura de aprobare a planificării” pentru secțiunea de nouă kilometri a fost prezentată săptămâna trecută. Acest lucru este comparabil cu planificarea depunerii în Austria, adică cu coordonarea planurilor cu autoritățile.", "Secțiunea este ultima secțiune pentru Erdinger Ringschluss, care face posibilă conexiunea cu Aeroportul München. Reducerea la jumătate a timpului de parcurs Și este una dintre puținele secțiuni în care sunt așezate piste noi pe câmpul verde și liniile care nu există sunt extinse.", "Șinele de închidere, dacă sunt la locul lor, aduc avantaje masive pentru călătorii din zona Salzburg care doresc să ia trenul spre Aeroportul din München.", "„Odată cu extinderea, vor fi create premisele, astfel încât transportul feroviar de călători să poată ajunge direct și rapid la aeroportul din München”, spune Ministerul Transporturilor din Bavaria.", "Conexiunea directă de la Freilassing, la granița cu Salzburg, aduce o reducere masivă a timpului de călătorie la aproximativ o oră. În prezent, distanța până la aeroport nu poate fi făcută în mai puțin de două ore și trebuie să vă schimbați cel puțin o dată.", "Aceasta va fi apoi omisă. Concurență pentru Viena Până atunci, vor mai fi multe de făcut în sectorul transporturilor. Finalizarea întregului traseu este planificată pentru 2030. Aeroportul din München va deveni și mai atractiv pentru călătorii din Linz.", "Călătoria durează în prezent mai mult de trei ore, putând fi redusă la puțin sub două ore și jumătate - din nou fără schimbarea trenului. Aceste două aspecte sporesc concurența pentru aeroportul din Viena.", "În prezent, călătoria cu trenul de la Salzburg la Aeroportul Viena nu durează mult mai mult decât la Aeroportul München. Dar asta se va schimba atunci." ]
}