{
  "id" : "McQSjc3n",
  "url" : "https://www.diepresse.com/5949316/Formel-1_Ferraris-SF21-soll-Horrorjahr-2020-vergessen-machen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:07:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5949316/9EEFD2DE-1B51-4670-A466-2AC8969A490B_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FERRARI PRESS OFFICE/HAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ferraris SF21 soll Horrorjahr 2020 vergessen machen",
  "articleTitleTranslated" : "SF21-ul Ferrari ar trebui să te facă să uiți anul groazei 2020",
  "articleContent" : [ "Mit geänderter Frontpartie und völlig neuem Motor will der Rekordchampion wieder angreifen - Auch Lackierung wurde überarbeitet Ferrari hat am Mittwoch sein neues Formel-1-Auto vorgestellt.", "Teamchef Mattia Binotto versprach, dass man mit dem SF21 die schlechteste Saison seit 40 Jahren vergessen machen wolle. Denn im Vorjahr war der Konstrukteurs-Rekordweltmeister (insgesamt 16 Titel/zuletzt 2008) nur Sechster unter den zehn Teams geworden.", "Der SF21 ist eine Weiterentwicklung des SF1000, jedoch mit einem völlig neuen Motor sowie geänderter Frontpartie (Flügel und Nase). Auch die Lackierung wurde überarbeitet.", "\"Das Heck erinnert an das Burgunderrot des allerersten Ferrari\", betonte Binotto bei der virtuellen Präsentation zwei Tage vor Beginn der Testfahrten in Bahrain. \"Aber in Richtung Cockpit verwandelt es sich dann in das moderne Rot, das wir in den letzten Jahren verwendet haben.\"", "Schon bei der Teampräsentation Ende Februar hatte Binotto versichert, dass der SF21 \"viel effizienter\" als sein Vorgänger sein soll.", "Denn die Simulationen würden bereits zeigen, dass der neue Ferrari nicht nur in Sachen Motorleistung, sondern auch aufgrund verbesserter Aerodynamik deutlich schneller sein sollte als das Vorjahresmodell, mit dem die stolze Scuderia aus Maranello ihren Ruf als Spitzenteam verloren hatte und in die Mittelmäßigkeit abgestürzt war.  ", "In der Fahrerwertung reichte es für den 23-jährigen Monegassen Charles Leclerc deshalb auch nur zu Rang acht mit 98 Punkten. Zum Vergleich: Rekordweltmeister Lewis Hamilton kam auf 347, obwohl der Brite wegen einer Covid-19-Infektion sogar das vorletzte der 17 Saisonrennen versäumt hatte.", "Nach dem Wechsel des deutschen Ex-Weltmeisters Sebastian Vettel, dessen Vertrag nicht mehr verlängert wurde, zu Aston Martin (vormals Racing Point) hat Leclerc nun mit dem 26-jährigen Spanier Carlos Sainz junior einen neuen Teamkollegen.", "Der ehemalige Toro-Rosso-Pilot war in den beiden vergangenen Jahren im McLaren jeweils WM-Sechster geworden. Es ist die jüngste Ferrari-Fahrerpaarung seit 1968." ],
  "articleContentTranslated" : [ "Cu o secțiune frontală modificată și un motor complet nou, campionul record vrea să atace din nou - vopseaua a fost, de asemenea, revizuită Ferrari a prezentat noua sa mașină de Formula 1 miercuri.", "Șeful echipei, Mattia Binotto, a promis că, cu SF21, vor să uite cel mai prost sezon din 40 de ani. Pentru că anul trecut constructorii au înregistrat campioana mondială (16 titluri în total / cel mai recent în 2008) a fost doar a șasea dintre cele zece echipe.", "SF21 este o dezvoltare ulterioară a SF1000, dar cu un motor complet nou și o secțiune frontală modificată (aripă și nas). Vopseaua a fost, de asemenea, revizuită.", "\"Partea din spate amintește de roșul bordeaux al primului Ferrari\", a subliniat Binotto la prezentarea virtuală cu două zile înainte de începerea testelor în Bahrain. \"Dar în direcția cabinei se transformă în roșu modern pe care l-am folosit în ultimii ani.\"", "La prezentarea echipei de la sfârșitul lunii februarie, Binotto a asigurat deja că SF21 ar trebui să fie „mult mai eficient” decât predecesorul său.", "Deoarece simulările ar arăta deja că noul Ferrari ar trebui să fie semnificativ mai rapid decât modelul anului precedent, nu doar în ceea ce privește performanța motorului, ci și datorită aerodinamicii îmbunătățite, cu care mândrul Scuderia de la Maranello își pierduse reputația de echipă de top și căzuse în mediocritate.", "În clasamentul piloților, Charles Leclerc, de 23 de ani, din Monegas, a terminat doar pe locul opt cu 98 de puncte. Pentru comparație: campionul record mondial Lewis Hamilton a ajuns la 347, deși britanicul a ratat chiar penultima din cele 17 curse ale sezonului din cauza unei infecții cu Covid-19.", "După fostul campion mondial al Germaniei, Sebastian Vettel, al cărui contract nu a mai fost prelungit, la Aston Martin (fostul Racing Point), Leclerc are acum un nou coechipier în spaniolul de 26 de ani Carlos Sainz junior.", "Fostul pilot Toro Rosso a terminat pe locul șase la McLaren în ultimii doi ani. Este cea mai tânără pereche de șoferi Ferrari din 1968." ]
}