{
  "id" : "mCryZRUw",
  "url" : "https://kurier.at/kultur/medien/heimischer-oscar-beitrag-mit-elyas-mbarek-nun-mit-verspaetung-auf-netflix-verfuegbar/401137152",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T08:45:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836537/46-170455145.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimischer Oscar-Beitrag nun mit Verspätung verfügbar",
  "articleTitleTranslated" : "Intrarea la Oscar locală este acum disponibilă după o întârziere",
  "articleContent" : [ "Was dieses außergewöhnliche Jahr für die Filmbranche bedeutet hat, lässt sich an der kuriosen Geschichte dieses Films ablesen: „Was wir wollten“, ein kleiner österreichischer Film der Regiedebütantin Ulrike Kofler, war ursprünglich für Programmkinos vorgesehen.", "Doch weil sich der Streamingriese Netflix die weltweiten Verwertungsrechte an dem Beziehungsdrama gesichert hat, eröffnete sich dem Film plötzlich ein Millionenpublikum.", "Dennoch entschied sich die Wiener Produktionsfirma Film AG, den Film auch in die Kinos zu bringen, als „positives Zeichen für die Branche“. Schließlich waren bereits Gelder der heimischen Fördergeber geflossen.", "Weshalb aufgrund der Förderrichtlinien, die grundsätzlich einen Kinostart vorschreiben, auch eine Ausnahmeregelung für die Streaming-Auswertung gefunden werden musste. Regulär gelten mehrmonatige Schutzfristen nach einem Kinostart.", "Schließlich einigte man sich in mehrwöchigen Nachverhandlungen darauf, den Film in Österreich erst ab 22.  Dezember auf Netflix freizuschalten und hierzulande zuerst im Kino zu zeigen. Am 6. November war aufgrund der Corona-Sperre aber nicht an einen Kinostart zu denken.", "Seit 11.  November ist der Film dennoch weltweit auf Netflix abrufbar. Und das mit großem Erfolg. Der Film war in 39 Ländern unter den Top Ten zu finden. So schien er in Deutschland auf Platz 3, in Brasilien sogar auf Platz 2 auf.", "In seinem Heimatmarkt Österreich, wo man den Film ins Rennen um den Auslandsoscar schickt, musste das Publikum aber kurioserweise mehr als einen Monat länger warten. Bis jetzt.", "Nach wie ist geplant, den Film \"zum ehest möglichen sinnvollen Termin in die Kinos zu bringen\", berichtet der Filmladen Verleih.", "Ulrike Koflers Regiedebüt \"sollte für das Publikum auch auf der großen Leinwand zu sehen sein und dort seine ganze künstlerische Qualität und feine Nuancierung entfalten\", heißt es in einer Aussendung." ],
  "articleContentTranslated" : [ "Ceea ce a însemnat acest an extraordinar pentru industria cinematografică poate fi văzut în povestea curioasă a acestui film: „Was we wanted”, un mic film austriac al regizorului de debut Ulrike Kofler, a fost inițial destinat cinematografelor de artă.", "Dar, pentru că gigantul de streaming Netflix și-a asigurat drepturile de exploatare la nivel mondial pentru drama relației, filmul s-a deschis brusc pentru o audiență de milioane.", "Cu toate acestea, compania de producție vieneză Film AG a decis să aducă filmul și la cinematografe, ca „semn pozitiv pentru industrie”. La urma urmei, banii de la agențiile locale de finanțare au zburat deja.", "Acesta este motivul pentru care, datorită liniilor directoare de finanțare, care prevăd practic o lansare la cinema, a trebuit găsită o excepție pentru evaluarea în flux. Perioadele de protecție de câteva luni se aplică de obicei după o lansare în teatru.", "În cele din urmă, după câteva săptămâni de renegocieri, s-a convenit ca filmul să fie lansat pe Netflix în Austria doar din 22 decembrie și să fie prezentat prima dată în cinematografele din această țară. Pe 6 noiembrie, din cauza blocării Corona, nu a fost posibilă o lansare în teatru.", "Cu toate acestea, din 11 noiembrie, filmul a fost disponibil în toată lumea pe Netflix. Și cu mare succes. Filmul a fost printre primii zece din 39 de țări. În Germania a apărut pe locul trei, în Brazilia chiar pe locul al doilea.", "Pe piața sa internă din Austria, unde filmul concurează pentru premiul Oscar internațional, publicul a trebuit să aștepte curios mai mult de o lună. Pana acum.", "Încă planificăm să aducem filmul în cinematografe „la cel mai devreme sensibil posibil”, raportează distribuția magazinului de filme.", "Debutul în regie al lui Ulrike Kofler „ar trebui să fie văzut și de public pe marele ecran, unde ar trebui să-și desfășoare întreaga calitate artistică și nuanțele fine”, a spus într-o emisiune." ]
}