{
  "id" : "McsiW5n0",
  "url" : "https://kurier.at/sport/fussball/bundesliga-transfers-das-karussell-kommt-langsam-in-fahrt/401151537",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864902/46-145782157.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesliga-Transfers: Das Karussell kommt langsam in Fahrt",
  "articleTitleTranslated" : "Transferuri din Bundesliga: caruselul câștigă încet",
  "articleContent" : [ "Die Admira holt einen Routinier, der LASK setzt auf Talente. Und zumindest ein Salzburger soll nach New York übersiedeln. Seit Samstag und noch 29 Tage ist es in Österreich offen, das zweite Transferfenster während der Coronavirus-Krise.", "Bis zum 8. Februar dürfen die Bundesligisten also noch neue Spieler verpflichten. Da ist das Fußball-Frühjahr, das bereits am Sonntag mit dem Nachtragsspiel WAC gegen Sturm Graz (17 Uhr) angepfiffen wird, schon lange im Gange – nämlich genau drei Runden.", "Noch ist es ruhig auf dem Transfermarkt, viele Vereine üben sich in nobler Zurückhaltung – wohl auch bedingt durch die finanziellen Einbußen während der Pandemie. Einiges hat sich natürlich schon getan.", "Und das eine oder andere wird sich noch tun. Der KURIER gibt einen ersten Überblick: Admira Eigentlich wollte Matthias Ostrzolek in die USA wechseln, geworden ist es die Südstadt. Der 30-jährige Deutsch-Pole ist der erste Neuzugang des Schlusslichts. 196 Spiele in der 1.", "Bundesliga hat Ostrzolek für Augsburg, den HSV und zuletzt Hannover absolviert. Nun soll er die Probleme der Admira auf der linken Seite beheben. Allerdings war er seit Sommer arbeitslos. Ihm fehlt also die Spielpraxis.", "Nach Stefan Maierhofer (zu Würzburg) und Nikola Pejovic (zu Lok Zagreb) könnte auch Morten Hjulmand die Südstadt verlassen. Der dänische U-21-Teamspieler soll beim italienischen Serie-B-Klub Lecce hoch im Kurs stehen.", "LASK Mit Matias Succar wird der Tabellenzweite einen peruanischen Teamstürmer verpflichten. Dass der 21-Jährige entweder vorerst für das Farmteam Juniors OÖ spielen oder verliehen wird, beweist die Kaderstärke der Linzer, die auch die Talente Metehan Altunbas (TUR) und Adrian Griger (SVK) holten.", "Ein Angebot von Lok Moskau für Verteidiger Andrés Andrade wurde übrigens abgelehnt. Rapid Bei den Hütteldorfern wird in puncto Zugänge wieder auf den eigenen Nachwuchs geblickt: Beim 2:1 gegen Lafnitz gab Marko Dijakovic sein 45-minütiges Debüt.", "Der 18-Jährige etablierte sich im Herbst als Stammspieler bei Rapid II. Der Linksfuß hat einen großen Vorteil: Dijakovic kann sowohl in der Innenverteidigung als auch linker Außenverteidiger spielen. Die Chancen auf einen dauerhaften Aufstieg zu den Profis sind also vorhanden.", "Salzburg Ex-Barnsley-Coach Gerhard Struber stellt nach seiner Rückkehr in die Red-Bull-Welt eine neue Mannschaft für die New York Red Bulls zusammen.", "Zumindest ein Spieler soll dabei aus Salzburg in die MLS kommen, der Trainer hat mehrere Kandidaten: „Es gibt interessante Spieler in Salzburg, die Qualität ist überbordend.", "Die Frage ist, wie wir die Synergien konkret nutzen können.“ Zurück aus NY und damit wieder in Salzburg ist Samuel Tetteh, der sich in den USA nicht wohlgefühlt hat. Der Stürmer hat noch einen Vertrag bis Sommer 2022.  Wie es mit ihm weitergeht, ist momentan noch offen.", "WAC Mit Thorsten Röcher gibt es einen prominenten Neuzugang. Der 29-jährige Ex-Sturm-Spieler kam im Herbst beim deutschen Drittligisten Ingolstadt allerdings nur zu einem 14-minütigen Kurzeinsatz im DFB-Pokal.", "Thorsten Röcher zieht es über die Pack. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER St. Pölten Beim SKN haben im Herbst einige Talente große Fortschritte gemacht. Nicht so Christoph Messerer, der nur zwölf Cup-Minuten im Einsatz war.", "Deswegen könnte der 19-jährige Mittelfeldspieler zu Zweitligist Horn verliehen werden." ],
  "articleContentTranslated" : [ "Admira aduce un veteran, LASK se bazează pe talent. Și cel puțin o persoană din Salzburg ar trebui să se mute la New York. Acesta a fost deschis în Austria de sâmbătă și de 29 de zile, a doua fereastră de transfer în timpul crizei coronavirusului.", "Cluburile din Bundesliga mai pot înscrie noi jucători până pe 8 februarie. Primăvara fotbalului, care începe duminică cu jocul de urmărire WAC împotriva lui Sturm Graz (ora 17:00), este în desfășurare de mult timp - și anume exact trei runde.", "Este încă liniștit pe piața transferurilor, multe cluburi exercită o reținere nobilă - probabil și din cauza pierderilor financiare din timpul pandemiei. Desigur, multe s-au întâmplat deja.", "Și unul sau altul se va întâmpla în continuare. KURIER oferă o imagine de ansamblu inițială: Admira De fapt Matthias Ostrzolek a vrut să se mute în SUA, a devenit Südstadt. Polonezul german în vârstă de 30 de ani este primul venit în grupa de jos. 196 de jocuri în prima", "Ostrzolek a finalizat Bundesliga pentru Augsburg, HSV și cel mai recent Hanovra. Acum ar trebui să rezolve problemele lui Admira din stânga. Cu toate acestea, el era șomer încă din vară. Deci îi lipsește practica jocului.", "După Stefan Maierhofer (la Würzburg) și Nikola Pejovic (la Lok Zagreb), Morten Hjulmand ar putea părăsi și partea de sud a orașului. Jucătorul echipei daneze U-21 se spune că este foarte popular cu clubul italian din Serie B Lecce.", "LASK Cu Matias Succar, al doilea din tabel va semna un atacant al echipei peruviene. Faptul că tânărul de 21 de ani va juca pentru echipa fermei Juniors OÖ deocamdată sau va fi împrumutat dovedește puterea echipei Linz, care a adus și talentele Metehan Altunbas (TUR) și Adrian Griger (SVK).", "De altfel, o ofertă de la Lok Moscova pentru fundașul Andrés Andrade a fost respinsă. Rapid Hütteldorfer se uită din nou la urmașii lor în ceea ce privește completările: Marko Dijakovic a debutat în 45 de minute în victoria cu 2-1 împotriva Lafnitz.", "Tânărul de 18 ani s-a impus ca un obișnuit la Rapid II în toamnă. Piciorul stâng are un mare avantaj: Dijakovic poate juca în apărarea centrală, precum și fundașul stâng. Șansele unei creșteri permanente la nivelul profesional sunt acolo.", "Fostul antrenor din Salzburg, Gerhard Struber, formează o nouă echipă pentru New York Red Bulls după întoarcerea sa în lumea Red Bull.", "Cel puțin un jucător ar trebui să vină la MLS din Salzburg, antrenorul are mai mulți candidați: „Există jucători interesanți în Salzburg, calitatea este copleșitoare.", "Întrebarea este cum putem folosi efectiv sinergiile. ”Înapoi de la NY și înapoi la Salzburg este Samuel Tetteh, care nu s-a simțit ca acasă în SUA. Atacantul mai are un contract până în vara anului 2022. În prezent, modul în care vor merge lucrurile cu el este încă deschis.", "WAC Cu Thorsten Röcher există un nou venit proeminent. Fostul jucător în vârstă de 29 de ani a venit la clubul german din divizia a treia Ingolstadt doar pentru o scurtă perioadă de 14 minute în Cupa DFB din toamnă.", "Thorsten Röcher îl trage peste pachet. © Imagine: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER St. Pölten La SKN, unele talente au făcut progrese mari în toamnă. Nu la fel cu Christoph Messerer, care a jucat doar douăsprezece minute în cupă.", "Prin urmare, mijlocașul în vârstă de 19 ani ar putea fi împrumutat în divizia a doua Horn." ]
}