{
  "id" : "mcu2s0J2",
  "url" : "https://kurier.at/sport/wintersport/heroischer-kampf-von-langlaeuferin-stadlober-blieb-unbelohnt/401210017",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T13:01:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4984885/46-176214219.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heroischer Kampf von Langläuferin Stadlober blieb unbelohnt",
  "articleTitleTranslated" : "Lupta eroică a schiorosului Stadlober a rămas neremunerată",
  "articleContent" : [ "4.  (Skiathlon), 9. (10  km Skating), 5. (30 Kilometer Massenstart) - Teresa Stadlober lief bei dieser Nordischen Weltmeisterschaft zur Hochform auf und war Dauergast mitten in der Weltspitze. Die Salzburgerin war die Einzige, die es mit den Topstars aus Skandinavien aufnehmen konnte.", "Aus der erhofften Medaille wurde es dann leider doch nichts. Im Massenstartrennen präsentierte sich Stadlober extrem stark und lag lange auf Medaillenkurs. So ging die 28-Jährige als Zweite in die Schlussrunde.", "Auf dem letzten Kilometer konnte Stadlober dann das Tempo der drei Konkurrentinnen, die mit ihr in der Verfolgergruppe unterwegs waren, nicht mehr halten und kam schließlich als Fünfte ins Ziel. Der Sieg ging erwartungsgemäß an die Norwegerin Therese Johaug.", "\"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen. Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Trotz der knapp verpassten Medaille kann die österreichische Einzelkämpferin auf eine erfolgreiche WM zurückblicken. Und es scheint wohl nur eine Frage der Zeit, bis sie endlich auch einmal bei einem Großereignis in die Top 3 laufen wird." ],
  "articleContentTranslated" : [ "4 (Skiathlon), 9 (10 km patinaj), 5 (30 km start masiv) - Teresa Stadlober a fost în formă maximă la acest Campionat Mondial Nordic și a fost oaspete permanent în mijlocul elitei mondiale. Femeia din Salzburg a fost singura care a putut prelua vedetele de top din Scandinavia.", "Din păcate, nimic nu a venit din medalia sperată. În cursa de start în masă, Stadlober s-a prezentat extrem de bine și a fost pe drum pentru medalii pentru o lungă perioadă de timp. Așadar, tânărul de 28 de ani a intrat în runda finală pe locul doi.", "În ultimul kilometru, Stadlober nu a mai putut ține ritmul celor trei concurenți care erau alături de ea în grupa de urmărire și au trecut în cele din urmă linia de sosire în al cincilea. Așa cum era de așteptat, victoria a revenit norvegianei Therese Johaug.", "\"Sunt destul de mult la sfârșit, deja aștept cu nerăbdare să stau și să mă relaxez. A fost brutal, cred că au fost cei mai dure ani 30 pe care i-am alergat vreodată\", a spus Stadlober într-un interviu TV ORF. „Am început foarte repede, toată lumea a încercat să țină pasul cu ritmul lui Johaug.", "A trebuit deja să investesc mult în primul tur. \"Abia când a fost în grupa de urmărire, ritmul a încetinit în unele zone.\" În ultimele două ture am luptat destul de puțin, iar ultimele două în sus Burgstall, nu am nici o putere a avut mai mult în brațele mele \".", "În ciuda medalii ratate, luptătorul singuratic austriac poate privi înapoi la o Cupă Mondială de succes. Și pare doar o chestiune de timp înainte ca ea să ajungă în cele din urmă în top 3 la un eveniment major." ]
}