{
  "id" : "mD4Jbu5j",
  "url" : "https://sport.orf.at/stories/3069160/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstes Teamtraining mit nur 13 Spielern",
  "articleTitleTranslated" : "Antrenament în prima echipă cu doar 13 jucători",
  "articleContent" : [ "Erstes Teamtraining mit nur 13 Spielern ÖFB-Teamchef Franco Foda hat am Montagabend sein erstes Training für die anstehenden drei Länderspiele mit einer Rumpftruppe absolviert.", "Vom geschrumpften 29-Mann-Kader standen gerade einmal 13 auf dem Rasen des Trainingsplatzes beim Ernst-Happel-Stadion.  Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager und Pavao Pervan waren mit von der Partie.", "Martin Hinteregger traf am Montagabend im ÖFB-Quartier in der Wiener Innenstadt ein, trainierte aber noch nicht mit.  All diese Spieler wurden am Montag negativ auf das Coronavirus getestet.", "Für Dienstag werden Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl und Alessandro Schöpf erwartet.  Am Mittwoch stoßen David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer zum Team.Zahlreiche CoV-Tests Auf dieses Quintett, das gegen Luxemburg geschont wird, wartet so wie auf die Dienstag-Ankömmlinge vor dem Eintritt in die ÖFB-„Bubble“ ebenfalls ein Abstrich.", "Außerdem unterziehen sich am Dienstag jene Kicker, die nach Luxemburg reisen, den UEFA-Tests.  Weitere Abstriche für die ÖFB-Internationalen gibt es am Freitag und am darauffolgenden Dienstag.", "Am Dienstag trainiert die ÖFB-Auswahl noch einmal in Wien, ehe es am Mittwochvormittag nach Luxemburg geht, wo am selben Tag um 20.30 Uhr (live in ORF1) ein Testspiel gegen die Auswahl des Großherzogtums auf dem Programm steht.", "Das Team wird am Donnerstag um die Mittagszeit wieder in Wien erwartet – allerdings ohne Lazaro (Borussia Mönchengladbach) und Lienhart (SC Freiburg).  Lazaro wird wegen einer erst kürzlich überstandenen Muskelverletzung geschont, Lienhart muss aufgrund der Quarantänebestimmungen vorzeitig zu seinem Club zurück." ],
  "articleContentTranslated" : [ "Antrenamentul primei echipe, cu doar 13 jucători, șeful echipei ÖFB, Franco Foda, a finalizat luni seara primul său antrenament pentru următoarele trei meciuri internaționale cu un grup central.", "Dintre echipa de 29 de persoane, doar 13 au stat pe peluza terenului de antrenament de pe stadionul Ernst Happel. Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager și Pavao Pervan au fost acolo.", "Martin Hinteregger a sosit luni seara în cartierul ÖFB din centrul Vienei, dar nu s-a antrenat încă. Toți acești jucători au dat rezultate negative pentru coronavirus luni.", "Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl și Alessandro Schöpf sunt așteptați marți. David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner și Stefan Lainer se vor alătura miercuri echipei. Numeroase teste CoV Acest cvintet, care va fi cruțat împotriva Luxemburgului, așteaptă sosirile de marți înainte de a se alătura ÖFB- \" Bubble ”, de asemenea, un frotiu.", "În plus, fotbaliștii care călătoresc în Luxemburg vor fi supuși marți testelor UEFA. Există alte reduceri pentru ÖFB-Internationals vineri și marți următoare.", "Marți, echipa ÖFB se va antrena din nou la Viena înainte de a merge la Luxemburg miercuri dimineață, unde un meci de testare împotriva selecției Marelui Ducat va fi în program în aceeași zi la ora 20.30 (în direct pe ORF1).", "Echipa este așteptată înapoi la Viena joi în jurul prânzului - dar fără Lazaro (Borussia Mönchengladbach) și Lienhart (SC Freiburg). Lazaro este scutit din cauza unei leziuni musculare recent recuperate, Lienhart trebuie să se întoarcă la clubul său devreme din cauza reglementărilor de carantină." ]
}