{
  "id" : "md9KuwYj",
  "url" : "https://sport.orf.at/stories/3069990/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T11:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Frau kickt für Topcollege",
  "articleTitleTranslated" : "Prima femeie dă lovituri pentru colegiul de top",
  "articleContent" : [ "Fuller hatte nach ihrem historischen Moment, dem Anstoß zur zweiten Hälfte im Spiel bei den Missouri Tigers, eine klare Botschaft. „Ich will allen Mädchen da draußen sagen, dass ihr alles schaffen könnt, was ihr euch vornehmt“, sagte Fuller grinsend in die TV-Kamera.", "Der Bedeutung dieses Tages war sich Fuller sehr bewusst. Auf der Rückseite ihres Helms trug sie die Aufschrift „Play like a girl“ (Dt.: „Spiele wie ein Mädchen“).", "Als sich abzeichnete, dass sie für die Partie in Columbia nominiert werden würde, musste sie die Benachrichtigungen an ihrem Handy stumm schalten, so sehr wurde sie mit ermutigenden Botschaften überflutet.", "„Alles, was ich sein will, ist ein guter Einfluss für die jungen Mädchen, weil ich selbst einige Male im Sport Rückschläge erlebt habe“, sagte Fuller.Torfrau weiß, wie man kickt Weil die anderen Kicker der Commodores in Coronavirus-Quarantäne mussten, hatte Coach Derek Mason die Fußballtorhüterin des Uniteams zum Probetraining eingeladen.  ", "Die Bewegung beim Kick ist ähnlich wie beim Torabstoß im Fußball, zudem müssen Kicker keine Angriffe gegnerischer Verteidiger fürchten. The world watched as @SarahFuller_27 made history.", "She broke barriers and inspired the next generation by becoming the first woman ever to play in a Power 5 college football game. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29.  November 2020 Fuller überzeugte und rückte in den Kader.", "„Ich habe immer daran geglaubt, dass Frauen zu fantastischen Dingen in der Lage sind“, sagte der Coach.", "Mit ihrem flachen Kick an die 35-Yard-Linie habe Fuller genau ihren Auftrag erfüllt, versicherte der Trainer später.Lust auf mehr Zu mehr bekam sie keine Gelegenheit, zumal ihr dezimiertes Team ziemlich chancenlos war und am Ende mit 0:41 unterlag.", "Doch Fuller war das ziemlich egal. „Ganz ehrlich, es ist einfach so aufregend“, sagte sie. Sie habe so viel Spaß gehabt in den Tagen mit dem Football-Team.", "„Ich will noch mehr darüber lernen, wie man kickt und wie man es besser macht, weil ich wirklich denke, dass ich es verfeinern kann und mich verbessern werde“, sagte Fuller. Coach Mason will ihr die Tür weiter offen halten.", "„Wenn sie weiter kicken will und verfügbar ist, würden wir uns freuen“, sagte er. Sogar Missouri-Trainer Eliah Drinkwitz zeigte sich bewegt von Fullers Auftritt gegen sein Team. „Er hat mir erzählt, dass er Vater von vier Töchtern ist und dass sie zuschauen.", "Eine Reihe von Vätern und von Trainern ist zu mir gekommen und hat mir gesagt, dass ich sie und ihre Töchter inspiriere“, berichtete Fuller." ],
  "articleContentTranslated" : [ "Fuller a avut un mesaj clar după momentul lor istoric, începând a doua jumătate a jocului la Missouri Tigers. „Vreau să le spun tuturor fetelor de acolo că poți face orice vrei”, a spus Fuller, rânjind în camera de televiziune.", "Fuller era foarte conștient de importanța acestei zile. Pe spatele căștii purta inscripția „Joacă ca o fată” (în germană: „Jocuri ca o fată”).", "Când a devenit clar că va fi nominalizată pentru jocul din Columbia, a trebuit să dezactiveze notificările de pe telefonul său mobil, atât de mult încât a fost inundată de mesaje încurajatoare.", "\"Tot ceea ce vreau să fiu este o influență bună pentru fetele tinere, deoarece am avut de câteva ori contracarări în sport\", a spus Fuller. Portarul știe cum să lovească Pentru că ceilalți lovitori ai Comodorilor trebuiau să fie în carantină coronavirus, Antrenorul Derek Mason l-a invitat pe portarul echipei de fotbal a unității la o sesiune de probă.", "Mișcarea atunci când dă cu piciorul este similară cu atunci când dă cu poarta în poartă, iar kickerii nu trebuie să se teamă de atacurile apărătorilor adversari. Lumea a privit cum @ SarahFuller_27 a făcut istorie.", "A spart bariere și a inspirat următoarea generație devenind prima femeie care a jucat vreodată într-un joc de fotbal universitar Power 5. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29 noiembrie 2020 Fuller a convins și s-a mutat în echipă.", "„Am crezut întotdeauna că femeile sunt capabile de lucruri fantastice”, a spus antrenorul.", "Cu lovitura sa plată la linia de 35 de curți, Fuller își făcuse exact treaba, antrenorul a asigurat-o ulterior și nu a avut niciodată șansa să vrea mai mult, mai ales că echipa ei decimată nu a avut nicio șansă și a fost învinsă cu 0:41 în final.", "Dar lui Fuller nu-i păsa cu adevărat. \"Sincer, este atât de interesant\", a spus ea. Ea s-a distrat atât de mult în acele zile cu echipa de fotbal.", "„Încă vreau să aflu mai multe despre cum să dau cu piciorul și cum să o fac mai bine, deoarece cred cu adevărat că îl pot rafina și mă voi îmbunătăți”, a spus Fuller. Antrenorul Mason vrea să-i țină ușa deschisă.", "\"Dacă vrea să continue să joace și este disponibilă, am fi fericiți\", a spus el. Chiar și antrenorul din Missouri, Eliah Drinkwitz, a fost mișcat de apariția lui Fuller împotriva echipei sale. „Mi-a spus că este tatăl a patru fiice și că sunt cu ochii pe ei.", "Un număr de tați și antrenori au venit la mine și mi-au spus că îi inspir pe ei și pe fiicele lor ”, a spus Fuller." ]
}