{
  "id" : "mD9qAb6W",
  "url" : "https://www.derstandard.at/story/2000125032848/kanzlerattacken-gegen-gesundheitsressort-am-impfstoff-entzweit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T17:05:56Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kanzlerattacken gegen Gesundheitsressort: Am Impfstoff entzweit",
  "articleTitleTranslated" : "Atacurile cancelarului împotriva departamentului de sănătate: împărțit pe vaccin",
  "articleContent" : [ "Wien – Auf grüner Seite ist man über die Heftigkeit der Attacken überrascht – und verunsichert.", "Die Art und Weise, wie Kanzler Sebastian Kurz und andere in der ÖVP das Gesundheitsministerium kritisieren, bis hin zum geforderten Rücktritt zweier Spitzenbeamter, lässt auf ein tiefes Zerwürfnis zwischen Kurz und dem zuständigen Minister Rudolf Anschober schließen.", "Umso mehr, als Kurz offenbar nicht das Gespräch mit Anschober gesucht hatte. Der war am Sonntag noch zu Hause, nach seiner Erkrankung soll er am Montag wieder die Amtsgeschäfte aufnehmen.", "Und bis dahin will auf grüner Seite niemand etwas sagen, der Parteichef nicht, die Klubobfrau nicht, auch sonst niemand. Anschober selbst soll am Montag alles erklären – nicht nur der Öffentlichkeit, sondern auch dem Kanzler.", "Kurz war am Freitag draufgekommen, dass die Verteilung des vorhandenen Impfstoffs in der EU nicht fair ablaufe, so sein Eindruck. Die Erklärung seitens der EU-Kommission: Nicht alle Länder hätten alle ihnen zustehenden Impfdosen in Anspruch genommen.", "Das, was übrig blieb, hätten andere Staaten erwerben können. Österreich habe sich darum nicht bemüht und deshalb nur genau das erhalten, was laut Bevölkerungsschlüssel vorgesehen war. Stimmt nicht, sagte Kurz: Österreich habe nachweislich weniger bestellt.", "Der Schuldige daran: Clemens Martin Auer, Spitzenbeamter im Gesundheitsministerium. Der müsse weg.", "Als Ines Stilling, Generalsekretärin im Gesundheitsministerium, Auer verteidigte und den Beschaffungsvorgang als vollkommen transparent und mit allen abgestimmt beschrieb, forderte die ÖVP am Samstag auch ihren Rücktritt.", "Spitzenbeamte und Mitarbeiter im Gesundheitsministerium sind einigermaßen ratlos. Dem STANDARD wurde am Sonntag von mehreren Seiten versichert, alle Stellen der Regierung seien in die Beschaffung und Finanzierung der Impfstoffe involviert gewesen und stets auf dem letzten Stand.", "Das Kanzleramt inklusive. Man könne sich keinen Reim darauf machen, warum Kurz derart massiv das grüne Ministerium attackiere. Die Forderung von Kurz, es brauche auf nationaler Ebene \"volle Transparenz\", gehe ins Leere.", "Allerdings ist am Wochenende auch auf grüner Seite eine fact finding mission angelaufen, um alle Erkenntnisse zusammenzutragen. Könne es tatsächlich sein, dass Beamte des Gesundheitsministeriums alleine maßgebliche Entscheidungen treffen, ohne dass politisch Verantwortliche davon etwas mitbekämen?", "Eher nein. Aber ausschließen wolle man erst einmal gar nichts. Ohne Anschober selbst lässt sich allerdings schwer Licht in dieses Dunkel bringen. Auer, der von der ÖVP dafür verantwortlich gemacht wird, zu wenig Impfstoff organisiert zu haben, ist auch bei den Grünen nicht unumstritten.", "Dass Anschober so unbeirrt an dem \"Sonderbeauftragten\" festhält, wundert einige. Und immer wieder, auch bei früheren Auseinandersetzungen um Auer, kommt der Hinweis, dass dieser doch ein \"Schwarzer\" sei.", "Im Unterschied zu Stilling etwa, die der roten Reichshälfte zugerechnet wird. Klar scheint, dass Anschober das eigentliche Ziel der Kurz’schen Attacken ist oder dass Kurz es zumindest billigend in Kauf nimmt, dass dieser politisch schwer beschädigt wird.", "Dass Kurz offenbar bereit ist, hier auch die Koalition zur Disposition zu stellen, verunsichert viele. Von Kurz wird das dementiert: Anschober sei keineswegs das Ziel, er sei bloß nicht erreichbar gewesen.", "Das Impfthema hat in der Regierung jedenfalls absolute Priorität. Im Juli 2020 war der komplette Bestellvorgang in einem Ministerratsvortrag festgehalten worden, es muss also die gesamte Regierung über die Impfdosenbeschaffung informiert gewesen sein.", "Im Jänner 2021 wurde eine eigene \"Steuerungsgruppe Impfen\" eingesetzt, die dreimal in der Woche tagt. Darin sitzen die Vertreter jener Ministerien, die mit dem Thema Impfen beschäftigt sind, regelmäßig nimmt auch der Kabinettschef von Kanzler Kurz daran teil.", "Hier werden die Themenbereiche Logistik Beschaffung, Finanzierung etc. abgehandelt. Alle zuständigen Abteilungen legen ihre Berichte vor. Es sei undenkbar, dass jemand aus dem Gremium nicht informiert gewesen sei, heißt es.", "Stimmt nicht, kommt es von der ÖVP: Auch in diesem Gremium habe Auer alles verschleiert und keine Verträge offengelegt.", "Dass es am Geld gescheitert sei, stimme ebenfalls nicht: Das Finanzministerium habe alle Mittel bereitgestellt, und immerhin gebe es politische Beschlüsse, das Maximum herauszuholen. Für die Opposition ist jedenfalls klar: Kurz selbst sei für das \"Impfchaos\" verantwortlich.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Pe partea verde, oamenii sunt surprinși - și neliniștiți - de gravitatea atacurilor.", "Modul în care cancelarul Sebastian Kurz și alții din ÖVP critică Ministerul Sănătății, inclusiv până la demisia cerută a doi înalți oficiali, sugerează o ruptură profundă între Kurz și ministrul responsabil Rudolf Anschober.", "Cu atât mai mult cu cât, evident, Kurz nu căutase o conversație cu Anschober. El era încă acasă duminică, după boală, el ar trebui să reia activitatea oficială luni.", "Și până atunci nimeni nu vrea să spună nimic pe partea verde, nici liderul partidului, nici președinta clubului și nici altcineva. Anschober însuși ar trebui să explice totul luni - nu numai publicului, ci și cancelarului.", "Pe scurt, s-a descoperit vineri că distribuția vaccinului existent în UE nu va fi corectă, așa că impresia sa. Declarația Comisiei UE: Nu toate țările au folosit toate dozele de vaccin la care aveau dreptul.", "Ce a mai rămas ar fi putut fi cumpărat de alte state. Austria nu a depus eforturi și, prin urmare, a primit doar exact ceea ce a fost destinat în funcție de cheia populației. Nu este adevărat, a spus Kurz: Austria a ordonat demonstrabil mai puțin.", "Vinovatul: Clemens Martin Auer, înalt oficial în Ministerul Sănătății. Trebuie să plece.", "Când Ines Stilling, secretar general în Ministerul Sănătății, a apărat-o pe Auer și a descris procesul de achiziții ca fiind complet transparent și coordonat cu toată lumea, ÖVP a cerut și demisia sâmbătă.", "Înalți oficiali și angajați din Ministerul Sănătății sunt într-o oarecare măsură în pierdere. STANDARD a fost asigurat duminică din mai multe părți că toate agențiile guvernamentale au fost implicate în achiziționarea și finanțarea vaccinurilor și că acestea sunt mereu la zi.", "Inclusiv Cancelaria. Nu vă puteți da seama de ce Kurz atacă ministerul verde atât de masiv. Cererea lui Kurz de a avea nevoie de „transparență deplină” la nivel național nu este nici pe departe.", "Cu toate acestea, o misiune de constatare a faptelor a început în weekend pe partea verde pentru a colecta toate constatările. Ar putea fi cu adevărat că oficialii Ministerului Sănătății iau decizii decisive pe cont propriu, fără ca liderii politici să fie conștienți de aceasta?", "Mai degrabă nu. Dar nu doriți să excludeți nimic la început. Cu toate acestea, fără starter în sine, este dificil să aruncăm lumină asupra acestui întuneric. Auer, care este învinuit de ÖVP pentru că a organizat prea puțin vaccin, este, de asemenea, controversat în rândul verzilor.", "Pentru unii este o surpriză faptul că Anschober se ține atât de neclintit de „reprezentantul special”. Și din nou și din nou, chiar și în disputele anterioare despre Auer, vine sugestia că el este un „om negru” la urma urmei.", "Spre deosebire de Stilling, de exemplu, care este atribuit jumătății roșii a imperiului. Se pare clar că Anschober este ținta reală a atacurilor lui Kurz sau că Kurz cel puțin aprobă faptul că va fi grav afectat politic.", "Faptul că Kurz este aparent gata să pună coaliția în discuție îi tulbură și pe mulți. Acest lucru este negat de Kurz: Anschober nu este în niciun caz scopul, el pur și simplu nu era atins.", "În orice caz, problema vaccinării are prioritate absolută în guvern. În iulie 2020, întregul proces de comandă a fost înregistrat într-o prelegere a Consiliului ministerial, astfel încât întregul guvern trebuie să fi fost informat despre dozele de vaccinare.", "În ianuarie 2021, a fost înființat un „grup de control al vaccinării” separat, care se întrunește de trei ori pe săptămână. Reprezentanții acelor ministere care se ocupă de subiectul vaccinării stau acolo și șeful cabinetului cancelarului Kurz participă, de asemenea, în mod regulat.", "Aici sunt tratate domeniile de logistică, achiziții, finanțare etc. Toate departamentele responsabile își prezintă rapoartele. Este de neimaginat că cineva din comitet nu a fost informat, se spune.", "Nu este adevărat, provine de la ÖVP: Auer a ascuns, de asemenea, totul din acest corp și nu a dezvăluit niciun contract.", "Faptul că a eșuat din cauza banilor nu este, de asemenea, adevărat: Ministerul Finanțelor a furnizat toate fondurile și cel puțin există decizii politice pentru a profita la maximum de acestea. În orice caz, este clar pentru opoziție: Kurz însuși este responsabil pentru „haosul de vaccinare”.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14 martie 2021)" ]
}