{
  "id" : "mdEzl5Il",
  "url" : "https://kurier.at/kultur/medien/neue-ninja-warrior-staffel-auf-puls4/401148000",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:07:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856199/armend_nuredini_c_puls_4_kniepeiss_4_hires.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue \"Ninja Warrior\"-Staffel startet 2021 auf Puls4",
  "articleTitleTranslated" : "Noul sezon \"Ninja Warrior\" începe în 2021 pe Puls4",
  "articleContent" : [ "Der Krieger kehren zurück: Puls4 legt heuer eine neue Staffel des Erfolgsformats \"Ninja Warrior Austria\" auf. 2017 war das erste Mal die Austroausgabe des ursprünglich aus Japan stammenden Formats beim Privatsender gelaufen.", "Und wieder sind durchtrainierte Alleskönner gefragt, die bei einem Parcours Kraft, Schnelligkeit und Ausdauer unter Beweis stellen wollen. Mutige können sich ab dem heutigen Mittwoch (6. Jänner) unter www.puls4.com/ninja-warrior-austria bewerben.", "Profis und Amateure gefragt Dabei will man wieder Profis und Amateure gleichermaßen ansprechen. Bei der ersten Ausgabe hatten sich 200 Bewerber für die Show qualifiziert, von denen es 25 ins große Finale schafften - und am Sieg scheiterten.", "Das ist im weltweiten Kontext allerdings nichts Ungewöhnliches, hat bis dato nur eine kleine Gruppe an Finalisten den Sieg errungen und konnte sich zum \"Ninja Warrior\" küren.", "Produziert wird in der Steiermark Produziert wird die Show im Sommer diesesmal in der Steiermark, wobei das bewährte Moderationstrio Florian Knöchl, Dori Bauer und Mario Hochgerner wieder durch die jeweiligen Abende führen wird.", "\"Gerade diese Show ist für uns etwas Besonderes, weil sie zwei Dinge verbindet, die in Österreich immer für Leidenschaft und Emotion sorgen - Spitzensport und Unterhaltung\", zeigte sich Senderchefin Stefanie Groiss-Horowitz überzeugt." ],
  "articleContentTranslated" : [ "Războinicii se întorc: Anul acesta Puls4 lansează un nou sezon cu formatul de succes „Ninja Warrior Austria”. În 2017, ediția austriacă a formatului inițial din Japonia a rulat pentru prima dată pe radiodifuzorul privat.", "Și, din nou, sunt solicitați echipamente de antrenament bine antrenate care vor să-și demonstreze forța, viteza și rezistența pe un traseu. Viteazul poate aplica de astăzi miercuri (6 ianuarie) la www.puls4.com/ninja-warrior-austria.", "Profesioniști și amatori solicitați Scopul este de a face apel atât la profesioniști, cât și la amatori. La prima ediție, 200 de candidați s-au calificat la spectacol, dintre care 25 au ajuns la marea finală - și nu au reușit să câștige.", "Acest lucru nu este nimic neobișnuit într-un context global, cu toate acestea, până acum doar un mic grup de finaliști a câștigat și a fost încoronat „Războinicul Ninja”.", "Producția are loc în Stiria În această vară, spectacolul va fi produs în Stiria, cu trio-ul încercat și moderat de moderatori Florian Knöchl, Dori Bauer și Mario Hochgerner care vor conduce serile respective.", "\"Acest spectacol în special este ceva special pentru noi, deoarece combină două lucruri care creează întotdeauna pasiune și emoție în Austria - sport și divertisment de primă clasă\", a spus șeful radiodifuzorului Stefanie Groiss-Horowitz." ]
}