{
  "id" : "MdhEDFbv",
  "url" : "https://sport.orf.at/stories/3069922/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T22:29:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatsanwaltschaft untersucht Maradonas Tod",
  "articleTitleTranslated" : "Procurorul investighează moartea lui Maradona",
  "articleContent" : [ "Staatsanwaltschaft untersucht Maradonas Tod Die Staatsanwaltschaft in Argentinien hat laut der Nachrichtenagentur AFP Ermittlungen zum Tod von Diego Maradona eingeleitet.", "Der Tod des Fußballstars werde untersucht, weil er zu Hause gestorben sei und niemand die Sterbeurkunde unterzeichnet habe, hieß es aus Justizkreisen. Es gebe aber „keinen Verdacht auf Unregelmäßigkeiten“.", "Laut einem vorläufigen Autopsiebericht starb Maradona Mittwochmittag an einem „akuten Lungenödem und verschärfter chronischer Herzinsuffizienz“. Ermittlungen ergaben, dass der Ex-Weltmeister zuletzt von seinem Pfleger lebend gesehen wurde.", "Am Mittwoch gegen 6.30 Uhr habe dieser sich versichert, dass Maradona „geschlafen und normal geatmet“ habe, hieß es in einer am Freitag veröffentlichten Mitteilung der Staatsanwaltschaft.", "Zuvor hatte Maradonas Anwalt eine Untersuchung gefordert und behauptet, der Zustand des 60-Jährigen sei „zwölf Stunden lang“ nicht kontrolliert worden. Er halte das für „kriminellen Irrsinn“.", "Die zum Todeszeitpunkt zuständige Pflegerin hörte nach Angaben der Staatsanwaltschaft zuletzt um 7.30 Uhr, wie Maradona „sich im Zimmer bewegte“. Um 12.16 habe sein Leibarzt den Notruf gewählt. Rund zehn Minuten später sei ein Krankenwagen vor dem Haus eingetroffen." ],
  "articleContentTranslated" : [ "Procurorul investighează moartea lui Maradona Procurorii din Argentina au început anchetele asupra morții lui Diego Maradona, potrivit agenției de știri AFP.", "Moartea vedetei de fotbal este cercetată pentru că a murit acasă și nimeni nu a semnat certificatul de deces, potrivit cercurilor judiciare. Dar nu există „nici o suspiciune de nereguli”.", "Potrivit unui raport preliminar de autopsie, Maradona a murit miercuri la prânz de \"edem pulmonar acut și insuficiență cardiacă cronică exacerbată\". Investigațiile au arătat că fostul campion mondial a fost văzut ultima dată în viață de către portarul său.", "Miercuri, la 6:30, el s-a asigurat că Maradona „a dormit și a respirat normal”, potrivit unei declarații a parchetului publicată vineri.", "Avocatul Maradonei solicitase anterior o anchetă și susținea că starea tânărului de 60 de ani nu a fost verificată timp de „douăsprezece ore”. El crede că aceasta este „o nebunie criminală”.", "Potrivit parchetului, asistenta medicală responsabilă în momentul decesului a auzit-o ultima dată pe Maradona „mișcându-se prin cameră” la 7:30. La ora 12.16, medicul său personal a apelat numărul de urgență. Aproximativ zece minute mai târziu, o ambulanță a sosit în fața casei." ]
}