{
  "id" : "MdIJQ5Kp",
  "url" : "https://tirol.orf.at/stories/3087027/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T05:32:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/09/crops/w=1280/763393_opener_265309_image.jpg?s=78ec125894c55f7604037d2e433f1b2b87c44bd7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Platter sieht Stimmung kippen",
  "articleTitleTranslated" : "Blocare: Platoul vede schimbarea stării de spirit",
  "articleContent" : [ "Es beginne die Stimmung in der Bevölkerung zu kippen, so Platter im Gespräch mit tirol.ORF.at. Doch der Weg durch diese Pandemie könne nur gemeinsam mit der Bevölkerung gegangen werden. Seitens der Politik sei es deshalb essenziell, in die Bevölkerung hineinzuhören.", "Er orte jedenfalls zunehmendes Unverständnis seitens der Bevölkerung, was eine weitere Verschärfung der Maßnahmen betrifft. Man müsse sich jetzt schon sehr genau überlegen, wie es in den kommenden Wochen weitergehe.", "Eine Öffnung der Schulen und des Handels, in welcher Form auch immer, müsse offen diskutiert werden – auch wenn die Beurteilung der Lage durch Virusmutationen nicht einfacher geworden sei, so Platter.Skigebiete müssen laut Platter offen bleiben Ein klares Nein erteilt Platter einer immer wieder im Raum stehenden Schließung der Skigebiete.  ", "Es gebe keine Clusterbildung, die auf die Skigebiete zurückzuführen sei. Beim Skifahren stecke sich niemand an, sonst hätte Tirol im Österreich-Vergleich nicht so eine geringe Inzidenzzahl, so Platter.", "Er sehe es nicht ein, dass die Tirolerinnen und Tiroler eingesperrt werden sollen, nur wegen einiger Zurufer.", "Seine Amtskollegen in Vorarlberg und Salzburg würden das ähnlich sehen – Platter kündigt an, in dieser Frage hart zu bleiben.Strengere Kontrollen bestehender Maßnahmen Lockerungen auf der einen Seite und strikte Einhaltung der bestehenden Maßnahmen seitens der Bevölkerung vor allem im privaten Bereich auf der anderen Seite stellt sich Platter vor.  ", "Kein Verständnis zeigt er für Auswüchse wie in St. Anton, wo sich Touristen eingeschlichen hätten und Partys feierten. Hier habe es auch schon Gespräche mit dem Gesundheitsminister gegeben, dass eine Gesetzeslücke in der Einreiseverordnung geschlossen werde, erklärt Platter.", "Weiters kündigt er schärfere Kontrollen seitens der Exekutive an, was die Coronavirus-Maßnahmen betrifft.", "Diese Verordnungen würden nämlich nur Sinn ergeben, wenn sie auch eingehalten und kontrolliert würden, so der Landeshauptmann.Platter ortet Tirol-Bashing Seit Beginn der Coronavirus-Pandemie schafft es Tirol – auch bedingt durch die Causa Ischgl – immer wieder in die nationalen und internationalen Schlagzeilen.  ", "Nach dem Geschmack des Landeshauptmanns etwas zu häufig. Er orte hier schon eine Art Tirol-Bashing. „Wenn irgendeine Kleinigkeit ist, zeigt man sofort mit dem Finger auf Tirol“, auch wenn in anderen Bundesländern durchaus größere Cluster auftreten würden.", "Tirol sei hier offenbar immer interessanter, zeigt sich Platter verwundert." ],
  "articleContentTranslated" : [ "Starea de spirit din populație începe să se schimbe, a spus Platter într-un interviu acordat tirol.ORF.at. Dar drumul prin această pandemie nu poate fi parcurs decât împreună cu populația. Din partea politicii, este esențial să ascultăm populația.", "În orice caz, el a constatat o creștere a neînțelegerii din partea populației cu privire la o înăsprire ulterioară a măsurilor. Trebuie să vă gândiți foarte atent la modul în care vor merge lucrurile în următoarele săptămâni.", "O deschidere a școlilor și a comerțului, sub orice formă, trebuie să fie discutate în mod deschis. - chiar dacă evaluarea situației nu a devenit mai ușoară datorită mutațiilor virusului, potrivit Platter Potrivit Platter, zonele de schi trebuie să rămână spațiu deschis de închidere permanent al zone de schi.", "Nu există nicio formare de cluster care să poată fi atribuită zonelor de schi. Nimeni nu este infectat când schiază, altfel Tirolul nu ar avea o incidență atât de scăzută în comparație cu Austria, spune Platter.", "El nu vede că tirolienii ar trebui închiși, doar din cauza câtorva apeluri.", "Omologii săi din Vorarlberg și Salzburg ar vedea acest lucru în mod similar - Platter anunță că va rămâne dur cu privire la această problemă. Controalele mai stricte ale măsurilor existente se vor relaxa pe de o parte și respectarea strictă a măsurilor existente din partea populației, în special în sectorul privat, pe de altă Platter în fața lui.", "El nu arată nicio înțelegere pentru excese ca în Sf. Anton, unde turiștii s-ar fi strecurat și ar fi sărbătorit petreceri. Au existat deja discuții cu ministrul sănătății că o lacună în regulamentul de intrare ar fi închisă, explică Platter.", "El anunță, de asemenea, controale mai stricte din partea executivului cu privire la măsurile de coronavirus.", "Potrivit guvernatorului, aceste ordonanțe ar avea sens numai dacă ar fi respectate și monitorizate. Platoul localizează Tirolul bătând de la începutul pandemiei coronavirusului, Tirolul a ajuns din nou și din nou în titluri naționale și internaționale - tot datorită cauzei Ischgl. .", "Un pic prea des pe gustul guvernatorului. El vede deja un fel de Tirol bătându-se aici. „Dacă este ceva mic, îndreptați imediat cu degetul spre Tirol”, chiar dacă ar apărea grupuri mai mari în alte state federale.", "Tirolul este aparent din ce în ce mai interesant aici, spune Platter cu uimire." ]
}