{
  "id" : "mdRyDgxB",
  "url" : "https://kurier.at/wirtschaft/gastronomie-ueber-neuen-lockdown-schmerzhafter-schritt/401134779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:54:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762023/20201116-ABD0081-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gastronomie über neuen Lockdown: \"Schmerzhafter Schritt\"",
  "articleTitleTranslated" : "Gastronomie pentru un nou blocaj: „pas dureros”",
  "articleContent" : [ "Als \"schmerzhaften Schritt\" empfinden Gastronomie und Hotellerie die Verlängerung des Lockdowns nach den Weihnachtsfeiertagen. Die Branche gehe damit in den sechsten Lockdown-Monat und eine ungewisse Zukunft.", "Vielen Betrieben fehle ein halbes Jahr an Umsatz, viele stünden mit dem Rücken zur Wand und wüssten nicht, wie es weitergeht. Unbedingt müsse das wirtschaftliche Überleben der Hotellerie und Gastronomie sichergestellt werden, fordern die zuständigen WKÖ-Fachverbände.", "Unterstützung nötig Neben Planungssicherheit seien dringend weitere Unterstützungsmaßnahmen notwendig, betonten die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), Susanne Kraus-Winkler und Mario Pulker, am Freitagabend in einer Aussendung- nach Bekanntgabe der Lockdown-Verlängerung durch die Regierung. " ],
  "articleContentTranslated" : [ "Industria de restaurante și hoteluri consideră extinderea blocării după sărbătorile de Crăciun ca un „pas dureros”. Industria intră în a șasea lună de blocare și un viitor incert.", "Multe companii nu au vânzări timp de jumătate de an, multe au spatele la perete și nu știu ce să facă în continuare. Este imperativ să se asigure supraviețuirea economică a hotelului și a alimentației, cer asociații profesionale WKÖ responsabile.", "Suport necesar În plus față de planificarea securității, sunt necesare și alte măsuri de sprijin, au subliniat președinții asociațiilor profesionale pentru hoteluri și servicii de catering din Camera economică austriacă (WKÖ), Susanne Kraus-Winkler și Mario Pulker, într-o emisiune vineri seară după ce guvernul a anunțat extinderea blocării." ]
}