{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Breitensport-Dachverbände fordern Ausnahmen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", sagt Sportunion-Präsident Peter McDonald.  Alle drei Breitensport-Dachverbände tragen die ab Dienstag geltenden Corona-Lockdown-Maßnahmen in Österreich mit, wünschen sich aber dringend Ausnahmen für Breiten- und Vereinssport sowie den Kinder- und Jugendbereich.", "Als erste Reaktion wird man überall das digitale Bewegungsangebot aus dem ersten Lockdown für Kinder, Jugendliche und Erwachsene wieder hochfahren, wird von ASVÖ, ASKÖ und Sportunion versprochen.", "In Österreich wird zwar der Spitzensport im zweiten Corona-Lockdown nicht heruntergefahren.  Und auch im Nachwuchsbereich dort nicht, wo Leistungen im bundesweiten oder internationalen Maßstab erbracht werden.", "Amateur-, Nachwuchs-und Breitensportler können ab Dienstag hingegen nur noch individuell und unter Einhaltung der Abstandregeln Sport betreiben.  Gegen dieser Einschränkung wehren sich nun die für den Breitensport zuständigen Dachverbände, die auf Ausnahmen gehofft hatten. © Bild: Mirad Odobasic \\\"Mit voller Wucht\\\" getroffen \\\"Die neuen Maßnahmen der Bundesregierung zum Kampf gegen das Corona-Virus treffen den Breiten- und Amateursport mit voller Wucht\\\", meint etwa ASKÖ-Präsident Hermann Krist am Montag in einer Aussendung.", "Damit sei zwar zu rechnen gewesen, \\\"aber insgeheim haben wir doch gehofft, dass man die Vorzüge von Sport und Bewegung als Beitrag für die Eindämmung dieser großen Gefahr für unsere gesamte Gesellschaft anerkennt und den Vereinssport mit einbezieht.\\\" Dies sei leider nicht der Fall und mache ihn \\\"betroffen\\\", so Krist.", "\\\"Ich weiß nicht, warum man auch in der Spitzenpolitik immer die positive gesundheitliche und soziale Wirkung von Bewegung für alle im Vereinssport begrüßt, aber dann, wenn es darauf ankommt, nicht aktiv darauf zurück greift.\\\" © Bild: Mirad Odobasic Sonderregelungen für den Kinder- und Jugendsport gefordert Beim ASVÖ bedauert man die restriktiven Beschlüsse für den Breitensport ebenfalls und hofft auf eine baldige Lockerung.", "Präsident Christian Purrer sieht den Sport und die Sporttreibenden wie viele andere als Teil der Lösung: \\\"Sport stärkt das Immunsystem und trägt zum psychischen Ausgleich bei.", "Diese beiden Faktoren sind in einer Pandemie, wo Personen meist zuhause bleiben müssen, besonders wichtig.\\\" Die Sportausübung in Kleingruppen solle weiterhin möglich bleiben, vor allem im Hinblick auf Kinder und Jugendliche, fordert Purrer in einem Appell an die Bundesregierung.", "Dort hakt auch die Sportunion ein.  \\\"Natürlich sind wir traurig.  Auch weil unsere intensive Vorbereitung und die Corona-Präventionskonzepte unserer Vereine nachweislich gut funktioniert haben und wir so Ansteckungen bei der Sportausübung verhindern konnten\\\", erklärte Präsident Peter McDonald, der sich vor allem Ausnahmen für die Jüngsten wünscht.", "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", ist McDonald überzeugt.  Man fordere daher möglichst bald eine Ausweitung der Ausnahmebestimmungen in der Verordnung für den Kinder- und Jugendsport.", "Er sei überzeugt, dass mit entsprechenden Präventionskonzepten und Contact-Tracing Kinder- und Jugendtrainings weiter abgehalten werden könnten - vergleichbar zu den offen gehaltenen Pflichtschulen.", "Deshalb sollten - ähnlich wie im Schulbereich bei Minderjährigen - entsprechende Corona-Sonderregelungen für den Kinder- und Jugendsport gelten.  \\\"Der Nutzen wäre exorbitant und das Risiko gegen Null\\\", ist McDonald überzeugt.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ME1H6got",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/coronavirus-breitensport-dachverbaende-fordern-ausnahmen/401084550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Organizațiile populare de sporturi solicită excepții",
  "articleContentTranslated" : [ "„Copiii Austriei au nevoie de sport la fel ca școala”, spune președintele Sportunion, Peter McDonald. Toate cele trei organizații sportive populare susțin măsurile de blocare a coroanei din Austria, care se vor aplica de marți, dar doresc urgent excepții pentru sporturile populare și de club, precum și pentru sectorul copiilor și tinerilor.", "Ca primă reacție, oferta de exerciții digitale de la primul blocaj pentru copii, adolescenți și adulți va fi repornită peste tot, este promisă de ASVÖ, ASKÖ și Sportunion.", "În Austria, sportul de top nu va fi oprit în cel de-al doilea blocaj de coroană. Și nici în zona junior, unde serviciile sunt furnizate la scară națională sau internațională.", "De marți, însă, sportivii amatori, tineri și populari pot face sport doar individual și respectând regulile distanței. Organizațiile umbrelă responsabile de sportul popular, care sperau la excepții, rezistă acum acestei restricții. © Imagine: Mirad Odobasic \\ \"Lovit \\\" cu toată forța \\ \"Noile măsuri luate de guvernul federal pentru combaterea virusului corona au lovit cu toată forța sportul popular și amator \\\", a declarat luni președintele ASKÖ, Hermann Krist Transmisie.", "Acest lucru era de așteptat, \"dar în secret am sperat că beneficiile sportului și exercițiului vor fi recunoscute ca o contribuție la limitarea acestui mare pericol pentru întreaga noastră societate și că sportul de club va fi inclus.\" Din păcate, acest lucru nu este cazul Cad și fă-l „afectat”, așa că Krist.", "\\ \"Nu știu de ce oamenii din politica de vârf primesc întotdeauna efectele pozitive asupra sănătății și sociale ale exercițiului fizic pentru toată lumea în sportul de club, dar atunci când vine vorba despre asta, nu recurg în mod activ la el.” © Image: Mirad Odobasic Reglementări speciale pentru cerere pentru sportul pentru copii și tineri ASVÖ regretă, de asemenea, rezoluțiile restrictive pentru sportul popular și speră că acesta va fi relaxat în curând.", "Președintele Christian Purrer, la fel ca mulți alții, vede sportul și cei care fac sport ca parte a soluției: „Sportul întărește sistemul imunitar și contribuie la echilibrul mental.", "Acești doi factori sunt deosebit de importanți într-o pandemie, în care oamenii trebuie să rămână de obicei acasă. \"Purrer face apel către guvernul federal să permită în continuare grupurilor mici să facă sport, în special în ceea ce privește copiii și tinerii.", "Tot aici se leagă uniunea sportivă. \"Bineînțeles că suntem triști. De asemenea, pentru că pregătirea noastră intensivă și conceptele de prevenire Corona ale cluburilor noastre au funcționat în mod demonstrabil și am putut astfel preveni infecțiile în timpul exercițiilor\", a explicat președintele Peter McDonald, care dorește în special excepții pentru cei mai tineri.", "McDonald este convins că „copiii Austriei au nevoie de sport la fel ca școala”. Prin urmare, se solicită extinderea cât mai curând a dispozițiilor de exceptare din regulament pentru sporturile pentru copii și tineri.", "El este convins că, prin concepții de prevenire adecvate și urmărirea contactelor, se poate continua să se organizeze instruirea copiilor și tinerilor - comparabilă cu școlile obligatorii care sunt ținute deschise.", "Prin urmare - similar sectorului școlar pentru minori - reglementările speciale corona corespunzătoare ar trebui să se aplice sporturilor pentru copii și tineri. „Beneficiile ar fi exorbitante, iar riscul ar fi aproape zero”, este convins McDonald.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}