{
  "id" : "MED8UkyT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-norwegen-raet-bis-mitte-april-von-reisen-in-alle-welt-ab/401182828",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norwegen rät bis Mitte April von Reisen in alle Welt ab",
  "articleTitleTranslated" : "Norvegia recomandă să nu călătorească în jurul lumii până la mijlocul lunii aprilie",
  "articleContent" : [ "Den Menschen in Norwegen wird aus Sorgen vor Corona auch über Ostern hinaus von Reisen außerhalb des Landes abgeraten. Das Außenministerium in Oslo hat beschlossen, seine Empfehlung gegen nicht dringend notwendige Reisen in alle Länder der Erde vorzeitig zu verlängern.", "Wie das Ministerium am Dienstag mitteilte, gilt der ursprünglich bis zum 1. März vorgesehene globale Reiserat nun bis zum 15.  April.", "In diesen Entschluss spielten verschiedene Faktoren hinein, darunter die weltweite Infektionslage, neue Maßnahmen gegen mutierte Virus-Varianten, Reisebeschränkungen und die Kapazitäten des jeweiligen Gesundheitswesens in den Ländern, hieß es aus Oslo.", "Ausnahmen von dem Rat gibt es nur für Länder und Regionen im Schengen- und Europäischen Wirtschaftsraum mit geringen Infektionszahlen - das sind demnach lediglich Island, die Färöer-Inseln, Grönland und einige wenige Gebiete in Finnland.", "Diese Ausnahmen sollen von den Norwegern allerdings nicht als Aufforderung zum Reisen betrachtet werden.", "Auch in umgekehrte Richtung ist die Grenze weitgehend geschlossen: Ausländische Staatsbürger können seit dem 29.  Jänner nicht mehr nach Norwegen einreisen, sofern sie keinen festen Wohnsitz im Land haben.", "Diese Maßnahme sollte nach 14 Tagen von der Regierung geprüft werden - ob sie dann verlängert wird, ist noch unklar. Die Neuinfektionszahlen in Norwegen gehören auf die Bevölkerung heruntergerechnet seit längerem zu den niedrigsten in Europa.", "Doch auch in dem skandinavischen Land gelten verschiedene Beschränkungen, unter anderem als Reaktion auf lokale Corona-Ausbrüche." ],
  "articleContentTranslated" : [ "Oamenii din Norvegia nu sunt sfătuiți să călătorească în afara țării după Paști din cauza îngrijorărilor legate de Corona. Ministerul Afacerilor Externe de la Oslo a decis să își extindă din timp recomandarea împotriva călătoriilor inutile în toate țările din lume.", "După cum a anunțat ministerul marți, sfaturile globale de călătorie planificate inițial pentru 1 martie sunt acum valabile până pe 15 aprilie.", "Diferiti factori au jucat un rol in aceasta decizie, inclusiv situatia globala de infectie, noi masuri impotriva variantelor de virus mutant, restrictiile de calatorie si capacitatile sistemelor de ingrijire a sanatatii respective din tari, potrivit Oslo.", "Excepții de la aviz sunt disponibile numai pentru țările și regiunile din spațiul Schengen și Spațiul Economic European cu rate scăzute de infecție - acestea sunt doar Islanda, Insulele Feroe, Groenlanda și câteva zone din Finlanda.", "Norvegienii nu ar trebui să considere aceste excepții ca pe o invitație de călătorie.", "De asemenea, granița este închisă în mare parte în direcția opusă: din 29 ianuarie, cetățenii străini nu mai pot intra în Norvegia decât dacă au un loc de reședință permanent în țară.", "Această măsură ar trebui examinată de guvern după 14 zile - încă nu este clar dacă va fi prelungită. Numărul de noi infecții din Norvegia a fost printre cele mai scăzute din Europa de mult timp.", "Cu toate acestea, diferite restricții se aplică și în țara scandinavă, inclusiv ca răspuns la focarele locale de coroană." ]
}