{
  "id" : "mEFXwUtK",
  "url" : "https://www.diepresse.com/5955491/CoronaKuddelmuddel_Nach-CoronaGipfel_Opposition-kritisiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T13:03:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/3/5955491/D2529C7D-391E-43E5-BE8B-7E6446F1746B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Corona-Gipfel: Opposition kritisiert \"spärliche\" Ergebnisse",
  "articleTitleTranslated" : "După summit-ul Corona: opoziția critică rezultatele „rare”",
  "articleContent" : [ "Der Opposition fehlt es an Klarheit, Transparenz, Perspektiven und Entschlossenheit. Die FPÖ ortet „völlige Plan- und Konzeptlosigkeit“, die SPÖ einen „Autoritätsverlust“ der Regierung. Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition.", "SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, \"das Ruder und die Verantwortung abgegeben\" zu haben. Neos-Gesundheitssprecher Gerald Loacker sah eine \"Wiederauferstehung der alten Landesfürsten\", der Kanzler und Gesundheitsminister \"relativ machtlos\" gegenüber standen.", "FPÖ-Klubobmann Herbert Kickl ortete \"völlige Plan- und Konzeptlosigkeit\". Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der \"besorgniserregenden Lage\" auf den Intensivstationen eine \"Trendumkehr\" für dringend notwendig.", "Die Regierung habe am Montag de facto keine Entscheidung getroffen. Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung \"Ausdruck von Plan- und Hilflosigkeit\" sowie ein Zeichen des \"Autoritätsverlustes\" der Regierung.", "\"Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.\" Die Regierung habe das Ruder aus der Hand gegeben und hoffe \"den Eisberg nicht zu rammen\". Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen.", "Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin. Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht \"jetzt\" Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: \"Die Bundesregierung hat die zentrale Verantwortung.\" Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens, vielmehr sei entscheidend, was „notwendig“ sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Gerald Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen. Es gehöre einfach auf \"erwachsene Art\" erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten.", "FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel \"einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet\". Seit Wochen seien \"entsprechende Lockerungsschritte angeteasert worden\", passiert sei nichts.", "Übrig bleibe, ein \"unglaublicher regionaler Corona-Kuddelmuddel\", so Kickl: \"Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.\" Mit effektivem Corona-Management habe das jedenfalls \"nichts zu tun\".", "Gestern habe man einen \"innerösterreichischen Basar\" erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der \"Befreiungsschlag\" gewesen, \"den wir dringend bräuchten\", sondern nichts anderes als die Fortsetzung der \"Hinhaltetaktik\".", "Und wenn die Bundesregierung die Zahl der Intensivbetten als \"entscheidende Steuerungsgröße\" bezeichne, handle es sich dabei um eine \"einzige Selbstanklage der Bundesregierung\", so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine \"gesundheitspolitische Mobilmachung\" gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so \"sturköpfig\" gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns. Beriets gestern, direkt nach dem gestrigen Bund/Länder-Gipfel zur Corona-Pandemie zeigten sich SPÖ wie Neos enttäuscht.", "Von einem „spärlichen Ergebnis“ sprach Pamela Rendi-Wagner, gar vom „schlechtesten Ergebnis“ Gerald Loacker.", "Zudem wurde bemängelt, dass die Opposition - die ja wie üblich an Entscheidungsmontagen zu einem Gespräch mit Regierung und Experten ins Kanzleramt gebeten worden ist - im Vorfeld nur wenig von den später bekanntgegebenen Äußerungen erfahren habe.", "Was angesichts des Ergebnisses im Nachhinein „wenig überraschend\" war. \"Die Bundesregierung ist im Krisenmanagement zunehmend isoliert. Für mich ist nicht nachvollziehbar, warum der Versuch einer Lösungsfindung in einer so wichtigen Phase schon nach wenigen Stunden aufgegeben wird.", "Dadurch verschenkt die Regierung auch wertvolle Zeit in der Pandemiebekämpfung\", stellte FPÖ-Chef Norbert Hofer außerdem fest. Er verlangt die Anerkennung von Heimtests, einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln und Luftreinigungsgeräten für Schulklassen.", "Neos-Chefin Beate Meinl-Reisinger sah im Ausbau der Testungen einen wichtigen Schlüssel zur Bekämpfung der Corona-Pandemie - und, wie sie schon am Montagvormittag in einer Pressekonferenz verlangt hat, die Möglichkeit, die Schulen offen zu halten.", "Allerdings zeigte sich Loacker von den Selbsttests in den Teststraßen wenig überzeugt. Diese seien nicht der Anreiz, die Menschen zum Testen zu bringen. Mehrere Bundesländervertreter haben sich unterdessen aber über die spärlichen Ergebnisse beim Coronagipfel zufrieden gezeigt.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich nach der Sitzung vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich.", "\"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Die Landeshauptleute bestätigten, dass bei den Coronamaßnahmen bis nach Ostern der Status Quo vorerst beibehalten werde.", "\"Direkte Maßnahmen hat es nicht gegeben\", so Kaiser. Auch die zuvor diskutierte Verlängerung der Osterferien sei damit vom Tisch. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. \"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt.", "Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen. Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden.", "\"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\" In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil.", "Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist. \"Wir dürfen nicht immer nur auf Inzidenzen starren.", "Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer.", "Auch Tirols Landeshauptmann Günther Platter (ÖVP) zeigte sich zufrieden mit den neuen Maßstäben: \"Ich empfinde die Vorgangsweise, dass künftig nicht mehr nur die Neuinfektionen zur Bewertung der Lage herangezogen werden, als sehr sinnvoll.\"", "In den vergangenen Wochen und Monaten habe sich durch das Voranschreiten der Impfstrategie die Situation maßgeblich geändert. \"Entscheidend ist, dass die Intensivstationen und Krankenhäuser nicht an ihre Belastungsgrenzen kommen\", sagte Platter.", "Bis den Risikogruppen ausreichend Impfstoff zur Verfügung gestellt werden kann, brauche es Maßnahmen, die eine Überlastung der Intensivstationen und Krankenhäuser verhindern." ],
  "articleContentTranslated" : [ "Opoziției îi lipsește claritatea, transparența, perspectiva și determinarea. FPÖ localizează o „lipsă totală de planuri și concepte”, iar SPÖ o „pierdere de autoritate” a guvernului. După summit-ul de luni Corona, marți au urmat alte critici din partea opoziției.", "Președintele SPÖ, Pamela Rendi-Wagner, a acuzat guvernul că „renunță la cârmă și responsabilitate”. Purtătorul de cuvânt al sănătății Neos, Gerald Loacker, a văzut o „înviere a vechilor suverani” împotriva căreia cancelarul și ministrul sănătății erau „relativ neputincioși”.", "Președintele clubului FPÖ, Herbert Kickl, a identificat „lipsa completă de planuri și concepte”. Având în vedere numărul tot mai mare de infecții și „situația îngrijorătoare” din unitățile de terapie intensivă, Rendi-Wagner consideră urgent necesară o „inversare a tendințelor”.", "Guvernul nu a luat de facto o decizie luni. Cu toate acestea, în gestionarea crizelor, nici o decizie nu este mai rea decât una greșită. Pentru președintele SPÖ, nedecizia este o „expresie a lipsei de plan și a neputinței” și un semn al „pierderii autorității” guvernului.", "\"Virusul nu este un cartof fierbinte care poate fi împins înainte și înapoi la masa negocierilor.\" Guvernul a renunțat la cârmă și speră „să nu ridice aisbergul”. Politicienii ar putea combate virusul împreună cu populația.", "Dar acest lucru necesită determinare, curaj și onestitate, a spus Rendi-Wagner de la guvern. Nu trebuie să ne mirăm că populația nu mai merge cu ei pentru că nu știe unde să meargă. Guvernul nu are niciun plan și niciun scop.", "Pentru Rendi-Wagner, mesajul central al summitului de ieri a fost cel al medicului de terapie intensivă Klaus Markstaller, potrivit căruia punctul critic va fi atins în două până la trei săptămâni și există riscul unei îngrijiri insuficiente pentru toți pacienții dacă nu se iau măsuri \"acum\".", "Planificarea în avans este necesară, deoarece durează 14 zile pentru ca măsurile să intre în vigoare. Recomandarea medicului Rendi-Wagner ar fi să ia în considerare retragerea etapelor de deschidere din februarie.", "Întrebată dacă acest lucru ar trebui să se întâmple numai în regiunea estică afectată în mod deosebit în prezent, ea a spus că măsurile regionale sunt importante, dar o abordare la nivel național ar fi mai eficientă.", "În plus, președintele SPÖ consideră că sunt necesare mai multe teste, o viteză mai mare cu vaccinările și o îmbunătățire a urmăririi contactelor.", "Ca răspuns la obiecția conform căreia mai mulți politicieni SPÖ, în special în statele federale, erau în favoarea opoziției față de demersurile lor, Rendi-Wagner a spus: „Guvernul federal are responsabilitatea centrală”. Deschiderea grădinilor pubului, de exemplu, nu este o chestiune de voință, mai degrabă ceea ce este „necesar” este decisiv.", "Gerald Loacker nu crede că marți seară la următorul summit, de data aceasta între Ministerul Sănătății și Regiunea de Est, vor ieși mai multe decât cu o zi înainte. Nu vede de ce guvernanții ar trebui să își schimbe poziția.", "Ministrul Sănătății, Rudolf Anschober (Verzii), îl vede deja pe Loacker jenat, deoarece nu a reușit să-și pună în aplicare planurile, în ciuda dreptului de a emite instrucțiuni. Purtătorul de cuvânt al sănătății Neos a cerut guvernului să comunice cu populația pe picior de egalitate.", "Se vorbește despre elefanți la copiii de trei ani. Acesta aparține doar într-un „mod adult”, care măsoară precum păstrarea distanței și testarea infecțiilor prevenite. Pentru a motiva populația, testele ar trebui utilizate din ce în ce mai mult ca bilete de admitere.", "Valabilitatea trebuie să includă ziua testului în sine și următoarea. Ați putea, de exemplu, să luați parte la programări universitare sau evenimente sportive. El îl preferă atunci când oamenii stau la cinema cu o mască pusă decât atunci când organizează seri de film acasă fără mască.", "Herbert Kickl, președintele clubului FPÖ, a aflat la summit-ul de ieri de la Corona \"încă o dată dovadă că guvernul federal suferă de o lipsă totală de planuri și concepte\". Timp de săptămâni „pașii de relaxare corespunzători au fost tachinați”, nu s-a întâmplat nimic.", "Ceea ce rămâne este o „incredibilă mizerie regională de coroană”, potrivit lui Kickl: „Ceea ce se aplică săptămâna viitoare nu se mai poate aplica săptămâna următoare”. În orice caz, acest lucru nu are „nimic de-a face” cu un management eficient al coroanei.", "Kickl s-a plâns că ieri a existat un „bazar interior austriac” în care guvernul nu a prevalat asupra statelor federale. Aceasta nu a fost „greva eliberării” „de care avem nevoie urgentă”, ci nimic mai mult decât continuarea „tacticii de întârziere”.", "Și dacă guvernul federal numește numărul de paturi de terapie intensivă un „parametru de control decisiv”, este „o singură autoacuzare din partea guvernului federal”, a spus președintele clubului liberal.", "FPÖ a făcut deja un apel urgent la sfârșitul verii pentru a crește capacitatea paturilor de terapie intensivă și a solicitat „mobilizarea politicii de sănătate”. Dar nimic nu s-a intamplat.", "Dacă guvernul federal nu ar fi fost atât de „încăpățânat”, am avea acum capacități suplimentare - și acest lucru ar fi mai ieftin decât blocările repetate. Sfătuiți ieri, imediat după summitul federal / stat de ieri privind pandemia coroanei, SPÖ și Neos au fost dezamăgiți.", "Pamela Rendi-Wagner a vorbit despre un „rezultat scăzut”, chiar și despre „cel mai rău rezultat” Gerald Loacker.", "În plus, s-a criticat faptul că opoziția - căreia, ca de obicei, i s-a cerut să vorbească cu guvernul și experții din cancelarie în zilele de luare a deciziilor - a aflat puțin înainte de declarațiile anunțate ulterior.", "Retrospectiv, acest lucru nu a fost „surprinzător”, având în vedere rezultatele. „Guvernul federal este din ce în ce mai izolat în gestionarea crizei. Nu pot înțelege de ce se renunță la încercarea de a găsi o soluție într-o fază atât de importantă după câteva ore.", "Drept urmare, guvernul pierde și timp prețios luptând împotriva pandemiilor \", a menționat șeful FPÖ, Norbert Hofer. El solicită, de asemenea, recunoașterea testelor la domiciliu, un\" turbo \"în vaccinare cu reguli clare de prioritizare și dispozitive de purificare a aerului pentru clasele școlare.", "Șefa Neos, Beate Meinl-Reisinger, a văzut extinderea testelor ca o cheie importantă pentru combaterea pandemiei coronei - și, așa cum a cerut într-o conferință de presă luni dimineață, posibilitatea de a menține școlile deschise.", "Cu toate acestea, Loacker nu a fost foarte convins de auto-testele pe benzile de testare. Acestea nu sunt stimulentul pentru a determina oamenii să testeze. Între timp, mai mulți reprezentanți ai statelor federale s-au arătat mulțumiți de rezultatele insuficiente la summit-ul din Corona.", "După întâlnire, guvernatorul Carintiei, Peter Kaiser (SPÖ), a fost deosebit de încântat de aplicarea anunțată a noilor standarde pentru baza luării deciziilor. Acum nu numai incidența este decisivă.", "„Trebuie să te uiți la pachetul general”, a subliniat guvernatorul lui Vorarlberg, Markus Wallner (ÖVP). Guvernatorii provinciali au confirmat că statu quo-ul va fi menținut deocamdată cu măsurile corona până după Paști.", "„Nu au existat măsuri directe”, a spus Kaiser. Extensia discutată anterior a sărbătorilor de Paște este, de asemenea, de pe masă. Kaiser a fost încântat de perspectiva „perspectivei extinse” departe de „fixarea numărului pur”.", "Aceasta include și ocuparea paturilor de terapie intensivă, pentru care va exista un grup de lucru separat. „Am spus cu mult timp în urmă că trebuie să ținem cont de mai multe aspecte”, a fost confirmat și Wallner.", "Este mult prea miop ca să ne uităm doar la incidența în cauză. Wallner speră acum să treacă fără alte blocaje. Șeful regional regional din Austria Superioară, Thomas Stelzer (ÖVP), a fost, de asemenea, mulțumit într-o declarație.", "\"Chiar dacă unii experți sunt în favoarea înăspririi ulterioare, trebuie să fim atenți să nu pierdem oamenii la jumătatea drumului din cauza înăspririi pure\". În Austria Superioară, situația este în prezent stabilă la un nivel ridicat.", "Niciun motiv de odihnă, dar nici un motiv de strângere ulterioară. Prin urmare, este un lucru bun că nu s-au mai înăsprit astăzi Austria Superioară. „Nu putem doar să ne uităm la incidențe.", "Este nevoie de o imagine de ansamblu asupra situației. Iar această viziune de ansamblu ar trebui să fie baza pentru relaxarea pașilor în viitor \", a spus Stelzer.", "Guvernatorul Tirolului, Günther Platter (ÖVP), a fost, de asemenea, mulțumit de noile standarde: „Consider că abordarea care în viitor nu mai folosește doar noi infecții pentru a evalua situația este foarte utilă”.", "În ultimele săptămâni și luni, situația s-a schimbat semnificativ pe măsură ce strategia de vaccinare a progresat. „Este crucial ca unitățile de terapie intensivă și spitalele să nu ajungă la limitele lor”, a spus Platter.", "Înainte de a fi disponibil suficient vaccin pentru grupurile de risc, sunt necesare măsuri pentru a preveni supraîncărcarea unităților de terapie intensivă și a spitalelor." ]
}