{
  "id" : "meJVMr73",
  "url" : "https://kurier.at/wirtschaft/verhandlungen-ueber-zukunft-des-man-steyr-werks-vertagt/401214468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T19:34:24Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4993299/46-176296684.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM / FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verhandlungen über Zukunft des MAN-Steyr-Werks vertagt",
  "articleTitleTranslated" : "Negocierile privind viitorul fabricii MAN Steyr au fost amânate",
  "articleContent" : [ "Im Ringen um den Erhalt des MAN-Standorts in Steyr in Oberösterreich wurden die Verhandlungen nach APA-Informationen Mittwochabend noch einmal vertagt. Details zum Verhandlungsfortschritt waren nicht in Erfahrungen zu bringen.", "Zuvor war bereits durchgesickert, dass die Gespräche mit dem Investor Siegfried Wolf im Endspurt wären. Die \"Oö. Nachrichten\" berichteten Mittwochabend online, dass es auch eine Bietergruppe rund um den Linzer Unternehmer Karl Egger (KeKelit) gebe.", "Dies habe Gerald Ganzger, Partner in der Wiener Anwaltskanzlei Lansky Ganzger und Partner, bestätigt. Egger sei Teil einer Gruppe von oberösterreichischen Unternehmern, die sich für den MAN-Standort interessieren, sagt Ganzger.", "Daneben seien auch der ehemalige Bundeskanzler Alfred Gusenbauer (SPÖ) und Siemens-Österreich-Chef Wolfgang Hesoun im Umfeld dieser Gruppe dabei.", "Die Gruppe um den umtriebigen Unternehmer Egger, dessen Familienunternehmen sich eben aus dem Eishockey-Sponsoring in Linz verabschiedet hat, würde bei der Belegschaft vielleicht auf größere Gegenliebe stoßen als Wolf, so die Zeitung.", "Aus dem Konzern wurde auf Nachfrage nur bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "Auch der oberösterreichische Wirtschaftslandesrat Markus Achleitner (ÖVP) hatte am Mittwoch davon gesprochen, dass \"Gespräche auf Hochdruck\" laufen würden, ohne jedoch Details zu nennen.", "MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen. 2.300 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, wurden von MAN aber aufgekündigt. Seit die Sparpläne der Mutter bekannt geworden sind, wurde um eine Lösung für Steyr gerungen. Laut den \"Oö.", "Nachrichten\" dürfte der Knackpunkt in den Verhandlungen mit Ex-Magna-Chef Wolf das hohe Gehaltsniveau der Steyrer MAN-Beschäftigten sein.", "Wolf wolle demnach, dass MAN die Abfertigungen zahle und er dann einen Teil der Belegschaft mit niedrigeren Löhnen und Gehältern übernehmen könne - was wohl auf Widerstand bei der Belegschaft stoßen dürfte.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung nur mehr an der Zustimmung der Belegschaftsvertretung. Es geht um die Zukunft von rund 2.300 Jobs im Werk in Steyr, wo seit mehr als 100 Jahren Lkw gebaut werden." ],
  "articleContentTranslated" : [ "În lupta pentru menținerea locației MAN în Steyr, în Austria Superioară, negocierile au fost amânate din nou miercuri seara, potrivit informațiilor APA. Detalii despre progresul negocierilor nu au putut fi găsite în experiență.", "Anterior, sa dezvăluit că discuțiile cu investitorul Siegfried Wolf au fost în sprintul final. „Oö. Nachrichten” a raportat online miercuri seară că există și un grup de ofertanți în jurul antreprenorului Linz Karl Egger (KeKelit).", "Gerald Ganzger, partener al firmei de avocatură din Viena Lansky Ganzger und Partner, a confirmat acest lucru. Egger face parte dintr-un grup de antreprenori din Austria Superioară care sunt interesați de locația MAN, spune Ganzger.", "În plus, fostul cancelar federal Alfred Gusenbauer (SPÖ) și șeful Siemens Austria Wolfgang Hesoun sunt prezenți și în acest grup.", "Grupul din jurul agitatului antreprenor Egger, a cărui afacere de familie tocmai și-a luat rămas bun de la sponsorizarea hochei pe gheață în Linz, s-ar putea întâlni probabil cu o aprobare mai mare din partea forței de muncă decât Wolf, potrivit ziarului.", "La întrebare, grupul a confirmat doar că există discuții „promițătoare” cu un investitor nespecificat.", "Consilierul economic regional din Austria Superioară, Markus Achleitner (ÖVP), a declarat, de asemenea, miercuri că vor avea loc „discuții la presiune ridicată”, dar fără a da detalii.", "MAN intenționează să închidă fabrica din Steyr în 2023 ca parte a unui program de economii la nivel de grup. 2.300 de angajați ar fi afectați. Muncitorii și politicienii insistă că site-ul este profitabil și că există contracte de securitate a site-ului.", "Acestea ar fi trebuit să garanteze stocul până în 2030, dar au fost anulate de MAN. De când au devenit cunoscute planurile de economii ale mamei, pentru o soluție pentru Steyr s-a luptat. Conform „Oö.", "Știri \"Punctul negativ în negocierile cu fostul șef Magna Wolf este probabil salariile ridicate ale angajaților MAN din Steyr.", "Prin urmare, Wolf vrea ca MAN să plătească indemnizațiile de concediere și să poată prelua apoi o parte a forței de muncă cu salarii și salarii mai mici - ceea ce este probabil să întâmpine rezistență din partea forței de muncă.", "Conform informațiilor APA din mediul companiei, soluția depinde doar de aprobarea reprezentanților angajaților. Este vorba despre viitorul a aproximativ 2.300 de locuri de muncă la uzina Steyr, unde camioanele au fost construite de mai bine de 100 de ani." ]
}