{
  "id" : "MFCJ9cIh",
  "url" : "https://ooe.orf.at/stories/3079855/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-25T11:38:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/39/crops/w=1280/779473_opener_271339_pool-3001209_1920.jpg?s=b2a43494af1e1f28e79b5af8604225ea075d57cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wellnessboom für Daheim hält an",
  "articleTitleTranslated" : "Boom-ul de wellness pentru casă continuă",
  "articleContent" : [ "Sich den Traum eines Wellnessurlaubs zu erfüllen gelingt zurzeit nur jenen, die eine Sauna, eine Dampfkammer oder eine Infrarotkabine in ihrer Wohnung oder in ihrem Haus haben.", "Die Hotels und Einrichtungen, die das normalerweise anbieten, müssen ja noch zumindest bis in den Jänner hinein geschlossen halten.Bedürfnis nach Wellness ist da Das Bedürfnis nach Wellness ist aber schon jetzt da und das bemerken auch die Saunabauer, wie zum Beispiel Alexandra Gurtner, die in Lohnsburg und Ried im Innkreis Niederlassungen hat.  ", "Bereits im ersten Lockdown sei spürbar gewesen, dass die Menschen nicht auf Urlaub fahren konnten und sich deshalb Rückzugsorte im eigenen Heim schaffen wollten.", "Trend zu heimischen Produkten Und im zweiten Lockdown im Herbst, wenn die Tage draußen kürzer werden, wollen wieder viele Wellness für daheim, so Gurtner, die auch einen neuen Trend erkennt: „Man bemerkt auch sehr stark, dass die Nachfrage nach heimischen Produkten immer größer wird!", "“ Um wieviel mehr Umsatz Saunabauer durch den Lockdown heuer machen, lässt sich laut Wirtschaftskammer nicht beziffern.", "Die Wartezeit für Planung und Umsetzung habe sich allerdings spürbar verlängert.Investitionen zwischen 1000 und 20.000 Euro Die Investitionen liegen je nach Geldbeutel bei gut 1000 Euro für eine einfache Infrarotkabine bis zu 20.000 Euro für den etwas umfangreicheren Wellness-Bereich im Eigenheim.", "Unternehmerin Alexandra Gurtner sagt: „Die meisten wollen keine billige Massenware aus Fernost, sondern Qualität, die genau in das Bad oder den Wohnraum passt.“ Und so arrangieren sich die Landsleute mit ihren eigenen vier Wänden, bis irgendwann wieder die Zeit des Reisens beginnt." ],
  "articleContentTranslated" : [ "Îndeplinirea visului unei vacanțe wellness este posibilă în prezent doar pentru cei care au o saună, o cameră de aburi sau o cabină cu infraroșu în apartamentul sau casa lor.", "Hotelurile și facilitățile care oferă în mod normal acest lucru trebuie să rămână închise cel puțin până în ianuarie. Nevoia de wellness există, dar nevoia de wellness este deja acolo, iar constructorii de saune, precum Alexandra Gurtner, observă că are sucursale în Lohnsburg și Ried im Innkreis.", "Chiar și în primul blocaj se observa că oamenii nu puteau pleca în vacanță și, prin urmare, doreau să creeze locuri de retragere în propria lor casă.", "Tendința către produsele locale Și în al doilea blocaj din toamnă, când zilele de afară sunt din ce în ce mai scurte, mulți oameni își doresc din nou sănătatea acasă, spune Gurtner, care recunoaște, de asemenea, o nouă tendință: „De asemenea, observați foarte puternic că cererea de produse locale crește devine!", "Potrivit Camerei de Comerț, nu este posibil să se cuantifice cât de mult vor câștiga constructorii de saune în acest an prin închidere.", "Cu toate acestea, timpul de așteptare pentru planificare și implementare s-a prelungit considerabil Investiții între 1000 și 20.000 de euro În funcție de buget, investițiile variază de la aproximativ 1000 de euro pentru o simplă cabină cu infraroșu la 20.000 de euro pentru zona de wellness ceva mai extinsă din casă.", "Antreprenorul Alexandra Gurtner spune: „Cei mai mulți dintre ei nu vor bunuri ieftine produse în masă din Orientul Îndepărtat, vor o calitate care să se potrivească exact în baie sau în spațiul de locuit.” Și astfel compatrioții se aranjează cu propriile patru pereți până când momentul călătoriei începe din nou la un moment dat." ]
}