{
  "id" : "MFhBc6eb",
  "url" : "https://kurier.at/politik/inland/israel-die-stimmung-hier-wird-spuerbar-positiver/401207989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:56:31Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980370/46-175949508.jpg",
  "imageCopyright" : "APA/AFP/MENAHEM KAHANA / MENAHEM KAHANA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lokalaugenschein beim Impfweltmeister: \"Stimmung in Israel wird spürbar positiver\"",
  "articleTitleTranslated" : "Inspecție locală la campionul mondial de vaccinare: „Starea de spirit din Israel este vizibil mai pozitivă”",
  "articleContent" : [ "Wer in diesen Tagen als Nicht-Geimpfter nach Israel will, der hat es schwer. Und daran ändert auch der Umstand wenig, dass man Bundeskanzler eines EU-Landes ist.", "Um überhaupt ins Heilige Land einreisen zu dürfen, musste der Flug von Sebastian Kurz und seiner dänischen Amtskollegin Mette Frederiksen im \"außenpolitischen Interesse\" des Staates Israel sein – offiziell dürfen Nicht-Staatsbürger derzeit gar nicht einreisen.", "Ausnahmen werden Nicht-Israelis – noch dazu nicht geimpft! – zwar gewährt. Allerdings nur mit strengsten Auflagen: Obwohl frisch PCR-getestet, sind der Kanzler und seine Delegation in \"Teil-Quarantäne“.", "In der Praxis bedeutet das: Bis auf das Flugfeld am Ben Gurion Airport und ein Hotel in Jerusalem gibt es kein freies Flanieren. Premier Benjamin Netanjahu kommt zu Kurz und Frederiksen ins Hotel, die Gespräche werden in Seminarräumen geführt.", "Und damit niemand aus dem Tross auf dumme Gedanken kommt – zum Beispiel einen kurzen Ausflug zum Tempelberg – patrouillieren Soldatinnen und Mitarbeiterinnen von Armee und Geheimdienst in den Hotelgängen.", "Wie ist nun das Leben \"draußen“ in Jerusalem, jenseits der Quarantänezone? © Bild: Privat \"Es gibt Optimismus, die Stimmung wird spürbar positiver“, sagt Otto Dorfer zum KURIER.", "Der junge Österreicher arbeitet seit September als Gedenkdiener im Leo-Baeck-Institut in Jerusalem, das sich der Geschichte des deutschen Judentums widmet. Weit mehr als 50 Prozent der gesamten Bevölkerung sind in Israel mittlerweile geimpft.", "Doch genau das, sagt Dorfer, führe auch zu einer gefährlichen Gelassenheit. \"Die Menschen wiegen sich vielfach in falscher Sicherheit. Bei Festen am Strand wird ohne Masken und Abstand gefeiert, ganz so, als gäbe es kein Covid.“ Dorfer ist auch schon geimpft.", "Nächste Woche will er den \"grünen Pass“ beantragen. \"Das geht frühestens eine Woche nach der zweiten Teilimpfung.“ Die Erleichterungen sind erheblich: Man darf ins Fitness-Studio und ins Theater; auch ins Kino dürfen Inhaber eines grünen Passes – also Geimpfte oder Genesene.", "Als größten Vorteil schätzt Dorfer freilich die Sache mit der Quarantäne. „Wer Kontakt zu jemandem mit Covid-19 hatte, muss sich nicht mehr isolieren, wenn er oder sie einen grünen Pass hat.“ Bemerkenswert ist: Trotz der hohen Impfquote gelten in Israel weiterhin strenge Sicherheitsmaßnahmen.", "\"In geschlossenen Räumen gilt weiterhin, dass man nur zehn Personen treffen darf, und auch die Maskenpflicht gilt weiter – auch im Freien.“ © Bild: REUTERS/RONEN ZVULUN Liegt das daran, dass die Israelis so enorme Angst vor der Pandemie haben? ", "Dorfer ist nicht sicher. \"Die Bevölkerung ist hier im Durchschnitt ja deutlich jünger als in Europa.", "Insofern gab es im Verhältnis weniger Tote und eine existenzielle Bedrohung hätte ich so nicht wahrgenommen.“ Jedenfalls spürbar sei allerdings, dass sich seit Dezember die Einstellung zur Impfung geändert habe.", "\"Jetzt, wo bei vielen der Nachbar, der Schwager oder die Freundin geimpft sind, wollen sie sich auch impfen lassen – und das ist eine absolut erfreuliche Entwicklung . “" ],
  "articleContentTranslated" : [ "Dacă doriți să mergeți în Israel ca persoană nevaccinată în aceste zile, va fi dificil. Și faptul că sunteți cancelar federal al unei țări din UE nu se schimbă atât de mult.", "Pentru a putea intra deloc în Țara Sfântă, zborul lui Sebastian Kurz și al omologului său danez Mette Frederiksen a trebuit să fie în „interesul politicii externe” al statului Israel - oficial, cetățenilor nu li se permite în prezent să intre țară.", "Excepțiile sunt non-israelieni - nici măcar vaccinați! - acordat. Cu toate acestea, numai în condițiile cele mai stricte: Deși proaspăt testat PCR, cancelarul și delegația sa sunt în „carantină parțială”.", "În practică, acest lucru înseamnă: Cu excepția aeroportului de pe aeroportul Ben Gurion și a unui hotel din Ierusalim, nu există o plimbare gratuită. Primul ministru Benjamin Netanyahu vine la Kurz și Frederiksen la hotel, discuțiile au loc în săli de seminarii.", "Și pentru ca nimeni din anturaj să nu primească idei stupide - de exemplu o scurtă călătorie la Muntele Templului - soldații și angajații armatei și serviciul secret patrulează pe coridoarele hotelului.", "Cum este viața „afară” în Ierusalim, dincolo de zona de carantină? © Imagine: Privat „Există optimism, starea de spirit devine vizibil mai pozitivă”, spune Otto Dorfer la KURIER.", "Tânărul austriac lucrează ca servitor de pomenire la Institutul Leo Baeck din Ierusalim, dedicat istoriei evreimii germane, din septembrie. Peste 50% din întreaga populație din Israel este acum vaccinată.", "Dar asta, spune Dorfer, duce și la un calm periculos. \"Oamenii sunt adesea ademeniți într-un fals sentiment de securitate. La petreceri de pe plajă, oamenii sărbătoresc fără măști și fără distanță, la fel ca și când nu ar fi un Covid.\"", "Săptămâna viitoare vrea să aplice pentru „pașaportul verde”. „Asta nu va funcționa până la o săptămână după a doua vaccinare cel mai devreme.” Ușurarea este considerabilă: puteți merge la sală și la teatru; Deținătorilor unei abonamente verzi - adică vaccinate sau convalescente - li se permite, de asemenea, să meargă la cinematograf.", "Desigur, Dorfer apreciază carantina drept cel mai mare avantaj. „Oricine a avut contact cu cineva cu Covid-19 nu mai trebuie să se izoleze dacă are pașaport verde.” Este de remarcat faptul că, în ciuda ratei ridicate de vaccinare, în Israel se aplică încă măsuri stricte de securitate.", "„În camere închise, poți întâlni doar zece oameni și trebuie să porți o mască - chiar și în aer liber.” © Image: REUTERS / RONEN ZVULUN Se întâmplă asta pentru că israelienii sunt atât de îngroziți de pandemie?", "Dorfer nu este sigur. „În medie, populația de aici este semnificativ mai tânără decât în Europa.", "În acest sens, au existat proporțional mai puține decese și nu aș fi perceput o amenințare existențială. ”În orice caz, se observă că atitudinile față de vaccinare s-au schimbat din decembrie.", "„Acum că mulți dintre vecini, cumnatul sau prietena au fost vaccinați, vor și ei să fie vaccinați - și aceasta este o evoluție absolut plăcută.”" ]
}