{
  "sourceCountry" : "austria",
  "articleTitle" : "Neue Designs  in der Arztpraxis",
  "targetLanguage" : "romanian",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Die Tage lieblos eingerichteter Arztpraxen sind gezählt.  Designklassiker, Farbkonzepte und Malereien erobern Ordinationen Kribbeln im Bauch, der Blick wandert nervös durch den Raum.", "Viel zu sehen gibt es allerdings nicht.  Die Wände sind kahl.  Auf einem Beistelltisch in der Mitte des Raums liegen Magazine aus längst vergangenen Zeiten.  Sie betrauern das Beziehungsende von Prinz Charles und Lady Diana.", "Rundherum sitzen Patienten, die auf ihre Behandlung warten.  Anspannung liegt in der Luft.  „In Arztpraxen sitzen meist Menschen, die besorgt sind, Schmerzen haben.", "Das ist tendenziell eine gestresste Situation.  Dieser kann mit gutem Interieur entgegengewirkt werden“, erklärt Wohnpsychologe Harald Deinsberger-Deinsweger. © Bild: Oliver Wolf Inmitten von Designklassikern „La Mamma“ von B&B Italia schmückt den Behandlungsraum, die Pendelleuchte „Artichoke“ von Louis Poulsen hängt im Besprechungszimmer und im Warteraum sitzen Patienten auf Arne Jacobsens Ant Chair. © Bild: Oliver Wolf Inmitten von Designklassikern Die seit März eröffnete Praxis von Urologin Yas Palli-Razmara (Schanzelgasse 43 , Graz) gleicht einem exklusiven Möbelhaus.", "Wohl kein Zufall, immerhin hat ihr Ehemann Mario Palli, Leiter der gleichnamigen mariopalli Einrichtungs GmbH, federführend mitgewirkt. © Bild: Oliver Wolf Inmitten von Designklassikern „Das Interieur soll Ruhe und Kraft ausstrahlen, sodass sich die Patienten geborgen fühlen“, erklärt er.", "Gelungen ist das auch mit dem Ausblick aus den Fenstern: Sie zeigen einen asiatischen Garten.  Ablenkung für alle Sinne lautet das Zauberwort.  Der Wohnpsychologe erklärt den Hintergrund: Das menschliche Nervensystem, die Sinnesorgane und das Gehirn brauchen Grundnahrungsmittel.", "Die Rede ist hier nicht von temporären Glücklichmachern wie Pizza oder Schokolade, sondern von Stimuli, die unsere visuellen, auditiven und olfaktorischen Sinnesreize bespaßen. © Bild: schewig Von Augenarzt zu Augenarzt Sieben Lampenschirme in Dreiecksform leuchten über dem Empfangstisch in der Augenarztpraxis Kaliwoda in Zwettl (NÖ).", "Entworfen von Abendroth Architekten: „Wir gestalten die Lichtkonzepte immer inhouse.“   © Bild: schewig Von Augenarzt zu Augenarzt Für die Umsetzung werden LED-Leuchten verarbeitet.", "Die lange Lebensdauer und der stromsparende Effekt sprechen für sich.  Gegenüber des Tresens zieht ein Kunstwerk alle Aufmerksamkeit auf sich: Entsprechend der Augenarztpraxis hat Grafikerin Katharina Tost eine Iris gestaltet, die Patienten auf andere Gedanken bringt, bis die Behandlung erfolgt.", "In Arztpraxen sind das farbige Visualisierungen und Naturbilder an Wand und Decke, das Plätschern eines Wasserbrunnens oder ein erfrischender, aber dezenter Duft, der in der Luft liegt.", "Fehlen diese äußeren Impulse, ziehen körpereigene Stimuli die Aufmerksamkeit auf sich.  Der Wohnpsychologe: „Das ist vor allem dann unvorteilhaft, wenn Schmerzen verstärkt zu spüren sind.“ © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Ziel der Ordinationsgestaltung von Schönheitschirurgin Sabine Apfolterer im 3.", "Wiener Bezirk war, ein Gesamterlebnis mit Wellnessfaktor zu schaffen, das keinesfalls an einen Arztbesuch erinnern sollte.  Neben der Schönheitschirurgie musste sich auch Platz für eine Visagistin, Kosmetikerin, Friseurin sowie einen Cool- und Laserraum finden", ".    © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Keine leichte Aufgabe für Nina Hitner von M&G Innenarchitektur.  Gelungen ist ihr dieser Spagat durch einen guten Material- und Farbmix.", "Der Boden aus Zement sieht aus wie geschliffener Estrich.  Die Wände aus gespachteltem Lehmputz sind teilweise mit aufregenden Tapeten verkleidet.  Wobei das Motiv so gestaltet ist, dass es direkt ins Blickfeld der Patienten während der Behandlung fällt.", "Schlichtes und karges Interieur beruhigt also nur im ersten Moment, bei längerem Aufenthalt entsteht genau das Gegenteil: innere Unruhe steigt, ohne, dass Patienten die genaue Ursache benennen können.", "„Den Mangel an Stimuli nimmt niemand bewusst wahr.  Er wirkt indirekt.  Das ist in vielen Studien nachgewiesen“, erklärt Deinsberger-Deinsweger. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Bevor das frühere Gasthaus in der Hormayrgasse 48 in Wien-Hernals überhaupt zur Frauenarztpraxis „Pure Gyn“ umgestaltet werden konnte, mussten Handwerker Wände trocken legen und einen Stahlrahmen zur statischen Aussteifung einbauen.", "Danach plante Architekt Thomas Abendroth einen Grundriss, der neben einem großzügigen Warteraum auch eine ausgeklügelte Wegeführung beinhaltet.  „Die ovale Form des Empfangstisches lenkt die Patientinnen direkt in die richtige Richtung“, erklärt der Architekt. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Der Blick führt automatisch an die Wand hinter den Tisch- und Stuhlinseln, die immer noch Café-Charakter ausstrahlen.", "Dahinter ist die Wandbemalung von Grafikerin Martina Lechner.  „Über Flächen schaffen wir Atmosphäre mit kühlen und warmen Farben“, so Thomas Abendroth.  Um den Hygienevorschriften zu entsprechen, wurde – wo nötig – mit abwaschbarer Latexfarbe gearbeitet.", "Im Wartezimmer wurde umweltfreundliche Silikatfarbe verarbeitet.  Dem sind sich auch Planer wie die Abendroth Architekten oder das Architekturbüro Mutant Arch.", "Media bewusst.  Sie tüfteln seit Jahren an funktionaler Innenarchitektur für Ordinationen, die zugleich das Wohlbefinden steigert.  Ganz allgemein gesprochen gelingt das durch gut dimensionierte Warteräume und lebendige Farbkonzepte. © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Die Zahnarztpraxis Bürkle im Quartier Riedenburg in Salzburg sollte bewusst als Ort gestaltet werden, an dem sich Kinder entspannen und ausleben können.", "Wie ein Spielplatz eben.  Die Untersuchung und Behandlung sollte nebenbei geschehen, so der Wunsch von Dr.  Verena Bürkle.  Daher hat das Architekturbüro Mutant Arch.", "Media die Ordination in Zonen aufgeteilt und diese kreativ gestaltet .    © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Dabei entstandene Freiflächen sind mit grafischen Mustern gestaltet, die zugleich als Leitsystem durch die Praxisräume führen. ", "Ein besonderer Hingucker sind die mit Kunstrasen ausgelegten Podeste im Wartezimmer.  In den Behandlungsräumen lenken Wandbilder von der Untersuchung ab und schaffen Wohlbefinden.", "Wärme verleihen zudem Holzböden und die bunte Farbgestaltung, die sich durch die gesamte Praxis zieht.  Auch die Disziplin der Ärzte spielt eine hervorgehobene Rolle.", "Thomas Abendroth: „Beim Zahnarzt haben Patienten kurzfristige Angst vor Schmerzen und brauchen im Wartezimmer mehr Ablenkung als beim Augenarzt.“ Gynäkologen sollten hingegen eine warme Situation schaffen, wo Patientinnen ankommen können, ähnlich geht es Kinderärzten.", "Bei Letzteren kommt den Sitzgelegenheiten im Warteraum zudem eine besondere Rolle zu.  Heinz Glatzl von M&G Innenarchitektur: „Kinder kuscheln gerne mit ihren Eltern, bevor der Arzt ihren Namen aufruft.", "Auf Bänken mit haptisch ansprechenden Stoffen geht das besser als auf einzelnen Sesseln, die oft glatt und hart sind.“ © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Den Altbau in der Wipplingerstraße im ersten Bezirk bewohnte zuvor eine Anwaltskanzlei.", "Genau das war auch die Schwierigkeit für die Planer von M&G Innenarchitektur.  Denn für die Zahnarztpraxis mussten Versorgungsleitungen, Abflüsse zu Behandlungsstühlen und vor allem viel Technik verlegt werden.", "Um diesen Kabelsalat unsichtbar zu machen, wurde in den Behandlungsräumen ein Sockel eingezogen, der etwaigen Kabeln ein Versteck und Patienten eine Sitzbank bietet. © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Um den Altbaucharakter beizubehalten, wurde ein großer Raum in drei kleine Behandlungsräume durch Loftwände geteilt, und durch große Fensterfronten miteinander verbunden.", "Möbel für Garderobe und Empfangstisch wurden inhouse entworfen, genauso wie das Sofa im Wartebereich.  Hier wurde bewusst auf einzelne Stühle verzichtet, damit Kinder vor der Behandlung näher an ihre Eltern rücken können.", "Neben dem Komfort kann gutes Interieur auch dabei helfen den Patientenstamm zu erweitern.  Gerade Ordinationen, die neu eröffnen, müssen Kompetenz ausstrahlen.", "Designerin Almut Becvar weiß: „Durch professionelle Ausstattung und Gestaltung wird professionelle Behandlung vorweggenommen und Ärzte schaffen Vertrauen durch ein gut durchdachtes Interieur-Design.“ © Bild: Manuel Ortlechner Dermatologie im Loft Kerstin Ortlechners Ordination sollte  auf keinen Fall kühl und steril sein.", "Daher hat sie sich  mit einem Industrieloft im 17.  Wiener Bezirk für einen eher unkonventionellen Bau für Ihre Hautarztpraxis entschieden.  „Ich liebe New York City und diese Räume strahlen denselben Charme für mich aus.“ In Zusammenarbeit mit Designerin Almut Becvar hat sie die Praxis 2019 umgesetzt.", "„Wir wollten, dass die Größe des Raums wirken kann, die  wenigen  ausgewählten Objekte sollten hochwertig und besonders sein“, erklärt Becvar ihren Gestaltungsansatz", ".    © Bild: Manuel Ortlechner Dermatologie im Loft Daher ist der Eingang – ein hoher Raum mit Empfangstisch  – mit einem Betonboden verlegt.  Nudefarbige Samtvorhänge spielen mit der Größe und Höhe des Raums.", "Elegante Sessel vom italienischen Hersteller Gubi und Marmorwürfel als Beistelltische schaffen gemütliches Ambiente.  Um zu zeigen, dass Schönheit gerade in der Imperfektion liegt, wurde die Decke nicht gestrichen: Sie ist roh und erinnert an die Fabriksräume der früheren Schneiderei." ],
  "id" : "mFjDQF9Q",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/neue-designs-in-der-arztpraxis/401088195",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Proiecte noi în cabinetul medicului",
  "articleContentTranslated" : [ "Zilele cabinetelor medicale mobilate neglijent sunt numărate. Clasicele designului, conceptele de culoare și picturile cuceresc ordonațiile Furnicături în stomac, privirea rătăcea nervos prin cameră.", "Dar nu sunt multe de văzut. Pereții sunt goi. Revistele din vremuri trecute se întind pe o masă laterală în mijlocul camerei. Ei deplâng sfârșitul relației dintre Prințul Charles și Lady Diana.", "În jur, pacienții așteaptă tratamentul. Tensiunea este în aer. „De cele mai multe ori, oamenii din cabinetele medicilor sunt îngrijorați și suferă.", "Aceasta tinde să fie o situație stresată. Acest lucru poate fi contracarat cu un interior bun ”, explică psihologul viu Harald Deinsberger-Deinsweger. © Foto: Oliver Wolf „La Mamma” de la B&B Italia împodobește sala de tratament, lumina de pandantiv „Artichoke” de la Louis Poulsen atârnă în sala de conferințe și pacienții stau pe scaunul de furnică Arne Jacobsen din sala de așteptare. © Foto: Oliver Wolf În mijlocul clasicelor de design Practica urologului Yas Palli-Razmara (Schanzelgasse 43, Graz), deschisă în martie, arată ca un magazin exclusiv de mobilă.", "Probabil că nu întâmplător, la urma urmei, soțul ei Mario Palli, șeful mariopalli Einrichtungs GmbH cu același nume, a jucat un rol principal. © Imagine: Oliver Wolf În mijlocul clasicelor de design „Interiorul ar trebui să radieze calm și forță, astfel încât pacienții să se simtă în siguranță”, explică el.", "Acest lucru s-a realizat și cu vederea de la ferestre: arată o grădină asiatică. Cuvântul magic este distragerea atenției pentru toate simțurile. Psihologul rezidențial explică contextul: sistemul nervos uman, organele senzoriale și creierul au nevoie de hrană de bază.", "Nu vorbim despre producătorii temporari de fericire, cum ar fi pizza sau ciocolata, ci mai degrabă stimulii de care se bucură stimulii noștri vizuali, auditivi și olfactivi. © Imagine: schewig De la oftalmolog la oftalmolog Șapte abajururi triunghiulare strălucesc deasupra biroului de recepție din cabinetul oftalmologului Kaliwoda din Zwettl (Austria Inferioară).", "Proiectat de Abendroth Architects: „Proiectăm întotdeauna conceptele de iluminare din interior.” © Imagine: schewig De la oftalmolog la oftalmolog Se folosesc lumini LED pentru implementare.", "Durata lungă de viață și efectul de economisire a energiei vorbesc de la sine. Vizavi de tejghea, o operă de artă atrage atenția tuturor: în conformitate cu practica oftalmologului, graficianul Katharina Tost a proiectat un iris care îi face pe pacienți să gândească diferit până când are loc tratamentul.", "În cabinetele medicale, acestea sunt vizualizări colorate și imagini ale naturii pe perete și tavan, stropirea unei fântâni de apă sau un parfum răcoritor, dar subtil, care este în aer.", "În absența acestor impulsuri externe, stimulii proprii ai corpului atrag atenția. Psihologul rezidențial: „Acest lucru este deosebit de dezavantajos când durerea este resimțită mai intens.” © Imagine: Fotografie Gabriel Buechelmeier Centru de înfrumusețare cu factor de stil de viață", "Cartierul vienez trebuia să creeze o experiență generală cu un factor de wellness care nu ar trebui în niciun caz să vă amintească de vizita unui medic. Pe lângă operația estetică, a trebuit să existe și spațiu pentru un make-up artist, cosmetician, coafor și o cameră rece și cu laser", ". © Imagine: Fotografie Gabriel Buechelmeier Centru de înfrumusețare cu factor de stil de viață Nicio sarcină ușoară pentru Nina Hitner de la M&G Interior Design. Ea a reușit acest act de echilibrare printr-un amestec bun de materiale și culori.", "Podeaua de ciment arată ca o șapă șlefuită. Pereții din tencuială de lut glazurat sunt parțial acoperiți cu tapet interesant. Motivul este conceput în așa fel încât să cadă direct în câmpul vizual al pacientului în timpul tratamentului.", "Un interior simplu și rar vă calmează la început; dacă rămâneți pentru o perioadă mai lungă, se întâmplă opusul: tulburările interioare cresc fără ca pacientul să poată numi cauza exactă.", "„Nimeni nu este conștient de lipsa stimulilor. Lucrează indirect. Acest lucru a fost dovedit în multe studii ”, explică Deinsberger-Deinsweger. © Foto: Bernhard Wolf De la han la practica ginecologică Înainte ca fostul han de la Hormayrgasse 48 din Viena-Hernals să poată fi chiar transformat în practica ginecologică „Pure Gyn”, meșterii au trebuit să usuce zidurile și să instaleze un cadru de oțel pentru armarea statică.", "După aceea, arhitectul Thomas Abendroth a planificat un plan de etaj care nu numai că include o sală de așteptare spațioasă, ci și un traseu bine conceput. „Forma ovală a mesei de recepție direcționează pacientul în direcția corectă”, explică arhitectul. © Imagine: Bernhard Wolf De la han la practica ginecologică Vederea duce automat la peretele din spatele insulelor de mese și scaune, care încă emană caracterul unei cafenele.", "În spatele ei se află pictura pe perete a graficianului Martina Lechner. „Creăm o atmosferă cu culori reci și calde folosind suprafețe”, spune Thomas Abendroth. Pentru a respecta reglementările de igienă, s-a folosit vopsea de latex lavabilă acolo unde a fost necesar.", "În sala de așteptare a fost folosită vopsea silicatică ecologică. Planificatori precum Abendroth Architects sau biroul de arhitectură Mutant Arch sunt, de asemenea, conștienți de acest lucru.", "Conștienți de mass-media. De ani de zile vă ocupați de designul interior funcțional pentru ordonații, ceea ce crește în același timp bunăstarea. În general, acest lucru se realizează prin săli de așteptare bine dimensionate și scheme de culori vii. © Foto: David Lahnsteiner I Mutant Arch.Media Teren de joacă pentru copii, inclusiv examinare dentară Cabinetul stomatologic Bürkle din districtul Riedenburg din Salzburg ar trebui proiectat în mod deliberat ca un loc în care copiii se pot relaxa și distra.", "La fel ca un loc de joacă. Examinarea și tratamentul trebuie făcute întâmplător, potrivit Dr. Verena Bürkle. Prin urmare, firma de arhitectură Mutant Arch.", "Media a împărțit hirotonia în zone și le-a creat creativ. © Imagine: David Lahnsteiner I Mutant Arch.Media Loc de joacă pentru copii, inclusiv examinare dentară. Spațiile deschise create sunt proiectate cu modele grafice care acționează și ca un sistem de ghidare prin sălile de practică.", "Platformele de gazon artificial din sala de așteptare sunt un punct de atracție special. Picturile murale din sălile de tratament distrag atenția de la examinare și creează bunăstare.", "Pardoselile din lemn și schema de culori colorate care traversează întreaga practică oferă, de asemenea, căldură. Disciplina medicilor joacă, de asemenea, un rol proeminent.", "Thomas Abendroth: „La dentist, pacienții au frică pe termen scurt de durere și au nevoie de mai multă distragere în sala de așteptare decât la oftalmolog.” Pe de altă parte, ginecologii ar trebui să creeze o situație caldă în care pacienții să poată ajunge, iar pediatrii să simtă același lucru.", "Cu acesta din urmă, locurile din sala de așteptare joacă, de asemenea, un rol special. Heinz Glatzl de la M&G Innenarchitektur: „Copiilor le place să se aline cu părinții înainte ca doctorul să le spună numele.", "Acest lucru funcționează mai bine pe băncile cu țesături atractive haptic decât pe fotolii individuale, care sunt adesea netede și dure. ”© Imagine: Fotografie Gabriel Buechelmeier Dentist în stil scandi Vechea clădire din Wipplingerstraße din primul district a fost ocupată anterior de o firmă de avocatură.", "Aceasta a fost exact dificultatea pentru planificatorii de design interior M&G. Deoarece liniile de alimentare, canalele de scurgere pentru scaunele de tratament și, mai presus de toate, o mulțime de tehnologie trebuiau așezate pentru cabinetul stomatologic.", "Pentru a face acest amestec de cabluri invizibil, a fost introdusă o bază în sălile de tratament, care oferă o ascunzătoare pentru cabluri și o bancă pentru pacienți. © Imagine: Fotografie Gabriel Buechelmeier Dentist în stil Scandi Pentru a menține caracterul vechii clădiri, o încăpere mare a fost împărțită în trei camere mici de tratament prin pereți de mansardă și conectată prin ferestre mari.", "Mobilierul pentru garderobă și recepție a fost proiectat intern, la fel ca și canapeaua din zona de așteptare. Scaunele individuale au fost evitate în mod deliberat aici, astfel încât copiii să se poată apropia de părinții lor înainte de tratament.", "În plus față de confort, un interior bun poate contribui și la extinderea bazei de pacienți. În special noile ordonații trebuie să emită competență.", "Designerul Almut Becvar știe: „Echipamentul și designul profesional anticipează tratamentul profesional, iar medicii creează încredere printr-un design interior bine gândit.” © Imagine: Manuel Ortlechner Dermatologia în Loft Kerstin Biroul Ortlechner nu trebuie să fie în niciun caz rece și steril.", "Prin urmare, cu un loft industrial în districtul 17 al Vienei, ea a decis o construcție destul de neconvențională pentru cabinetul dermatologului ei. „Îmi place New York City și aceste camere îmi emană același farmec.” Ea a implementat practica în 2019 în colaborare cu designerul Almut Becvar.", "„Am vrut ca dimensiunea camerei să fie eficientă, puținele obiecte selectate ar trebui să fie de înaltă calitate și speciale”, explică Becvar despre abordarea sa de design", ". © Imagine: Manuel Ortlechner Dermatologie în mansardă Acesta este motivul pentru care intrarea - o cameră înaltă cu o recepție - este așezată cu o podea din beton. Perdelele de catifea nud se joacă cu dimensiunile și înălțimea camerei.", "Fotoliile elegante de la producătorul italian Gubi și cuburile de marmură ca mese laterale creează o atmosferă confortabilă. Pentru a arăta că frumusețea constă în imperfecțiune, tavanul nu a fost vopsit: este crud și amintește de camerele fabricii fostei croitorii." ]
}