{
  "id" : "mftpPArk",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-oesterreich-zahl-der-bestaetigten-faelle-der-suedafrika-variante-nimmt-weiter-zu/401189851",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T09:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930363/46-174875238.jpg",
  "imageCopyright" : "EPA/NIAID/NATIONAL INSTITUTES OF HEALTH HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zahl der bestätigten Fälle der Südafrika-Variante nimmt weiter zu",
  "articleTitleTranslated" : "Numărul de cazuri confirmate ale variantei din Africa de Sud continuă să crească",
  "articleContent" : [ "Die Zahl der eindeutig bestätigten Fälle mit der südafrikanischen Variante B 1.351 des Coronavirus SARS-CoV-2 steigt weiter an, geht jetzt aus einer neuen Aufstellung der AGES (Österreichische Agentur für Gesundheit und Ernährungssicherheit) hervor.", "Mit Stand 15.  Februar, 7 Uhr gab es 279 bestätigte Proben, davon 271 aus Tirol. Fünf Fälle sind in Wien bestätigt, je einer in der Steiermark, in Niederösterreich und in Salzburg. Bei weiteren 303 Proben gibt es einen Verdacht auf die Variante B 1.351.", "Im \"Mutationsbericht\" der AGES vom 10.  Februar waren es 171 bestätigte Fälle, davon 167 in Tirol. Das Land Tirol spricht von 318 durch Voll- oder Teilsequenzierung bestätigten Südafrika-Mutationsfällen (nach dieser Zählung ein stabiler Wert zum Vortag), allerdings gibt es elf neue Verdachtsfälle.", "Insgesamt sind es laut Land Tirol 198 Verdachtsfälle - hier ist die Zahl wiederum geringer als die Angaben der AGES, die von 303 Verdachtsfällen spricht.", "Neue Zahlen gibt es auch zur britischen Variante B 1.1.7: Von dieser sind jetzt 1096 Fälle bestätigt, davon in Wien 471, im Burgenland 189, in Kärnten 30, in Niederösterreich 115, in Oberösterreich 14, in Salzburg 177, in der Steiermark 25, in Tirol 74, in Vorarlberg eine.", "AGES-Sprecher Roland Achatz verweist auf Twitter auf einen Bericht der Europäischen Gesundheitskontrollbehörde ECDC in Stockholm, wonach die südafrikanische Mutation in zirka 1.400 Fällen in 40 Ländern weltweit nachgewiesen wurde.", "Auf den Europäischen Wirtschaftsraum EWR entfielen rund 350 Fälle. Achatz schreibt mit Bezug auf die ECDC von 295 bestätigten Mutationsfällen in Tirol, die 21 Prozent der weltweiten Fälle und 84 Prozent der in der EU nachgewiesenen Mutationsfälle mit dieser Variante ausmachen.", "Dass die ECDC etwas höhere Zahlen kommuniziert als die AGES und niedrigere als das Land Tirol könnte mit unterschiedlichen Meldesystemen und unterschiedlichen Zeitpunkten beim Einlangen verschiedener Meldungen zu tun haben, heißt es bei der AGES.", "So war der \"Meldeschluss\" für den ECDC-Bericht bereits vergangene Woche. Insgesamt ist noch die Analyse von fast 4.000 Proben zu allen Varianten ausständig." ],
  "articleContentTranslated" : [ "Numărul de cazuri clar confirmate cu varianta sud-africană B 1.351 a coronavirusului SARS-CoV-2 continuă să crească, conform unei noi liste a AGES (Agenția austriacă pentru sănătate și siguranță alimentară).", "Începând cu 15 februarie, ora 7 dimineața, existau 279 de probe confirmate, dintre care 271 din Tirol. Cinci cazuri au fost confirmate la Viena, fiecare în Stiria, Austria Inferioară și Salzburg. În alte 303 de probe există o suspiciune a variantei B 1.351.", "În „raportul de mutație” AGES din 10 februarie, existau 171 de cazuri confirmate, dintre care 167 în Tirol. Statul Tirol vorbește despre 318 de cazuri de mutație din Africa de Sud confirmate prin secvențierea completă sau parțială (conform acestui număr, o valoare stabilă în ziua precedentă), dar există unsprezece cazuri noi suspectate.", "Potrivit statului Tirol, există un total de 198 de cazuri suspecte - aici numărul este din nou mai mic decât informațiile furnizate de AGES, care vorbește despre 303 de cazuri suspecte.", "Există, de asemenea, cifre noi pentru varianta britanică B 1.1.7: din aceasta, 1096 de cazuri au fost confirmate acum, dintre care 471 în Viena, 189 în Burgenland, 30 în Carintia, 115 în Austria Inferioară, 14 în Austria Superioară, 177 în Salzburg, 25 în Stiria, în Tirol 74, în Vorarlberg unul.", "Purtătorul de cuvânt al AGES, Roland Achatz, s-a referit pe Twitter la un raport al Autorității Europene pentru Controlul Sănătății (ECDC) din Stockholm, potrivit căruia mutația sud-africană a fost detectată în aproximativ 1.400 de cazuri în 40 de țări din întreaga lume.", "Au fost în jur de 350 de cazuri în Spațiul Economic European (SEE). Achatz scrie cu referire la ECDC din 295 de cazuri de mutație confirmate în Tirol, care reprezintă 21% din cazurile din întreaga lume și 84% din cazurile de mutație cu această variantă detectată în UE.", "AGES afirmă că ECDC comunică numere ușor mai mari decât AGES și numere mai mici decât ar putea avea legătură statul Tirol cu sisteme de raportare diferite și momente diferite în care sunt primite rapoarte diferite.", "„Termenul de înregistrare” pentru raportul ECDC a fost săptămâna trecută. În total, aproape 4.000 de eșantioane pentru toate variantele trebuie încă analizate." ]
}