{
  "id" : "mg8J2eNz",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-ersucht-wksta-um-raschen-termin-fuer-zeugenaussage-zu-parteispenden/401195465",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:26:52Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4954709/46-175899188.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kanzler Kurz ersucht WKSTA um raschen Termin für Zeugenaussage zu Parteispenden",
  "articleTitleTranslated" : "Cancelarul Kurz solicită WKSTA o programare rapidă pentru mărturii cu privire la donațiile de partid",
  "articleContent" : [ "Die Korruptionsvorwürfe rund um die ÖVP und die Casinos Austria lähmen die innenpolitische Debatte derzeit. Viele halten es für möglich, dass die Korruptionsjäger der WKSTA, die zuletzt von der ÖVP heftig kritisiert wurden, auch ÖVP-Chef und Bundeskanzler Sebastian Kurz im Visier haben.", "Heute geht Kurz in die Offensive. In einem Brief an die WKSTA, der kurier.at vorliegt, versucht er, die kolportierten Vorwürfe aufzuklären, und fordert eine rasche Einvernahme als Zeuge, für die er jederzeit zur Verfügung stehen würde.", "Kurz schreibt: \"In den letzten Tagen wurden Gernot Blümel, die ÖVP und auch ich persönlich medial mit einer Reihe von falschen Vorwürfen konfrontiert.", "Nachdem Akten der WKStA mit unrichtigen Annahmen, aber auch fehlerhaften Fakten nicht nur die Basis eines Verfahrens darstellen, sondern diese auch an die Öffentlichkeit gelangt sind, haben diese im In- und Ausland zu massiver medialer Berichterstattung geführt.", "Auch ich als Person wurde dadurch in Medien und sozialen Netzwerken mit einer Reihe an falschen Vorwürfen konfrontiert, die ich gerne klarstellen würde.\"", "Dann führt er drei Punkte an: Es habe keinen Termin am 17.  September 2017 mit Harald Neumann von der Novomatic gegeben, weil er bei einem Live-TV-Event gewesen ist. Zweitens sei unrichtig, dass er sich mit Novomatic-Gründer Johann Graf getroffen habe.", "Und auch andere Termine, die im Akt laut Medienberichten erwähnt werden, seien \"sehr verzerrt dargestellt\" , da es sich \"bei den angesprochenen Terminen nicht um Gesprächstermine zwischen zwei Personen, sondern um Veranstaltungen und Diskussionsformate im größeren Kreis gehandelt\" habe.", "\"Reputationsschaden für Regierung und Republik\" In dem Brief betont der Kanzler weiter, dass \"dass Ermittlungen unabhängig durch die Justiz durchgeführt werden sollten und ich würde mich deshalb auch nie öffentlich in ein Verfahren einmischen\".", "Da aber in diesem konkreten Fall aus seiner Sicht fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt seien, wäre er \"seit über einer Woche täglich mehrere Stunden beschäftigt, Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten\".", "Und das sorge, so Kurz, \"im In- und Ausland nicht nur für einen Reputationsschaden für die betroffenen Personen, sondern führen vor allem im Ausland auch zu einem Reputationsschaden für die Bundesregierung und damit für die gesamte Republik Österreich\".", "Er habe, schließt er den zweiseitigen Brief, die Hoffnung, \"die in den Raum geworfenen Anschuldigungen nicht nur medial, sondern auch im Rahmen einer Zeugenaussage rasch aufklären zu können\". Er stehe \"jederzeit, sieben Tage die Woche, für eine Zeugenaussage zur Verfügung\".", "Kickl: \"Kurz offenbart nur schlechtes Gewissen\" Als „durchschaubare Flucht nach vorne“ wertete FPÖ-Klubobmann Herbert Kickl den Brief von Kurz.", "Kurz, erklärt Kickl, biete zwar seine Zeugenaussage an, \"in gleichem Atemzug\" spreche er aber von \"fehlerhaften Fakten“ und „falschen Annahmen“, und ergehe sich in Selbstmitleid, weil er angeblich „seit über einer Woche täglich mehrere Stunden beschäftigt“ sei, „Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten“.  ", "In Wahrheit, so der FPÖ-Klubchef, offenbare Kurz damit nur sein schlechtes Gewissen, denn \"in der ÖVP herrscht nackte Panik. Man darf gespannt sein, welche Machenschaften noch ans Licht der Öffentlichkeit treten werden, wenn der schwarz-türkise Obmann jetzt schon so reagiert“.", "Neos finden Zurufe der ÖVP \"entbehrlich\" Kurz brauche der WKStA nicht eine Zeugenaussage anbieten, sagte der NEOS-Vizeklubchef Nikolaus Scherak: „Die Ermittlerinnen und Ermittler müssen nur ohne die ständigen Angriffe aus den Reihen der ÖVP arbeiten können“", "Sollte eine Zeugenaussage von Kurz relevant sein, „dann wird die WKStA auch ohne Einladung des Herrn Bundeskanzler auf ihn zukommen“.  “ Die ÖVP-Zurufe in Richtung Justiz seien „entbehrlich“ und müssten ein Ende haben, so Scherak." ],
  "articleContentTranslated" : [ "Acuzațiile de corupție din jurul ÖVP și cazinourilor din Austria paralizează în prezent dezbaterea politică internă. Mulți consideră că este posibil ca vânătorii de corupție ai WKSTA, care au fost recent puternic criticați de ÖVP, să aibă în vizor și șeful ÖVP și cancelarul Sebastian Kurz.", "Astăzi Kurz intră în ofensivă. Într-o scrisoare către WKSTA, pe care kurier.at o are, el încearcă să clarifice acuzațiile zvonate și cere o audiere rapidă ca martor, pentru care ar fi disponibil oricând.", "Kurz scrie: „În ultimele zile, Gernot Blümel, ÖVP și cu mine ne-am confruntat personal cu o serie de acuzații false în mass-media.", "După fișierele WKStA cu presupuneri incorecte, dar și fapte incorecte, nu numai că reprezintă baza unei proceduri, dar au ajuns și la public, au condus la o acoperire masivă a mass-media în țară și în străinătate.", "Ca persoană, m-am confruntat cu o serie de acuzații false în mass-media și rețelele de socializare, pe care aș dori să le clarific \".", "Apoi, el citează trei puncte: Nu a existat nicio întâlnire pe 17 septembrie 2017 cu Harald Neumann de la Novomatic pentru că era la un eveniment TV live. În al doilea rând, este incorect să se fi întâlnit cu fondatorul Novomatic, Johann Graf.", "Și alte date, care sunt menționate în dosar conform rapoartelor mass-media, sunt „prezentate într-un mod foarte denaturat”, întrucât „datele menționate nu erau despre întâlniri între două persoane, ci despre evenimente și formate de discuții într-un grup mai mare”.", "„Deteriorarea reputației pentru guvern și republică” În scrisoare, cancelarul a subliniat în continuare că „că investigațiile ar trebui efectuate independent de către justiție și de aceea nu aș interveni niciodată public într-un proces”.", "Dar, întrucât, în acest caz specific, din punctul său de vedere, faptele incorecte și ipotezele incorecte ale WKStA ajunseseră în mass-media, el ar fi fost „ocupat câteva ore pe zi timp de peste o săptămână, răspunzând la întrebările mass-media din țară și din străinătate cu privire la aceste false acuzații ”.", "Și că, potrivit lui Kurz, „nu numai că dăunează reputației persoanelor interesate în țară și în străinătate, ci dăunează și reputației guvernului federal și, astfel, pentru întreaga Republică Austria, în special în străinătate”.", "El a încheiat scrisoarea față-verso, speranța „să poată lămuri acuzațiile aruncate în cameră nu numai în mass-media, ci și în contextul unei mărturii”. El este „disponibil oricând, șapte zile pe săptămână pentru a depune mărturie”.", "Kickl: „Kurz dezvăluie doar o conștiință vinovată”, președintele clubului FPÖ, Herbert Kickl, a evaluat scrisoarea lui Kurz drept „o evadare transparentă pe front”.", "Pe scurt, Kickl explică, deși își oferă mărturia, vorbește despre „fapte incorecte” și „presupuneri false” „în aceeași respirație” și îi este milă de el însuși, pentru că ar fi „ocupat câteva ore pe zi de peste o săptămână“«Pentru a răspunde la întrebările mass - media de la domiciliu și în străinătate cu privire la aceste acuzații false».", "Într - adevăr, în conformitate cu seful clubului FPÖ, Kurz dezvăluie doar conștiința vinovată, pentru că „nu există panică gol în ÖVP. Va fi interesant pentru a vedea ce mașinațiile va veni la lumină atunci când președintele negru și turcoaz este deja ca acest lucru Reacționează \".", "Neos găsește apeluri de la ÖVP „dispensabile” Pe scurt, WKStA nu trebuie să ofere o mărturie, a declarat șeful vice clubului NEOS, Nikolaus Scherak: „Anchetatorii trebuie doar să poată lucra fără atacurile constante din rândurile ÖVP”", "Dacă o mărturie de la Kurz ar fi relevantă, „atunci WKStA îl va aborda chiar și fără invitația cancelarului federal”. „Apelurile ÖVP în direcția justiției sunt„ dispensabile ”și ar trebui să se încheie, a spus Scherak." ]
}