{
  "id" : "mgbCl4Sb",
  "url" : "https://www.derstandard.at/story/2000125182819/rendi-wagner-rechnet-mit-baldigem-lockdown?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T07:58:44Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner rechnet mit baldigem Lockdown",
  "articleTitleTranslated" : "Rendi-Wagner se așteaptă în curând să fie blocat",
  "articleContent" : [ "Geht es nach SPÖ-Chefin Pamela Rendi-Wagner, steht der nächste Lockdown de facto bereits vor der Tür:", "Es gelte, den \"besorgniserregenden Aufwärtstrend\" vor allem bei der Belegungszahl auf den Intensivstationen zu stoppen, erklärte sie im Ö1-\"Morgenjournal\" am Freitag – Schulschließungen oder eine Verlängerung der Osterferien, wie seit kurzem diskutiert wird, müssten dabei allerdings \"das letzte Mittel sein\".  :", "Die Zahlen würden zeigen, dass Österreich \"in zwei, drei Wochen, was die Belegung auf den Intensivstationen betrifft, tatsächlich an einem kritischen Punkt\" anlange, sagt Rendi-Wagner: \"Da muss man rechtzeitig gegensteuern.", "Und da kann man wahrscheinlich nichts ausschließen, auch nicht eine Verlängerung der Osterferien.\" Einmal mehr erklärte die SPÖ-Chefin, was auf dem Spiel stehe: Es gelte, einen Kollaps der österreichischen Intensivstationen zu verhindern.", "Weil die neue Mutation des Virus ansteckender und aggressiver ist, würden die Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen, außerdem seien sie jünger.", "Epidemiologin Rendi-Wagner fasst zusammen: \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war.\"", "Daher noch einmal ihr Appell: rechtzeitig gegensteuern, denn \"je länger man mit Gegenmaßnahmen zuwartet, desto höher steigen die Zahlen, und desto schwerer und langwieriger wird die Bremsung, und umso härter sind die Maßnahmen, die man dafür benötigt.\"", "Sie denke dabei an gelindere Maßnahmen wie verstärktes Contact-Tracing, Reduzierung der Sozialkontakte, vermehrtes Homeoffice – \"bis hin zur Rücknahme der verfrühten Lockerungen von Anfang Februar\". Fakt sei: \"Wir können nicht zuschauen, wie die österreichischen Intensivstationen kollabieren.", "Da muss man rechtzeitig gegensteuern. Und das kann nicht zwei Zentimeter vor der Wand sein, bevor man crasht.\" Ob ein neuerlicher Lockdown von der Bevölkerung überhaupt mitgetragen würde? Die Wahrheit sei jeden Fall \"zumutbar\", findet die SPÖ-Chefin.", "Letztlich sei die Entscheidung darüber \"alternativlos\". Das sei \"keine Frage des Wollens\", sondern eine faktenbasierte Entscheidung, \"ob es das braucht\". Niemand wolle einen neuen Lockdown, \"aber noch weniger Menschen wollen, dass die Gesundheitsversorgung zusammenbricht\".", "Was den schleppenden Impfprozess anlangt, sieht die SPÖ-Chefin nur einen Teil der Ursache bei den bekannten Lieferengpässen. Sie ortet zudem eine \"mangelnde Vorbereitung\" auf die ihrer Ansicht nach \"größte historische Impfaktion\".", "Dass die türkis-grüne Regierung eine dezentrale Impfstrategie gewählt habe, kann Rendi-Wagner nicht verstehen. Es sei \"nicht einsehbar\", dass es in Österreich neun verschiedenen Anmeldesysteme gebe – das mache die Menschen zu Recht \"unrund und zornig\". (riss, 19.3.2021)" ],
  "articleContentTranslated" : [ "Dacă depinde de șeful SPÖ, Pamela Rendi-Wagner, următorul blocaj este de facto chiar după colț:", "Este important să se oprească „tendința ascendentă îngrijorătoare”, în special în ceea ce privește numărul de ocupanți din unitățile de terapie intensivă, a explicat ea în Ö1 „Morgenjournal” vineri - închiderea școlilor sau o prelungire a vacanțelor de Paște, așa cum sa discutat recent , ar trebui să fie „ultimă instanță.“ fi“. :", "Cifrele ar arăta că Austria „va atinge de fapt un punct critic în două sau trei săptămâni în ceea ce privește ocuparea în unitățile de terapie intensivă”, spune Rendi-Wagner: „Trebuie să luați contramăsuri în timp util.", "Și acolo probabil că nu puteți exclude nimic, nici măcar o prelungire a sărbătorilor de Paște. \"Încă o dată, șeful SPÖ a explicat ce este în joc: era important să se prevină prăbușirea unităților de terapie intensivă austriece.", "Deoarece noua mutație a virusului este mai contagioasă și mai agresivă, pacienții ar veni la secția de terapie intensivă „într-un stadiu mult mai timpuriu al bolii, încă din prima săptămână a bolii” și sunt, de asemenea, mai tineri.", "Epidemiologul Rendi-Wagner rezumă: „Boala este și mai gravă și mai critică decât înainte.”", "De aici atrage încă o dată: luați contramăsuri în timp util, deoarece „cu cât așteptați mai mult să luați contramăsuri, cu atât crește numărul, iar frânarea devine mai dificilă și mai lungă și cu atât sunt mai dure măsurile pe care trebuie să le luați”.", "Vă gândiți la măsuri mai blânde, cum ar fi urmărirea sporită a contactelor, reducerea contactelor sociale, creșterea biroului la domiciliu - „până la retragerea relaxării premature de la începutul lunii februarie”. Faptul este: „Nu putem urmări colapsul unităților de terapie intensivă austriece.", "Trebuie să luați contramăsuri în timp util. Și asta nu poate fi la doi centimetri în fața peretelui înainte de a vă prăbuși. \"Dacă un blocaj reînnoit ar fi sprijinit chiar de populație? Adevărul este în orice caz\" rezonabil \", spune șeful SPÖ.", "În cele din urmă, nu există o alternativă la decizie. Aceasta nu este „o chestiune de dorință”, ci o decizie bazată pe fapte, „dacă este necesară”. Nimeni nu vrea un nou blocaj, „dar și mai puțini oameni doresc ca asistența medicală să se prăbușească”.", "În ceea ce privește procesul lent de vaccinare, șeful SPÖ vede doar o parte din cauza blocajelor de livrare cunoscute. Ea localizează, de asemenea, o „lipsă de pregătire” pentru ceea ce crede că este „cea mai mare campanie istorică de vaccinare”.", "Rendi-Wagner nu poate înțelege că guvernul verde-turcoaz a ales o strategie de vaccinare descentralizată. „Nu este vizibil” că există nouă sisteme diferite de înregistrare în Austria - ceea ce îi face pe oameni „neregulați și supărați”. (riss, 19 martie 2021)" ]
}