{
  "id" : "mGs28F6p",
  "url" : "https://kurier.at/wirtschaft/keine-einigung-bei-treffen-von-opec/401146926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T20:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3600358/81650355549351856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Einigung bei Treffen von OPEC+",
  "articleTitleTranslated" : "Niciun acord la reuniunile OPEC +",
  "articleContent" : [ "Russland will die Fördermenge erhöhen, Saudi Arabien warnt davor. Die Gespräche sollen am Dienstag fortgesetzt werden. Das Ölkartell OPEC und seine zehn Kooperationspartner (OPEC+) sind weiter uneins über eine mögliche Anhebung der Fördermenge ab Februar.", "Die sechsstündigen Beratungen am Montag seien zunächst ohne Ergebnis geblieben, berichteten mehrere russische Nachrichtenagenturen am Abend übereinstimmend. Die Gespräche sollen nach Angaben der OPEC am Dienstag (15.30 Uhr MEZ) in Wien fortgesetzt werden.", "Bei dem Online-Ministertreffen der OPEC+-Länder gab es den Berichten zufolge unterschiedliche Auffassungen über eine weitere Ausweitung der Ölproduktion. Russland hatte sich dafür ausgesprochen. Dagegen warnte Saudi-Arabien vor dem Aufdrehen des Ölhahns.", "Das Ölkartell OPEC und seine Kooperationspartner müssten angesichts zuletzt gestiegener Ölpreise der Versuchung widerstehen, schon jetzt die Produktionsbegrenzungen noch mehr zu lockern, sagte der saudische Energieminister Abdulasis bin Salman zum Auftakt.", "\"Unser Job ist noch nicht erledigt\", sagte er mit Blick auf die großen Unwägbarkeiten auf dem Ölmarkt. Die Corona-Impfungen seien zwar ein großer Schritt, aber in manchen Bereichen sei die Ölnachfrage weiter schwach und fragil.", "Die OPEC+-Staaten versuchen, mit ihrer Förderstrategie den Ölpreis mindestens zu stabilisieren. Vor dem Treffen hatte die russische Nachrichtenagentur Tass berichtet, Russland sei für eine Ausweitung der Förderung ab Februar um weitere 500 000 Barrel (je 159 Liter) am Tag.", "Energieminister Alexander Nowak äußerte sich zuversichtlich, dass sich der Markt 2021 erholen werde. Die Allianz müsse so bald wie möglich zu einem normalen Förderniveau zurückkehren.", "Corona-Förderkürzung Die Allianz OPEC+ hatte im April 2020 mit der historisch einmaligen Förderkürzung von rund zehn Millionen Barrel auf die eingebrochene Nachfrage wegen der Corona-Krise reagiert.", "Die Ölpreise waren zwischenzeitlich abgestürzt und hatten sich erst in den vergangenen Monaten wieder erholt. Seit Jahresbeginn hat die Allianz, die rund 45 Prozent der globalen Ölproduktion liefert, ihre Produktionsmenge wieder um 500.000 Barrel erhöht." ],
  "articleContentTranslated" : [ "Rusia vrea să crească volumul producției, Arabia Saudită avertizează împotriva acesteia. Discuțiile vor continua marți. Cartelul petrolier OPEC și cei zece parteneri ai săi de cooperare (OPEC +) sunt încă în contradicție cu privire la o posibilă creștere a producției din februarie.", "Consultările de șase ore de luni au fost inițial fără rezultat, au raportat câteva agenții de presă rusești în unanimitate seara. Potrivit OPEC, discuțiile vor continua marți (15:30 CET) la Viena.", "La reuniunea ministerială online a țărilor OPEC +, au existat opinii diferite despre extinderea viitoare a producției de petrol. Rusia se pronunțase în favoarea acesteia. Arabia Saudită a avertizat împotriva deschiderii robinetului de ulei.", "Având în vedere creșterea recentă a prețului petrolului, cartelul petrolier OPEC și partenerii săi de cooperare trebuie să reziste tentației de a slăbi și mai mult limitele de producție, a declarat ministrul saudit al energiei, Abdulasis bin Salman.", "\"Munca noastră nu este încă terminată\", a spus el, referindu-se la marile incertitudini de pe piața petrolului. Vaccinările împotriva coroanei reprezintă un pas important, dar în unele zone cererea de petrol este încă slabă și fragilă.", "Țările OPEC + încearcă să stabilizeze cel puțin prețul petrolului cu strategia lor de producție. Înainte de întâlnire, agenția de știri rusă Tass a raportat că Rusia este în favoarea extinderii producției din februarie cu încă 500.000 de barili (159 litri fiecare) pe zi.", "Ministrul energiei, Alexander Nowak, și-a exprimat încrederea că piața va reveni în 2021. Alianța trebuie să revină la nivelurile normale de finanțare cât mai curând posibil.", "Reducerea producției Corona În aprilie 2020, alianța OPEC + a răspuns colapsului cererii din cauza crizei Corona cu reducerea istorică a producției unică de aproximativ zece milioane de barili.", "Prețurile petrolului s-au prăbușit între timp și și-au revenit doar în ultimele luni. De la începutul anului, alianța, care furnizează aproximativ 45% din producția globală de petrol, și-a mărit din nou volumul de producție cu 500.000 de barili." ]
}