{
  "id" : "Mh5g9peM",
  "url" : "https://www.diepresse.com/5908760/Serienjunkies_OnlineImprotheater_Was-auf-der-Couch-noch-passieren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/8/5908760/114_tib_serienjunkies__johannes_gellner_3mp_1607442126350764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Online-Improtheater: Was auf der Couch noch passieren könnte",
  "articleTitleTranslated" : "Teatru de improvizare online: Ce altceva s-ar putea întâmpla pe canapea",
  "articleContent" : [ "Das Grazer Theater im Bahnhof macht die Wohnzimmer des Publikums zum Schauplatz surrealer Episoden. Mit der Privatsphäre ist es ja ohnehin dahin im Zeitalter der Videokonferenz.", "Man offenbart den Kollegen bei der Dienstbesprechung den Zustand seiner Topfpflanzen, zeigt Wildfremden beim Onlineseminar den Wäscheständer und kann dafür deren Sofakissen begutachten:", "Wer seinen Gesprächspartnern vor der Webcam gern ins Wohnzimmer spechtelt und kein Problem damit hat, sein eigenes mit einer kleinen Öffentlichkeit zu teilen, der kann beim Online-Improtheater, das das stets gewitzte Grazer Theater im Bahnhof an jedem Adventsonntag durchführt, seine Freude haben.  :", "Unter dem Titel „Die Serienjunkies“ wird die Umgebung ausgewählter Teilnehmer darin zum Schauplatz unheimlicher Kurzgeschichten nach dem Vorbild der mehrmals wieder aufgelegten amerikanischen 1960er-Kultserie „The Twilight Zone“.", "Tango mit einer Ente Gespielt wird über die Konferenzsoftware Zoom.", "Im Schaukelstuhl, vor Kaminfeuer-Pappkulisse, mit qualmender Zigarre und angemessen dunkler Stimme führt Lorenz Kabas durch das Programm und wählt die drei Teilnehmer aus, deren Domizile sodann in eine Paralleldimension versetzt werden, in der das Übersinnliche möglich ist.", "Rezensenten spart er nicht aus, das soll hier offengelegt werden:", "Am vergangenen Sonntag dienten also das Wohnzimmer und dazugehörige Erzählungen der Autorin gleich als Basis für die erste Episode, die die erfahrenen Impro-Darsteller Jacob Banigan und Beatrix Brunschko abwechselnd auf Deutsch und Englisch präsentierten.  :", "Mit einfachen technischen Mitteln sorgt das TiB hier dafür, dass die Improvisationskunst, die vor allem in den USA eine große Tradition hat – viele Komödienstars sind daraus hervorgegangen –, auch über den digitalen Kanal ihren Reiz entfaltet:", "Die vielleicht flüchtigste Form der Bühnenkultur schafft nichts für die Ewigkeit, sondern alles für den Moment, im Moment.  :", "In „Serienjunkies“ kann man Brunschko und Banigan aus gefühlt nächster Nähe dabei zusehen, wie sie erst langsam, dann immer schneller die Fäden einer Erzählung aufnehmen, die Einfälle des anderen aufgreifen und so konsequent wie kreativ weiterspinnen.", "Und so tanzte in Episode eins eine einsame alte Dame mit durchtrainierten Waden vor dem Couchtisch Tango mit sich selbst, bis die Geschichte durch die Ankunft einer Ente, die beim Fenster hereinflatterte, eine surreale Wendung nahm.", "In einer Linzer Wohnung stieß ein alleinerziehender Vater bei der Online-Suche nach einem Partner für sein Meerschweinchen ein Portal in eine Parallelwelt auf, in der das Krankenhaus, auf dessen Grund sein Wohnhaus steht, nie abgerissen wurde.", "Und in der dritten Episode wuchs sich ein Familien-Spieleabend zu einem Minidrama aus, in dem die Idee von „Jumanji“ auf die Sehnsüchte zweier vom Lockdown ermüdeter Eltern traf: Charmante Unterhaltung.", "„Die Serienjunkies: Unheimlich online“. Noch am 13. und 20. 12., 18 Uhr. Tickets auf theater-im-bahnhof.com, ein Teilnahmelink wird dann zugeschickt. (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "Teatrul Graz din gară transformă camera de zi a publicului în decorul episoadelor suprarealiste. Confidențialitatea a dispărut oricum în epoca conferințelor video.", "Le dezvăluiți starea plantelor în ghiveci colegilor dvs. la ședința de serviciu, le arătați necunoscuților calul de haine la seminarul online și examinați pernele canapelei:", "Dacă îți place să vorbești cu partenerul tău de conversație în fața camerei web din sufragerie și nu ai nicio problemă în a-ți împărtăși propriul cu un public restrâns, te poți bucura de teatrul improv online, pe care întotdeauna înțeleptul teatru Graz din gară îl deține în fiecare duminică de Advent. :", "Sub titlul „The Serial Junkies”, împrejurimile participanților selectați devin decorul unor povestiri scurte și misterioase bazate pe modelul serialului de cult american din anii 1960 „The Twilight Zone”, care a fost reeditat de mai multe ori.", "Tango cu o rață este redat folosind software-ul conferinței Zoom.", "Într-un scaun balansoar, în fața unui șemineu din carton, cu un trabuc fumător și o voce întunecată corespunzător, Lorenz Kabas vă ghidează prin program și selectează cei trei participanți, ale căror domicilii sunt apoi plasate într-o dimensiune paralelă în care este posibil supranaturalul.", "El nu exclude recenzorii, ceea ce ar trebui dezvăluit aici:", "Duminica trecută, camera de zi a autorului și poveștile conexe au servit ca bază pentru primul episod, pe care experții improvizatori Jacob Banigan și Beatrix Brunschko l-au prezentat alternativ în germană și engleză. :", "Cu mijloace tehnice simple, TiB se asigură că arta improvizației, care are o mare tradiție în special în SUA - au apărut multe vedete de comedie - își dezvăluie și farmecul prin intermediul canalului digital:", "Poate că cea mai trecătoare formă de cultură scenică nu creează nimic pentru eternitate, ci totul pentru moment, pentru moment. :", "În „Serial Junkies” îi poți urmări pe Brunschko și Banigan din ceea ce se simte ca o apropiere foarte apropiată, deoarece întâi încet, apoi din ce în ce mai repede preiau firele unei povești, preiau ideile celuilalt și continuă să le dezvolte în mod constant și creativ.", "Și astfel, în episodul unu, o bătrână singură, cu viței bine tonifiați, a dansat tangoul cu ea în fața măsuței de cafea, până când povestea a luat o întorsătură suprarealistă cu sosirea unei rațe care flutura prin fereastră.", "Într-un apartament din Linz, în timp ce căuta online un partener pentru cobaiul său, un tată singur a dat peste un portal într-o lume paralelă în care spitalul de pe fundul căruia se află casa lui nu a fost niciodată demolat.", "Și în al treilea episod, o noapte de joc de familie a devenit o mini-dramă în care ideea de „Jumanji” a întâlnit dorințele a doi părinți obosiți de blocare: Divertisment fermecător.", "„Junkies-urile în serie: Ciudat online”. Încă pe 13 și 20 decembrie, la 18:00. Bilete pe theatre-im-bahnhof.com, va fi trimis apoi un link de participare. („Die Presse”, ediția tipărită, 9 decembrie 2020)" ]
}