{
  "id" : "MhkHEDZI",
  "url" : "https://www.diepresse.com/5910812/CO2Neutralitaet_UNGeneralsekretaer-will-weltweiten-Klimanotfall?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T19:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/c/5910812/75D89032-0C7A-44AC-A957-72EADBA30A9C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "UN-Generalsekretär will weltweiten \"Klimanotfall\" ausrufen",
  "articleTitleTranslated" : "Secretarul general al ONU vrea să declare o „urgență climatică” globală",
  "articleContent" : [ "Der \"Klimanotfall\" solle Antonio Guterres zufolge so lange gelten, bis CO2-Neutralität erreicht sei. Denn, werde nicht umgesteuert, drohe ein katastrophaler Temperaturanstieg.", "Fünf Jahre nach der Einigung auf das Klimaabkommen der Vereinten Nationen hat UN-Generalsekretär Antonio Guterres alle Staaten der Welt aufgefordert, den \"Klimanotfall\" zu erklären.", "Dieser solle so lange gelten, bis CO2-Neutralität erreicht sei, also unterm Strich keine zusätzlichen Treibhausgase mehr in die Atmosphäre gelangten, sagte Guterres am Samstag zum Auftakt eines eintägigen, digitalen Klimagipfels.", "In Paris hätten die Staaten versprochen, den Temperaturanstieg so nah bei 1,5 Grad wie möglich zu begrenzen, sagte Guterres. Aber die dort gemachten Zusagen beim Klimaschutz reichten nicht aus, und nicht mal diese würden eingehalten.", "Wenn die Weltgemeinschaft nicht umsteuere, gehe es wohl auf einen katastrophalen Temperaturanstieg um mehr als drei Grad noch in diesem Jahrhundert zu. \"Kann irgendjemand noch leugnen, dass wir vor einem dramatischen Notfall stehen?\"", ", fragte sich Guterres. \"Bitte alle anderen dringend, sich anzuschließen\" 38 Staaten hätten den \"Klimanotfall\" bereits erklärt, sagte Guterres. Damit trügen sie der Dringlichkeit und dem Risiko Rechnung.", "\"Ich bitte alle anderen dringend, sich dem anzuschließen.\" Die Welt sei nicht zum Scheitern verdammt. Viele Städte, Regionen und Staaten haben schon den Klimanotfall oder auch -notstand ausgerufen, das Europaparlament hat ihn im November 2019 für die ganze EU erklärt.", "In aller Regel ist das ein symbolischer Akt, der die Dringlichkeit der Klimakrise unterstreicht. Der Aufschwung nach der Corona-Pandemie biete eine Gelegenheit, Wirtschaft und Gesellschaft auf einen \"grünen Pfad\" zu führen.", "\"Aber das passiert noch nicht\", mahnte Guterres. In ihren Konjunkturpaketen gäben die wirtschaftlich starken G20-Staaten 50 Prozent mehr für Bereiche aus, die mit der Produktion und dem Verbrauch von Kohle, Öl und Erdgas zu tun hätten, als für klimafreundliche Energie.", "\"Das ist nicht akzeptabel\", urteilte der UN-Generalsekretär." ],
  "articleContentTranslated" : [ "Potrivit lui Antonio Guterres, „urgența climatică” ar trebui să se aplice până la atingerea neutralității CO2. Deoarece dacă nu există nicio schimbare de direcție, există riscul unei creșteri catastrofale a temperaturii.", "La cinci ani de la încheierea acordului ONU privind clima, secretarul general al ONU, Antonio Guterres, a cerut tuturor țărilor din lume să declare o „urgență climatică”.", "Acest lucru ar trebui să se aplice până la obținerea neutralității CO2, adică esențialul este că nu sunt eliberate gaze atmosferice suplimentare în atmosferă, a declarat Guterres sâmbătă la începutul unui summit digital de o zi, privind clima.", "La Paris, statele promiseră să limiteze creșterea temperaturii cât mai aproape de 1,5 grade, a spus Guterres. Dar angajamentele asumate acolo pentru protecția climei nu au fost suficiente și nici măcar acestea nu ar fi respectate.", "Dacă comunitatea mondială nu schimbă cursul, în acest secol se așteaptă o creștere catastrofală a temperaturii de peste trei grade. \"Poate cineva să nege că ne confruntăm cu o urgență dramatică?\"", "Se întrebă Guterres. „Solicitați urgent tuturor celorlalți să se alăture.” 38 de state au declarat deja „urgența climatică”, a spus Guterres. Procedând astfel, țin cont de urgență și de risc.", "„Îi îndemn pe toți ceilalți să se alăture”. Lumea nu este sortită eșecului. Multe orașe, regiuni și state au declarat deja o urgență climatică sau o urgență, Parlamentul European a declarat-o pentru întreaga UE în noiembrie 2019.", "De regulă, acesta este un act simbolic care subliniază urgența crizei climatice. Creșterea după pandemia coronei oferă o oportunitate de a conduce economia și societatea pe o „cale verde”.", "„Dar asta nu se întâmplă încă”, a avertizat Guterres. În pachetele lor de stimulare economică, statele G20, puternice din punct de vedere economic, cheltuiesc cu 50% mai mult pe domenii care au legătură cu producția și consumul de cărbune, petrol și gaze naturale decât cu energie ecologică.", "\"Acest lucru nu este acceptabil\", a spus secretarul general al ONU." ]
}