{
  "id" : "MHKSaqMu",
  "url" : "https://www.derstandard.at/story/2000125420232/oberoesterreichs-fpoe-chef-haimbuchner-nicht-mehr-auf-intesivstation?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T09:07:18Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner nicht mehr auf Intensivstation",
  "articleTitleTranslated" : "Șeful FPÖ din Austria Superioară, Haimbuchner, nu mai este în terapie intensivă",
  "articleContent" : [ "Linz – Der an Covid-19 erkrankte oberösterreichische FPÖ-Landeshauptmannstellvertreter Manfred Haimbuchner befindet sich nicht mehr auf der Intensivstation.", "Wie die \"Kronen Zeitung\" in ihrer Sonntagsausgabe berichtet, habe er auf eigenen Wunsch die Intensivstation des Linzer Uniklinikums (KUK) verlassen, da er nicht mehr künstlich beatmet werden müsse. Haimbuchners Büro bestätigte diese Angaben auf APA-Anfrage.", "Er wird nun auf der Normalstation betreut. Am 18.  März hatte sich der 42-Jährige auf Anraten seines Arztes ins Krankenhaus begeben, am Abend wurde er auf die Intensivstation verlegt. Dort wurde er künstlich beatmet.", "Nun hat sich sein Gesundheitszustand offenbar gebessert, die künstliche Beatmung vorerst wurde eingestellt. \"Ich möchte bitte meine Frau sehen\", so hat laut \"Kronen Zeitung\" der erste Satz des FPÖ-Landesparteichefs nach acht Tagen Intensivstation gelautet.", "Auf der Facebook-Seite des Politikers hat das Social Media Team der Partei am Sonntag eine optimistische Botschaft gepostet. \"Liebe Freunde von Manfred, in Absprache mit dem engsten Familienkreis können wir euch heute mitteilen, dass es eine erste echte Hoffnung gibt\", hieß es.", "\"Es ist eine bemerkenswert positive Entwicklung des Krankheitsverlaufs eingetreten: Manfred muss derzeit nicht mehr künstlich beatmet werden und konnte bereits von der Intensivstation auf die Normalstation wechseln.\"", "Das medizinische Personal sei von dieser schnellen und positiven Entwicklung überrascht, betone aber, dass er noch all seine Kräfte zur weiteren Stabilisierung benötige. \"Es heißt also noch ein bisschen Geduld haben.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Adjunctul guvernatorului austriac superior FPÖ Manfred Haimbuchner, care s-a îmbolnăvit de Covid-19, nu mai este în secția de terapie intensivă.", "După cum a raportat „Kronen Zeitung” în ediția de duminică, a părăsit unitatea de terapie intensivă a Spitalului Universitar Linz (KUK) la cererea sa, întrucât nu mai trebuia ventilat artificial. Biroul lui Haimbuchner a confirmat aceste informații la cererea APA.", "Acum este îngrijit în secția normală. Pe 18 martie, tânărul de 42 de ani a mers la spital la sfatul medicului său, iar seara a fost transferat la secția de terapie intensivă. Acolo a fost ventilat artificial.", "Acum, sănătatea sa s-a îmbunătățit aparent, iar ventilația artificială a fost întreruptă pentru moment. „Aș vrea să-mi văd soția, vă rog”, potrivit „Kronen Zeitung”, prima teză a liderului partidului de stat FPÖ a fost după opt zile de terapie intensivă.", "Echipa de socializare a partidului a postat duminică un mesaj optimist pe pagina de Facebook a politicianului. \"Dragi prieteni ai lui Manfred, în consultare cu cea mai apropiată familie, vă putem spune astăzi că există o primă speranță reală\", a spus acesta.", "„A existat o dezvoltare remarcabil de pozitivă în cursul bolii: Manfred nu mai are nevoie de ventilație artificială și a reușit deja să treacă de la secția de terapie intensivă la secția normală”.", "Personalul medical a fost surprins de această dezvoltare rapidă și pozitivă, dar a subliniat că încă mai au nevoie de toate forțele pentru a se stabiliza în continuare. „Deci înseamnă să ai puțină răbdare”. (APA, 28 martie 2021)" ]
}