{
  "id" : "mHndrXa4",
  "url" : "https://kurier.at/kultur/linzer-landestheater-bleibt-zumindest-bis-20-dezember-zu/401114556",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:40:35Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Linzer Landestheater bleibt zumindest bis 20. Dezember zu",
  "articleTitleTranslated" : "Linzer Landestheater va fi închis cel puțin până pe 20 decembrie",
  "articleContent" : [ "Am Wochenende gab es, so eine Presseerklärung des Landestheaters Linz, \"mehrere mediale Aussagen von Spitzenpolitikern, dass Theater und Konzerthäuser noch nicht wieder geöffnet werden\".", "Bundeskanzler Sebastian Kurz sagte zudem, dass – so leid es ihm tue – die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein würden. Dazu zählen auch alle Kultureinrichtungen.", "Das Landestheater Linz hat daher reagiert: Es wird, nach Abstimmung mit dem Land Oberösterreich, vorerst für die Zeit vom Montag, 7. Dezember, bis zum Sonntag, 20.  Dezember, alle Vorstellungen und Veranstaltungen vor Publikum aus dem Spielplan nehmen.", "Für Ersatztermine brauche es, so das Theater, \"eine möglichst belastbare Planungssicherheit seitens der Bundesregierung, wann Theater und Konzerthäuser in Österreich wieder vor Publikum spielen werden dürfen\"." ],
  "articleContentTranslated" : [ "La sfârșit de săptămână au existat, potrivit unui comunicat al Teatrului de Stat Linz, „mai multe declarații mass-media ale politicienilor de top că teatrele și sălile de concert nu se redeschid încă”.", "Cancelarul federal Sebastian Kurz a mai spus că - oricât de rău ar fi fost - facilitățile sportive și de agrement nu vor face parte din prima etapă de deschidere. Aceasta include și toate instituțiile culturale.", "Prin urmare, Landestheater Linz a reacționat: după coordonarea cu statul Austriei Superioare, va elimina inițial toate spectacolele și evenimentele din fața unui public din perioada de luni, 7 decembrie până duminică, 20 decembrie.", "Pentru date alternative, potrivit teatrului, „Guvernul federal are nevoie de cea mai fiabilă securitate de planificare posibilă cu privire la momentul în care teatrele și sălile de concert din Austria vor avea voie să cânte din nou în fața unui public”." ]
}