{
  "id" : "mhOtqTl0",
  "url" : "https://kurier.at/politik/inland/corona-impfstoff-ueberall-in-der-eu-ist-gleichzeitig-liefertag-und-impfstart/401139900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:02:44Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841820/46-173754628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoff: Überall in der EU ist heute gleichzeitig \"Liefertag\" und Impfstart",
  "articleTitleTranslated" : "Vaccin Corona: Peste tot în UE astăzi este „ziua livrării” și vaccinarea începe în același timp",
  "articleContent" : [ "Kurz vor den ersten Corona-Impfungen in der Europäischen Union macht EU-Kommissionspräsidentin Ursula von der Leyen Hoffnung auf mehr Normalität im kommenden Jahr.", "„Die Impfungen werden dabei helfen, nach und nach zu unserem normalen Leben zurückzukehren“, sagte von der Leyen in einem am Samstag auf Twitter veröffentlichten Video.", "Sobald genügend Menschen geimpft worden seien, könne man wieder beginnen zu reisen, Freunde und Familie zu treffen und die Feiertage normal zu verbringen.", "„Aber bis dahin müssen wir weiter vorsichtig sein.“ Die ersten Dosen des Corona-Impfstoffs der Firmen Biontech und Pfizer sollen in der EU am Sonntag gespritzt werden. Impfstart in Europa „Heute ist Liefertag“, sagte von der Leyen am Samstag.", "„Und morgen beginnen die Impfungen gegen Covid-19 in der Europäischen Union.“ Der Impfstoff werde zeitgleich in allen 27 EU-Staaten zur Verfügung stehen.", "„Und die Menschen beginnen mit den Impfungen in Athen, in Rom, in Helsinki, in Sofia, wo auch immer.“ Die Europäischen Impftage seien ein bewegender Moment der Einheit und eine europäische Erfolgsgeschichte.", "Bald schon würden weitere Impfstoffe zur Verfügung stehen. „Lasst uns 2021 zum unserem Jahr der Europäischen Erholung und Hoffnung machen.“ Polen meldet Eintreffen des Impfstoffs Die ersten Impfstoffe gegen das Coronavirus sind in Polen eingetroffen.", "Die Lieferung mit 10 000 Impfdosen aus dem Pfizer-Produktionswerk im belgischen Puurs erreichte am Samstag ein zentrales staatliches Lager in Wawala in der Woiwodschaft Lodz, wie die Agentur PAP berichtete.", "Die erste Charge soll an 72 Krankenhäuser weiterverteilt werden. Die Logistik gilt als Herausforderung, weil der Impfstoff unter extrem kalten Temperaturen transportiert werden muss.", "Die ersten Corona-Impfungen sollen europaweit am Sonntag im Rahmen des europäischen „V-Day“ (Vaccine Day - Impftag) verabreicht werden. Die Regierung in Warschau rechnet bis Ende Januar mit der Lieferung von 1,5 Millionen Impfdosen.", "Nach Behördenangaben gab es in Polen seit Pandemiebeginn knapp 1,3 Millionen bestätigte Corona-Infektionen und 27061 Todesfälle. Das Land hat knapp 38 Millionen Einwohner.", "Impfstoff auch in Prag angekommen Auch im benachbarten Tschechien traf eine erste Lieferung des Impfstoffs der Firmen Pfizer und Biontech ein. Die 9750 Impfdosen wurden nach Angaben der Agentur CTK am Samstagvormittag im Universitätskrankenhaus Prag-Motol in Empfang genommen.", "Die tschechische Militärpolizei hatte den Transport am Grenzübergang Rozvadov-Waidhaus (Oberpfalz) entgegengenommen und ihn aus Sicherheitsgründen bis zum Ziel begleitet.", "Tschechiens Ministerpräsident Andrej Babis will am Sonntag nach eigenen Angaben unter den ersten sein, die geimpft werden, um mit gutem Beispiel voranzugehen. In Tschechien mit seinen 10,7 Millionen Einwohnern gab es seit Pandemiebeginn 667 569 bestätigte Corona-Infektionen und 10 950 Todesfälle.", "Von Sonntag an werden die Maßnahmen in Tschechien drastisch verschärft. Geschäfte des nicht-täglichen Bedarfs bleiben geschlossen. Es dürfen sich nur noch zwei Menschen treffen. Zudem gilt eine nächtliche Ausgangssperre in der Zeit zwischen 21.00 und 5.00 Uhr morgens - auch an Silvester.", "Polizeischutz in den Niederlanden In den Niederlanden ist am Samstagmorgen eine erste Lieferung mit Impfstoffen von Biontech/Pfizer gegen das Coronavirus eingetroffen.", "Die rund 10 000 tiefgefrorenen Dosen wurden unter Polizeischutz in die Niederlassung des auf Pharmaprodukte spezialisierten Logistikdienstleisters Movianto in Oss (Provinz Noord-Brabant) gebracht, berichtete die niederländische Nachrichtenagentur ANP.", "Die Impfstoffe wurden in der Pfizer-Fabrik im belgischen Puurs unweit von Antwerpen hergestellt. Der Transport wurde von Polizisten auf Motorrädern sowie von Angehörigen des Pfizer-Werkschutzes in einem Auto begleitet.", "In den Niederlanden sollen die ersten Impfungen gegen das Corona-Virus am 8. Januar beginnen." ],
  "articleContentTranslated" : [ "Cu puțin înainte de primele vaccinări cu corona din Uniunea Europeană, președintele Comisiei Europene, Ursula von der Leyen, speră la o mai mare normalitate în anul următor.", "„Vaccinările vor ajuta la revenirea treptată la viața noastră normală”, a spus von der Leyen într-un videoclip publicat sâmbătă pe Twitter.", "De îndată ce au fost vaccinați suficienți oameni, se poate începe din nou călătoriile, se pot întâlni cu prietenii și familia și pot petrece vacanțele în mod normal.", "„Dar până atunci trebuie să fim atenți în continuare.” Primele doze de vaccin corona de la Biontech și Pfizer urmează să fie injectate duminică în UE. Vaccinarea începe în Europa „Astăzi este ziua nașterii”, a declarat von der Leyen sâmbătă.", "„Și mâine vor începe vaccinările împotriva Covid-19 în Uniunea Europeană.” Vaccinul va fi disponibil în toate cele 27 de țări ale UE în același timp.", "„Și oamenii încep să vaccineze în Atena, Roma, Helsinki, Sofia, oriunde.” Zilele europene ale imunizării sunt un moment mișcător de unitate și o poveste de succes europeană.", "În curând vor fi disponibile mai multe vaccinuri. „Să facem din 2021 anul nostru de recuperare și speranță europeană.” Polonia anunță sosirea vaccinului Primele vaccinuri împotriva coronavirusului au ajuns în Polonia.", "Livrarea a 10.000 de doze de vaccin de la fabrica de producție Pfizer din Puurs, Belgia, a ajuns sâmbătă la un depozit central de stat din Wawala, în Voievodatul Lodz, potrivit agenției PAP.", "Primul lot urmează să fie distribuit către 72 de spitale. Logistica este considerată o provocare, deoarece vaccinul trebuie transportat la temperaturi extrem de reci.", "Primele vaccinări Corona vor fi administrate duminică în toată Europa, ca parte a „Zilei V” europene (Ziua Vaccinului). Guvernul de la Varșovia se așteaptă să livreze 1,5 milioane de doze de vaccin până la sfârșitul lunii ianuarie.", "Potrivit autorităților, au existat aproape 1,3 milioane de infecții coronare confirmate și 27061 de decese în Polonia de la începutul pandemiei. Țara are aproape 38 de milioane de locuitori.", "Vaccinul a ajuns și la Praga Prima livrare a vaccinului de la Pfizer și Biontech a ajuns și în Republica Cehă vecină. Potrivit agenției CTK, cele 9750 de doze de vaccin au fost primite sâmbătă dimineață în Spitalul Universitar din Praga-Motol.", "Poliția militară cehă primise transportul la trecerea frontierei Rozvadov-Waidhaus (Palatinatul superior) și îl însoțise la destinație din motive de securitate.", "Premierul ceh Andrej Babis spune că vrea să fie printre primii vaccinați duminică pentru a da un bun exemplu. În Republica Cehă, cu cei 10,7 milioane de locuitori, au existat 667 569 de infecții confirmate de coroană și 10 950 de decese de la începutul pandemiei.", "De duminică, măsurile din Republica Cehă vor fi înăsprite drastic. Magazinele pentru nevoi zilnice rămân închise. Doar două persoane au voie să se întâlnească. În plus, există o stramtă de noapte între orele 21:00 și 05:00 - chiar în ajunul Anului Nou.", "Protecția poliției în Olanda Sâmbătă dimineață, primul transport de vaccinuri de la Biontech / Pfizer împotriva coronavirusului a ajuns în Olanda.", "Cele aproximativ 10.000 de conserve congelate au fost aduse sub protecția poliției la filiala furnizorului de servicii logistice Movianto, specializat în produse farmaceutice, în Oss (provincia Noord-Brabant), a raportat agenția de știri olandeză ANP.", "Vaccinurile au fost fabricate în fabrica Pfizer din Puurs, Belgia, nu departe de Anvers. Transportul a fost însoțit de polițiști pe motociclete și de membrii echipei de securitate a fabricii Pfizer într-o mașină.", "În Olanda, primele vaccinări împotriva virusului corona sunt programate să înceapă pe 8 ianuarie." ]
}