{
  "id" : "mHqvTWza",
  "url" : "https://kurier.at/chronik/oesterreich/bis-zu-zwei-meter-schnee-oebb-sperren-erste-strecken/401119692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T13:50:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bis zu zwei Meter Schnee: ÖBB sperren erste Strecken",
  "articleTitleTranslated" : "Până la doi metri de zăpadă: ÖBB blochează primele întinderi",
  "articleContent" : [ "Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. Die Strecke zwischen Spittal-Millstättersee und Lienz bleibt vorerst offen.", "Eine erneute Evaluierung erfolgt morgen. Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.", "Italien-Tief bringt tiefwinterliche Verhältnisse Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", berichteten die ZAMG-Meteorologen.", "Die größten Niederschlagsmengen würden dabei in Oberkärnten und in Osttirol sowie im Bereich des Tiroler Alpenhauptkamms fallen - mit etwa 100 bis 200 Liter pro Quadratmeter, vereinzelt auch mehr.", "Die Schneefallgrenze schwanke je nach Region und Intensität des Niederschlags stark zwischen Tallagen und über 1.500 Meter Seehöhe.", "Auf den Bergen fallen laut Prognose vom Mittwoch im Gebiet von Oberkärnten über Osttirol bis zum Tiroler Alpenhauptkamm von Freitag bis Montag ein bis zwei Meter Neuschnee.", "\"Vereinzelt kann es hier auch mehr als zwei Meter schneien, außerdem kommt es durch den Föhnsturm zu starken Schneeverwehungen und die Lawinengefahr steigt\", hieß es. Auch die ÖBB rechnen mit Muren-, Lawinen und Windbruchgefahr.", "Regen und Schnee Die genaue Prognose der Schneemengen in den Niederungen sei durch das Schwanken der Schneefallgrenze schwierig, da es in vielen Regionen von Freitag bis Montag einen Wechsel von Schneefall und Regen gibt.", "\"Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten (speziell im Lesachtal und im Oberen Mölltal) - hier sind von Freitag bis Montag etwa 70 bis 130 Zentimeter Neuschnee möglich.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Freitag und am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter\", berichtete die ZAMG.", "Die großen Schnee- und Regenmengen können am Freitag und am Wochenende Probleme durch umstürzende Bäume und kleinräumige Überschwemmungen bringen, besonders in Oberkärnten und in Osttirol sowie in Nordtirol im Bereich des Alpenhauptkamms (Ötztal, Stubaital, Brenner, Wipptal, hinteres Zillertal).", "Auch der Föhnsturm kann am Wochenende Probleme bringen. Er erreicht den Berechnungen zufolge auf den Bergen deutlich über 100 km/h und kann auch in den Tälern der Alpennordseite durchgreifen, mit etwa 70 bis 100 km/h." ],
  "articleContentTranslated" : [ "De asemenea, blocat în Tirolul de Est Traseul de la Lienz prin Sillian la San Candido-Innichen este, de asemenea, blocat. Și aici va fi instalat un serviciu de autobuz de schimb. Traseul dintre Spittal-Millstättersee și Lienz rămâne deschis pentru moment.", "O nouă evaluare va avea loc mâine. Linia de cale ferată peste Brenner va rămâne deschisă pentru moment. Sunteți „cât mai bine” pregătiți pentru debutul iernii și lucrați cu mii de angajați tot weekendul, asigură ÖBB.", "Pasagerii sunt rugați să afle despre conexiunea dorită înainte de a începe călătoria la oebb.at, folosind aplicația Scotty mobil sau apelând serviciul clienți ÖBB la 05-1717.", "Italia scăzută aduce condiții adânci de iarnă. Italia scăzută conduce aerul umed și blând din Marea Mediterană în partea de sud a Alpilor, \"aici ninge și plouă de vineri până luni fără pauze majore\", au raportat meteorologii ZAMG.", "Cele mai mari cantități de precipitații ar cădea în Carintia Superioară și Tirolul de Est, precum și în zona creastei principale alpine tiroleze - cu aproximativ 100 până la 200 de litri pe metru pătrat, ocazional chiar mai mult.", "În funcție de regiune și de intensitatea precipitațiilor, linia de ninsoare variază foarte mult între locațiile văii și peste 1.500 de metri deasupra nivelului mării.", "Potrivit prognozei, unu până la doi metri de zăpadă proaspătă va cădea pe munte miercuri în zona din Carintia Superioară prin Tirolul de Est până la creasta alpină tiroleză de vineri până luni.", "„Ocazional poate ninge mai mult de doi metri aici, iar furtuna de la foehn provoacă, de asemenea, grămezi de zăpadă grele și pericolul avalanșelor crește”, a spus acesta. ÖBB anticipează, de asemenea, riscul alunecărilor de teren, al avalanșelor și al vântului.", "Ploaie și zăpadă Prognoza exactă a cantității de zăpadă în câmpiile joase este dificilă din cauza fluctuației liniei de ninsoare, deoarece în multe regiuni există o alternanță de ninsoare și ploaie de vineri până luni.", "„Ninge cel mai mult în văile din Tirolul de Est și Carintia Superioară (în special în Valea Lesach și Valea Superioară Möll) - aproximativ 70 până la 130 de centimetri de zăpadă proaspătă este posibilă aici de vineri până luni.", "Dar, de asemenea, în Vorarlberg și în Tirolul de Nord, precum și în Pinzgau, Pongau și Lungau poate ninge puternic uneori vineri și în weekend, cu zăpadă proaspătă între 20 și 60 de centimetri \", a raportat ZAMG.", "Cantitățile mari de zăpadă și ploaie în zilele de vineri și weekend pot cauza probleme din cauza căderii copacilor și a inundațiilor la scară mică, în special în Carintia Superioară și Tirolul de Est, precum și în Tirolul de Nord în zona creastei alpine principale (Ötztal, Stubaital, Brenner, Wipptal, Zillertal spate).", "Furtuna foehn poate provoca, de asemenea, probleme în weekend. Conform calculelor, acesta atinge mult peste 100 km / h în munți și poate ajunge, de asemenea, în văile din partea de nord a Alpilor, la aproximativ 70-100 km / h." ]
}