{
  "id" : "MHSsfxAg",
  "url" : "https://sport.orf.at/stories/3070862/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T07:42:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Saisonende für Schmidhofer",
  "articleTitleTranslated" : "Sfârșitul sezonului pentru Schmidhofer",
  "articleContent" : [ "Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d’Ampezzo einen Riss des vorderen Kreuzbands und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei der WM in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcup-Rennen trug sie sich bisher in die Siegerliste ein – dreimal in der Abfahrt, einmal im Super-G.", "„Alles versuchen, dass sie zurückkommt“ Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA mit. „Das ist natürlich bitter.", "Wir werden alles versuchen, dass sie wieder zurückkommt.", "Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.Abflug ins Netz Den Sieg in der von mehreren Stürzen beeinträchtigten Abfahrt in Val d’Isere hatte sich die Schweizerin Corinne Suter geholt.  ", "Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch. Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (1,25).", "Schmidhofer dagegen war im unteren Streckenabschnitt nach einem Sprung ins Netz geflogen, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Jedoch dürften diese Stürze glimpflich verlaufen sein. Schmidhofer habe laut Mitter über Schmerzen im linken Knie geklagt und Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Zum einen sei es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen sei der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Dass es an dieser Stelle eng zum Netz werde, sei allen bewusst gewesen. Das Einfahrtstor in den „Schlauch“ werde für die zweite Abfahrt am Samstag (10.30 Uhr, live in ORF1) etwas versetzt, damit der Winkel zum Netz etwas flacher wird.", "Die Piste sei allgemein in einem guten Zustand und ein bisschen schneller als im Training gewesen." ],
  "articleContentTranslated" : [ "Pentru Schmidhofer, va fi următoarea leziune gravă după ianuarie 2016, când a rupt ligamentul încrucișat anterior și a rupt meniscul interior și exterior în genunchiul drept în timpul antrenamentului de coborâre din Cortina d'Ampezzo.", "În februarie 2017, ea și-a încoronat cariera cu aur Super G la Campionatele Mondiale de la St. Moritz, iar în martie 2019 a câștigat cristalul la vale. Ea a intrat pe lista câștigătorilor în patru curse ale Cupei Mondiale până acum - de trei ori în coborâre și o dată în Super-G.", "„Încercați tot ce se întoarce” Din cauza umflăturii, stiria nu poate fi operată imediat, aceasta trebuie mai întâi să se întoarcă, a spus o purtătoare de cuvânt a ÖSV pentru APA. „Asta este desigur amar.", "Vom încerca totul pentru a o face să revină.", "Dar nu a fost nici măcar acum 24 de ore, acum vom aștepta și vom face un plan bun ”, a declarat sâmbătă dimineață directorul de curse feminine ÖSV Christian Mitter într-un interviu TV ORF Val d'Isere îl luase pe elvețianul Corinne Suter.", "Ea s-a impus cu 0,11 secunde în fața italienei Sofia Goggia și cu 0,20 în fața americanului Breezy Johnson. Cea mai bună austriacă a fost Nina Ortlieb pe locul cinci (+0,97), Tamara Tippler pe locul șapte (1,25).", "Schmidhofer, pe de altă parte, sărise în plasă în secțiunea inferioară a traseului, o tăiase cu marginile ascuțite ale schiurilor și rămăsese ascunsă între două plase pentru camere.", "Acest lucru a făcut recuperarea mai dificilă și, în același timp, a împiedicat cursorul să cadă în pădure. Mai multe despre scorul final 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (SUA) Downhill World Cup Global Cup Global Câteva căderi În același moment, au căzut câștigătoarea Cupei Mondiale italiene, Federica Brignone, elvețiana Joana Hählen, americanul Alice McKennis și franceza Laura Gauche, fiecare dintre acestea ducând la întreruperi suplimentare.", "Cu toate acestea, aceste căderi ar fi trebuit să fie ușoare. Potrivit lui Mitter, Schmidhofer s-a plâns de durere la genunchiul stâng și a suferit abraziuni pe față. Despre toamnă a spus: „Nu a mai ieșit.", "Apoi, rețeaua era acolo. Trebuie să aruncăm o privire mai atentă la restul videoclipului de pe videoclip. ”Pe de o parte, este un pasaj în care nu mai există loc pentru a corecta o greșeală și, pe de altă parte, secțiunea este afectată de jocul luminii și al umbrelor.", "Toată lumea era conștientă că rețeaua va fi strânsă în acest moment. Pentru a doua plecare sâmbătă (10.30 dimineața, în direct pe ORF1), poarta de intrare în „furtun” va fi mișcată ușor, astfel încât unghiul față de rețea să fie puțin mai plat.", "Panta era în general în stare bună și puțin mai rapidă decât în timpul antrenamentului." ]
}