{
  "id" : "migRun9X",
  "url" : "https://kurier.at/kultur/buch/neue-biografie-des-weltensammlers-richard-francis-burton/401144448",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T23:06:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850040/46-168764070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Biografie des \"Weltensammlers\" Richard Francis Burton",
  "articleTitleTranslated" : "Noua biografie a „colecționarului mondial” Richard Francis Burton",
  "articleContent" : [ "„Das abenteuerliche Leben“ heißt die aufwendig recherchierte Biografie der heute 79-jährigen britischen Schriftstellerin Mary S. Lovell. Sie hat neue Quellen erschlossen. Vor allem im Privaten änderte das einiges.", "Im Untertitel steht Isabel Burton, die Ehefrau. Mary S. Lovell ärgert, dass bisher festgeschrieben steht: Es war eine unglückliche Ehe. Ohne Beweise wurde das behauptet. Aber Lovell weiß aus bislang unbekannten Briefen: Das Gegenteil war der Fall.", "Brief Isabel Burtons an ihre Mutter: Ein wildes Leben wollte sie führen und wäre deshalb gern ein Mann gewesen, „doch da ich eine Frau bin, möchte ich Richards Frau sein“", "Da gehörte viel Warten dazu, oft am Krankenbett sitzen, aber auch auf einen Baumstamm im Wasser steigen, der sich dann als Hai entpuppte.  “ Übersetzt hat der Grazer Autor und Musiker Alfred Goubran.", "Er bezeichnete, und zwar in seinem Roman „Durch die Zeit in meinem Zimmer“ Menschen, die jung vergreisen, als „verrindet“. Sein sprachliches Können passt gut zu Lovell, bei der zwar Fakten, Fakten, Fakten zählen.", "Aber es sind Geschichten mit Fakten, in denen manchmal ein afrikanischer Vogel zwitschert. Bild oben: Ausschnitt aus dem Buchcover, das Richard Burton und seine Ehefrau Isabel zeigt. Die Fotografie stammt aus dem Archiv der Autorin Mary S.", "Lovell Mary S. Lovell: „Das abenteuerliche Leben“ Übersetzt von Alfred Goubran. Braumüller Verlag. 992 Seiten. 39 Euro" ],
  "articleContentTranslated" : [ "„Viața aventuroasă” este numele biografiei cercetate pe larg a scriitoarei britanice Mary S. Lovell, în vârstă de 79 de ani. A deschis noi surse. Asta s-a schimbat mult, mai ales în viața privată.", "Subtitrarea spune Isabel Burton, soția. Mary S. Lovell este enervată că până acum a fost scris: A fost o căsătorie nefericită. Acest lucru a fost spus fără dovezi. Dar Lovell știe din scrisori necunoscute anterior că s-a întâmplat contrariul.", "Scrisoare de la Isabel Burton către mama ei: A vrut să ducă o viață sălbatică și, prin urmare, și-ar fi dorit să fi fost bărbat, „dar de când sunt femeie, vreau să fiu soția lui Richard”", "A fost nevoie de multă așteptare, de multe ori așezat lângă pat, dar și urcând un trunchi de copac în apă, care s-a dovedit apoi a fi un rechin. „Autorul și muzicianul Graz Alfred Goubran a tradus.", "În romanul său, „Prin timpul petrecut în camera mea”, el a descris persoanele care îmbătrânesc ca „lătrate”. Abilitatea sa lingvistică merge bine cu Lovell, unde faptele, faptele, faptele contează.", "Dar există povești cu fapte în care uneori pasăre africane ciripesc. Deasupra: Fragment din coperta cărții care arată Richard Burton și soția sa Isabel. Fotografia provine din arhiva autorului Mary S.", "Lovell Mary S. Lovell: „Viața aventuroasă” Traducere de Alfred Goubran. Braumüller Verlag. 992 pagini. 39 euro" ]
}