{
  "id" : "MiLeaM9W",
  "url" : "https://www.derstandard.at/story/2000124840866/kosovo-droht-spanien-in-wm-quali-mit-rueckzug?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T12:10:59Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kosovo droht Spanien in WM-Quali mit Rückzug",
  "articleTitleTranslated" : "Kosovo amenință Spania cu retragerea în calificarea la Cupa Mondială",
  "articleContent" : [ "Madrid/Prishtina (Pristina) – Kosovos Fußballverband hat gedroht, sich vom Qualifikationsspiel zur Fußball-WM in Spanien zurückzuziehen. Spanien erkennt die Eigenstaatlichkeit des Kosovo als eines von fünf EU-Ländern neben Griechenland, Rumänien, Zypern und der Slowakei nicht an.", "Beim für 31.  März angesetzten Duell in Sevilla werde deshalb auf das Zeigen der Flagge des Kosovo und das Abspielen der Hymne des Balkanlandes verzichtet, berichtete die spanische Sportzeitung \"Marca\".", "Der Fußballverband des Kosovo bestand auf seiner Website aber auf beidem, ansonsten werde man auf ein Antreten verzichten. Auch ein Tweet des spanischen Verbands, in dem der Kosovo als \"Gebiet\" (\"territorio di Kosovo\") bezeichnet worden war, wurde kritisiert.", "Man werde in der Angelegenheit zudem die Unterstützung des europäischen Verbands (UEFA) suchen. Seit 2016 ist der Kosovo UEFA-Mitglied. (APA/Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Madrid / Prishtina (Pristina) - Asociația de fotbal din Kosovo a amenințat că se va retrage din calificarea pentru Cupa Mondială din Spania. Spania nu recunoaște statalitatea Kosovo ca una dintre cele cinci țări ale UE alături de Grecia, România, Cipru și Slovacia.", "În duelul programat pentru 31 martie la Sevilla, drapelul Kosovo și interpretarea imnului din Balcani nu vor fi arătate, a relatat ziarul sportiv spaniol „Marca”.", "Cu toate acestea, Asociația de Fotbal din Kosovo a insistat pe ambele pe site-ul său, altfel nu ar lua parte. A fost criticat și un tweet al asociației spaniole în care Kosovo fusese denumit „teritoriu” („territorio di Kosovo”).", "În această privință, va fi solicitat sprijinul asociației europene (UEFA). Kosovo este membru UEFA din 2016. (APA / Reuters, 10 martie 2021)" ]
}