{
  "id" : "mj4DIXue",
  "url" : "https://kurier.at/chronik/oesterreich/schlitzaugen-virus-stefan-petzner-verurteilt/401137407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:00:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4837056/46-72724637.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Schlitzaugen-Virus\": Stefan Petzner verurteilt",
  "articleTitleTranslated" : "„Virusul ochiului de ras”: condamnat Stefan Petzner",
  "articleContent" : [ "Schlitzaugen: umgangssprachlich abwertend, diskriminierendes Schimpfwort (Duden) Der ehemalige BZÖ-Politiker und Ex- Dancing-Star Stefan Petzner präsentiert sich am Dienstag in einer Rolle, die man nicht von ihm kennt.", "Zurückhaltend gekleidet in grau und schwarz. Wortkarg. Ein Interview lehnt er ab. Petzner ist Angeklagter im Landesgericht für Strafsachen in Wien. Seine sonst so lockere Zunge ist ihm zum Verhängnis geworden.", "In einem TV-Interview mit Wolfgang Fellner am 26.  Mai warf er mit Beleidigungen um sich. Die \"Schlitzaugen\", also die Chinesen seien schuld am Coronavirus. Sie seien \"Focken\". Focken: umgangssprachlich für Schweine bzw.", "Ferkel Sie hätten \"keine Manieren, schlatzen überall hin, fressen alles.\" Das brachte Petzner eine Anklage wegen Verhetzung ein. Die Tiefen der Mundart \"Was bedeutet das Wort Focken?\" , fragt Richter Gerald Wagner.", "\"Dazu muss man in die Tiefen der österreichischen Mundart eintauchen\", sagt Petzner, gebürtiger Tamsweger. Wenn er als Kind schmutzig nach Hause gekommen sei, habe seine Mutter gesagt: \"Ihr kommt's ja daher wie Focken.\"", "\"Das war hätschelnd gemeint\", erklärt Petzner. Ob Petzner selbst das Wort allerdings als Liebkosung verwendete, ist eher unwahrscheinlich. Und Petzner zeigt sich auch \"schuldeinsichtig. Aber nicht schuldig.", "Es ging mir darum, Kritik zu äußern. Dass Corona aus Wuhan kam, ist ja bewiesen.\" Als er gesehen habe, welche Wellen dieses Interview schlug, habe er sich sofort um einen neuen Interviewtermin bemüht, bei dem er sich entschuldigte und seine Aussagen zurücknahm.", "\"Sie haben mit diesen Aussagen zum Hass aufgestachelt und ihre Missachtung zum Ausdruck gebracht\", hält der Staatsanwalt dagegen. \"Sie waren Politiker und Mediensprecher. Sie wissen, welche Resonanz so ein TV-Interview auslösen kann\", sagt auch der Richter.", "Er verurteilt Petzner zu drei Monaten bedingter Haft; nicht rechtskräftig. Da verliert Petzner die Contenance - er hatte (trotz Vorstrafe) auf eine Diversion gehofft. \"Die Weisung dazu kam von ganz oben\", ist er überzeugt.", "\"Sie sind jetzt nicht dran, was verstehen Sie nicht?\" , antwortet der Richter. Petzners Anwalt meldet Berufung und Nichtigkeit an." ],
  "articleContentTranslated" : [ "Schlitzaugen: dispreț coloquial, jurământ discriminatoriu (Duden) Fostul politician BZÖ și fosta vedetă dansatoare Stefan Petzner s-a prezentat marți într-un rol pe care cineva nu îl știe de la el.", "Îmbrăcat cu grijă în gri și negru. Taciturn. Refuză un interviu. Petzner este inculpat la Curtea Regională pentru Probleme Penale din Viena. Limba lui de altfel slăbită a devenit destrămarea lui.", "Într-un interviu TV cu Wolfgang Fellner din 26 mai, el a aruncat insulte în jurul său. „Ochii tăiați”, așa că chinezii sunt de vină pentru virusul corona. Sunt „Focken”. Focken: colocvial pentru porci resp.", "Purcei Nu au „maniere, palmă peste tot, mănâncă totul”. Aceasta i-a adus lui Petzner o acuzare de discurs de ură. Adâncimile dialectului „Ce înseamnă cuvântul Focken?” întreabă judecătorul Gerald Wagner.", "„Pentru a face acest lucru, trebuie să vă scufundați în adâncurile dialectului austriac”, spune Petzner, originar din Tamsweger. Când a venit acasă murdar în copilărie, mama lui a spus: „Te simți ca Focken”.", "„Asta a fost menit să fie mângâiat”, explică Petzner. Este puțin probabil că Petzner însuși a folosit cuvântul ca o mângâiere. Și Petzner este, de asemenea, „vinovat. Dar nevinovat.", "Era vorba de exprimarea criticilor. S-a dovedit că Corona a venit din Wuhan. \"Când a văzut valurile pe care le făcea acest interviu, a încercat imediat să găsească o nouă dată a interviului, în care și-a cerut scuze și și-a retras declarațiile.", "„Cu aceste declarații ai incitat la ură și ți-ai exprimat desconsiderarea”, a contestat procurorul. \"Ai fost politician și purtător de cuvânt al mass-media. Știi ce fel de răspuns poate genera un astfel de interviu TV\", spune judecătorul.", "El l-a condamnat pe Petzner la trei luni de închisoare condiționată; nu definitivă. De când Petzner își pierde calmul - spera la o diversiune (în ciuda convingerilor anterioare). „Instrucțiunea a venit chiar de sus”, este convins.", "- Nu este rândul tău acum, ce nu înțelegi? răspunde judecătorul. Avocatul lui Petzner depune contestație și nulitate." ]
}