{
  "id" : "mJJVPbh4",
  "url" : "https://kaernten.orf.at/stories/3082778/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erdbeben mit Stärke 6,4 in Kärnten spürbar",
  "articleTitleTranslated" : "Cutremur cu magnitudinea 6,4 vizibil în Carintia",
  "articleContent" : [ "Das Europäische seismologische Zentrum gab die Stärke des Bebens mit 6,4 an. Damit handelte es sich um ein starkes Beben, bei dem mit einer Zerstörung im Umkreis von 70 Kilometern zu rechnen ist. Es gab auch mehrere schwächere Nachbeben.", "Es war in Kroatien, aber auch in Bosnien-Herzegowina, Slowenien und Italien zu spüren. Aus Kroatien und Slowenien wurden bereits Schäden gemeldet. Der gebürtige Kärntner Michael Markota erlebte die Erdstöße zu Mittag in seinem Büro in Zagreb, rund 40 Kilometer nordöstlich des Epizentrums, mit.", "Die Erde habe mindestens 40 Sekunden lang gebebt, schildert er und die Schäden seien gewaltig. „Absolutes Chaos“ Nicht nur in Zagrab, sondern besonders in Sisak und in Petrinja, also im Epizentrum des schweren Bebens: „Ich habe von meinen Freunden Videos bekommen.", "Es herrscht absolutes Chaos. Die Innenstadt von Sisak ist stark beschädigt. Offiziell wissen wir, dass es ein totes Kind. Die beiden Städte sind schon vom Bürgerkrieg stark mitgenommen und jetzt haben sie das Beben erlebt.", "Das ist sehr schlimm, was auch die ökonomischen Auswirkungen angeht.“ In Zagreb gab es schon Montagfrüh bei dem ersten Beben wieder schwere Schäden, wie schon im März. Am Dienstag war laut Markota die Zerstörung noch größer: „In Zagreb ist das totale Verkehrschaos ausgebrochen.", "Die Leute flüchten aus der Innenstadt. Der Bürgermeister hat verlautbart, dass die Stadt im Zentrum abgeriegelt wird. Der Katastrophenschutz ist auf der Straße. Man sieht, wie der Schutt von den Dächern fällt und die Fassaden abbröckeln.", "Das Schlimmere ist die Intensität des Bebens. Im Stadtzentrum gibt es eine bekannte Tiefgarage, die starke Risse bekommen hat.", "Das beunruhigt uns, denn wer weiß, welche versteckte Schäden es noch gibt.“ Starkes Erdbeben erschüttert Kroatien Ein Erdbeben der Stärke 6,4 hat nach Angaben von Seismologen am Dienstag erneut die kroatische Zentralregion erschüttert.", "Laut Medienberichten wurde ein Mädchen getötet, mehrere Menschen wurden verletzt. In Zagreb sowie im Umfeld des Epizentrums, das rund 45 Kilometer südöstlich der Hauptstadt lag, wurden Gebäude zerstört.", "Es war das zweite Beben innerhalb von 30 Stunden. Zahlreiche Wahrnehmungen auch in Kärnten Von der österreichischen Grenze lag das Epizentrum rund 170 Kilometer entfernt. Aus ganz Kärnten gingen etliche Meldungen zu dem Beben ein.", "Leser berichten von schwankenden Christbäumen und Hängelampen, manche auch von einem hörbaren Grollen. Sogar in Wien gab es Berichte, dass die Wände wackelten.", "Erdbeben Villach Video von Didi Santner Erdbeben Klagenfurt Video von Fritz Hanser Erdbeben Klagenfurt Video von Freddy Hofmeister AKW Krsko aus Sicherheitsgründen abgeschaltet Das Atomkraftwerk Krsko wurde aus Sicherheitsgründen abgeschaltet.", "Eine erste Überprüfung habe keine Auswirkungen des Bebens gezeigt, hieß es aus der slowenischen Regierung. Krsko könne mindestens Beben der Stärke acht aushalten.", "Das Kernkraftwerk, das von Slowenien und Kroatien gemeinsam betrieben wird, liegt rund 80 Kilometer Luftlinie vom Epizentrum des heutigen Erdbebens entfernt.Schließungsforderungen aus Kärnten Aus Österreich gab es hingegen bereits politische Aufforderungen an Slowenien, Krsko still zu legen, wie von LH Peter Kaiser, Umweltreferentin Sara Schaar (beide SPÖ), die sich gegen eine geplante Laufzeitverlängerung des Kraftwerks aussprachen.  ", "Sollte doch eine Genehmigung beantragt werden, sei ein grenzüberschreitendes Umweltverträglichkeitsprüfungsverfahren unumgänglich, sagte Schaar. Auch Team Kärnten Chef Gerhard Köfer und der Kärntner FPÖ-Obmann Gernot Darmann sprachen sich für eine Schließung Krškos an.", "Darmann bezeichnete das Kraftwerk in einer Aussendung als „tickende Zeitbombe“. Beim Beben Montagfrüh kam es in Kroatien bereits zu Schäden, es war aber mit 5,0 schwächer als das vom Dienstag mit 6,1. Sisak liegt rund 40 Kilometer südlich von Zagreb.", "Auch in der Steiermark war das Beben spürbar.Kärnten an zweiter Stelle in Erdbebenstatistik Das heurige Jahr war in Österreich ein Erdbebenjahr.", "Fast 1.500 Mal bebte die Erde laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG). 69 Beben waren deutlich spürbar, das sind mehr als im letzten Jahr, wo es 57 gegeben hat.", "Heuer hatten 60 Beben ihren Ursprung in Österreich, neun Erdstöße waren Ausläufer aus den Nachbarländern Italien, Slowenien und der Schweiz.", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle in der Bundesländerstatistik und somit deutlich über dem Durchschnitt der vergangenen Jahre.Verhaltenstipps bei Erdbeben Der Kärntner Zivilschutzverband ruft die wichtigsten Verhaltensregeln für den eigenen Schutz bei Erdbeben in Erinnerung:", "• Ruhe bewahren, Panik vermeiden • Nicht ins Freie laufen (Gefahr durch herabfallende Trümmer) • Schutz unter einem Türstock oder unter einem stabilen Tisch suchen • Nähe von Fenstern meiden Gefahr durch Glassplitter) • Aufzüge nicht benützen • Im Freien genügend Sicherheitsabstand zu Gebäuden und elektrischen Leitungen halten :" ],
  "articleContentTranslated" : [ "Centrul Seismologic European a dat magnitudinea cutremurului la 6,4. Acesta a fost un cutremur puternic, care poate fi așteptat să fie distrus pe o rază de 70 de kilometri. Au existat, de asemenea, câteva replici minore.", "S-a simțit în Croația, dar și în Bosnia-Herțegovina, Slovenia și Italia. Au fost deja raportate daune din Croația și Slovenia. Michael Markota, care s-a născut în Carintia, a asistat la tremurături la prânz în biroul său din Zagreb, la aproximativ 40 de kilometri nord-est de epicentru.", "Pământul a zguduit cel puțin 40 de secunde, spune el, iar daunele sunt enorme. „Haos absolut” Nu numai în Zagrab, ci mai ales în Sisak și Petrinja, în epicentrul cutremurului sever: „Am primit videoclipuri de la prietenii mei.", "Există haos absolut. Centrul orașului Sisak este grav deteriorat. Oficial, știm că este un copil mort. Cele două orașe au fost deja grav afectate de războiul civil și acum au experimentat tremurul.", "Acest lucru este foarte rău, și în ceea ce privește impactul economic. ”La Zagreb, primul cutremur de luni dimineață a suferit daune grave, ca și în martie. Marți, potrivit lui Markota, distrugerea a fost și mai mare: „Haosul total din trafic a izbucnit în Zagreb.", "Oamenii fug în centrul orașului. Primarul a anunțat că orașul va fi înconjurat în centru. Protecția civilă este pe stradă. Puteți vedea cum cade molozul de pe acoperișuri și cum se prăbușesc fațadele.", "Cel mai rău este intensitatea cutremurului. În centrul orașului există o renumită parcare subterană care a fost spartă.", "Asta ne îngrijorează, pentru că cine știe ce pagube ascunse există. ”Un cutremur puternic zguduie Croația Potrivit seismologilor, un cutremur cu magnitudinea 6,4 a zguduit din nou regiunea croată centrală marți.", "Conform rapoartelor media, o fată a fost ucisă și mai multe persoane au fost rănite. Clădirile au fost distruse în Zagreb și în jurul epicentrului, care se afla la aproximativ 45 de kilometri sud-est de capitală.", "A fost al doilea cutremur în 30 de ore. Numeroase percepții și în Carintia Epicentrul se afla la aproximativ 170 de kilometri distanță de granița cu Austria. O serie de rapoarte despre cutremur au fost primite din toată Carintia.", "Cititorii raportează legănarea pomilor de Crăciun și a lămpilor suspendate, unele dintre ele fiind o bubuitură audibilă. Chiar și la Viena au fost raportate că zidurile tremurau.", "Video cutremur Villach de Didi Santner Klagenfurt video cutremur de Fritz Hanser Klagenfurt video cutremur de Freddy Hofmeister Centrala nucleară Krsko închisă din motive de siguranță Centrala nucleară Krsko a fost închisă din motive de siguranță.", "O revizuire inițială nu a arătat niciun efect al cutremurului, potrivit guvernului sloven. Krsko poate rezista la tremurături de cel puțin opt grade.", "Centrala nucleară, care este operată în comun de Slovenia și Croația, se află la aproximativ 80 de kilometri în timp ce cioara zboară din epicentrul cutremurului de azi. Cereri de închidere din Carintia Pe de altă parte, au existat deja apeluri politice în Slovenia pentru a închide Krsko din Austria, cum ar fi LH Peter Kaiser, ofițer de mediu Sara Schaar (ambii SPÖ), care s-a pronunțat împotriva unei extinderi planificate a duratei de viață a centralei.", "În cazul în care se solicită o autorizație, o procedură transfrontalieră de evaluare a impactului asupra mediului este inevitabilă, a spus Schaar. Șeful echipei Carinthia, Gerhard Köfer, și președintele Carinthian FPÖ, Gernot Darmann, s-au vorbit și ei despre închiderea lui Krško.", "Darmann a descris centrala electrică drept o „bombă de timp cu bifare” într-o emisiune. Cutremurul de luni dimineață a provocat deja pagube în Croația, dar cu 5,0 a fost mai slab decât 6,1 de marți. Sisak este situat la aproximativ 40 de kilometri sud de Zagreb.", "Cutremurul s-a remarcat și în Stiria. Carintia se află pe locul doi în statisticile cutremurului Anul acesta a fost un an de cutremur în Austria.", "Potrivit Institutului Central de Meteorologie și Geodinamică (ZAMG), pământul a tremurat de aproape 1.500 de ori. S-au observat în mod clar 69 de tremurături, ceea ce este mai mult decât anul trecut, când au fost 57.", "Anul acesta 60 de cutremure au avut originea în Austria, nouă tremurături au fost lansate din țările vecine Italia, Slovenia și Elveția.", "Cu zece tremurături vizibile, Carintia se află pe locul doi în statisticile statului federal și, prin urmare, cu mult peste media ultimilor ani. Sfaturi de comportament în caz de cutremure", "• Păstrați-vă calmul, evitați panica • Nu alergați afară (pericol de cădere de resturi) • Căutați protecție sub rama ușii sau sub o masă stabilă • Evitați riscul de așchii de sticlă lângă ferestre • Nu utilizați ascensoare • Distanță de siguranță suficientă față de clădiri și echipamente electrice Liniile de așteptare:" ]
}