{
  "id" : "mjlCt8eb",
  "url" : "https://kurier.at/politik/inland/covid-19-stelzer-kann-sich-impfpflicht-vorstellen/401120046",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:41:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19: Stelzer kann sich Impfpflicht vorstellen",
  "articleTitleTranslated" : "Covid-19: Stelzer își poate imagina vaccinarea obligatorie",
  "articleContent" : [ "Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) hat seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests:", "\"Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden\", meinte der ÖVP-Politiker in den Oberösterreichischen Nachrichten.  : Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "\"Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein\", argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "\"Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden.\"  : In Sachen Massentests schiebt Stelzer, dessen Bundesland in den vergangenen Wochen besonders stark von der Pandemie betroffen war, alle Schuld in den Bund.", "Es sei unglaublich, \"welche Pannen passieren und was uns in den Weg gelegt wird bei unserem Bemühen, das alles bürgerfreundlich umzusetzen\". All das funktioniere nur dank der Bundesländer: \"Das ist für Zentralisten ein guter Anlass, sich beschämt in ein dunkles Eck zurückzuziehen.\"" ],
  "articleContentTranslated" : [ "Guvernatorul Austriei de Sus Thomas Stelzer (ÖVP) și-a intensificat criticile față de guvernul federal, în special de Ministerul Sănătății, în legătură cu testele de masă ale coroanei:", "\"Sunt puțin înclinat să spun că testul poate avea loc în ciuda Ministerului Sănătății\", a spus politicianul ÖVP în știrile din Austria Superioară. : În același timp, Stelzer a spus că va discuta despre vaccinarea obligatorie dacă nu ar fi destui oameni dispuși să vaccineze.", "„Când vedeți suferința pe care virusul o provoacă cu multe decese în fiecare zi și când vedeți cum este afectată viața economică și personală, cea mai mare rată posibilă de vaccinare trebuie să fie în interesul tuturor”, a argumentat guvernatorul și a continuat spunând despre o posibilă Vaccinarea obligatorie:", "„Dacă, din păcate, nu ar trebui să atingi o rată de vaccinare suficientă, atunci trebuie să vorbești despre asta ca ultimă soluție”. : Când vine vorba de teste în masă, Stelzer, al cărui stat a fost deosebit de grav afectat de pandemie în ultimele săptămâni, pune toată vina pe guvernul federal.", "Este de necrezut „ce întâmplări se întâmplă și ce ne este pus în cale în eforturile noastre de a implementa totul într-un mod prietenos cu cetățenii”. Toate acestea funcționează numai datorită statelor federale: „Acesta este un bun prilej pentru ca centraliștii să se retragă într-un colț întunecat, rușinat”." ]
}