{
  "id" : "MjPvtDUS",
  "url" : "https://kurier.at/wirtschaft/hilfe-fuer-zulieferbetriebe-voraussetzung-sind-50-umsatzbindung/401140368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:50:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hilfe für Zulieferbetriebe: Voraussetzung sind 50 % Umsatzbindung",
  "articleTitleTranslated" : "Ajutor pentru furnizori: condiția prealabilă este un angajament de vânzare de 50%",
  "articleContent" : [ "Daher werde die Beantragung für die Hilfen für die indirekt betroffenen Unternehmen ab Ende Jänner über FinanzOnline möglich sein. Aufgrund der europäischen Beihilfenregeln betrage die maximale Auszahlungssumme 800.000 Euro, die Mindestauszahlungssumme 1.500 Euro, in Einzelfällen 2.300 Euro.", "Es würden grundsätzlich die gleichen Kriterien wie beim Umsatzersatz gelten, auch für die Entschädigungssätze der einzelnen Branchen.", "Demnach erhält ein indirekt betroffenes Unternehmen aus dem Handel den gleichen Prozentsatz an Umsatz ersetzt, der auch für direkt betroffene Handelsunternehmen im selben Zeitraum gegolten hat.", "\"Viele tausende Betriebe mit hunderttausenden Arbeitsplätzen werden damit massiv unterstützt, darunter auch kleine, Kleinst- und Einpersonen-Unternehmen.", "Das war mir ein wichtiges persönliches Anliegen\", so Vizekanzler Werner Kogler (Grüne), der wie Finanzminister Gernot Blümel auf die Bedeutung der Hilfe für den Arbeitsmarkt hinwies.", "Zusätzlich zu diesem Umsatzersatz arbeitet die Bundesregierung im Rahmen des Fixkostenzuschusses II an weiteren Verbesserungen für besonders notleidende Branchen, versichert das Finanzministerium." ],
  "articleContentTranslated" : [ "Prin urmare, va fi posibil să solicitați ajutor pentru companiile afectate indirect prin FinanzOnline de la sfârșitul lunii ianuarie. Datorită normelor europene privind subvențiile, suma maximă de plată este de 800.000 de euro, suma minimă de plată este de 1.500 de euro, în cazuri individuale 2.300 de euro.", "În principiu, s-ar aplica aceleași criterii ca și pentru compensațiile pentru vânzări, inclusiv pentru ratele de compensare ale sectoarelor individuale.", "Potrivit acestui fapt, o companie afectată indirect primește același procent din vânzări din comerț ca cel aplicat companiilor comerciale afectate direct în aceeași perioadă.", "„Multe mii de companii cu sute de mii de locuri de muncă sunt susținute în mod masiv, inclusiv companiile mici, micro și cu o singură persoană.", "Aceasta a fost o preocupare personală importantă pentru mine \", a declarat vicecancelul Werner Kogler (verzi), care, la fel ca ministrul finanțelor, Gernot Blümel, a subliniat importanța ajutorului pentru piața muncii.", "În plus față de această înlocuire a veniturilor, guvernul federal lucrează la îmbunătățiri suplimentare pentru sectoarele deosebit de afectate, ca parte a grantului pentru cost fix II, asigură Ministerul Finanțelor." ]
}