{
  "id" : "mJVxFwNI",
  "url" : "https://wien.orf.at/stories/3080218/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-12T10:25:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/68/crops/w=1280/782155_opener_272268_waf1.jpg?s=6c32e44a8c60e3d5e4bb7f67d945aa7f378d1f77",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei deckt riesigen Waffenhandel auf",
  "articleTitleTranslated" : "Poliția descoperă comerț imens cu arme",
  "articleContent" : [ "Ausgegangen war die Polizei von einem Hinweis aus Deutschland über ein Drogenhandelsdelikt. Ermittlungen im Bereich Organisierte Kriminalität wurden aufgenommen, berichtete Michael Mimra, stellvertretender Leiter des Landeskriminalamts Wien, am Samstag.", "Dabei sei es bald klarer geworden, dass die Causa gewaltige Dimensionen annehme. Aus dem Suchtgifthandel im Bereich Organisierter Kriminalität erstreckten sich die Ermittlungsschienen schlussendlich auch auf Waffenhandel und Rechtsextremismus.", "Ziel sei es gewesen, eine bewaffnete Miliz in Deutschland aufzubauen – mehr dazu in news.ORF.at. Fotostrecke mit 6 Bildern Die Polizei konnte einen mutmaßlichen Drahtzieher ausforschen.", "Laut Mimra handelt es sich dabei um einen 53-jährigen österreichischen Staatsbürger, der einschlägig polizeilich bekannt ist. Er soll den Waffenhandel in großem Stil und organisiert aufgezogen haben. Derzeit befinden sich laut Mimra fünf Personen in Haft.", "Es habe fünf Hausdurchsuchungen gegeben. In Deutschland seien zwei Personen festgenommen und zwei Hausdurchsuchungen durchgeführt worden. Dabei sei eine große Menge an Suchtgift sichergestellt worden. Namen und Details wollte die Polizei aus ermittlungstaktischen Gründen nicht nennen.", "Es befänden sich aber Personen darunter, deren Verbindungen zum Rechtsextremismus bekannt seien.Lange Ermittlungen haben erst begonnen Wie groß die Dimensionen sind, versuchte Mimra unter anderem anhand der beschlagnahmten Waffen deutlich zu machen:", "76 halbautomatische und automatische Waffen, „schweres Gerät, mit dem man viel Schaden anrichten kann“, so Mimra wörtlich, mehr als 100.000 Schuss Munition der verschiedensten Kaliber, sechs Handgranaten, Zündmittel, Sprengstoff wie etwa TNT, und anderes mehr.  :", "Dazu kamen noch Bargeld, eine umfangreiche Sammlung an Wehrmachtsausrüstung, eine Flut an Zubehör wie Waffenstützen, Schaftverlängerungen, Magazinhalterungen oder Gewehrscheinwerfer. Mimra betonte, dass nun viel Arbeit auf die Kriminalisten warte.", "Jedes einzelne Stück müsse kriminaltechnisch untersucht werden. Fingerabdrücke würden gesucht, Waffen müssten beschossen werden, um festzustellen, ob aus ihnen bei einer kriminellen Handlung bereits Schüsse abgefeuert wurden.", "In Österreich sind laut Mimra quasi alle Behörden inklusive dem Bundesheer in die Aufarbeitung des Falls einbezogen.", "Man sei erst am Beginn der Ermittlungen, die noch lange dauern würden.Pürstl: „Einer der größten Waffenfunde“ Der Wiener Landespolizeipräsident, Gerhard Pürstl, sprach von „sicherlich einem der größten Waffenfunde der letzten Jahrzehnte“.", "Waffen aus dem Balkankrieg hätten via Darknet ihren Weg in die Kriminalität gefunden.", "Pürstl betonte die gute Zusammenarbeit von Landeskriminalamt, Landesamt für Verfassungsschutz und Terrorismusbekämpfung, Bundesamt für Verfassungsschutz und Terrorismusbekämpfung und Bundeskriminalamt sowie ausländischen Behörden und Dienststellen.", "Es habe sich in diesem Fall einmal mehr bestätigt, dass Kriminelle sich nicht nur in einem „Geschäftsfeld“ betätigten, sondern es große Überschneidungen gebe. Auch Innenminister Karl Nehammer (ÖVP) ging auf die Dimension dieses Falls ein.", "Er sprach von einem massiven Schlag gegen die rechtsextreme Szene in Österreich und gegen die organisierte Kriminalität, der gezeigt habe, was hinter einem anfangs einfachen Suchtgiftdelikt stecken könne – und das auch noch „mit einem Zweck, die Gesellschaft, die Demokratie, Grund- und Freiheitsrechte anzugreifen“. " ],
  "articleContentTranslated" : [ "Poliția își asumase un sfat din partea Germaniei cu privire la o infracțiune de trafic de droguri. Au început anchetele în domeniul criminalității organizate, a raportat sâmbătă Michael Mimra, șef adjunct al Biroului de poliție penală de stat din Viena.", "Curând a devenit mai clar că cauza capătă dimensiuni enorme. De la traficul de droguri în zona criminalității organizate, liniile de anchetă s-au extins în cele din urmă la comerțul cu arme și la extremismul de dreapta.", "Scopul a fost să înființeze o miliție armată în Germania - mai multe despre acest lucru în news.ORF.at. Galerie foto cu 6 imagini Poliția a reușit să investigheze un presupus creier.", "Potrivit lui Mimra, acesta este un cetățean austriac în vârstă de 53 de ani, care este relevant pentru poliție. Se spune că a organizat comerțul cu arme la scară largă. În prezent, există cinci persoane arestate, potrivit lui Mimra.", "Au fost cinci percheziții la domiciliu. În Germania, două persoane au fost arestate și au fost efectuate două percheziții la domiciliu. O mare cantitate de stupefiante a fost confiscată. Poliția nu a dorit să dea nume și detalii din motive tactice.", "Cu toate acestea, există oameni ale căror legături cu extremismul de dreapta sunt cunoscute. Investigațiile lungi abia au început Cât de mari sunt dimensiunile, Mimra a încercat să clarifice, printre altele, prin intermediul armelor confiscate:", "76 de arme semiautomate și automate, „echipament greu cu care se pot provoca multe daune”, spune literalmente Mimra, peste 100.000 de runde de muniție de diferite calibre, șase grenade de mână, detonatoare, explozivi precum TNT și multe altele. :", "În plus, au fost bani, o colecție extinsă de echipamente Wehrmacht, o inundație de accesorii, cum ar fi suporturi pentru arme, extensii de stoc, suporturi pentru magazii și proiectoare pentru puști. Mimra a subliniat că acum este multă muncă de așteptat pentru criminaliști.", "Fiecare piesă trebuie examinată în știința criminalistică. Amprentele digitale ar fi căutate, arme ar trebui să fie lansate pentru a stabili dacă au fost deja trase în timpul unui act criminal.", "În Austria, potrivit lui Mimra, practic toate autoritățile, inclusiv forțele armate, sunt implicate în procesarea cazului.", "Ancheta abia începe și va dura mult timp Pürstl: „Una dintre cele mai mari descoperiri de arme” Președintele Poliției de Stat din Viena, Gerhard Pürstl, a vorbit despre „cu siguranță una dintre cele mai mari descoperiri de arme din ultimele decenii”.", "Armele din războiul balcanic și-au găsit drumul în crimă prin Darknet.", "Pürstl a subliniat buna cooperare între Oficiul de Stat pentru Investigații Criminale, Oficiul de Stat pentru Protecția Constituției și Lupta împotriva Terorismului, Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului și Oficiul Federal de Poliție Penală, precum și autoritățile și agențiile străine.", "În acest caz, s-a confirmat încă o dată că infractorii nu sunt activi doar într-un singur „domeniu de activitate”, ci că există suprapuneri mari. Ministrul de interne Karl Nehammer (ÖVP) a abordat, de asemenea, dimensiunile acestui caz.", "El a vorbit despre o lovitură masivă împotriva scenei extremiste de dreapta din Austria și împotriva crimei organizate, care arătase ce ar putea fi în spatele unei infracțiuni inițial simple de droguri - și că „cu un singur scop, societatea, democrația, drepturile de bază și libertatea a ataca \"." ]
}