{
  "id" : "mjWdEpZS",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-tiroler-oevp-politiker-machen-mobil/401135112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831779/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flüchtlinge: Tiroler ÖVP-Politiker machen mobil",
  "articleTitleTranslated" : "Refugiați: politicienii ÖVP tiroleni se mobilizează",
  "articleContent" : [ "In Tirol machen dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\". \"Ich habe einen humanitären Zugang. Uns allen würde gut anstehen, den auch zu zeigen und das Herz zu öffnen, Hilfe zu leisten. Das gehört zu unseren Werten\", stimmte auch Winkler in den ÖVP-Bürgermeister-Chor mit ein.", "Indes listete die \"TT\" noch einige weitere schwarze Unterstützer des Aufnahme-Kurses auf, darunter Bürgermeister Josef Raich aus Kaunertal, der Heimatgemeinde von Bundespräsident Alexander Van der Bellen.", "Unterstützung kam naturgemäß von den Tiroler Grünen, Koalitionspartner im Land. \"Es geht um eine Akt der Menschlichkeit und eine Evakuierung in höchster Not.", "Wir haben in Tirol mehr als genügend freie Plätze in den hervorragenden TSD-Einrichtungen\", erklärte Soziallandesrätin Gabriele Fischer in einer Aussendung. Man könne noch heute mit der Aufnahme beginnen.", "Tirols ÖVP-Landeshauptmann Günther Platter hatte sich in der Debatte hingegen bisher hinter die Bundesparteilinie gestellt." ],
  "articleContentTranslated" : [ "În Tirol, reprezentanți proeminenți ai ÖVP se mobilizează pentru primirea refugiaților din lagărele din Grecia - contrar liniei partidului federal.", "Printre aceștia se aflau consilierul de stat Beate Palfrader, care se pronunțase deja în favoarea acesteia în ultimele luni, printre alții, președintele asociației municipale și primarul orașului Sölden, Ernst Schöpf, și directorul local Kitzbühel, Klaus Winkler, după cum a raportat „Tiroler Tageszeitung” (ediția de sâmbătă).", "„Obligația noastră creștin-socială este să ajutăm imediat”, le-a spus Palfrader prietenilor de partid la nivel federal. „Ajutorul la fața locului” nu este suficient, deoarece: „Dacă se pare că copiii stau în pământ și îngheață până la moarte, atunci nu este.", "Aceste imagini spun mai tare decât cuvintele \". Imaginile din lagărele din Grecia sunt\" evidente \", a spus Schöpf și a adăugat:\" Nu ar trebui să vină în Austria aproximativ 100.000 de oameni.", "Există, de asemenea, cartiere. Austria ar fi foarte bine să ajute \". În ceea ce privește\" Njet \"al partidului federal sub președintele partidului și cancelarul Sebastian Kurz, șeful local Sölden a spus:\" Nu trebuie să înțeleg și să înțeleg tot ce reprezintă autoritățile laice în ceea ce privește funcțiile.", "Acest lucru se aplică chiar dacă sunt prieteni de petrecere. \"\" Am acces umanitar. Ar fi bine pentru noi toți să arătăm asta și să ne deschidem inimile pentru a oferi ajutor. Aceasta este una dintre valorile noastre \", a fost de acord Winkler în corul primarului ÖVP.", "Între timp, „TT” a enumerat câțiva alți susținători negri ai cursului de admitere, inclusiv primarul Josef Raich din Kaunertal, comunitatea de origine a președintelui federal Alexander Van der Bellen.", "Bineînțeles, sprijinul a venit din partea Verzilor tirolezi, partener de coaliție din țară. „Este vorba despre un act de umanitate și o evacuare în mare nevoie.", "În Tirol avem mai mult decât suficiente locuri libere în facilitățile excelente TSD \", a declarat consilierul social Gabriele Fischer într-o emisiune. Puteți începe înregistrarea astăzi.", "Cu toate acestea, guvernatorul ÖVP al Tirolului, Günther Platter, a susținut până acum linia partidului federal în dezbatere." ]
}