{
  "id" : "mjzbyJjG",
  "url" : "https://kurier.at/politik/inland/corona-regeln-im-ueberblick-was-ab-montag-gilt/401180635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:54Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4851207/46-164380237.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Regeln im Überblick: Was ab Montag gilt",
  "articleTitleTranslated" : "Reguli Corona dintr-o privire: Ce se aplică de luni",
  "articleContent" : [ "Am 8. Februar wagt Österreich trotz hoher Infektionszahlen und niedriger Impfrate erste Öffnungsschritte. Am Montag war Tag der Entscheidung. Wieder einmal.", "Und es kam, wie es sich zuvor schon vielfach herumgesprochen hatte: Nach Beratungen mit Landeshauptleuten, Expertinnen und Opposition beschloss die Regierung, dass 44 Tage harter Lockdown genug seien. Immerhin ist das Land seit 26.  Dezember im Dornröschenschlaf. ", "Am Donnerstag wurde die dazugehörige Verordnung vom Hauptausschuss des Nationalrats beschlossen. Gleichzeitig werden mit den Lockerungen aber Verschärfungen verordnet – etwa bei der Einreise nach Österreich oder in den Supermärkten, die Corona-Mutationen machen es notwendig.", "Wo wird am Montag also gelockert und wo nachgeschärft? Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was ab 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten.", "Mitte Februar soll entschieden werden, ob Öffnungen ab März möglich sind. Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen aber auch wieder zurücknehmen. ", "Handel Vom Möbelhaus bis zum Bekleidungsgeschäft: Am Montag sperrt der gesamte Handel in Österreich wieder auf. Neu ist, dass sich nun weniger Menschen gleichzeitig in den Geschäften aufhalten dürfen. Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde.", "Man wird sich also das ein oder andere Mal anstellen müssen. Die strenge Regelung wird ab 8. Februar auch auf die Supermärkte ausgeweitet, die bisher nur 10 Quadratmeter pro Kunde zur Verfügung stellen mussten.", "Wen es ab Montag in die Einkaufszentren zieht, der sollte Folgendes beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen. Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt.", "Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.       Friseur, Kosmetik und Co. Gute Nachricht für all jene, bei denen sich die Lockerl schon in den Nacken legen: Die Friseursalons öffnen wieder.", "Und nicht nur das. Alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, sperren am Montag wieder auf. Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann.", "Es gelten allerdings nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests. Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren.", "Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht.  Private Treffen Gelockert wird auch im privaten Bereich. In den vergangenen 44 Tagen durfte man nur eine Person aus einem anderen Haushalt treffen.", "Ab 8. Februar  dürfen sich wieder zwei Haushalte sehen. Allerdings, so die schlechte Nachricht für Großfamilien, dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.  ", "Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr. Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten .    © Bild: APA/HANS PUNZ Schule Die Schülerinnen und Schüler des Landes dürfen wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starten am 8.  Februar (Wien und NÖ) in den vollen Regelbetrieb. Für die Sekundarstufe I und II wird ein Schichtbetrieb eingeführt. Voraussetzung für die Teilnahme am Unterricht ist ein „Nasenbohrer“-Selbsttest.", "Wird er verweigert,  muss das Kind im Distance Learning bleiben. Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz.", "Schließlich gibt es auch Erfreuliches für die Fahrschulen. Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind ab Montag wieder möglich.  Strafen Nachgeschärft wird bei den Strafen.", "Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) ab Montag 90 Euro. So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen.", "Außerdem will die Exekutive in den Skigebieten schärfer kontrollieren.   Zoos Erleichtert wird auch die Gestaltung des Freizeitprogramms. Tierparks, Zoos und botanische Gärten öffnen am 8. Februar wieder ihre Pforten.", "Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Auch wenn Theater und Konzerthäuser noch geschlossen bleiben müssen, es gibt einen kleinen Trost für die Kunst- und Kultur-Liebhaber:  Museen, Kunsthallen und kulturelle Ausstellungshäuser sperren wieder auf.", "Auch Bibliotheken, Büchereien und Archive sind ab Montag wieder offen. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.     Einreise und Pendler Auch für Pendler und die Einreise nach Österreich ändert sich so Einiges.", "Allerdings erst mit 10.  Februar, wenn die neue Einreiseverordnung des Gesundheitsministeriums in Kraft tritt. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der „Pre Travel Clearance“ vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.   Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. " ],
  "articleContentTranslated" : [ "Pe 8 februarie, Austria a îndrăznit să facă primii pași spre deschiderea acesteia, în ciuda numărului mare de infecții și a ratei scăzute de vaccinare. Luni a fost ziua deciziei. Încă o dată.", "Și s-a întâmplat, așa cum se auzise înainte: după consultări cu guvernatorii, experții și opoziția, guvernul a decis că 44 de zile de blocare dură erau suficiente. La urma urmei, țara doarme din 26 decembrie.", "Joi, ordonanța relevantă a fost adoptată de comisia principală a Consiliului Național. În același timp, totuși, strângerea este prescrisă cu relaxarea - de exemplu, atunci când intră în Austria sau în supermarketuri, mutațiile Corona o fac necesară.", "Deci, unde va fi relaxat luni și unde va fi ascuțit? Ce reguli se aplică în comerț, în școală și la întâlnirile private? KURIER oferă o prezentare generală a ceea ce trebuie observat începând cu 8 februarie. Gastronomia, turismul și teatrul vor trebui să aștepte puțin mai mult.", "La jumătatea lunii februarie va fi luată o decizie cu privire la posibilitatea deschiderii din martie. Având în vedere numărul încă ridicat de infecții și ratele scăzute de vaccinare, guvernul federal ar putea, de asemenea, să inverseze relaxarea.", "Comerț De la magazinele de mobilă la magazinele de îmbrăcăminte: tot comerțul din Austria se va deschide din nou luni. Noutatea este că acum mai puțini oameni au voie să fie în magazine în același timp. Există o regulă de 20 de metri pătrați per client.", "Deci va trebui să stați la coadă la un moment sau altul. Regulamentul strict va fi extins și la supermarketuri începând cu 8 februarie, care anterior trebuia să furnizeze doar 10 metri pătrați per client.", "Dacă mergeți la centrele comerciale de luni, ar trebui să rețineți următoarele: Regula de 20 de metri pătrați se aplică numai în magazine, nu în zonele generale. Cu toate acestea, consumul de alimente și băuturi este interzis în acestea din urmă.", "La fel, să rămâi acolo mai mult. Toate magazinele sunt deschise de la 6 a.m. la 7 p.m. La fel ca a purta măști FFP2. Saloane de coafură, cosmetice și altele. Vești bune pentru toți cei care deja își pierd gâtul: saloanele de coafură se deschid din nou.", "Și nu numai asta. Toți furnizorii de servicii de îmbrățișare a corpului, precum cosmeticienii, maseuzele și chiar tatuatorii, se vor deschide din nou luni. Cu toate acestea, serviciile dvs. pot fi utilizate numai de cei care au un test corona negativ - nu mai vechi de 48 de ore.", "Cu toate acestea, se aplică doar testele PCR și antigen de pe benzile de testare, farmacii, laboratoare și cabinete medicale - nu există teste la domiciliu. Excepție fac cei care au avut Covid-19 în ultimele șase luni.", "Spre deosebire de comerțul cu amănuntul, trebuie să fie disponibili doar 10 metri pătrați pe client. Cu toate acestea, cerința de mască FFP2 se aplică și aici. Întâlniri private Sectorul privat este, de asemenea, relaxat. Vi s-a permis să întâlniți o persoană dintr-o altă gospodărie în ultimele 44 de zile.", "Din 8 februarie, două gospodării se pot revedea. Cu toate acestea, vestea proastă pentru familiile numeroase este că nu sunt permise mai mult de patru adulți împreună, cu maximum șase copii minori.", "Cu toate acestea, această regulă se aplică doar în timpul zilei, mai precis de la 6 a.m. la 8 p.m. Noaptea, restricțiile de ieșire trebuie încă respectate.", "Ca și până acum, excepțiile de la aceasta sunt: scopuri profesionale, activități sportive și plimbări, asistență, acoperirea necesităților de bază necesare, evitarea pericolelor pentru viață și membre, precum și numiri oficiale și judiciare care nu pot fi amânate.", "Cancelarul federal Sebastian Kurz a făcut totuși apel la menținerea contactelor cât mai reduse posibil. © Imagine: APA / HANS PUNZ Schule Studenții statului au voie să se întoarcă la clasă, chiar dacă nu toți în același timp.", "Doar școlile elementare încep să funcționeze regulat pe 8 februarie (Viena și Austria Inferioară). Lucrările în schimburi sunt introduse pentru nivelurile secundare I și II. Un autotest „exercițiu pentru nas” este o condiție prealabilă pentru participarea la curs.", "Dacă este refuzat, copilul trebuie să rămână în învățământ la distanță. Cerința de mască FFP2 se aplică și în școli, dar numai pentru elevii cu vârsta de peste 14 ani. Copiii de la 6 ani au nevoie de protecție convențională pentru gură și nas.", "În cele din urmă, există lucruri bune pentru școlile de șoferi. Pregătirea șoferului și educația suplimentară, precum și testele generale de conducere sunt posibile din nou de luni. Penalizări Penalitățile vor fi ascuțite.", "În loc de 25 sau 50 de euro anteriori, un mandat de organ costă 90 de euro de luni în cazul încălcării cerinței de mască sau păstrarea distanței (doi metri în locuri publice). În acest fel, poliția îi poate reprima pe cei care refuză să se distanțeze și care refuză măștile, chiar și în timpul demonstrațiilor.", "În plus, executivul dorește să controleze mai atent zonele de schi. Grădini zoologice Designul programului de agrement este, de asemenea, mai ușor. Parcurile de animale, grădinile zoologice și grădinile botanice își vor deschide din nou porțile pe 8 februarie.", "Aici, trebuie respectate cerința de mască FFP2 - și în aer liber - și regula de 20 de metri pătrați per client. Grădinile zoologice, cum ar fi Grădina Zoologică Schönbrunn, emit doar bilete online rezervate în avans, inclusiv o oră fixă de intrare.", "Muzeele Chiar dacă teatrele și sălile de concert trebuie să rămână închise, există o mică consolare pentru iubitorii de artă și cultură: muzee, săli de artă și săli de expoziții culturale se închid din nou.", "Bibliotecile, bibliotecile și arhivele vor fi, de asemenea, deschise din nou de luni. Vă rugăm să rețineți: 20 de metri pătrați pe vizitator și cerința de mască FFP2. Intrare și navetă Există, de asemenea, o serie de modificări pentru navetiști și pentru cei care intră în Austria.", "Cu toate acestea, nu până pe 10 februarie, când intră în vigoare noile reglementări de intrare ale Ministerului Sănătății. Navetistele de sex feminin trebuie să prezinte un test de coroană negativ o dată pe săptămână. În plus, este necesară înregistrarea ca parte a „Pre-Clearance Clearance”.", "Participanții au nevoie, de asemenea, de un test negativ și există încă o carantină de zece zile. Pentru călătorii de afaceri, aveți nevoie de o chitanță, cum ar fi o confirmare de la angajatorul dumneavoastră. Singurele excepții sunt călătoriile urgente în familie sau pentru îngrijiri medicale.", "Controalele de frontieră existente cu țările vecine din Republica Cehă și Slovacia vor fi extinse. Există încă controale în curs pentru Ungaria și Slovenia. Din cauza mutației virusului, britanicii nu au în prezent permisiunea de a intra în Austria." ]
}