{
  "id" : "mKEGfw2t",
  "url" : "https://kurier.at/kultur/medien/christian-ulmens-serientod-koennte-aus-fuer-weimar-tatort-paar-bringen/401145549",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T12:09:23Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851906/46-173855335.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christian Ulmens Serientod könnte Aus für Weimar-\"Tatort\"-Paar bringen",
  "articleTitleTranslated" : "Moartea în serie a lui Christian Ulmen ar putea pune capăt cuplului Weimar „Tatort”",
  "articleContent" : [ "Die beiden Hauptdarsteller klangen nach der Ausstrahlung sehr nach Abschied. \"Vielen Dank für Eure Anteilnahme! “, schrieb Ulmen am Samstag bei Instagram nach vielen Fankommentaren. Wer einfach nur traurig über die unfassbare Zumutung der Sterblichkeit sei, der weine mit Fug und Recht.", "\"Und doch: Natürlich wird Tatort Weimar weitergehen! “ Nicht \"mit Dorn und Lessing als Ermittlerpaar, aber anders doll“. Tschirner (39) schickte bei Instagram eine Art Abschiedsbotschaft zum Krimi aus Weimar: \"Einen wollten wir machen, elf sind es geworden.", "Die Tatort-Melodie ist wahrscheinlich die zuverlässigste Melodie meiner Kindheit gewesen, auch wenn ich nicht mitgucken durfte, und nie hätte ich gedacht, dass ich selbst mal nach den Fingerabdruck-Fadenkreuz-Augen-Filmchen durchs Bild laufe.“ Sie bedankte sich beim Team.", "Und sie schrieb auch: \"Kira geht jetzt ein büschn trauerfeiern.“ Sicher ist, dass „Der feine Geist“ für dieses Jahr der einzige neue \"Tatort“ aus Weimar bleiben wird.", "Für 2021 werde kein neuer produziert, da wegen coronabedingter Drehverschiebungen kein gemeinsamer Drehtermin für das Ensemble ermöglicht werden könne, hieß es beim MDR weiter.", "Bei „Tatort“-Fans dürfte „Der Feine Geist“ Erinnerungen an einen Fall im Vorjahr wecken: In der Neujahrsfolge \"Das Team“ starb Nadeshda Krusenstern (Friederike Kempter) nach 17 Jahren als Kollegin des beliebtesten \"Tatort“-Ermittlerduos Thiel und Boerne aus Münster." ],
  "articleContentTranslated" : [ "Cei doi actori principali au sunat la revedere după difuzare. „Vă mulțumim pentru simpatie!”, A scris Ulmen pe Instagram sâmbătă, după multe comentarii ale fanilor. Oricine este doar trist în legătură cu incredibila așteptare nerezonabilă a mortalității are dreptul să plângă.", "\"Și totuși: Desigur, Tatort Weimar va continua!\" Nu \"cu Dorn și Lessing ca cuplu de anchetă, ci diferit\". Tschirner (39 de ani) a trimis pe Instagram un fel de mesaj de rămas bun thrillerului de la Weimar: „Am vrut să facem unul, s-a dovedit a fi unsprezece.", "Melodia scenei crimei a fost probabil cea mai fiabilă melodie din copilăria mea, chiar dacă nu mi s-ar fi permis să mă uit și niciodată nu aș fi crezut că aș fugi singur pe ecran după amprentele, mirele și filmele pentru ochi. ”Ea a mulțumit echipei.", "Și ea a mai scris: „Kira va avea acum o frumoasă ceremonie funerară.” Cert este că „Spiritul fin” va rămâne singura nouă „scenă a crimei” de la Weimar anul acesta.", "Niciunul nou nu va fi produs pentru 2021, deoarece o dată obișnuită de filmare pentru ansamblu nu poate fi posibilă din cauza schimbărilor legate de coroană, a spus MDR.", "Pentru fanii „Tatort”, „Der Feine Geist” ar trebui să trezească amintirile unui caz anul trecut: în episodul de Anul Nou „The Team”, Nadeshda Krusenstern (Friederike Kempter) a murit după 17 ani ca colegă cu cel mai popular duo de anchetatori „Tatort” Thiel și Boerne Muenster." ]
}