{
  "sourceCountry" : "austria",
  "articleTitle" : "„Rainbows“ bietet Schutz für Kinder",
  "targetLanguage" : "romanian",
  "articleContent" : [ "„Rainbows“ ist für Kinder in stürmischen Zeiten.  Im Burgenland betreut SOS-Kinderdorf das Projekt „Rainbows“.  Kindern im Alter von 4 bis 13 Jahren wird dabei mit altersgerechten und kreativen Methoden geholfen, ihre Erlebnisse zu verarbeiten, erklärte der Leiter von SOS-Kinderdorf-Burgenland Marek Zeliska.", "„Zwei Mal im Jahr starten wir Rainbows-Gruppen,wo sich Kinder in kleinen Gruppen – maximal 24 Kinder – zwölf Mal in drei Monaten treffen.  Sie bearbeiten Probleme wie Verlust, neue Situation, Gefühle zeigen“, so Zeliska.2020 Belastungsprobe für Familien Gerade das Jahr 2020 sei für viele Familien eine arge Belastungsprobe, sagte auch Daniela Winkler, Landesrätin für Familien, Kinder und Jugend (SPÖ).", "„Wir haben im März erlebt, was Homeschooling bedeutet und was gleichzeitig Homeoffice bedeutet.  Wir haben erlebt und erleben gerade in dieser Zeit, wie wir als Familien aufeinander kleben und wo man eine Art Lagerkoller entwickelt.", "Wir bemerken aber auch, was es bedeutet, Existenzängste zu haben“, so Winkler. „Kinder brauchen Stabilität“ Umso wichtiger seien gerade jetzt Hilfsprojekte wie Rainbows.", "Deshalb unterstützt das Land Burgenland die Finanzierung dieser wichtigen Sozialarbeit, betonte der Landesrat für Soziales Leonhard Schneemann (SPÖ).  „Kinder brauchen diese Stabilität um eben Halt für das zukünftige Leben zu bekommen.", "Hier wollen wir als soziales Land – als Land Burgenland – entsprechend tätig sein und helfen“, so Schneemann.  Bisher, so Marek Zeliska vom SOS-Kinderdorf, musste noch keine Familie, die Hilfe beim Rainbows gesucht hat, abgelehnt werden.", "Rainbows entstand 1983 in den USA aus der Situation heraus, dass Kinder und Jugendliche nach einer Trennung oder Scheidung ihrer Eltern keine Möglichkeit hatten, professionelle Hilfe in Anspruch zu nehmen.", "In Österreich gibt es Rainbows seit 1991.  Seit 1995 werden im Burgenland Rainbows-Gruppen angeboten.  Rainbows ist die einzige bundesweit tätige Organisation, die Kinder und Jugendliche nach Trennung, Scheidung oder Tod betreut." ],
  "id" : "MKfF5vFr",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074571/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Curcubeii” oferă protecție copiilor",
  "articleContentTranslated" : [ "„Curcubeele” este pentru copii în vremuri de furtună. În Burgenland, SOS Satele pentru copii este responsabil de proiectul „Rainbows”. Copiii cu vârste cuprinse între 4 și 13 ani sunt ajutați cu metode creative și adecvate vârstei pentru a-și procesa experiențele, a explicat directorul SOS Satele pentru copii Burgenland Marek Zeliska.", "„Începem grupuri curcubee de două ori pe an, unde copiii se întâlnesc în grupuri mici - maximum 24 de copii - de douăsprezece ori în trei luni. Se ocupă de probleme precum pierderea, situații noi, manifestarea sentimentelor ”, a declarat Zeliska.2020 Test de stres pentru familii Anul 2020 va fi în special un test dificil pentru multe familii, a declarat Daniela Winkler, consilier regional pentru familii, copii și tineri (SPÖ).", "„În martie am experimentat ce înseamnă educația la domiciliu și ce înseamnă în același timp biroul la domiciliu. Am experimentat și experimentăm, mai ales în acest timp, modul în care rămânem împreună ca familii și unde dezvoltați un fel de febră de tabără.", "Dar observăm și ce înseamnă să ai frici existențiale ”, a spus Winkler. „Copiii au nevoie de stabilitate” De aceea, proiectele de ajutor precum curcubeele sunt cu atât mai importante acum.", "De aceea, provincia Burgenland sprijină finanțarea acestei importante lucrări sociale, a subliniat consilierul regional pentru afaceri sociale Leonhard Schneemann (SPÖ). „Copiii au nevoie de această stabilitate pentru a-și pune mâna pe viața lor viitoare.", "Ca țară socială - ca țară Burgenland - vrem să fim activi și să ajutăm în consecință ”, a spus Schneemann. Până în prezent, potrivit lui Marek Zeliska din satul pentru copii SOS, nicio familie care a căutat ajutor cu Rainbows nu a trebuit să fie refuzată.", "Rainbows a fost creat în 1983 în SUA din situația în care copiii și tinerii nu au avut ocazia să caute ajutor profesional după ce părinții lor s-au despărțit sau au divorțat.", "Rainbows există în Austria din 1991. Grupurile Rainbows au fost oferite în Burgenland din 1995. Rainbows este singura organizație la nivel național care are grijă de copii și tineri după separare, divorț sau moarte." ]
}