{
  "id" : "MKfT9Gdr",
  "url" : "https://kurier.at/politik/inland/nach-der-opernball-lady-jetzt-auch-taschner-der-ist-wirklich-kein-gewinn/401192515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4940455/46-165515046.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"... nach der Opernball-Lady jetzt auch Taschner. Der ist wirklich kein Gewinn\"",
  "articleTitleTranslated" : "\"... după doamna balului de operă, acum și Taschner. Chiar nu are profit\"",
  "articleContent" : [ "Aus dem Ermittlungsakt in der Causa Casinos Austria und Novomatic, in der Finanzminister Gernot Blümel (ÖVP) als Beschuldigter geführt wird, werden weitere Details publik.", "So soll sich Ex-Novomatic-Chef Harald Neumann mit Blümel nicht nur über mögliche Parteispenden und Treffen mit dem damaligen Außenminister Sebastian Kurz (ÖVP) per SMS unterhalten haben, sondern auch über die Auswahl der ÖVP-Kandidaten für die Nationalratswahl 2017.  \"Hello Gernot, nach der Opernball-Lady jetzt auch Taschner.  ", "Der ist wirklich kein Gewinn. Haben den eine Zeitlang beschäftigt und der ist ein echter Opportunist! Das sind doch keine Experten!! Sorry für die offenen Worte aber der Oktober ist zu wichtig! lg Harald\", schreibt Neumann laut Berichten des Standard und der Oberösterreichischen Nachrichten.", "Großbauer und Taschner wehren sich Kritik an der Veröffentlichung der Äußerungen kam von den betroffenen nunmehrigen ÖVP-Abgeordneten Maria Großbauer und Rudolf Taschner.", "\"Persönliche Herabwürdigungen und Schmähungen, die nichts mit der Sache zu tun haben, haben in Ermittlungsakten nichts zu suchen\", meinten sie in einer Aussendung.", "Sie stellten die Frage in den Raum, welchen Beitrag zur Aufklärung die Veraktung und Veröffentlichung derartiger Nachrichten bringe, oder ob es nur darum gehe, \"die ÖVP zu besudeln\".", "Dass es mittlerweile permanent zu Leaks aus Ermittlungsakten der WKStA komme, \"schadet nicht nur der Reputation der dadurch geschmähten Personen, sondern vielmehr auch dem Rechtsstaat\", befanden die Mandatare.", "In dem Akt finden sich demnach zahlreiche Chats des einstigen Novomatic-CEOs mit unterschiedlichen Adressaten. Wenig hält Neumann etwa davon, dass Casinos-Managerin Bettina Glatz-Kremsner zur stellvertretenden VP-Chefin aufrückt, und er kommentiert ihre vertraulichen Abfertigungsansprüche.", "Aus den Chats geht auch hervor, dass Sebastian Kurz als Bundeskanzler wesentlich in entscheidende Fragen der Casag (Casinos Austria) eingebunden gewesen sei. Vom Nobelitaliener ins TV-Studio?", "Vielfach enthält der Akt laut dem Zeitungsbericht einfach nur Terminabklärungen: etwa ein Abendessen mit Kurz, dessen Beraterin Antonia Mei-Pochtler und einer Handvoll Wirtschaftstreibender beim Nobelitaliener Fabios am 25.  September 2017, zu dem auch Neumann eingeladen wurde.", "Sollte das Treffen überhaupt tatsächlich stattgefunden haben, dürfte zumindest Kurz nicht wirklich viel Zeit gehabt haben:", "Denn Kurz hat an diesem Abend live auf Puls 4 zwei Wahlkampfduelle ausgefochten, und zwar mit der damaligen Grünen-Spitzenkandidatin Ulrike Lunacek und dem damaligen Neos-Chef Matthias Strolz.  :", "Generell ist die ÖVP bemüht, sich von der Causa zu distanzieren und aufzuzeigen, dass Novomatic-Kontakte nichts Ungewöhnliches seien.", "VP-Verfassungssprecher Wolfgang Gerstl verwies etwa auf Kalendereinträge Grafs mit Wiens Bürgermeister Michael Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil und ÖGB-Chef Wolfgang Katzian (alle SPÖ)." ],
  "articleContentTranslated" : [ "Mai multe detalii vor fi făcute publice în urma anchetei cazului Casinos Austria și Novomatic, în care ministrul de finanțe Gernot Blümel (ÖVP) este listat drept acuzat.", "Se spune că fostul șef Novomatic, Harald Neumann, a vorbit nu numai cu Blümel despre posibile donații ale partidului și întâlniri cu ministrul de externe de atunci Sebastian Kurz (ÖVP) prin SMS, ci și despre selecția candidaților ÖVP pentru alegerile Consiliului Național din 2017 \". Bună ziua Gernot, după doamna operă minge, acum , de asemenea Taschner.", "Chiar nu este o victorie. L-am ocupat o vreme și este un adevărat oportunist! Nu sunt experți! Ne pare rău pentru cuvintele sincere, dar octombrie este prea important! lg Harald \", scrie Neumann conform rapoartelor din Standard and the Upper Austrian News.", "Großbauer și Taschner se apără, iar criticile publicării declarațiilor au venit de la deputații ÖVP, Maria Großbauer și Rudolf Taschner.", "„Degradarea și abuzurile personale care nu au nimic de-a face cu această chestiune nu își au locul în dosarele de anchetă”, au spus ei într-o emisiune.", "Aceștia au pus întrebarea ce contribuție la clarificare va aduce prelucrarea și publicarea unor astfel de știri sau dacă a fost vorba doar de „murdărirea ÖVP”.", "Faptul că există acum scurgeri permanente din dosarele de anchetă ale WKStA \"nu numai că dăunează reputației persoanelor care au fost jignite, ci și statului de drept\", au constatat mandatarii.", "Prin urmare, există numeroase discuții ale fostului CEO Novomatic cu destinatari diferiți. Neumann nu prea se gândește la faptul că managerul cazinoului Bettina Glatz-Kremsner s-a mutat în funcția de vicepreședinte al șefului vicepreședintelui și el comentează reclamațiile sale de tratare confidențiale.", "Discuțiile arată, de asemenea, că Sebastian Kurz, în calitate de cancelar federal, a fost implicat în mod semnificativ în problemele cheie legate de Casag (Casinos Austria). De la italianul elegant la studioul TV?", "În multe cazuri, conform raportului ziarului, dosarul conține pur și simplu întâlniri: de exemplu, o cină cu Kurz, consilierul său Antonia Mei-Pochtler și o mână de oameni de afaceri la nobilul italian Fabios din 25 septembrie 2017, la care Neumann era, de asemenea, invitat.", "Dacă întrunirea a avut loc, cel puțin Kurz probabil că nu a avut prea mult timp:", "Deoarece Kurz s-a luptat în două dueluri de campanie în direct pe Puls 4 în acea seară, cu candidatul la vârf de atunci verde, Ulrike Lunacek, și cu șeful Neos de atunci, Matthias Strolz. :", "În general, ÖVP încearcă să se distanțeze de cauză și să arate că contactele Novomatic nu sunt neobișnuite.", "Purtătorul de cuvânt al constituției vicepreședintelui, Wolfgang Gerstl, s-a referit la înregistrările din calendarul lui Graf cu primarul din Viena, Michael Ludwig, guvernatorul Burgenland, Hans Peter Doskozil, și șeful ÖGB, Wolfgang Katzian (toate SPÖ)." ]
}