{
  "id" : "MkLc6fTx",
  "url" : "https://www.derstandard.at/story/2000125206802/haelt-die-koalition-was-dafuer-und-was-dagegen-spricht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zerbricht die Regierung? Was dafür spricht – und was dagegen",
  "articleTitleTranslated" : "Guvernul se destramă? Ce vorbește pentru ea - și ce împotriva ei",
  "articleContent" : [ "Kein Vertrauen, keine gemeinsame Linie, kein Ziel Sebastian Kurz ist letztlich kein Teamplayer. Er ist ein Anführer, der ein kleines, ausgewähltes Team um sich schart, Leute, die er kennt und denen er vertraut.", "Alle anderen haben es schwer, an ihn ranzukommen. Das sind Leute, die seine Führungsrolle akzeptieren und mittragen. Widerstand und Widerspruch hält Kurz nicht so gut aus. Genau das findet er bei den Grünen.", "Und das stört ihn. Konkurrenz wird bekämpft. Deswegen ist auch das Verhältnis zu Rudolf Anschober so angespannt. Dem Gesundheitsminister kommt in der Pandemie eine entscheidende und tragende Rolle zu. Dass Anschober in Umfragen so gut liegt, passt Kurz gar nicht.", "Und dass Anschober sein Ministerium recht eigenständig führt und nicht alles mit Kurz abstimmt, stört diesen schon lange: Kurz behält gerne die Kontrolle. Vertrauen ist in dieser Koalition ohnedies ein Fremdwort.", "Die zwei wesentlichen Säulen in der Themenführerschaft sind der ÖVP abhandengekommen: die Migrationspolitik, weil die derzeit de facto nicht stattfindet, und ein ausgeglichenes Budget, das wurde von der Pandemie hinweggespült.", "Stattdessen werden Kurz und die ÖVP mit Themen konfrontiert, die schmerzhaft sind und sich nicht steuern lassen: Immer wieder stehen Korruptionsvorwürfe im Raum. Eine wild gewordene Justiz, so der Eindruck im Umfeld des Kanzlers, ermittle in das Herz der neuen Volkspartei hinein.", "Die Grünen spielten da eine üble Rolle: Sie unterstützen die Staatsanwaltschaft, feuern sie gar noch an, tiefer in die Ermittlungen einzusteigen. Das kann nicht gutgehen.", "Ermittlungen gegen Finanzminister Blümel, Ex-Justizminister Brandstetter, Ex-Finanzminister Löger, den suspendierten Sektionschef Pilnacek – wo soll das noch hinführen? Aus ÖVP-Sicht wäre es nur verständlich, wenn Kurz die Reißleine zieht.", "Die gute Stimmung in der Koalition ist ohnedies dahin: Die Debatte über die Nichtaufnahme von Kindern aus den Lagern auf Lesbos hatte man gerade noch überstanden, die nächtlichen Abschiebungen von Kindern hatten die Beziehung dann schon arg ramponiert.", "Dass die Grünen so scharf gegen Nehammer und vor allem Blümel schossen, als dieser in das Visier der Justiz geriet, kann Kurz nicht verzeihen. Die Bewältigung der Pandemie geriet eher schlecht als recht, darunter leidet massiv auch das Image des Kanzlers – der die Schuld beim Koalitionspartner sieht.", "Anschober habe sein Ressort nicht im Griff, es fehlten wesentliche Informationen, der Austausch zwischen Gesundheitsministerium und Kanzleramt funktioniere nicht. So könne man nicht regieren, so könne man keine Pandemie bewältigen.", "Da müssten Profis ran – vielleicht in Person von SPÖ-Chefin Pamela Rendi-Wagner, einer studierten Ärztin. Spricht alles dafür, diese Koalition eher früher als später zu beenden.", "Auch die Grünen könnten dabei gewinnen: Sie hätten sich aus der tödlichen Umarmung des ungeliebten Koalitionspartners befreit und bewahren Haltung. Bei der Opposition gibt es bereits Fantasien, wie das aufzulösen wäre: durch eine breite, gemeinsame Allianz gegen die ÖVP.", "Alle gegen Kurz. Sosehr manche Türkise und Grüne bereits voneinander angewidert sein mögen: Wer mitten in einer Krise die Regierung crasht, hängt sich selbst das Chaotenimage um. Und auch nach bewältigter Pandemie werden es sich die beiden Koalitionsparteien mit einem Absprung nicht verbessern.", "Dafür fehlen verlockende Alternativen. Den Wunschtraum von der absoluten Mehrheit kann die ÖVP laut Umfragen ad acta legen, nicht einmal die inhaltlich naheliegende Koalition mit den Neos geht sich aus.", "Die FPÖ kommt nur dann in Betracht, wenn dort ein halbwegs salonfähiger Vertreter die Führung übernimmt. Derzeit führt aber der rabiate Klubchef Herbert Kickl das große Wort. Auf der eskalierten Corona-Demo Anfang März husste er das Publikum auf: \"Kurz muss weg!\"", "Bleibt noch die SPÖ, die Sebastian Kurz wiederholt als \"inkompatibel\" mit seiner türkisen ÖVP gebrandmarkt hat. Warum soll sich das geändert haben?", "Es kann schon sein, dass der Kanzler mit der epidemiologisch einschlägig versierten Pamela Rendi-Wagner gerne gepflegt über die Bekämpfung des Virus parliert.", "Doch hinter der gewiss regierungswilligen Chefin steht eine Partei, die in den nach der Pandemie anstehenden Verteilungskämpfen ums Geld massiver denn je auf Vermögensteuern und andere Ungeheuerlichkeiten in türkisen Augen drängen wird – schon allein deshalb, um als Juniorpartner nicht genauso unterzugehen wie die deutsche SPD.  ", "Die Grünen ticken in diesen Fragen zwar nicht anders, sind aber kleiner. Die ÖVP müsste der SPÖ mehr Zugeständnisse bieten, als es derzeit beim aktuellen Koalitionspartner der Fall ist. Auch die Grünen werden bei einem Koalitionsbruch nichts gewinnen.", "Sicher: Dass sie in der Regierung die kaltherzige Flüchtlingspolitik der ÖVP mittragen müssen, wird so manchen Sympathisanten vertreiben. Doch aus diesem Grund die Regierung zu sprengen wäre halsbrecherisch.", "Denn wann, bitte, haben die Grünen mit dem Asylthema schon einmal eine Wahl gewonnen? Die Flüchtlingsfrage regt eine Gruppe auf, die sich gut Gehör zu verschaffen weiß.", "Ihr Rekordergebnis bei der letzten Nationalratswahl haben die Grünen aber mit einem ganz anderen Thema geholt, dem Versprechen einer Öko-Wende. Bevor sie sich wieder in eine Wahl trauen, müssen sie erst einmal handfeste Erfolge in der Umweltpolitik vorweisen können.", "Ein vorzeitiger Absprung würde hingegen bedeuten:", "Die Grünen geben dem moralisch ehrenwerten, aber mangels Verbündeter wohl folgenlosen Einsatz für ein paar Tausende Flüchtlinge Vorrang gegenüber der Einlösung ihres zentralen Wahlversprechens von 2019.  Das müssen sie ihren 664.000 Wählern von damals erst einmal erklären können.  :", "Wahrscheinlicher Ausgang des Experiments: eine Zukunft als geschrumpfte Oppositionspartei. Angesichts dieser Aussichten lassen sich ein paar Koalitionsquerelen aushalten. Dass in einer beispiellosen Krise die Nerven mitunter blankliegen, ist kein Wunder.", "Doch noch ist nichts vorgefallen, das für die Zeit nach der Pandemie einer nüchtern-professionellen Zusammenarbeit im Weg steht." ],
  "articleContentTranslated" : [ "Fără încredere, fără linie comună, fără obiectiv Sebastian Kurz nu este în cele din urmă un jucător de echipă. Este un lider care adună o echipă mică, selectă, oameni pe care îi cunoaște și în care are încredere.", "Toți ceilalți au greu să ajungă la el. Aceștia sunt oameni care acceptă și susțin rolul său de conducere. Kurz nu suportă atât de bine rezistența și contradicția. Exact asta găsește cu Verzii.", "Și asta îl deranjează. Concurența este luptată. De aceea relația cu Rudolf Anschober este atât de tensionată. Ministrul Sănătății are un rol decisiv și decisiv în pandemie. Faptul că Anschober este atât de bun în sondaje nu se potrivește deloc cu Kurz.", "Și faptul că Anschober își conduce ministerul destul de independent și nu coordonează totul cu Kurz l-a deranjat mult timp: lui Kurz îi place să păstreze controlul. În orice caz, încrederea este un cuvânt străin în această coaliție.", "ÖVP a pierdut cei doi piloni principali ai leadershipului actual: politica de migrație, deoarece nu are loc în prezent, și un buget echilibrat, care a fost spălat de pandemie.", "În schimb, Kurz și ÖVP se confruntă cu probleme dureroase și care nu pot fi controlate: există acuzații repetate de corupție. O justiție care s-a înnebunit, așa că impresia din cercul cancelarului investighează în inima noului partid popular.", "Verzii au jucat un rol prost: susțin parchetul și chiar îi încurajează să aprofundeze ancheta. Acest lucru nu poate merge bine.", "Anchete împotriva ministrului de finanțe Blümel, fostului ministru al justiției Brandstetter, fostului ministru al finanțelor Löger, șefului secției suspendat Pilnacek - unde se duce asta? Din perspectiva ÖVP, ar fi de înțeles numai dacă Kurz ar trage cablul de rupere.", "Buna dispoziție din coaliție a dispărut oricum: dezbaterea despre neadmiterea copiilor din taberele de pe Lesbos abia se încheiase, iar deportările nocturne ale copiilor avuseseră deja un prejudiciu grav relației.", "Kurz nu poate ierta faptul că Verzii au împușcat atât de tare asupra lui Nehammer și mai ales asupra lui Blümel când a intrat în vizorul sistemului judiciar. Tratarea pandemiei s-a dovedit a fi mai degrabă rea decât corectă, iar imaginea cancelarului suferă de asemenea masiv - care vede partenerul coaliției de vină.", "Anschober nu are control asupra departamentului său, lipsesc informații esențiale, schimbul dintre Ministerul Sănătății și Cancelarie nu funcționează. Nu așa poți guverna, nu cum poți face față unei pandemii.", "Ar trebui să fie profesioniști - poate în persoana șefei SPÖ, Pamela Rendi-Wagner, medic. Totul vorbește în favoarea încetării acestei coaliții mai devreme decât mai târziu.", "Verzii ar putea, de asemenea, să câștige: s-ar fi eliberat de îmbrățișarea mortală a partenerului de coaliție ne iubit și și-ar menține echilibrul. Opoziția are deja fantezii cu privire la modul în care acest lucru ar putea fi rezolvat: printr-o alianță largă și comună împotriva ÖVP.", "Toate împotriva scurtelor. La fel de mult ca unele turcoazuri și verzi ar putea fi deja dezgustate unele de altele: Dacă prăbușiți guvernul în mijlocul unei crize, vă puneți imaginea haotică asupra dumneavoastră. Și chiar și după ce pandemia a fost depășită, cele două partide ale coaliției nu se vor îmbunătăți cu un singur salt.", "Nu există alternative tentante pentru aceasta. Potrivit sondajelor, ÖVP poate pune visul unei majorități absolute deoparte, nici măcar coaliția cu Neos, care este evident din punct de vedere al conținutului, nu se epuizează.", "FPÖ poate fi luat în considerare numai dacă un reprezentant acceptabil în mod rezonabil preia conducerea acolo. În acest moment, însă, șeful clubului înnebunit Herbert Kickl are marele cuvânt de spus. La demonstrația escaladată Corona la începutul lunii martie, el a tușit publicul: \"Trebuie să mergem un minut!\"", "Ceea ce rămâne este SPÖ, pe care Sebastian Kurz l-a marcat în repetate rânduri drept „incompatibil” cu ÖVP-ul său turcoaz. De ce ar fi trebuit să se schimbe asta?", "Este posibil ca cancelarului să-i placă să discute cu experimentata epidemiologic Pamela Rendi-Wagner despre combaterea virusului.", "Dar în spatele șefului, care este cu siguranță dispus să guverneze, există un partid care va impune impozite pe avere și alte monstruozități în ochi turcoaz în viitor, după distribuirea pandemiei lupte pentru bani - doar pentru a nu intra în calitate de junior partener ca SPD-ul german.", "Verzii nu gândesc altfel cu privire la aceste probleme, dar sunt mai mici. ÖVP ar trebui să ofere SPÖ mai multe concesii decât este cazul în prezent cu actualul partener de coaliție. Nici verzii nu vor câștiga nimic dacă vor rupe coaliția.", "Sigur: faptul că trebuie să sprijine politica de refugiați cu inima rece a ÖVP din guvern va expulza mulți simpatizanți. Dar a arunca în aer guvernul din acest motiv ar fi un pas ciudat.", "Pentru că când, vă rog, Verzii au câștigat alegeri cu problema azilului? Întrebarea refugiaților supără un grup care știe să se facă auzit.", "Verzii au obținut rezultatul lor record la ultimele alegeri ale Consiliului Național cu un subiect complet diferit, promisiunea unei schimbări ecologice. Înainte de a îndrăzni să voteze din nou, trebuie mai întâi să poată demonstra succese tangibile în politica de mediu.", "Pe de altă parte, un salt prematur ar însemna:", "Verzii acordă onorabililor din punct de vedere moral, dar din cauza lipsei de aliați, angajamentul probabil neimportant față de câteva mii de refugiați cu prioritate față de îndeplinirea promisiunii lor electorale centrale din 2019. Mai întâi trebuie să poată explica asta celor 664.000 de alegători din pe atunci. :", "Rezultatul probabil al experimentului: un viitor ca partid de opoziție micșorat. Având în vedere aceste perspective, pot fi suportate câteva certuri ale coaliției. Nu este de mirare că, într-o criză fără precedent, nervii sunt uneori pe margine.", "Dar nu s-a întâmplat încă nimic care să împiedice cooperarea sobră și profesională pentru perioada de după pandemie." ]
}