{
  "id" : "mKPXNW3r",
  "url" : "https://wien.orf.at/stories/3077950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T09:24:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faultier-Nachwuchs in Schönbrunn",
  "articleTitleTranslated" : "Pui leneși în Schönbrunn",
  "articleContent" : [ "„In der kalten Jahreszeit beim geringen Besucheraufkommen wollten wir es öffnen und unser Jungtier vorstellen. Doch es kam anders und der Tiergarten wurde wie alle Freizeiteinrichtungen wieder geschlossen.", "Jetzt möchten wir den vielen Faultierfans zumindest mit Bildern des Nachwuchses eine Freude bereiten“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck am Freitag.", "Fotostrecke mit 4 Bildern Zehnter Nachwuchs für Faultierpaar Bei „Pauline“ handelt es sich bereits um den zehnten Nachwuchs des Faultierpaars „Alberta“ und „Einstein“.", "Im Tiergarten Schönbrunn wird es auch als Lockdown-Baby bezeichnet, da das Jungtier bereits während der ersten Schließung des Zoos im Frühling zur Welt kam. Mittlerweile ist das Jungtier sieben Monate alt und wiegt etwa drei Kilogramm.", "Meist liegt „Pauline“ auf ihrer Mutter wie in einer Hängematte oder wird von ihr herumgetragen. Kurze Strecken hantelt sich der Nachwuchs jedoch bereits selbst mit Hilfe der gebogenen Krallen am Seil entlang.", "Zurzeit wird „Pauline“ noch gesäugt, frisst aber auch schon mit den Eltern mit. Sie bekommen verschiedene Salat- und andere Gemüsesorten sowie gekochten Reis.", "Als besonderen Leckerbissen schätzen sie ein gekochtes Ei.Schlafen, essen und herumhängen „Zweifingerfaultiere sind in den Regenwäldern Südamerikas heimisch. Wir züchten sie im Rahmen des Europäischen Zuchtbuchs.", "So faul wie ihr Ruf sind unsere Faultiere nicht“, sagte Tiergartendirektor Hering-Hagenbeck. Immerhin sorge das Faultierpaar für ordentlich Nachwuchs. Ansonsten besteht ein Tag der Faultiere aus folgenden Aktivitäten: schlafen, essen und herumhängen." ],
  "articleContentTranslated" : [ "„În sezonul rece, când sunt doar câțiva vizitatori, am vrut să-l deschidem și să ne prezentăm tânărul animal. Dar lucrurile au decurs diferit, iar grădina zoologică, la fel ca toate facilitățile de agrement, a fost închisă din nou.", "Acum ne-ar plăcea să îi bucurăm pe mulți fani leneși, cel puțin cu fotografii ale descendenților ”, a declarat vineri directorul grădinii zoologice Stephan Hering-Hagenbeck.", "Galerie foto cu 4 poze Zecea descendență pentru perechea de leneș „Pauline” este cea de-a zecea descendență a perechii de leneși „Alberta” și „Einstein”.", "La grădina zoologică Schönbrunn, este cunoscut și sub numele de bebeluș de blocare, deoarece animalul tânăr s-a născut când grădina zoologică a fost închisă pentru prima dată în primăvară. Tânărul animal are acum șapte luni și cântărește în jur de trei kilograme.", "De obicei „Pauline” se întinde pe mama ei ca într-un hamac sau este purtată de ea. Cu toate acestea, descendenții se pot descurca singuri cu întinderi scurte de frânghie cu ajutorul ghearelor curbate.", "În acest moment, „Pauline” alăptează, dar mănâncă deja cu părinții ei. Obțineți diferite tipuri de salate și alte legume, precum și orez gătit.", "Ei apreciază oul fiert ca pe un tratament special. Dorm, mâncat și agățat în jur „Leneșii cu două degete sunt originari din pădurile tropicale din America de Sud. Le crescem în Studbook European.", "Leneșii noștri nu sunt la fel de leneși ca reputația lor ”, a declarat directorul grădinii zoologice Hering-Hagenbeck. La urma urmei, perechea de leneși oferă o mulțime de descendenți. În caz contrar, o zi de leneș constă din următoarele activități: dormit, mâncare și petrecere." ]
}