{
  "id" : "MKVuFyau",
  "url" : "https://www.diepresse.com/5957734/Deutschland-hebt-Einreisebeschraenkungen-fuer-Tirol-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T20:08:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/6/5957734/Germany-Imposes-Strict-Border-Restrictions-For-Tyrol-And-The-Czech-Republic_1616771927083497_v0_l.jpg",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland hebt Einreisebeschränkungen für Tirol auf",
  "articleTitleTranslated" : "Germania ridică restricțiile de intrare pentru Tirol",
  "articleContent" : [ "Die Bundesregierung in Berlin hat Tirol von der Liste der Virusvariantengebiete gestrichen. Deutschland hebt seine strikten Einreisebeschränkungen für Tirol am Sonntag wieder auf.", "Wie die deutsche Bundesregierung am Freitag mitteilte, wurde das österreichische Bundesland so wie Tschechien und die Slowakei von der Virusvariantenliste gestrichen. Damit entfällt die Grundlage für das seit Mitte Februar geltende faktische Einreiseverbot.", "Bundeskanzler Sebastian Kurz und der Tiroler Landeshauptmann Günther Platter (beide ÖVP) reagierten erfreut. Somit ist nun wieder ganz Österreich aus Sicht Deutschland \"nur\" Corona-Risikogebiet. Eine Verschärfung nahm Deutschland dagegen für das größere Nachbarland Frankreich vor.", "Dieses gilt ebenfalls ab Sonntag als Hochinzidenzgebiet, für das eine Testpflicht gilt. \"Nach intensiven Gesprächen in den letzten Tagen konnten wir Deutschland endlich davon überzeugen, die unverhältnismäßigen Grenzkontrollen zu beenden\", erklärte Landeschef Platter.", "Die Situation an den Grenzen sei in den vergangenen Wochen \"eine enorme Belastung und für uns so nicht hinnehmbar\" gewesen. Deshalb habe man \"massiv auf ein Ende der Maßnahmen\" gedrängt. \"Dieser Druck auf allen Ebenen hat Wirkung gezeigt.", "Die Grenzkontrollen werden nun früher als zuletzt von Deutschland angekündigt, beendet\", so Platter. Ein solch \"unverhältnismäßiger Eingriff\" in die europäische Personenfreizügigkeit könne und dürfe nicht mehr vorkommen, betonte der Landeshauptmann.", "Kurz wertete die Entscheidung als Zeichen, dass die Maßnahmen in Tirol gegen die Südafrika-Mutation gegriffen hätten.", "Er dankte in einer Stellungnahme Platter und EU-Kommissionspräsidentin Ursula von der Leyen für die \"exzellente Zusammenarbeit bei der Bekämpfung der Pandemie\", etwa bei der Durchimpfung des Bezirks Schwaz.", "\"Es hat sich bereits im Rahmen der letztwöchigen Gespräche mit Bundeskanzlerin Angela Merkel und bei den Treffen mit Bundesinnenminister Horst Seehofer sowie Gesundheitsminister Jens Spahn abgezeichnet, dass die Grenzkontrollen aufgrund der besseren Infektionslage vor einer Aufhebung stehen.", "Ich freue mich, dass das Ende der Kontrollen nun offiziell ist\", schrieb Kurz. Seit 14.  Februar, nachdem Deutschland Tirol zum Virusvariantengebiet erklärt hatte, gab es an den Grenzen stationäre Kontrollen.", "Es durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie mussten einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden war.", "Die deutschen Kontrollen hatten in Tirol für massiven politischen Unmut gesorgt. Immer wieder war auch von Schikanen die Rede. Zuletzt sorgte der Fall eines Herzpatienten für Aufsehen, der im deutschen Füssen behandelt werden sollte.", "Weil aber ein Dokument für die Überfahrt fehlte, wurde das Rettungsauto gestoppt und musste zunächst umdrehen. In der Herzklinik musste er schließlich umgehend operiert werden.", "Auch Platter selbst wurde eine geplante Durchreise über das deutsche Eck wegen eines Corona-Gipfels im Wiener Bundeskanzleramt im Vorhinein untersagt. Die Corona-Infektionszahlen an sich steigen in Österreich unterdessen weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab." ],
  "articleContentTranslated" : [ "Guvernul federal din Berlin a eliminat Tirolul de pe lista variantelor de virus. Germania își ridică duminica restricțiile stricte de intrare pentru Tirol.", "Așa cum a anunțat vineri guvernul german, statul austriac, precum și Republica Cehă și Slovacia, au fost eliminate din lista variantelor de virus. Aceasta elimină baza interdicției de intrare faptice, care a fost în vigoare de la mijlocul lunii februarie.", "Cancelarul federal Sebastian Kurz și guvernatorul tirolez Günther Platter (ambii ÖVP) au reacționat cu satisfacție. Astfel, din punctul de vedere al Germaniei, toată Austria este din nou „doar” o zonă cu risc coronal. Pe de altă parte, Germania a înăsprit regulile pentru țara sa vecină mai mare, Franța.", "Acest lucru se aplică și ca zonă cu incidență ridicată de duminică, pentru care este obligatoriu un test. \"După discuții intense din ultimele zile, am reușit în cele din urmă să convingem Germania să pună capăt controalelor disproporționate la frontieră\", a declarat Landeschef Platter.", "Situația de la granițe fusese „o povară enormă și atât de inacceptabilă pentru noi” în ultimele săptămâni. De aceea, ei „au presat masiv pentru a pune capăt măsurilor”. „Această presiune la toate nivelurile a avut un efect.", "Controalele la frontieră sunt acum anunțate mai devreme decât anul trecut de Germania \", a spus Platter. O astfel de\" interferență disproporționată \"în libera circulație europeană a persoanelor ar putea și nu ar trebui să mai aibă loc, a subliniat guvernatorul.", "Kurz a văzut decizia ca un semn că măsurile din Tirol împotriva mutației sud-africane au intrat în vigoare.", "Într-o declarație, el a mulțumit lui Platter și președintelui Comisiei Europene, Ursula von der Leyen, pentru „cooperarea excelentă în combaterea pandemiei”, de exemplu în vaccinarea districtului Schwaz.", "„În timpul discuțiilor de săptămâna trecută cu cancelarul Angela Merkel și la întâlnirile cu ministrul federal de interne Horst Seehofer și ministrul sănătății Jens Spahn, a devenit clar că controalele la frontieră sunt pe cale să fie ridicate din cauza situației mai bune de infecție.", "Mă bucur că sfârșitul controalelor este acum oficial \", a scris Kurz. Începând cu 14 februarie, după ce Germania a declarat Tirolul drept zonă variantă de virus, au existat controale staționare la frontiere.", "Doar germanii și străinii cu permis de ședere și de ședere în Germania au avut voie să intre. Au existat excepții, de exemplu, pentru șoferii de camioane și navetiștii transfrontalieri cu profesii relevante din punct de vedere sistemic. A trebuit să prezentați un test de coroană negativ care nu depășea 48 de ore.", "Controalele germane provocaseră nemulțumiri politice masive în Tirol. Din nou și din nou se vorbea despre hărțuire. Cel mai recent, cazul unui pacient cu inimă a provocat senzația care urma să fie tratată în Füssen, Germania.", "Dar pentru că lipsea un document pentru trecere, ambulanța a fost oprită și mai întâi a trebuit să se întoarcă. În clinica de inimă, în cele din urmă a trebuit să fie operat imediat.", "Platoul însuși a fost, de asemenea, interzis în prealabil de la un tranzit planificat peste colțul german din cauza unui summit de coroană din Cancelaria Federală din Viena. Între timp, numărul de infecții cu coroană în sine continuă să crească masiv în Austria și zgârie marca de 4.000.", "Potrivit Ministerului Sănătății și Internelor (începând de vineri, ora 9.30), în ultimele 24 de ore au fost înregistrate 3.895 de infecții noi, cele mai multe dintre ele fiind 1.022 în Viena. Aceasta înseamnă că cifrele au revenit la nivelul de la începutul lunii decembrie, când au existat în jur de 3.800 de infecții în fiecare zi." ]
}