{
  "id" : "MkZLMmzO",
  "url" : "https://kurier.at/wissen/gesundheit/tass-russland-informiert-oesterreichs-regierung-wegen-sputnik/401270316",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:31:22Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5707794/46-176425268.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Produktionsmöglichkeit: Russland informiert Österreich wegen Sputnik",
  "articleTitleTranslated" : "Posibilitate de producție: Rusia informează Austria despre Sputnik",
  "articleContent" : [ "Russland führt derzeit scheinbar Verhandlungen mit mehreren österreichischen Unternehmen über die Organisation der Produktion von Sputnik V-Coronavirus-Impfstoffen im Land, sagte Kirill Dmitriew, der Chef des russischen Staatsfonds \"Russian Direct Investment Fund\", am Samstag zuvor gegenüber Ö1.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich gegen \"geopolitische Tabus\" in Sachen Impfstoffe ausgesprochen und sogar eine Produktion des russischen Vakzins Sputnik V in Österreich ins Spiel gebracht.", "Nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen befindet sich Sputnik \"in der rollenden Überprüfung seiner Daten\". Es habe aber keinen Antrag auf Marktzulassung bei der Europäische Arzneimittel-Agentur (EMA) gestellt.", "Dem dem Impfstoff der Russen handelt es sich - ebenso wie bei Astra Zeneca - um einen Vektorimpfstoff. Unschädlich gemachte Viren transportieren einen \"Bauplan\", an Hand dem das Immunsystem lernt, sich gegen Coronaviren zu wehren.", "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe. Erratum: Diese Meldung stammt vom 20.  Februar 2021 und wurde irrtümlich am 21.  März übernommen.", "Wir bitten, diesen Fehler zu entschuldigen." ],
  "articleContentTranslated" : [ "În prezent, Rusia negociază aparent cu mai multe companii austriece despre organizarea producției de vaccinuri împotriva coronavirusului Sputnik V în țară, a declarat sâmbătă pentru Ö1, Kirill Dmitriev, șeful fondului de stat rus „Russian Direct Investment Fund”.", "Cancelarul federal Sebastian Kurz (ÖVP) s-a pronunțat împotriva „tabuurilor geopolitice” atunci când vine vorba de vaccinuri și chiar a pus în joc producția vaccinului rus Sputnik V din Austria.", "Potrivit președintelui Comisiei Europene, Ursula von der Leyen, Sputnik „se află în proces de verificare continuă a datelor sale”. Cu toate acestea, nu a depus o cerere de autorizare de introducere pe piață la Agenția Europeană pentru Medicamente (EMA).", "Vaccinul rusesc este - ca și Astra Zeneca - un vaccin vector. Virușii au făcut din transportul inofensiv un „plan” pe care sistemul imunitar îl folosește pentru a învăța să se apere împotriva coronavirusurilor.", "În februarie, Lancet a publicat date despre eficacitatea vaccinului rusesc. În consecință, Sputnik V ar trebui să aibă o eficacitate de 91,6%. Rezultatele sunt de acord cu informațiile anterioare.", "O eficacitate de 91,6% înseamnă că cu 91,6% mai puține boli la 100 de subiecți testați au apărut în grupul vaccinat decât în grupul de control. Erratum: Acest mesaj datează din 20 februarie 2021 și a fost adoptat din greșeală pe 21 martie.", "Ne cerem scuze pentru această eroare." ]
}