{
  "id" : "MLWoImA1",
  "url" : "https://kurier.at/kultur/kritik-an-ankuendigungspolitik-aus-vorarlberger-kulturszene/401204998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974361/46-96025972.jpg",
  "imageCopyright" : "DIETMAR MATHIS/MATHIS FOTOGRAFIE / DIETMAR MATHIS/MATHIS FOTOGRAFIE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberger Kulturszene kritisiert unkonkrete Ankündigungen",
  "articleTitleTranslated" : "Scena culturală a lui Vorarlberg critică anunțurile vagi",
  "articleContent" : [ "Symphonieorchester:", "Keine verfrühte Jubelstimmung Der Geschäftsführer des Symphonieorchesters Vorarlberg, Sebastian Hazod, sprach angesichts der angekündigten \"Modellregion Vorarlberg\" mit Öffnungsschritten für die Kultur von einem \"sehr schönen Zeichen\", wollte aber nicht verfrüht in Jubelstimmung ausbrechen.  :", "\"Weder im Land noch im Bund weiß man, was das konkret bedeutet\", stellte Hazod auf APA-Anfrage fest. Für das Symphonieorchester werde relevant sein, unter welchen Voraussetzungen Konzerte möglich werden oder nicht.", "Ab einer gewissen Besucher-Reduktion seien die Veranstaltungen nicht mehr wirtschaftlich. Somit könnten erste Schritte \"vielleicht nicht weitreichend genug sein, um tatsächlich spielen zu können\".", "Hazod hoffte, dass zumindest ab April/Mai wieder Konzertveranstaltungen durchgeführt werden können, \"das ist die interne Annahme\". Theater Kosmos: \"Haben bestimmte Vorlaufzeit\" Gegenüber der Neuen Vorarlberger Tageszeitung reagierte der Co-Leiter des Theater Kosmos, Augustin Jagg, verhalten.", "Ob Theaterhäuser unter die angekündigten Öffnungsschritte fallen, sei ebenso unklar wie die Frage, ob ab 15.  März auch am Abend gespielt werden könne. Genaue Angaben zu Eintrittstests, erlaubten Zuschauerzahlen und Hygienebestimmungen würden außerdem fehlen.", "Die Theaterhäuser seien überhaupt nicht erwähnt worden, was den Bregenzer irritiert. Von Planungssicherheit fehle weiterhin jede Spur. \"Wir haben eine bestimmte Vorlaufzeit, wir müssen zum Beispiel Proben für die aktuelle Produktion organisieren und die Schauspieler informieren\", so Jagg.", "Nicht nur \"Schlüsselumdrehen\" Fraglich sei etwa, für welches Zielpublikum die Kulturöffnung gelte: \"Getestet, geimpft und mit Abstand? Lediglich Kinder und Jugendliche in Kulturveranstaltungen?\" , fragte IG-Kultur-Chefin Steinbock.", "Die Unklarheit betreffe auch viele rechtliche und organisatorische Fragen. \"Selbst bei der kleinsten Kulturinitiative steckt ein Riesenapparat dahinter, bevor die Künstler die Bühne betreten.", "Das ist nicht lediglich ein Schlüsselumdrehen, damit verkennt man die Arbeitsabläufe in der Kultur total\", so Steinbock. Zwar habe Bundeskanzler Sebastian Kurz davon gesprochen, dass Österreich ein Tourismus- und Kulturland sei und ein großer Teil der Wertschöpfung an diesen Branchen hänge.", "\"Gemessen an der Berücksichtigung des Kultursektors während der Pandemie ist das jedoch nichts weiter als ein Feigenblatt\", bemängelte Steinbock. Da müssten schon weitreichendere Maßnahmen und Schritte kommen.", "\"So wird die Kulturnation jedenfalls eher niedergebügelt als wieder hochgefahren\", fand die Interessensvertreterin. Auch bei Landeshauptmann Wallner vermisste sie den Willen, ein vielfältiges Kulturleben zu erhalten.", "Die Vorarlberger Kulturszene sei schon im Jahresbudget 2021 mit fehlenden Investitionen und Kürzungen im Förderwesen abgestraft worden. Den von Wallner kommunizierten Mut könne man angesichts der aktuellen Ankündigungen jedenfalls nicht bestätigen.", "\"All die zukunftsorientierten Konzepte der Kultureinrichtungen und die permanenten Vorschläge zum Neustart zu ignorieren und sich nun mit diesen vagen, sehr unkonkreten Aussagen selbst als mutig zu bezeichnen, ist schon verwegen\", so Steinbock." ],
  "articleContentTranslated" : [ "Orchestra simfonica:", "Nicio dispoziție prematură de aplauze Directorul general al Orchestrei Simfonice Vorarlberg, Sebastian Hazod, a vorbit despre „regiunea model Vorarlberg” anunțată cu pași de deschidere pentru cultura unui „semn foarte frumos”, dar nu a dorit să izbucnească într-o dispoziție de aplauze prematur. :", "\"Nici în stat și nici în guvern federal nu știm ce înseamnă asta în termeni concreți\", a spus Hazod la cererea APA. Pentru orchestra simfonică va fi relevant în ce condiții concertele sunt sau nu posibile.", "De la o anumită reducere a prezenței, evenimentele nu mai sunt economice. Astfel, primii pași „s-ar putea să nu fie suficient de departe pentru a putea juca efectiv”.", "Hazod spera că concertele vor putea fi organizate din nou cel puțin din aprilie / mai, „aceasta este presupunerea internă”. Teatrul Kosmos: „Aveți un anumit timp de plumb” Co-directorul Teatrului Kosmos, Augustin Jagg, a reacționat cu prudență la Neue Vorarlberger Tageszeitung.", "Dacă teatrele sunt incluse în etapele de deschidere anunțate este la fel de neclară ca și întrebarea dacă va putea fi jucat și seara din 15 martie. De asemenea, nu ar exista informații precise cu privire la testele de intrare, numărul de spectatori permiși și reglementările de igienă.", "Teatrele nu au fost deloc menționate, ceea ce l-a iritat pe Bregenz. Încă nu există nicio urmă de securitate a planificării. \"Avem un anumit timp de plumb, de exemplu, trebuie să organizăm repetiții pentru producția actuală și să informăm actorii\", a spus Jagg.", "Nu doar „întoarcerea cheii” Este îndoielnic, de exemplu, pentru ce public țintă se aplică deschiderea culturală: „Testat, vaccinat și la distanță? Numai copii și tineri în evenimente culturale?” l-a întrebat Capricorn pe șeful culturii IG.", "Ambiguitatea afectează, de asemenea, multe probleme juridice și organizaționale. „Chiar și cu cea mai mică inițiativă culturală, există o mașină uriașă în spatele ei înainte ca artiștii să urce pe scenă.", "Aceasta nu este doar o cotitură de cheie, înțelegeți complet greșit procesele de lucru din cultură \", a spus Steinbock. Cancelarul Sebastian Kurz a spus că Austria este o țară turistică și culturală și că o mare parte din valoarea adăugată depinde de aceste industrii.", "„Judecând după considerarea sectorului cultural în timpul pandemiei, totuși, aceasta nu este altceva decât o frunză de smochin”, s-a plâns Capricorn. Ar trebui să apară măsuri și pași mai de anvergură.", "\"În orice caz, în acest fel națiunea culturală este mai probabil să fie calată decât să fie reluată\", a spus reprezentantul. Chiar și cu guvernatorul Wallner, a ratat dorința de a menține o viață culturală diversă.", "Scena culturală de la Vorarlberg fusese deja pedepsită în bugetul anual 2021 cu o lipsă de investiții și reduceri de finanțare. În orice caz, curajul comunicat de Wallner nu a putut fi confirmat având în vedere anunțurile actuale.", "\"A ignora toate conceptele orientate spre viitor ale instituțiilor culturale și a sugestiilor permanente pentru un nou început și acum să vă numiți curajoși cu aceste afirmații vagi, foarte vagi este îndrăzneț\", a spus Steinbock." ]
}