{
  "id" : "mLzs3G9r",
  "url" : "https://salzburg.orf.at/stories/3076964/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T17:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Tierheime, Gnadenhöfe in Not",
  "articleTitleTranslated" : "Blocare: adăposturi, sanctuare în nevoie",
  "articleContent" : [ "Aiderbichl bei Henndorf (Flachgau) ist Österreichs prominentester Gnadenhof.  Hier fallen nun alle Einnahmen zum Kauf von Futter und für die Bezahlung von Tierärzten weg.", "Der traditionelle Weihnachtsmarkt ist als wichtigste Geldquelle des Jahres zwar schon aufgebaut, muss aber weiterhin ruhen – auch die Puppen- und Teddybären-Ausstellung.", "„Es ist eine Katastrophe“ Aiderbichl-Geschäftsführer Dieter Ehrengruber betont, es sei zwar nun viel Ruhe und Platz für die Tiere: „Aber es fehlen uns natürlich die Menschen in der so wichtigen Zeit vor Weihnachten.", "Keine Eintritte, keine Gastronomie.  Die wichtigste Saison des Jahres für uns ist ausgefallen.  Es ist eine Katastrophe, die man sich nicht schönreden kann. “Futter und Versorgung für 6.000 Tiere Seit Gründung von Gut Aiderbichl war es im Spätherbst hier wohl noch nie so ruhig. 38.000 Euro Versorgungskosten fallen auf allen Gut Aiderbichl-Höfen pro Tag an.", "Wegen der CoV-Maßnahmen der Politik würden heuer schon Einnahmen von einer Million Euro fehlen, so Ehrengruber: „Wir haben für mehr als 6.000 Tiere die Verantwortung und bekommen täglich Anfragen von Menschen, die Hilfe mit ihren oder anderen Tieren bräuchten.", "Und ohne unsere Besucher und Gäste auf dem Hof können wir nicht existieren.  Wir haben keinen Topf, wo wir hineingreifen und das nachwachsende Geld herausholen könnten.“ Fotostrecke mit 7 Bildern „Gute Abstände wären leicht einzuhalten“ Die Tierpflegerin Eva Zach betont, es sei gespenstisch, wenn auf dem großen Gnadenhof keine Besucher seien.", "Das Team versteht auch nicht die Vorschriften, weil Besucher auf dem weitläufigen Gelände viel Abstand halten könnten gegen drohende Infektionen.Pfotenhilfe in Lochen bald überfüllt Verschlossene Türen gibt es auch beim Tierschutzverein Pfotenhilfe in Lochen im angrenzenden Innviertel.", "Die Besucherzone ist geschlossen.  Einig Ehrenamtler sorgen für eine Art Notbetrieb und tun, was getan werden muss.  Fundtiere werden dennoch gebracht – heuer viele Katzen.", "Bei der Weitervermittlung an neue Plätze gebe es extreme Schwierigkeiten, sagt Jürgen Stadler von der Pfotenhilfe: „Das wird jetzt bald eskalieren.  Wenn wir voll sind, dann sind wir voll.", "Und dann müssen wir unsere Hilfsangebote absagen.“ Schwacher Trost: Für die Vierbeiner bleibt nun mehr Zeit und die Hoffnung, dass ab 7.  Dezember wieder der eine oder die andere einen guten Platz findet." ],
  "articleContentTranslated" : [ "Aiderbichl lângă Henndorf (Flachgau) este cel mai proeminent sanctuar al Austriei. Aici se pierd toate veniturile din cumpărarea furajelor și din plata medicilor veterinari.", "Piața tradițională de Crăciun a fost deja înființată ca fiind cea mai importantă sursă de bani a anului, dar trebuie să continue să se odihnească - inclusiv expoziția de păpuși și urși de pluș.", "„Este o catastrofă”, directorul general al Aiderbichl, Dieter Ehrengruber, subliniază că acum există multă liniște și liniște și spațiu pentru animale: „Dar, bineînțeles, ne este dor de oameni în perioada importantă de dinaintea Crăciunului.", "Fără admitere, fără gastronomie. Cel mai important sezon al anului pentru noi a fost anulat. Este un dezastru care nu poate fi analizat. „Hrănirea și îngrijirea a 6.000 de animale De când a fost fondat Gut Aiderbichl, nu a fost niciodată atât de liniștit aici la sfârșitul toamnei. Costurile de aprovizionare de 38.000 de euro pe zi sunt suportate la toate fermele Gut Aiderbichl.", "Din cauza măsurilor CoV luate de politică, venituri de un milion de euro ar lipsi anul acesta, a spus Ehrengruber: „Suntem responsabili pentru mai mult de 6.000 de animale și primim zilnic anchete de la persoane care au nevoie de ajutor cu animalele lor sau ale altor animale.", "Și nu putem exista fără vizitatorii și oaspeții noștri la fermă. Nu avem nici o oală în care să ajungem și să obținem banii reînnoibili. ”Seria foto cu 7 imagini„ Distanțe bune ar fi ușor de păstrat ”Zoologul Eva Zach subliniază că este ciudat atunci când nu există vizitatori la sanctuarul mare.", "De asemenea, echipa nu înțelege reglementările, deoarece vizitatorii din zona spațioasă ar putea ține multă distanță împotriva infecțiilor iminente. Ajutorul picioarelor din Lochen s-a revărsat în curând Ușile încuiate sunt disponibile și la asociația de bunăstare a animalelor Pfotenhilfe din Lochen în Innviertel adiacent.", "Zona vizitatorilor este închisă. Unii voluntari oferă un fel de operație de urgență și fac ceea ce trebuie făcut. Animalele găsite sunt încă aduse - anul acesta o mulțime de pisici.", "Există dificultăți extreme în găsirea de locuri noi, spune Jürgen Stadler de la Pfotenhilfe: „În curând va escalada. Când suntem plini, atunci suntem plini.", "Și atunci trebuie să anulăm ofertele noastre de ajutor. ”Mica consolare: Există acum mai mult timp pentru prietenii cu patru picioare și speranța că unul sau altul vor găsi din nou un loc bun din 7 decembrie." ]
}