{
  "id" : "MmgU3jrK",
  "url" : "https://kurier.at/kultur/alle-achtung-marie-als-schicksal-begriffen-und-so-vertont/401208136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4980640/46-176113515.jpg",
  "imageCopyright" : "Universal Music/Carina Antl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alle Achtung: „Marie“ als Schicksal begriffen - und so vertont",
  "articleTitleTranslated" : "Tot respectul: „Marie” înțeleasă ca soartă - și așa muzicată",
  "articleContent" : [ "„Wir sind die Band, die einen Hit und trotzdem viel Zeit hat! “ So gelassen sehen Alle Achtung die Tatsache, dass sie ausgerechnet in dem Jahr den Durchbruch feierten, als Corona lange Tourneen vereitelt hat. 2020 lieferte das Quintett aus Thal in der Steiermark mit „Marie“ den Sommerhit des Jahres.", "Und natürlich, sagt Sänger Christian Stani im KURIER-Interview, wäre es schön gewesen, wenn es anders gelaufen wäre. Aber: „Darüber jammern, nützt niemandem.“ So haben die Steirer weiter an einem Album gearbeitet und soeben mit „Sono Il Destino“ eine neue Single veröffentlicht.", "In dem Song klopft eine mysteriöse Frau an Stanis Türe und sagt: „Sono Il Destino“ – zu Deutsch: „Ich bin das Schicksal“. Ausgangspunkt dafür war die Bandgeschichte.", "Alle Achtung kamen aus der Indie-Szene und hatten mit „Marie“ einen Song, der ihren Hörerkreis auf das größtmögliche Spektrum erweiterte. Sie waren damit bei TV-Shows wie „Starnacht am Wörthersee“ genauso gern gesehene Gäste, wie sie es am Nova Rock 2021 wären, sollte das stattfinden können.", "„Diese mysteriöse Schicksalsfrau ist die Marie“, erklärt Stani. „Sie kam in unser Leben und hat es durcheinandergewirbelt. Und wir haben wie im dem Song darauf reagiert, indem wir gesagt haben, wir laden dich ein und leben mit dir.", "Natürlich ist der Song auch ein Synonym dafür, wie man mit dem Schicksal umgehen kann.“ Der italienische Titel soll das Geheimnisvolle des Schicksals repräsentieren, ist aber auch eine Verbeugung an die aus Sizilien stammende Bassistin Romina Denaro.", "Die klassisch ausgebildete Musikerin spielte dort in Orchestern, wollte sich aber nicht länger mit den limitierten Auftrittsmöglichkeiten und der schlechten Bezahlung in Sizilien abmühen. Über Denaro bekamen Alle Achtung 2020 auch in italienischen Medien Aufmerksamkeit.", "Starastrologin Gerda Rogers, die im „Marie“- Video mitspielte, prophezeite der Band, dass sich der internationale Erfolg heuer noch steigert. Denn mit „Marie“ und „Sono Il Destino“ haben die Fünf jetzt ihren unverwechselbaren Stil gefunden.", "Geprägt ist der von „dem Retro-Typen“, den man aus „Marie“ kennt. „Im Wesentlichen bin das ich“, sagt Stani. „Ich bin ein riesiger Beatles-Fan und liebe diesen Sound. Und ich bin grundoptimistisch. Dieser Typ wird in jedem Song des für Herbst geplanten Albums seine Storys erzählen.", "Die sind nicht immer so lustig oder kurios wie in ,Marie´und ,Sono Il Destino´. Manche sind tragischkomisch. Aber eine Tendenz, das Leben mit Humor zu nehmen, hat er immer . “" ],
  "articleContentTranslated" : [ "„Suntem formația care are un succes și încă mai are mult timp! „Toți respectă faptul că au sărbătorit descoperirea în anul în care Corona a zădărnicit turneele lungi. În 2020, cvintetul de la Thal din Stiria a oferit hitul de vară al anului cu „Marie”.", "Și, desigur, spune cântărețul Christian Stani în interviul KURIER, ar fi fost bine dacă lucrurile ar fi mers diferit. Dar: „Plânsul despre asta nu este de nici un folos pentru nimeni.” Așa că stirenii au continuat să lucreze la un album și tocmai au lansat un nou single numit „Sono Il Destino”.", "În cântec o femeie misterioasă bate la ușa lui Stani și spune: „Sono Il Destino” - în limba germană: „Sunt soarta”. Punctul de plecare pentru aceasta a fost istoria formației.", "Tot respectul a venit din scena indie și cu „Marie” au avut o piesă care și-a extins publicul la cel mai mare spectru posibil. Au fost la fel de bineveniți oaspeți la emisiuni TV precum „Starnacht am Wörthersee” ca și la Nova Rock 2021, dacă ar avea loc.", "„Această femeie misterioasă a soartei este Marie”, explică Stani. „A venit în viața noastră și a încurcat-o. Și am reacționat la el, ca și în cântec, spunând, te invităm și trăim cu tine.", "Desigur, cântecul este, de asemenea, un sinonim pentru modul în care se poate face față soartei. ”Titlul italian ar trebui să reprezinte misterul soartei, dar este, de asemenea, o plecăciune față de basista siciliană Romina Denaro.", "Muzicianul pregătit clasic a jucat în orchestre acolo, dar nu a mai vrut să se lupte cu oportunitățile limitate de performanță și cu plata slabă din Sicilia. Alle Achtung 2020 a primit atenție și în mass-media italiană prin Denaro.", "Astrologul vedetă Gerda Rogers, care a cântat în videoclipul „Marie”, a prezis trupei că succesul internațional va crește anul acesta. Pentru că, cu „Marie” și „Sono Il Destino”, cei cinci și-au găsit acum stilul inconfundabil.", "Este modelat de „tipul retro” pe care îl cunoști din „Marie”. „În esență, sunt eu”, spune Stani. „Sunt un fan imens al Beatles și ador acest sunet. Și sunt fundamental optimist. Tipul acesta își va spune povestea în fiecare melodie de pe album planificată pentru toamnă.", "Nu sunt întotdeauna la fel de amuzanți sau curioși ca în „Marie” și în Sono Il Destino. Unele sunt tragic amuzante. Dar întotdeauna are tendința de a lua viața cu simțul umorului. \"" ]
}