{
  "id" : "mmK9NWXz",
  "url" : "https://noe.orf.at/stories/3082110/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T17:01:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/13/crops/w=1280/801485_opener_279313_bauernhof_der_zukunft_201217_berger_33208_00_41_16_11.jpg?s=00f1ad59f0c6a79e2608dade84b2f6bd4f422205",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Landwirte suchen nach Erwerbsalternativen",
  "articleTitleTranslated" : "Fermierii caută alternative de angajare",
  "articleContent" : [ "Im internationalen Vergleich ist die österreichische Landwirtschaft noch relativ klein strukturiert. Doch auch bei uns wurden die Betriebe in den vergangenen Jahrzehnten tendenziell immer größer, um rentabel zu bleiben.", "Nicht zuletzt auch als Resultat der rasant abnehmenden Anzahl der landwirtschaftlichen Betriebe. 1951 zählte die Statistik Austria noch 432.848 Betriebe, 1999 hatte sich die Zahl binnen weniger als 50 Jahren halbiert.", "Bei der letzten Erhebung im Jahr 2016 waren es österreichweit nur noch 162.018 bewirtschaftete Bauernhöfe. Das entspricht einem Rückgang von fast zwei Drittel der Betriebe innerhalb von 65 Jahren bzw. binnen ein bis maximal zwei Generationen.", "„Von Landwirtschaft lebt es sich oft nicht mehr gut“ Erika Grasel ist Landwirtin in elfter Generation. Der Hof existiert seit 500 Jahren, erste Aufzeichnungen reichen ins Jahr 1754 zurück, wie ein Blick an die gerahmte Chronik im Vorraum des Hauses in Alland (Bezirk Baden) verrät.", "Über Jahrhunderte ernährte der damals noch viel kleinere Hof mehrere Generationen. Heute sei es nur noch schwer möglich, obwohl der Betrieb zuletzt immer wieder gewachsen sei, erzählt Grasel. „Es ist wirklich dramatisch.", "Man sieht das auch bei uns in der Umgebung, wie sehr die Höfe in den letzten Jahren immer weniger geworden sind. Von der Landwirtschaft alleine lebt es sich einfach nicht mehr gut.", "Wenn du nicht eine gewisse Größe hast, brauchst du weitere Standbeine.“ Gut zehn Kilometer weiter in Klausen-Leopoldsdorf (Bezirk Baden) befindet sich der Bauernhof von Familie Gaupmann. Als Herbert Gaupmann in die Schule ging, war auch der Hof seiner Eltern noch einer von vielen in der Gegend.", "Heute bewirtschafte er den Bauernhof als letzter im Haupterwerb, erzählt er. Um überleben zu können, habe er seit der Hofübernahme laufend investieren müssen – ein „notwendiges Risiko, um nicht unterzugehen“, wie er sagt.", "Sowohl die Gaupmanns als auch die Grasels entschieden sich zuletzt bewusst dazu, mit ihren Betrieben nicht auf Größenwachstum zu setzen. Zum einen sei es laut Erika Grasel in der Region nicht ohne weiteres möglich weitere Gründe zu erwerben, um etwa mehr Vieh halten zu können.", "Andererseits wolle man auch gar nicht „auf den Zug aufspringen, immer mehr in die Größe zu gehen und damit die gewohnte Qualität auch ein Stück weit auf der Strecke zu lassen“, ergänzt Gaupmann.Alte Standbeine aufgeben Stattdessen gingen beide Landwirtsfamilien alternative Wege, um ihre Betriebe in Zukunft an eine weitere Generation übergeben zu können.  ", "Am Hof von Familie Grasel verabschiedete man sich von der langen Kultur der Milchwirtschaft und entdeckte Pferde als Zukunftsmodell. Unweit von Wien – inmitten des Wienerwalds gelegen – wird ein beträchtlicher Teil der vorhandenen landwirtschaftlichen Fläche mittlerweile für Pferdehaltung genutzt.", "Der Zustrom von Städtern, die Unterstellplätze für ihre Pferde suchen, sei stark steigend, erzählt Grasel. Darüber hinaus ließ sie Teile des Wohnhauses in drei Ferienappartements umbauen und bietet Urlaub am Bauernhof an.", "„Neben Forstwirtschaft und Co. sind die Pferde heute unser Hauptgeschäft, aber direkt danach kommen schon die Erträge von Urlaub am Bauernhof – ich würde sagen, mit 40 Prozent“", "Die Pferde findet man zwar auch auf dem Hof der Gaupmanns, ihren Haupterwerb bezieht die Familie aber aus der Viehhaltung und der hofeigenen Fleischproduktion.  “ Bereits vor 30 Jahren starteten sie die ersten Versuche der Direktvermarktung – zunächst nur mit Speck und Eiern.", "Nach vielen Lehrjahren und laufenden Investitionen findet man heute in Klausen-Leopoldsdorf einen Hofladen mit beachtlichem Sortiment: von Gebäck und Mehlspeisen über Nudeln und eingemachtem Gemüse über Erdäpfel, Wein und Schnäpsen bis zu Käse, Milch und Eiern.", "Das Herzstück des Hofladens ist die Fleischtheke mit allen Wurst- und Fleischprodukten, die am Hof produziert wurden. Fotostrecke mit 4 Bildern Wie gut der Hofladen läuft, zeigt sich beim Besuch von noe.ORF.at.", "Kaum ist das Geschäft geöffnet, kommen mehr Menschen als der Laden fasst. Eine Frau in der Warteschlange vor dem Hofladen berichtet, etwa 50 Kilometer aus dem 19.  Bezirk in Wien hergekommen zu sein. „Speziell wenn ich gutes Fleisch suche, kaufe ich direkt ab Hof.", "Das zahlt sich aus“, ist sie überzeugt. Solche Momente sind es, die die Gaupmanns in ihrer Entscheidung zur Direktvermarktung bestärken, erzählen sie. Die Fleischproduktion ist knapp kalkuliert. Durch den hofeigenen Verkauf bleibe den Produzenten am Ende mehr Ertrag.", "„Was soll ich sonst mit unseren Produkten machen? Sie billig an den Handel verkaufen? Das wäre ja totaler Blödsinn. Außerdem zeige ich den Kunden gerne, wo ihr Fleisch herkommt und wie wir die Tiere halten bzw. schlachten.", "Das schätzen sie“, so Gaupmann.", "Mittlerweile verkauft seine Frau im Hofladen nicht mehr ausschließlich eigene Produkte, sondern bietet auch Waren von benachbarten Produzenten an, die keinen eigenen Hofladen führen.Steigende Umsätze aus alternativen Zweigen Speziell in Diversifizierungen wie Urlaub am Bauernhof oder Direktvermarktung sieht Leopold Kirner von der Hochschule für Agrar- und Umweltpädagogik enormes Potenzial für die Landwirtschaft.  ", "Der Landwirt als Händler seiner eigenen Ware oder die Bäuerin als Gastwirtin könnten seiner aktuellen Untersuchung zufolge zunehmend zur Realität werden. Damit Bauernhöfe künftig wirtschaftlich überleben können, brauchen sie demnach in vielen Fällen weitere Standbeine, erklärt Kirner.", "Denn nicht alle Bauernhöfe können oder wollen beständig wachsen. Im Fokus der Studie standen Angebote wie Direktvermarktung und Urlaub am Bauernhof. „Das ist eine gute Möglichkeit, um Wertschöpfung auf einem Bauernhof zu erzielen, der nicht ins Größenwachstum geht.", "Stattdessen kann man mit eigenen Arbeitskräften und eigenen bereits bestehenden Gebäuden Wertschöpfung erzielen“, so Kirner gegenüber noe.ORF.at.", "„Außerdem wissen wir durch Befragungen, dass diejenigen, die das jetzt schon anbieten, sich diesbezüglich weiter ausdehnen wollen.“ Der Experte rechnet in diesem Bereich mit einem stetigen Anstieg.", "Die Buchführungsergebnisse würden bereits zeigen, dass die Umsätze aus solchen Zweigen zunehmen – „zwar leicht, aber doch“, so Kirner.Bürokratische und gesetzliche Stolpersteine Laut Auskunft der Landwirtschaftskammer Niederösterreich sind niederösterreichweit 340 Betriebe Mitglied beim Landesverband für Urlaub am Bauernhof und Privatzimmervermietung.  ", "Deutlich höher liegt die Zahl jener mit bereits etablierter Direktvermarktung. Etwa 8.500 sind derzeit bei der Landwirtschaftskammer registriert sowie 1.500 Betriebe mit Buschenschank. Das Potenzial ist Kirner zufolge damit noch lange nicht ausgeschöpft.", "Der Einschätzung des Experten zufolge kämen Hofläden, Buschenschanken oder Urlaub am Bauernhof für etwa jeden zehnten landwirtschaftlichen Betrieb infrage.", "Was die meisten davon abhält, sind „Bürokratie, gesetzliche Vorschriften und befürchtete Arbeitsüberlastung.“ Hier sieht der Experte Bedarf für Nachbesserungen vonseiten der Gesetzgebung.", "Auch Herbert Gaupmann kämpfte in den vergangenen 30 Jahren mit zahlreichen Hürden, erzählt er mit leicht zorniger Stimme.", "„Hätte ich gewusst, wie viel Arbeit es bedeutet, so etwas aufzubauen und wie viele Steine man in den Weg gelegt bekommt, hätte ich es vielleicht gelassen – alleine wenn ich an die Etikettierungsvorgaben denke, die mittlerweile zu einer eigenen Wissenschaft verkommen sind.", "Dennoch sind wir heute extrem froh, den Direktverkauf gestartet zu haben, weil der Direktverkauf so gut angenommen wird.“ 17 Stunden pro Woche ist der Hofladen geöffnet.", "Weil die Nachfrage zuletzt deutlich großzügigere Öffnungszeiten erlaubt hätte, für die der Familie jedoch die Zeit fehlt, wurde vor drei Jahren ein Selbstbedienungsautomat installiert.", "In ihm finden die Kundinnen und Kunden „das wichtigste zum Mitnehmen – vom Frühstücksei für Sonntagfrüh bis zum Speck für einen Mitternachtssnack“, so Gaupmann. Auch der Automat werde „extrem gut angenommen.", "Zuerst wollte ich ihn gar nicht und heute bin ich meiner Frau dankbar, dass sie mich überredet hat.", "“Kundenkontakt fördert Image der Landwirtschaft Dem Hochschulprofessor zufolge werden in der Landwirtschaft Erneuerungsprozesse oft dann eingeleitet, wenn beispielsweise eine Hofübergabe von einer Generation an die nächste bevorsteht.", "Grundsätzlich sei es jedoch jederzeit möglich, weitere Standbeine aufzubauen.", "Um den Betrieb breiter aufzustellen, braucht es Kirner zufolge aber in jedem Fall ein hohes Maß an Kreativität und Motivation sowie gut ausgebildete Landwirtinnen und Landwirte bzw. ausreichend verfügbare Weiterbildungs- bzw.", "Beratungsangebote – von rechtlichen Grundlagen bis zum Marketing. Die Landwirtschaftskammer Niederösterreich beobachtet einen „deutlich steigenden Einkommensanteil aus Direktvermarktung“ sowie eine Professionalisierung.", "Der Anteil der Betriebe, bei denen die Direktvermarktung eine große Bedeutung hat, steigt, während der Anteil der Höfe mit geringer Bedeutung der Direktvermarktung sinkt.", "„Man kann also sagen, dass die Direktvermarktung zunehmend ‚gescheit oder gar nicht‘ gemacht wird“, sagt Sprecherin Christina Spangl auf Anfrage von noe.ORF.at Profitieren könnten die Landwirte am Ende mit Angeboten wie Urlaub am Bauernhof oder Hofläden nicht nur durch ihre zusätzlichen Ertragsmöglichkeiten, sondern auch durch ein verbessertes Image, ist Kirner überzeugt:", "„Für eine zukunftsfähige Landwirtschaft in Österreich halte ich es für enorm wichtig, den Austausch mit der nicht landwirtschaftlichen Bevölkerung zu stärken und wieder vermehrt den direkten Kontakt zu den Konsumentinnen und Konsumenten zu suchen“:", "Denn damit würde die Bedeutung der Landwirtschaft wieder vermehrt in den Fokus des gesellschaftlichen Bewusstseins rücken.  “ „Diejenigen, die den Kontakt heute schon suchen, schätzen auch die direkte Bestätigung ihrer Arbeit . “" ],
  "articleContentTranslated" : [ "Într-o comparație internațională, agricultura austriacă este încă relativ mică. Dar chiar și cu noi, companiile au avut tendința de a crește în ultimele decenii pentru a rămâne profitabile.", "Nu în ultimul rând, ca urmare a scăderii rapide a numărului de ferme. În 1951 Statistics Austria încă număra 432.848 de companii, în 1999 numărul s-a înjumătățit în mai puțin de 50 de ani.", "În ultimul sondaj din 2016, în Austria existau doar 162.018 ferme. Aceasta corespunde unei scăderi de aproape două treimi din ferme în 65 de ani sau în decurs de una până la maximum două generații.", "„De multe ori agricultura nu mai este bună pentru a trăi” Erika Grasel este fermieră din a unsprezecea generație. Ferma există de 500 de ani, primele înregistrări datând din 1754, după cum ne arată o privire la cronica încadrată din anticamera casei din Alland (districtul Baden).", "Timp de secole, ferma mult mai mică de atunci a susținut mai multe generații. Astăzi este dificil de făcut, deși compania a crescut recent din nou și din nou, spune Grasel. „Este cu adevărat dramatic.", "Puteți vedea că și în zona noastră, cât de mult curțile au devenit din ce în ce mai puține în ultimii ani. Agricultura singură pur și simplu nu mai este bună pentru a trăi.", "Dacă nu aveți o anumită dimensiune, aveți nevoie de stâlpi suplimentari. ”La zece kilometri mai departe în Klausen-Leopoldsdorf (districtul Baden) este ferma familiei Gaupmann. Când Herbert Gaupmann a mers la școală, ferma părinților săi era încă una dintre multele din zonă.", "Astăzi este ultima persoană care administrează ferma, spune el. Pentru a supraviețui, el a trebuit să investească continuu de la preluarea fermei - un „risc necesar pentru a nu intra”, după cum spune el.", "Atât Gaupmanns, cât și Grasel au luat recent o decizie conștientă de a nu se concentra asupra creșterii dimensiunii lor. Pe de o parte, potrivit Erika Grasel, nu este ușor posibil să dobândim motive suplimentare în regiune pentru a putea deține mai multe bovine, de exemplu.", "Pe de altă parte, nu se dorește „să sară pe căruță, să devină din ce în ce mai mare și, astfel, să lase calitatea obișnuită un pic pe marginea drumului”, adaugă Gaupmann. Pentru a putea preda afacerile unei alte generații în viitor.", "Familia Grasel și-a luat rămas bun de la lunga cultură lactată și a descoperit caii ca model pentru viitor. Nu departe de Viena - în mijlocul pădurilor din Viena - o parte considerabilă din suprafața agricolă existentă este acum folosită pentru creșterea cailor.", "Afluența locuitorilor orașului care caută adăpost pentru caii lor crește rapid, spune Grasel. În plus, ea a transformat părți din casă în trei apartamente de vacanță și oferă vacanțe la fermă.", "„În plus față de silvicultură și altele asemenea, caii sunt principala noastră afacere astăzi, dar veniturile din vacanțe la fermă vin direct după aceea - aș spune 40%”", "Caii pot fi găsiți și în ferma Gaupmanns, dar familia își obține principalele venituri din creșterea animalelor și din producția de carne a fermei. „Au început primele încercări de marketing direct acum 30 de ani - inițial numai cu slănină și ouă.", "După mulți ani de ucenicie și investiții continue, puteți găsi acum un magazin agricol în Klausen-Leopoldsdorf, cu un sortiment considerabil: de la produse de patiserie și deserturi la paste și legume conservate la cartofi, vin și șervețele la brânză, lapte și ouă.", "Inima magazinului fermei este ghișeul pentru carne cu toate mezelurile și produsele din carne care au fost produse la fermă. Galerie foto cu 4 imagini Cât de bine funcționează magazinul fermier poate fi văzut când vizitați noe.ORF.at.", "De îndată ce magazinul este deschis, vin mai mulți oameni decât poate păstra magazinul. O femeie aflată la coadă în fața magazinului agricol raportează că a venit la aproximativ 50 de kilometri de districtul 19 din Viena. „Mai ales când caut carne bună, o cumpăr direct de la fermă.", "Merită \", este convinsă. Acestea sunt momentele care îi încurajează pe Gaupman în decizia lor de a vinde direct, spun ei. Producția de carne este bine calculată. Vândând ferma pe cont propriu, producătorii ajung să aibă mai multe venituri.", "„Ce să mai fac cu produsele noastre? Vindeți ieftin comerțului? Ar fi o prostie totală. De asemenea, îmi place să le arăt clienților de unde provine carnea lor și cum ținem și sacrificăm animalele.", "Ei apreciază asta ”, spune Gaupmann.", "Între timp, soția sa nu-și mai vinde în exclusivitate propriile produse în magazinul agricol, ci oferă și bunuri de la producătorii vecini care nu au propriul magazin agricol. Creșterea vânzărilor din sucursale alternative Leopold Kirner de la Universitatea Agricolă vede creșterea vânzărilor, în special în diversificări, cum ar fi sărbătorile la fermă sau marketingul direct și educația pentru mediu au un potențial enorm pentru agricultură.", "Conform studiului său actual, fermierul ca comerciant de bunuri proprii sau fermierul ca proprietar de han ar putea deveni din ce în ce mai mult o realitate. Pentru ca fermele să supraviețuiască economic în viitor, au nevoie de stâlpi suplimentari în multe cazuri, explică Kirner.", "Pentru că nu toate fermele pot sau vor să crească constant. Studiul s-a axat pe oferte precum marketingul direct și vacanțele la fermă. „Este o modalitate excelentă de a adăuga valoare la o fermă care nu crește ca dimensiune.", "În schimb, puteți genera valoare adăugată cu propria forță de muncă și cu propriile clădiri existente ”, a declarat Kirner pentru noe.ORF.at.", "„Știm, de asemenea, din sondaje că cei care oferă deja acest lucru doresc să se extindă în acest sens.” Expertul se așteaptă la o creștere constantă în acest domeniu.", "Rezultatele contabilității ar arăta deja că vânzările de la astfel de sucursale sunt în creștere - „ușor, dar totuși”, spune Kirner. Obstacole birocratice și legale Potrivit informațiilor din partea Camerei de Agricultură din Austria Inferioară, 340 de companii din Austria Inferioară sunt membre ale asociației regionale pentru vacanțe agricole și închirieri de camere private.", "Numărul celor cu marketing direct deja stabilit este semnificativ mai mare. În prezent, aproximativ 8.500 sunt înregistrate la Camera de Agricultură și 1.500 de întreprinderi cu o tavernă. Potrivit lui Kirner, potențialul este departe de a fi epuizat.", "Conform evaluării expertului, magazinele agricole, tavernele sau vacanțele la fermă ar fi o opțiune pentru aproximativ fiecare a zecea fermă.", "Ceea ce îi împiedică pe cei mai mulți dintre ei sunt „birocrația, reglementările legale și temerea de supraîncărcare a muncii”. Aici expertul vede necesitatea îmbunătățirilor din partea legislației.", "Herbert Gaupmann s-a luptat și cu numeroase obstacole în ultimii 30 de ani, explică el cu o voce ușor furioasă.", "„Dacă aș fi știut cât de mult înseamnă să înființezi așa ceva și câte pietre îți iei în cale, aș fi putut să-l părăsesc - doar gândindu-mă la cerințele de etichetare, care acum au degenerat într-o știință proprie.", "Cu toate acestea, astăzi suntem extrem de fericiți că am început vânzările directe, deoarece vânzările directe sunt atât de bine primite. ”Magazinul agricol este deschis 17 ore pe săptămână.", "Deoarece cererea ar fi permis recent orele de deschidere mult mai generoase, pentru care familia nu are timp, a fost instalată o mașină de autoservire în urmă cu trei ani.", "În acesta, clienții vor găsi „cele mai importante lucruri de luat - de la ou de mic dejun pentru duminica dimineața până la slănină pentru o gustare la miezul nopții”, spune Gaupmann. De asemenea, utilajul este „extrem de bine primit.", "La început nu l-am dorit deloc și astăzi îi sunt recunoscătoare soției mele că m-a convins.", "„Contactul cu clienții promovează imaginea agriculturii Potrivit profesorului universitar, procesele de reînnoire sunt adesea inițiate în agricultură atunci când, de exemplu, o fermă este pe cale să fie predată de la o generație la alta.", "Cu toate acestea, în principiu, este întotdeauna posibil să se construiască piloni suplimentari.", "Potrivit lui Kirner, pentru a înființa ferma pe o bază mai largă, sunt necesare un grad ridicat de creativitate și motivație, precum și fermieri bine pregătiți și suficientă formare și educație suplimentară.", "Servicii de consultanță - de la principiile legale la marketing. Camera de Agricultură a Austriei de Jos observă o „pondere în creștere semnificativă a veniturilor din marketingul direct”, precum și profesionalizarea.", "Proporția întreprinderilor în care marketingul direct are o mare importanță crește, în timp ce proporția fermelor cu importanță mai mică a marketingului direct scade.", "„Deci, puteți spune că marketingul direct se face din ce în ce mai mult„ inteligent sau deloc ”, spune purtătoarea de cuvânt Christina Spangl la întrebarea noe.ORF.at, fermierii ar putea beneficia în cele din urmă cu oferte precum vacanțe la fermă sau magazine agricole nu numai prin intermediul lor Kirner este convins că există oportunități suplimentare de venit, dar și printr-o imagine îmbunătățită:", "„Pentru o agricultură durabilă în Austria, cred că este extrem de important să se consolideze schimbul cu populația non-agricolă și să se caute din nou contactul direct cu consumatorii din nou”:", "Pentru că acest lucru ar aduce importanța agriculturii înapoi în centrul conștientizării sociale. „„ Cei care deja caută contact astăzi apreciază confirmarea directă a muncii lor. \"" ]
}