{
  "id" : "mMlx59e7",
  "url" : "https://kurier.at/wirtschaft/biontech-aktien-unter-druck-moderna-impfstoff-auch-hoch-wirksam/401099223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "BioNTech-Aktien unter Druck, Moderna-Impfstoff auch hoch wirksam",
  "articleTitleTranslated" : "Stocurile BioNTech sub presiune, vaccinul Moderna, de asemenea, foarte eficient",
  "articleContent" : [ "Im Rennen um den besten und schnellsten Impfstoff bekamen die Anleger von BioNTech am Montag einen Dämpfer.  Wie vor gut einer Woche das deutsche Unternehmen aus Mainz legte nun auch der US-Konkurrent Moderna vielversprechende Studiendaten vor mit einer hohen Wirksamkeit des Impfstoff-Kandidaten.", "BioNTech hatte die Wirksamkeit seines Stoffs vorigen Montag auf über 90 Prozent beziffert.  Von Moderna hieß es nun, das vom US-Unternehmen entwickelte Vakzin zeige eine Wirksamkeit von 94,5 Prozent.", "Die BioNTech-Papiere, die primär in den USA gelistet sind und in Deutschland hauptsächlich auf der Tradegate-Plattform gehandelt werden, rutschten dort zuvor im Plus liegend erst deutlich mit etwa zehn Prozent ins Minus ab.", "Dann aber beruhigte sich die Lage wieder etwas, zuletzt lagen die Papiere auf Tradegate noch mit 3,2 Prozent im Minus.  Ebenfalls im Rennen ist das deutsche Curevac aus Tübingen, dessen Papiere ihr Plus am Montag etwas reduzierten.", "Moderna dagegen schnellten im vorbörslichen US-Handel um 16 Prozent hoch.  Zudem wurde bekannt, dass die Europäische Arzneimittel-Agentur EMA ein sogenanntes Rolling-Review-Verfahren zu dem Moderna-Impfstoff beginnt, das eine vergleichsweise rasche Zulassung zum Ziel hat.", "Die EU-Kommission verhandelt derzeit nach eigenen Angaben mit dem US-Konzern über die Lieferung von bis zu 160 Millionen Impfdosen.  Ein Vertrag ist aber noch nicht geschlossen." ],
  "articleContentTranslated" : [ "În cursa pentru cel mai bun și cel mai rapid vaccin, investitorii BioNTech au primit naibii luni. La fel ca compania germană din Mainz acum o săptămână, competitorul american Moderna a prezentat acum date promițătoare ale studiului care arată că candidatul la vaccin este extrem de eficient.", "BioNTech a estimat eficiența substanței sale la peste 90% luni trecută. Moderna a spus că vaccinul dezvoltat de compania americană a arătat o eficacitate de 94,5%.", "Ziarele BioNTech, care sunt listate în principal în SUA și sunt tranzacționate în principal pe platforma Tradegate din Germania, au scăzut semnificativ în roșu cu aproximativ zece procente, în timp ce erau în plus.", "Dar apoi situația s-a calmat puțin, cel mai recent, acțiunile de pe Tradegate erau încă de 3,2% în roșu. De asemenea, în cursă este germanul Curevac din Tübingen, ale cărui hârtii și-au redus avantajul luni.", "Pe de altă parte, Moderna a crescut cu 16% în tranzacționarea din SUA înainte de piață. În plus, a devenit cunoscut faptul că Agenția Europeană pentru Medicamente (EMA) începe un așa-numit proces de revizuire continuă pentru vaccinul Moderna, care își propune să obțină aprobarea relativ rapidă.", "Conform propriilor informații, Comisia UE negociază în prezent cu compania americană pentru livrarea a până la 160 de milioane de doze de vaccin. Un contract nu a fost încă încheiat." ]
}