{
  "id" : "MMme0sKn",
  "url" : "https://www.derstandard.at/story/2000125399939/covid-19-impfung-fuer-kinder-in-erprobung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T14:00:01Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19-Impfung für Kinder in Erprobung",
  "articleTitleTranslated" : "Vaccinarea Covid-19 pentru copiii testați",
  "articleContent" : [ "Die Zahl der Corona-Infektionen unter Kindern stieg zuletzt rasant an:", "In manchen Bundesländern lag die Sieben-Tage-Inzidenz in der Altersgruppe der Fünf- bis 14-Jährigen zuletzt bei über 400.  Covid-19-Impfstoffe für Kinder sind bisher aber noch nicht zugelassen – das Vakzin von Biontech/Pfizer ist ab 16 Jahren freigegeben, alle anderen Impfstoffe ab 18 Jahren.  :", "Das könnte sich jedoch bald ändern. Frage: Wie weit sind die Impfstoffhersteller? Die Europäische Arzneimittel-Agentur (EMA) hat es den Impfstoffherstellern zur Auflage gemacht, dass sie auch Studien mit Kindern unter zwölf Jahren durchführen müssen.", "Für sie soll auch eine angepasste Dosierung gefunden werden. Bis 2024 haben die Hersteller dafür Zeit. \"Es sind aber schon viele Studien gestartet worden\", sagt der klinische Pharmakologe Markus Zeitlinger von der Med-Uni Wien.", "Am Donnerstag gaben Pfizer und Biontech bekannt, mit Studien zu Wirkung und Sicherheit ihres Corona-Impfstoffs bei Kindern unter zwölf Jahren begonnen zu haben.", "Dabei handelt es sich laut Zeitlinger um eine Dosisfindungsstudie für Kinder zwischen sechs Monaten und elf Jahren, in der drei verschiedene Dosierungen des Impfstoffs getestet werden, wobei mit den ältesten Kindern begonnen wird.", "Kinder zwischen zwölf und 15 Jahren waren aber bereits in Zulassungsstudien der Hersteller eingeschlossen – insgesamt waren es aber nur 27.  \"Damit konnte man für diese Altersgruppe keine Zulassung erwirken\", sagt Zeilinger.", "Inzwischen wurden in diese Phase-3-Studie 2.259 Kinder eingeschlossen und geimpft. Die Daten sollen bald veröffentlicht werden. Auch Moderna hat im März mit zwei klinischen Studien begonnen – darunter ebenfalls eine Dosisfindungsstudie mit 6.750 Kindern im Alter zwischen sechs Monaten und elf Jahren.", "Bis Sommer sollen erste Ergebnisse vorliegen. Mit Ergebnissen bis zum Sommer rechnen auch Astra Zeneca und die Universität Oxford. Seit Februar harrt eine Dosisfindungsstudie mit 300 Kindern im Alter von sechs bis 17 Jahren in den Startlöchern.", "Auch der vierte in der EU zugelassene Covid-19-Impfstoff von Johnson & Johnson wird laut Angaben des Herstellers seit August auf die Wirksamkeit und Sicherheit bei Kindern geprüft. Bisher wurden noch keine Daten veröffentlicht.", "Frage: Warum gibt es noch keinen Covid-19-Impfstoff für Kinder? Laut dem Pharmakologen Zeitlinger hat das zwei Gründe. Einerseits ist es eine Frage der Schwerpunktsetzung. Das Coronavirus ist in der Regel für Erwachsene weitaus gefährlicher als für Kinder.", "Pharmafirmen hätten deshalb auch mit der Entwicklung eines Impfstoffes für eine ältere Zielgruppe begonnen. Dazu kommt: Arzneimittelstudien an Kindern dürfen erst starten, wenn die Sicherheit und die Effektivität des Präparats an Erwachsenen getestet wurden.", "\"Es muss sichergestellt sein, dass der Impfstoff bei Erwachsenen eine gewisse Effektivität aufweist und keine schwerwiegenden Nebenwirkungen auftreten\", sagt Zeitlinger. Frage: Wie werden Kinder für solche Studien rekrutiert?", "Die Rekrutierung erfolgt – wie auch bei Studien mit erwachsenen Teilnehmern – über Anzeigen oder Social-Media-Aufrufe der Hersteller und/oder durch die Kooperation mit Institutionen wie Krankenhäusern und Universitäten.", "Die Oxford Universität beispielsweise habe, sagt Zeitlinger, über die Website zur Studienteilnahme aufgerufen. Damit ein Kind an einer klinischen Studie teilnehmen kann, ist die Einwilligung der Eltern notwendig.", "Aber auch die Kinder müssen ihr Einverständnis geben. \"Die Devise lautet hier: Kinder müssen altersgerecht so weit aufgeklärt werden, wie das möglich ist\", sagt Zeitlinger.", "Bei kleinen Kindern passiert das mit Comics oder Cartoons, Jugendliche erhalten wie auch Erwachsene eine schriftliche Information. Frage: Gibt es ansonsten Unterschiede im Vergleich zu Studien mit erwachsenen Teilnehmerinnen und Teilnehmern?", "Wer an einer Arzneimittelstudie teilnimmt, hat die Möglichkeit, ein Medikament frühzeitig zu erhalten. Die Wahrscheinlichkeit, anstatt eines Placebos das Präparat zu erhalten, ist dabei für Kinder höher als für Erwachsene.", "\"Studien mit Kindern randomisieren meistens asymmetrisch\", sagt Zeitlinger. Das bedeutet: Es werden mehr Kinder in den Verum-Arm eingeschlossen als in den Placebo-Arm. Bei Erwachsenenstudien beträgt dieses Verhältnis im Regelfall 50:50, bei Studien mit Kindern kann es zum Beispiel 3:1 sein.", "Frage: Werden Jugendliche bereits geimpft? Die meisten Staaten impfen zunächst die älteste Bevölkerung, Jugendliche rangieren in den Impfplänen hinten. Israel hat Anfang Jänner aber damit begonnen, 16- bis 18-Jährige zu impfen.", "Auch Großbritannien will im August mit dem Impfen von Kindern beginnen, das berichtet die britische Zeitung \"The Telegraph\". Frage: Wann können wir mit einem Impfstoff für Kinder rechnen? Laut Zeitlinger könnte es bald zu einer Zulassung zumindest für Zwölf- bis 17-Jährige kommen.", "Die Studie von Biontech/Pfizer sei zwar nicht groß genug, um zeigen zu können, inwieweit die Impfung eine Übertragung oder Infektion verhindert. \"Man kann aber auf die Verträglichkeit und Immunogenität rückschließen\", sagt Zeitlinger.", "Sollte sich herausstellen, dass die Impfung sicher ist und Antikörper gebildet werden, kann die Zulassung des Impfstoffes von Biontech/Pfizer für diese Altersgruppe zügig erweitert werden. \"Das könnte noch vor dem Sommer möglich sein.\" (Eja Kapeller, 27.3.2021)" ],
  "articleContentTranslated" : [ "Numărul infecțiilor coronare în rândul copiilor a crescut recent rapid:", "În unele state federale, incidența de șapte zile în grupul de vârstă de la 5 la 14 ani a fost cel mai recent peste 400. Vaccinurile Covid-19 pentru copii nu au fost încă aprobate - vaccinul Biontech / Pfizer este aprobat pentru vârsta de 16 ani. și în sus, toate celelalte vaccinuri de peste 18 ani. :", "Cu toate acestea, acest lucru s-ar putea schimba în curând. Întrebare: Cât de departe sunt producătorii de vaccinuri? Agenția Europeană a Medicamentului (EMA) a impus ca producătorii de vaccinuri să efectueze și studii cu copii sub vârsta de doisprezece ani.", "O doză adaptată ar trebui, de asemenea, găsită pentru ei. Producătorii au până în 2024 să facă acest lucru. „Dar multe studii au fost deja începute”, spune farmacologul clinic Markus Zeitlinger de la Med-Uni Viena.", "Joi, Pfizer și Biontech au anunțat că au început studii privind eficacitatea și siguranța vaccinului lor corona la copiii sub vârsta de doisprezece ani.", "Potrivit lui Zeitlinger, acesta este un studiu de determinare a dozelor pentru copiii cu vârsta cuprinsă între șase luni și unsprezece ani, în care sunt testate trei doze diferite de vaccin, începând cu cei mai mari copii.", "Cu toate acestea, copiii cu vârste cuprinse între doisprezece și 15 ani erau deja incluși în studiile de aprobare ale producătorului - dar doar 27 de ani. „Asta însemna că nu era posibil să obținem aprobarea pentru această grupă de vârstă”, spune Zeilinger.", "Între timp, 2.259 de copii au fost incluși și vaccinați în acest studiu de fază 3. Datele ar trebui publicate în curând. Moderna a început, de asemenea, două studii clinice în martie - inclusiv un studiu de determinare a dozei cu 6.750 de copii cu vârste cuprinse între șase luni și unsprezece ani.", "Primele rezultate ar trebui să fie disponibile până în vară. Astra Zeneca și Universitatea Oxford așteaptă, de asemenea, rezultate până în vară. Un studiu de determinare a dozelor cu 300 de copii cu vârsta cuprinsă între șase și 17 ani așteaptă în aripi din februarie.", "Al patrulea vaccin Covid-19 de la Johnson & Johnson aprobat în UE a fost, de asemenea, testat pentru eficiență și siguranță la copii din august, potrivit producătorului. Nu au fost încă publicate date.", "Întrebare: De ce nu există încă vaccin Covid-19 pentru copii? Potrivit farmacologului Zeitlinger, există două motive pentru aceasta. Pe de o parte, este vorba de stabilirea priorităților. Coronavirusul este de obicei mult mai periculos pentru adulți decât pentru copii.", "Prin urmare, companiile farmaceutice au început să dezvolte un vaccin pentru un grup țintă mai vechi. În plus, studiile medicamentoase la copii pot începe numai după ce siguranța și eficacitatea preparatului au fost testate la adulți.", "„Trebuie să ne asigurăm că vaccinul are o anumită eficacitate la adulți și că nu există efecte secundare grave”, spune Zeitlinger. Întrebare: Cum sunt recrutați copii pentru astfel de studii?", "La fel ca în studiile cu participanți adulți, recrutarea are loc prin reclame sau apeluri de social media de la producători și / sau prin cooperare cu instituții precum spitale și universități.", "Universitatea Oxford, de exemplu, spune Zeitlinger, a solicitat site-ului să participe la studiu. Consimțământul părinților este necesar pentru ca un copil să participe la un studiu clinic.", "Dar și copiii trebuie să-și dea consimțământul. „Deviza aici este: Copiilor trebuie să li se ofere o educație adecvată vârstei, pe cât posibil”, spune Zeitlinger.", "La copiii mici acest lucru se întâmplă cu benzi desenate sau desene animate, atât adolescenții, cât și adulții primesc informații scrise. Întrebare: Există alte diferențe în comparație cu studiile cu participanți adulți?", "Oricine participă la un studiu de droguri are posibilitatea de a primi un medicament din timp. Copiii sunt mai predispuși decât adulții să primească medicamentul în locul unui placebo.", "„Studiile cu copii se întâmplă mai ales în mod asimetric”, spune Zeitlinger. Aceasta înseamnă că mai mulți copii sunt incluși în brațul verum decât în brațul placebo. În studiile la adulți, acest raport este de obicei 50:50; în studiile cu copii, poate fi de 3: 1, de exemplu.", "Întrebare: Sunt tinerii deja vaccinați? Majoritatea statelor vaccinează mai întâi populația în vârstă, tinerii clasându-se în spatele programelor de vaccinare. Dar Israelul a început să vaccineze tinerii de 16-18 ani la începutul lunii ianuarie.", "Marea Britanie vrea, de asemenea, să înceapă vaccinarea copiilor în august, relatează ziarul britanic „The Telegraph”. Întrebare: Când ne putem aștepta la un vaccin pentru copii? Potrivit lui Zeitlinger, aprobarea ar putea veni în curând cel puțin pentru tinerii de doisprezece până la 17 ani.", "Studiul realizat de Biontech / Pfizer nu este suficient de mare pentru a arăta măsura în care vaccinarea previne transmiterea sau infecția. „Dar puteți trage concluzii despre tolerabilitate și imunogenitate”, spune Zeitlinger.", "Dacă se dovedește că vaccinarea este sigură și se formează anticorpi, aprobarea vaccinului de către Biontech / Pfizer pentru această grupă de vârstă poate fi extinsă rapid. - Asta ar putea fi posibil înainte de vară. (Eja Kapeller, 27 martie 2021)" ]
}