{
  "id" : "mMtje3AH",
  "url" : "https://kurier.at/wirtschaft/deutlich-weniger-eu-zucker-fuer-grossbritannien/401150388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T15:59:06Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/3448660/46-119026607.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutlich weniger EU-Zucker für Großbritannien",
  "articleTitleTranslated" : "În mod semnificativ mai puțin zahăr UE pentru Marea Britanie",
  "articleContent" : [ "EU-Importbeschränkungen gelten nach dem Austritt nicht mehr. Briten werden mehr am Weltmarkt einkaufen. Zum Jahresende gab es für die Zuckerproduzenten noch eine gute Nachricht. Im Dezember ist der Zuckerweltmarktpreis auf ein Dreijahreshoch gestiegen.", "Das ist allerdings nur ein schwacher Trost. Denn die EU-Zuckerpreise entwickeln sich nur langsam nach oben. Zuletzt auf 381 Euro pro Tonne. Trotz des positiven Trends ist der Vorstandsvorsitzende der Agrana, Johann Marihart, zurückhaltend.", "Marihart verweist etwa auf die Verunsicherung durch den Brexit. Die Briten können nach dem Austritt aus der EU ihren Zucker beim günstigsten Anbieter am Weltmarkt kaufen. Es gibt für sie keinerlei EU-Importbeschränkungen mehr.", "Marihart hält es für realistisch, dass „der Export von EU-Zucker nach Großbritannien daher um die Hälfte sinken wird“. Das würde den Preisdruck in der EU natürlich erhöhen. Ein weiterer Faktor, der nicht vorhersehbar ist, sind politische Interventionen.", "Indien gehört zu den größten Zuckerproduzenten. Die Exporte werden von der indischen Regierung großzügig subventioniert. Für den Zuckerpreis am Weltmarkt ist es daher von Bedeutung „ob und in welchem Ausmaß die Zuckerexporte gestützt werden“, erläutert Marihart.", "Klage bei der WTO Australien hat deshalb bereits bei der Welthandelsorganisation (WTO) eine Klage gegen Indien eingebracht. Die EU-Kommission hat angekündigt, die Klage der australischen Regierung zu unterstützen.", "Dazu kommt, dass das russische Landwirtschaftministerium vor hat, den Anbau von Zuckerrüben heuer deutlich auszuweiten. Wegen schlechter Ernten ist die Produktionsmenge in Russland 2020 spürbar zurückgegangen.", "Die Witterung ist auch der Grund dafür, warum im Vorjahr die Zuckerproduktion in der EU um rund eine Million Tonnen geringer ausgefallen ist. Marihart verweist auf Frankreich. Dort hat ein Virus die Erträge teilweise um 15 bis 20 Prozent reduziert.", "Die jährlichen Produktionsschwankungen in der EU und am Weltmarkt sind ein wichtiger Faktor bei der Preisbildung. Es ist durchaus möglich, dass die Erzeugung in der EU heuer wieder steigen wird. Auch die Entwicklung der Nachfrage ist schwer abzuschätzen.", "Wie lange die Corona-Krise den Verbrauch in der Gastronomie und im Fremdenverkehr noch negativ beeinflussen wird, lässt sich nicht vorhersagen. Seit Jahren gibt es mit der Zuckerproduktion in der EU kaum bis nichts zu verdienen.", "Im Jahr  2017 wurden die Quoten für den Zuckerrübenanbau in der EU aufgehoben. Das hatte zur Folge, dass die Anbauflächen in der EU gestiegen sind und es mit den Zuckerpreisen abwärts ging. Die Zuckersparte der Agrana ist seit Jahren ein Verlustgeschäft.", "Die Gewinne des Unternehmens kommen aus anderen Geschäftsbereichen wie Fruchtzubereitung sowie Stärke- und Alkoholproduktion. Auch im dritten Quartal 2020/21 war der Zuckerrübenbereich im Minus. Mittlerweile gibt es in Österreich staatliche Förderungen für den Zuckerbereich.", "Die Subventionen gehen allerdings nicht an die Agrana, sondern an die Landwirte. Rübenbauern, deren erste Aussaat vernichtet wurde, bekommen für die erneute Aussaat 250 Euro pro Hektar." ],
  "articleContentTranslated" : [ "Restricțiile la import din UE nu se mai aplică după ieșire. Britanicii vor cumpăra mai mult de pe piața mondială. La sfârșitul anului erau încă vești bune pentru producătorii de zahăr. În decembrie, prețul pieței mondiale a zahărului a crescut la un nivel maxim de trei ani.", "Cu toate acestea, aceasta este o mică consolare. Deoarece prețurile zahărului din UE cresc doar încet. Cel mai recent la 381 de euro pe tonă. În ciuda tendinței pozitive, CEO-ul Agrana, Johann Marihart, este precaut.", "Marihart se referă, de exemplu, la incertitudinea cauzată de Brexit. După ieșirea din UE, britanicii își pot cumpăra zahărul de la cel mai ieftin furnizor de pe piața mondială. Nu mai există restricții la importurile UE.", "Marihart consideră că este realist că „exportul zahărului UE către Marea Britanie va scădea, prin urmare, la jumătate”. Desigur, aceasta ar crește presiunea prețurilor în UE. Un alt factor care nu poate fi prevăzut este intervenția politică.", "India este unul dintre cei mai mari producători de zahăr. Exporturile sunt generos subvenționate de guvernul indian. Prin urmare, pentru prețul zahărului de pe piața mondială, este important „dacă și în ce măsură sunt susținute exporturile de zahăr”, explică Marihart.", "Procesul la OMC Australia a intentat deja un proces împotriva Indiei la Organizația Mondială a Comerțului (OMC). Comisia UE a anunțat că va sprijini procesul guvernului australian.", "În plus, Ministerul Agriculturii din Rusia intenționează să extindă semnificativ cultura sfeclei de zahăr în acest an. Din cauza recoltelor slabe, volumul producției în Rusia a scăzut considerabil în 2020.", "Vremea este, de asemenea, motivul pentru care producția de zahăr din UE a fost cu aproximativ un milion de tone mai mică anul trecut. Marihart se referă la Franța. Un virus de acolo a redus randamentele cu 15-20 la sută în unele cazuri.", "Fluctuațiile anuale ale producției în UE și pe piața mondială sunt un factor important în formarea prețurilor. Este foarte posibil ca producția în UE să crească din nou în acest an. Dezvoltarea cererii este, de asemenea, dificil de estimat.", "Cât timp criza coroanei va avea un impact negativ asupra consumului în sectoarele alimentației și turismului nu poate fi prevăzută. De ani de zile, în UE nu s-a câștigat nimic sau nimic din producția de zahăr.", "În 2017, cotele pentru cultivarea sfeclei de zahăr în UE au fost ridicate. Drept urmare, suprafața din UE a crescut, iar prețurile zahărului au scăzut. Divizia de zahăr Agrana este o afacere în pierdere de ani de zile.", "Profiturile companiei provin din alte afaceri, cum ar fi prepararea fructelor și producția de amidon și alcool. Sectorul sfeclei de zahăr a fost, de asemenea, pe roșu în al treilea trimestru al anului 2020/21. Acum există subvenții de stat pentru sectorul zahărului din Austria.", "Subvențiile nu se îndreaptă către Agrana, ci către fermieri. Fermierii a căror prima însămânțare a fost distrusă primesc 250 de euro pe hectar pentru re-însămânțare." ]
}