{
  "id" : "mmYbmeX2",
  "url" : "https://kurier.at/wissen/gesundheit/wie-die-rodung-von-waeldern-mit-infektionskrankheiten-zusammenhaengt/401329752",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:38:21Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922291/46-149394587.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie die Rodung von Wäldern mit Infektionskrankheiten zusammenhängt",
  "articleTitleTranslated" : "Cum legătura pădurilor este legată de bolile infecțioase",
  "articleContent" : [ "Spätestens seit der Corona-Krise betonen Wissenschaftler die gefährliche Nähe von Mensch und Wildtier. Nun haben französische Forscher einen deutlichen statistischen Zusammenhang zwischen der Rodung von Wäldern und Ausbrüchen von Infektionskrankheiten gefunden, die von Tieren übertragen werden.", "Ähnlich verhielt es sich mit Palmölplantagen: Je größer deren Fläche wurde, desto häufiger traten Infektionskrankheiten auf. Doch auch Aufforstung führt zu mehr Fällen solcher Krankheiten, zeigt eine aktuelle Studie, die im Fachmagazin „Frontiers in Veterinary Science“ erschienen ist.", "„Wir kennen die genauen ökologischen Mechanismen noch nicht, aber wir nehmen an, dass sich Plantagen wie bei Ölpalmen auf Kosten natürlicher Waldgebiete entwickeln und die Wiederaufforstung hauptsächlich aus monokulturellen Wäldern besteht, die auf Kosten von Grasland angelegt werden“, zitiert das Magazin Serge Morand vom Nationalen Zentrum für wissenschaftliche Forschung in Paris.  ", "Beide Änderungen der Landnutzung gingen mit dem Verlust biologischer Vielfalt einher, und die vereinfachten Lebensräume begünstigten Tierreservoire von Erregern und Krankheitsüberträger.", "Morand und seine Kollegin Claire Lajaunie vom Nationalen Institut für Gesundheit und medizinische Forschung schauten sich die weltweite Entwicklung in den Jahren 1990 bis 2016 an.", "Sie nutzten für ihre Analysen Daten der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) und der Weltbank.", "Eine andere Datenbank für Infektionskrankheiten hat für diesen Zeitraum mehrere Tausend Ausbrüche erfasst, bei denen der Erreger direkt von seinem tierischen Wirt auf den Menschen oder beispielsweise durch Insekten vom Hauptwirt auf Menschen übertragen wird.", "Ein Beispiel für die zweite Kategorie ist die Anopheles-Mücke als Überträger von Malaria. Das Auftreten solcher Krankheiten in einem Land setzten die Wissenschaftler zur Waldbedeckung des Landes, zur Fläche seiner Palmölplantagen und zu demografischen Daten in Beziehung.", "Sie fanden dabei einen starken Zusammenhang zwischen Entwaldung und Epidemien etwa mit Malaria und Ebola in tropischen Ländern wie Brasilien, Peru, Bolivien, der Demokratischen Republik Kongo, Kamerun, Indonesien, Myanmar und Malaysia.", "Hingegen zeigten gemäßigte Regionen wie die USA, China und Europa klare Zusammenhänge zwischen Aufforstung und Krankheiten wie der von Zecken übertragenen Lyme-Borreliose.", "Überraschend für die Forscher war den Angaben zufolge, dass sie den Zusammenhang von Ölpalmen und Ausbrüchen auch in China und Thailand fanden, wo die Entwaldung gering ist.", "Diese Gebiete scheinen demnach jedoch anfällig für Krankheiten zu sein, die von Mücken übertragen werden wie Dengue-, Zika- und Gelbfieber. Morand sagte laut Mitteilung:", "„Wir hoffen, dass diese Ergebnisse den politischen Entscheidungsträgern helfen werden zu erkennen, dass Wälder zu einem gesunden Planeten und gesunden Menschen beitragen und dass die Entscheidungsgremien die Aufforstung und landwirtschaftliche Umwandlung von Grasland verhindern müssen : . “" ],
  "articleContentTranslated" : [ "De la criza Corona cel târziu, oamenii de știință au subliniat apropierea periculoasă a oamenilor și a animalelor sălbatice. Acum, cercetătorii francezi au găsit o legătură statistică clară între defrișarea pădurilor și focarele de boli infecțioase transmise de animale.", "Situația a fost similară cu plantațiile de ulei de palmier: cu cât suprafața lor este mai mare, cu atât au apărut mai frecvent boli infecțioase. Dar împădurirea duce și la apariția mai multor cazuri de astfel de boli, arată un studiu actual care a fost publicat în revista de specialitate „Frontiers in Veterinary Science”.", "\"Nu cunoaștem încă mecanismele ecologice exacte, dar presupunem că plantațiile, precum palmierele petroliere, se dezvoltă în detrimentul suprafețelor naturale de pădure și că împădurirea constă în principal din păduri monoculturale care sunt create în detrimentul pajiștilor\", a citat Serge Morand revista de la Centrul Național de Cercetare ştiinţifică din Paris.", "Ambele modificări ale utilizării terenurilor au mers mână în mână cu pierderea diversității biologice, iar habitatele simplificate au favorizat rezervoarele de animale pentru agenți patogeni și agenți patogeni.", "Morand și colega sa Claire Lajaunie de la Institutul Național pentru Sănătate și Cercetare Medicală au analizat evoluțiile globale din 1990 până în 2016.", "Aceștia au folosit date de la Organizația Națiunilor Unite pentru Alimentație și Agricultură (FAO) și Banca Mondială pentru analizele lor.", "O altă bază de date pentru bolile infecțioase a înregistrat câteva mii de focare în această perioadă în care agentul patogen este transmis direct de la gazda animalului său la oameni sau, de exemplu, de la gazda principală la oameni prin intermediul insectelor.", "Un exemplu al celei de-a doua categorii este țânțarul Anopheles ca purtător al malariei. Oamenii de știință au legat apariția unor astfel de boli într-o țară cu acoperirea forestieră a țării, zona plantațiilor sale de ulei de palmier și datele demografice.", "Ei au găsit o legătură puternică între defrișări și epidemii cu malarie și Ebola în țări tropicale precum Brazilia, Peru, Bolivia, Republica Democrată Congo, Camerun, Indonezia, Myanmar și Malaezia.", "În schimb, regiunile temperate precum SUA, China și Europa au arătat legături clare între împădurire și boli precum boala Lyme transmisă de căpușe.", "Potrivit informațiilor, a fost surprinzător pentru cercetători că au găsit și legătura dintre palmierii de petrol și focare în China și Thailanda, unde defrișările sunt scăzute.", "Cu toate acestea, aceste zone par a fi predispuse la boli transmise de țânțari, cum ar fi dengue, zika și febră galbenă. Conform notificării, Morand a spus:", "„Sperăm că aceste rezultate vor ajuta factorii de decizie politică să recunoască faptul că pădurile contribuie la o planetă sănătoasă și la oameni sănătoși și că organismele de decizie trebuie să împiedice împădurirea și conversia agricolă a pajiștilor :. \"" ]
}