{
  "id" : "mN7YVIrk",
  "url" : "https://www.derstandard.at/story/2000125009851/ein-jahr-pandemie-der-tiefe-sturz-der-oesterreichischen-wirtschaft?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:36:19Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr Pandemie: Der tiefe Sturz der österreichischen Wirtschaft",
  "articleTitleTranslated" : "Un an de pandemie: căderea profundă a economiei austriece",
  "articleContent" : [ "In seiner ursprünglichen Bedeutung werden bei einem Lockdown Häftlinge in ihre Gefängniszellen eingesperrt, damit sie nicht randalieren. Vor einem Jahr wurden die Menschen in Österreich zu Zellen, der Insasse ist das Virus.", "Die Bekämpfung der Pandemie riss die Wirtschaft in eine tiefe Rezession. \"Koste es, was es wolle\", sagte Bundeskanzler Sebastian Kurz (ÖVP) und versprach Milliardenhilfen: Gastronomie und Handel, aber auch Kultur und Freizeitwirtschaft wurden geschlossen.", "Trotz der Klagen der Unternehmer über stockende Zahlungen und fehlende Mittel betonte die Regierung gebetsmühlenartig, wie gut Österreich im Vergleich zu anderen Ländern durch die Krise komme.", "Dass diese Behauptung nicht ganz der Wahrheit entspricht, zeigen nicht nur hohe Infektionszahlen, sondern auch Wirtschaftsindikatoren: Österreichs Bruttoinlandsprodukt ist im letzten Quartal des Vorjahrs am stärksten eingebrochen.", "Und auch in den heurigen Wachstumsprognosen reiht sich das Land unter den Schlusslichtern ein. Die EU-Kommission erwartete für Österreich zuletzt ein Wachstum von zwei Prozent für das laufende Jahr, nur bei den Niederlanden ist man pessimistischer.", "Die Ökonomen der Industriestaatenorganisation OECD sagen eine noch schlechtere Entwicklung voraus. Demnach wird Österreich die Corona-Krise erst Ende 2022 überwunden haben.", "Covid kostet das Land – Wohlstandsverlust und Hilfen zusammengerechnet – 100 Milliarden Euro, hat der Thinktank Agenda Austria eruiert. Hinter den Zahlen verbergen sich enorme soziale Strapazen.", "Die Arbeitslosigkeit kletterte über die Marke von einer halben Million, obwohl auf dem Höhepunkt der Arbeitsmarktkrise 1,3 Millionen Menschen in Kurzarbeit waren. In den am stärksten betroffenen Tourismusgemeinden Tirols stieg die Arbeitslosigkeit um über 1000 Prozent.", "Viele haben das wirtschaftliche Leid am eigenen Leibe erlebt. Der Optimismus der Bevölkerung, dass die Krise in Österreich besonders gut gemeistert wird, ist jedenfalls vorüber. Das verdeutlicht auch eine aktuelle Gallup-Umfrage.", "Die Frage, ob Österreich bei der Krisenbewältigung besser unterwegs sei als andere EU-Länder, beantworteten im November noch in etwa gleich viele Menschen mit Ja wie mit Nein.", "Im Februar zeigte sich eine deutliche Mehrheit der rund 1000 repräsentativ ausgewählten Teilnehmer nicht mehr vom Krisenmanagement überzeugt.", "Das entspricht auch anderen Beurteilungen: Im Bloomberg-Index beispielsweise, der die wirtschaftliche sowie epidemiologische Widerstandsfähigkeit von Staaten bewertet, rangiert Österreich auf Platz 38 von 55 erfassten Ländern.", "Dass Österreichs Wirtschaft vor allem ab Herbst so hart getroffen wurde, hänge mit der großen Rolle des Tourismus und den von ihm abhängigen Branchen zusammen, betont die Regierung stets.", "Die während der Pandemie geschlossenen Dienstleister machen hierzulande einen größeren Anteil der Wertschöpfung aus als in den Nachbarländern Deutschland und der Schweiz. Unter Experten wird derzeit heftig diskutiert, wie wichtig der Faktor Tourismus für die Misere ist.", "Die Tiefe des Einbruchs in Österreich im Vergleich zu Deutschland ergebe sich nicht aufgrund der Lockdown-Intensität, sagt etwa Wifo-Ökonom Stefan Schiman in einer aktuellen Studie.", "Über das Jahr gemittelt, seien die Maßnahmen in Deutschland etwas strikter gewesen als in Österreich, rechnet der Wirtschaftsforscher anhand des Oxford-Stringency-Index vor, einer Kennzahl für Corona-bedingte Einschränkungen (siehe Grafik).", "Dennoch meinen viele Ökonomen, dass die Lockdowns den Absturz stark beschleunigt hätten. Lukas Sustala, Chef des Neos-Lab, verweist darauf, dass Österreich im Vorjahr mehr Tage als Deutschland mit besonders harten Maßnahmen verzeichnet habe.", "Er vermisst stärkere Regionalisierungen. Dieses Konzept hat beispielsweise die Schweiz verfolgt und stärker auf die Infektionslage einzelner Kantone geblickt. Österreich springt mit der Öffnung in Vorarlberg spät auf diesen Zug auf.", "Härte und Dauer der Lockdowns hängen wiederum zum Teil mit Reiseaktivitäten zusammen, die Tourismusländer im Herzen Europas im Vergleich zu entlegenen Inselstaaten anfälliger machen. Auch das Timing von Restriktionen in anderen Regionen macht sich bemerkbar.", "Wenn etwa Reisebeschränkungen und Quarantänevorschriften Besucher abhalten, während Hotels ohnehin gesperrt sind, ist das weniger problematisch. Haben in Österreich in den Herbst hinein Hotels offen, während in Deutschland durch Corona-Maßnahmen die Ausreise gedrosselt wird, trifft das die Branche.", "Dabei ist das volle wirtschaftliche Ausmaß der Pandemie wahrscheinlich noch gar nicht angekommen. Bisher wurden Zahlungen an die Sozialversicherung und das Finanzamt gestundet, Garantien mit einem Gesamtvolumen von rund 4,8 Milliarden Euro bewilligt.", "Werden die aufgeschobenen Zahlungen fällig, wird es eng. Bisher dürften die Covid-Hilfen – trotz aller Kritik – viele Betriebe künstlich am Leben erhalten haben. Anstatt in die Höhe zu schnellen, sank die Zahl der Unternehmenspleiten 2020 um 40 Prozent.", "Die wirtschaftlichen Folgen der Corona-Maßnahmen scheinen den Österreichern durchaus Kopfzerbrechen zu bereiten. Laut der Gallup-Umfrage glaubt die Mehrheit der Bevölkerung, dass die ökonomische Misere mehr Leben im Land zerstören wird als das Virus selbst.", "Dennoch geht der Schutzschirm offenbar vielen zu weit: Nur 27 Prozent meinten, man solle Unternehmen ohne Einschränkungen durch Staatshilfe retten. 46 Prozent wollen hingegen nur jene Betriebe retten, die eine Zukunft haben und innovativ sind.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14.3.2021)" ],
  "articleContentTranslated" : [ "În sensul său inițial, atunci când are loc un blocaj, prizonierii sunt închiși în celulele închisorii, astfel încât să nu se revolte. În urmă cu un an, oamenii din Austria au devenit celule, deținutul este virusul.", "Lupta împotriva pandemiei a scufundat economia într-o recesiune profundă. „Costă cât de mult poate”, a declarat cancelarul federal Sebastian Kurz (ÖVP) și a promis miliarde de ajutoare: gastronomia și comerțul, dar și cultura și industria de agrement, au fost închise.", "În ciuda plângerilor antreprenorilor cu privire la plățile lente și lipsa fondurilor, guvernul a subliniat, ca o roată de rugăciune, cât de bine se descurcă Austria prin criză în comparație cu alte țări.", "Faptul că această afirmație nu este pe deplin adevărată este demonstrat nu numai de numărul mare de infecții, ci și de indicatorii economici: produsul intern brut al Austriei a scăzut cel mai mult în ultimul trimestru al anului precedent.", "Și și în previziunile de creștere din acest an, țara se situează printre cei mai slabi performanți. Comisia UE a așteptat recent o creștere de două la sută pentru Austria pentru anul în curs, doar Olanda fiind mai pesimistă.", "Economiștii organizației națiunilor industriale OECD prezic o dezvoltare și mai proastă. Potrivit acestui fapt, Austria nu va fi depășit criza Corona până la sfârșitul anului 2022.", "Covid costă țara - a adăugat pierderea prosperității și a ajutorului - 100 de miliarde de euro, a stabilit grupul de lucru Agenda Austria. Cifrele ascund greutăți sociale enorme.", "Șomajul a urcat peste jumătate de milion, chiar dacă 1,3 milioane de persoane lucrau pe o perioadă scurtă de timp, în plină criză a pieței muncii. În cele mai afectate comunități turistice din Tirol, șomajul a crescut cu peste 1000 la sută.", "Mulți au experimentat suferința economică din prima mână. În orice caz, optimismul populației că criza din Austria va fi stăpânită deosebit de bine s-a încheiat. Acest lucru este clarificat și de un sondaj Gallup actual.", "Când a fost întrebat dacă Austria este mai capabilă să facă față crizei decât alte țări ale UE, aproximativ cât mai mulți oameni au răspuns da ca nu în noiembrie.", "În februarie, o majoritate clară a celor aproximativ 1.000 de participanți selectivi reprezentativi nu mai erau convinși de gestionarea crizelor.", "Acest lucru corespunde și altor evaluări: în Indicele Bloomberg, de exemplu, care evaluează rezistența economică și epidemiologică a statelor, Austria ocupă locul 38 din 55 de țări înregistrate.", "Guvernul subliniază întotdeauna că economia Austriei a fost atât de puternic afectată, mai ales din toamnă, se datorează rolului major jucat de turism și de industriile care depind de acesta.", "Furnizorii de servicii închisi în timpul pandemiei reprezintă o pondere mai mare din valoarea adăugată în această țară decât în țările vecine, Germania și Elveția. În prezent, experții dezbate fierbinte cât de important este factorul turism pentru mizerie.", "Adâncimea spargerii în Austria în comparație cu Germania nu se datorează intensității blocării, spune economistul Wifo Stefan Schiman într-un studiu recent.", "Mediat pe parcursul anului, măsurile din Germania au fost oarecum mai stricte decât în Austria, cercetătorul economic calculează folosind Oxford Stringency Index, o cifră cheie pentru restricțiile legate de coroană (vezi grafic)", "Cu toate acestea, mulți economiști cred că blocajele au accelerat foarte mult prăbușirea. Lukas Sustala, șeful Neos-Lab, subliniază că Austria a înregistrat mai multe zile decât Germania, cu măsuri deosebit de dure în anul precedent.", "Îi este dor de regionalizări mai puternice. Elveția, de exemplu, a urmărit acest concept și a analizat mai atent situația infecției în cantonele individuale. Austria sare târziu pe acest tren cu deschiderea în Vorarlberg.", "Severitatea și durata blocării sunt, la rândul lor, parțial legate de activitățile de călătorie, ceea ce face ca țările turistice din inima Europei să fie mai vulnerabile în comparație cu statele insulare îndepărtate. Momentul restricțiilor în alte regiuni este, de asemenea, vizibil.", "Dacă, de exemplu, restricțiile de călătorie și reglementările de carantină țin vizitatorii departe în timp ce hotelurile sunt închise oricum, aceasta este mai puțin o problemă. Dacă hotelurile sunt deschise în Austria până toamna, în timp ce în Germania, măsurile corona restricționează plecarea, acest lucru afectează industria.", "Întreaga măsură economică a pandemiei probabil că nu a ajuns încă. Până în prezent, plățile către asigurările sociale și la fisc au fost amânate și au fost acordate garanții cu un volum total de aproximativ 4,8 miliarde de euro.", "Când plățile amânate sunt datorate, lucrurile se vor strânge. Până în prezent, ajutorul Covid - în ciuda tuturor criticilor - a reușit să mențină în mod artificial multe companii în viață. În loc să explodeze, numărul falimentelor corporative a scăzut cu 40% în 2020.", "Consecințele economice ale măsurilor Corona par să dea o durere de cap austriecilor. Conform sondajului Gallup, majoritatea populației crede că situația economică va distruge mai multe vieți în țară decât virusul în sine.", "Cu toate acestea, scutul de protecție se pare că merge prea departe pentru mulți: doar 27 la sută credeau că companiile ar trebui să fie salvate fără restricții prin intermediul ajutorului de stat. 46 la sută, pe de altă parte, vor să salveze doar acele companii care au un viitor și sunt inovatoare.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14 martie 2021)" ]
}