{
  "id" : "mn90yxMz",
  "url" : "https://www.derstandard.at/story/2000124672901/aventrium-geschaeftsfuehrer-holzner-unmoeglich-zu-diesen-preisen-in-oesterreich-zu?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T05:00:06Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Potenzieller Geschäftspartner wies Hygiene Austria auf Missstände hin",
  "articleTitleTranslated" : "Hygiene Austria a arătat nemulțumiri potențialilor parteneri de afaceri",
  "articleContent" : [ "Wien – Die Aufregung um Hygiene Austria, das einen Teil seiner Masken in China hat fertigen lassen, ebbt nicht ab.", "Vorwürfe kommen nicht nur von der Wirtschafts- und Korruptionsstaatsanwaltschaft, sondern auch von einem potenziellen Geschäftspartner: Hygiene Austria wollte offenbar mit Swano-Tex kooperieren und schickte der Firma deshalb Maskenstoffe zu Testzwecken.", "Swano-Tex habe diese geprüft und festgestellt, dass das Filtermaterial zu 15 Prozent nicht den Normen entsprochen habe, wie Geschäftsführer Harald Fischl sagt. \"Der Missstand\" sei der Hygiene Austria nachweislich mitgeteilt worden, heißt es von Swano-Tex.", "Ein Geschäft sei auch wegen preislicher Differenzen nicht zustande gekommen: Hygiene Austria habe sieben Cent je Maske geboten. Zu diesem Preis könnten nicht einmal die Lohnkosten in Österreich gedeckt werden.", "Fischl ist sauer, weil durch die Affäre \"österreichische Produzenten von Schutzausrüstung insgesamt in Misskredit geraten können\". Dominik Holzner, der in Graz seit August Schutzmasken produziert, sieht für sich in Österreich keine Geschäftschancen mehr.", "\"Der Markt ist überschwemmt von chinesischen Masken.\" Seit der Ausweitung der Pflicht zu FFP2-Masken ist er mit seinen Produkten im eigenen Land weg vom Fenster. Nicht mehr als 59 Cent durften diese kosten, so lauteten die Vorgaben an die Supermärkte.", "Um den sogenannten Selbstkostenpreis nicht zu sprengen, zahlte manch Handelskette aus eigener Tasche mit. \"Für uns brach damit der gesamte Markt schlagartig zusammen\", sagt Holzner. \"Es ist schlicht unmöglich, zu diesen Preisen in Österreich zu produzieren.\"", "Sein Betrieb Aventrium reduzierte daraufhin die Kapazitäten, baute einen Teil der Mitarbeiter ab und verlegte sich auf Exporte. Die Masken aus Graz finden nun in Südamerika, Afrika, Russland und Deutschland Absatz.", "Er erziele damit auch in Ländern wie Bosnien höhere Preise als in Österreich, erzählt Holzner. Bei Händlern wie Rewe und Spar, die im ersten Schwung bei ihm einkauften, sei Aventrium zwar noch gelistet, bestellt werde aber kaum noch.", "Rewe zufolge sind die Masken aus Graz nur noch bei Bipa im Sortiment. Holzner, der 70 bis 80 Mitarbeiter zählt, schätzt seinen Marktanteil in Österreich derzeit auf gerade einmal ein Prozent ein. Er baue nun eine Maskenfertigung in Frankfurt auf – \"Deutschland ist für uns interessanter.", "Ohne Exporte hätten wir in Österreich längst zusperren müssen.\"", "Nachdem publik wurde, dass das Joint Venture aus Lenzing und Palmers einen Teil seiner Masken statt in Wiener Neustadt in China hat fertigen lassen und der Verdacht von Betrug und Schwarzarbeit im Raum steht, haben Händler reihenweise die Reißleine gezogen.", "Rewe, Spar, Hofer und DM bieten die FFP2-Masken des Unternehmens nicht länger an. Rewe selbst kaufte FFP2-Masken ursprünglich in Österreich ein. Mittlerweile werden sie vorwiegend international beschafft.", "\"Wir behalten uns rechtliche Schritte gegen Hygiene Austria vor, schauen vorerst aber einmal, was in dem Fall herauskommt\", sagt Nicole Berkmann, Sprecherin der Spar. Es gebe jedenfalls ausreichend Vorrat an Masken aus europäischer und asiatischer Produktion.", "Lidl war nie Kunde der Österreicher. Hofer unterzieht die Masken einer internen Prüfung. Bis dahin ist der Verkauf gestoppt. Sollten sich die Vorwürfe gegen das Unternehmen erhärten, seien auch Apotheker betrogen worden, zieht ein Sprecher der Apothekerkammer Bilanz.", "Der Arzneimittelgroßhandel sperrte indessen die Bestände der Hygiene Austria. Großhändler klären mit ihr ab, welche der Masken nun aus Österreich stammen und welche aus China.", "Als Reaktion auf die Umetikettierungsaffäre lassen viele Firmen in diesen Tagen die von ihnen benutzten, bei ihnen abgegebenen oder verkauften FFP2-Masken neu prüfen.", "Beim Bundesamt für Eich- und Vermessungswesen gebe es diesbezüglich ein \"vermehrtes Aufkommen\", sagte ein Sprecher des Wirtschaftsministeriums. Die Prüfung eines Modells dauert zwei bis drei Tage. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Entuziasmul din jurul Hygiene Austria, care avea unele dintre măștile fabricate în China, nu scade.", "Acuzările vin nu doar de la parchetul de afaceri și de corupție, ci și de la un potențial partener de afaceri: Hygiene Austria se pare că a dorit să coopereze cu Swano-Tex și, prin urmare, a trimis companiei țesături de machiaj în scopuri de testare.", "Swano-Tex le-a verificat și a constatat că 15% din materialul filtrant nu respectă standardele, așa cum spune directorul general Harald Fischl. „Deficiența” a fost comunicată în mod demonstrabil către Hygiene Austria, potrivit Swano-Tex.", "O afacere nu a avut loc din cauza diferențelor de preț: Hygiene Austria a oferit șapte cenți pe mască. La acest preț, nici măcar costurile salariale din Austria nu ar putea fi acoperite.", "Fischl este supărat, deoarece „producătorii austrieci de echipamente de protecție pot, în general, să cadă în dispreț” ca urmare a aventurii. Dominik Holzner, care produce măști de protecție în Graz din august, nu mai vede oportunități de afaceri pentru el în Austria.", "„Piața este inundată de măști chinezești”. De la extinderea obligației de a folosi măști FFP2, el a fost departe de fereastră cu produsele sale în propria țară. Acestea nu aveau voie să coste mai mult de 59 de cenți, conform cerințelor pentru supermarketuri.", "Pentru a nu rupe așa-numitul preț de cost, multe lanțuri de retail au plătit din propriul buzunar. „Pentru noi, întreaga piață s-a prăbușit brusc”, spune Holzner. \"Este pur și simplu imposibil să producem în Austria la aceste prețuri.\"", "Compania sa Aventrium a redus apoi capacitățile, a tăiat unii dintre angajați și a trecut la export. Măștile de la Graz sunt vândute acum în America de Sud, Africa, Rusia și Germania.", "Holzner explică că obține prețuri mai mari în țări precum Bosnia decât în Austria. Aventrium este încă listat la comercianții cu amănuntul, cum ar fi Rewe și Spar, care au cumpărat de la el în primul lot, dar rareori comandat.", "Potrivit lui Rewe, măștile de la Graz sunt disponibile doar de la Bipa. Holzner, care are între 70 și 80 de angajați, estimează în prezent cota sa de piață în Austria la doar 1%. Acum înființează o instalație de producție a măștilor la Frankfurt - „Germania este mai interesantă pentru noi.", "Fără exporturi, ar fi trebuit să ne închidem în Austria cu mult timp în urmă \".", "După ce a devenit public faptul că societatea mixtă de la Lenzing și Palmers avea unele dintre măștile sale fabricate în China în loc de Wiener Neustadt și că existau suspiciuni de fraudă și muncă nedeclarată, dealerii au tras cablul de rupere de zeci.", "Rewe, Spar, Hofer și DM nu mai oferă măști FFP2 ale companiei. Rewe a cumpărat inițial măști FFP2 în Austria. Între timp, acestea sunt procurate în principal pe plan internațional.", "\"Ne rezervăm dreptul de a întreprinde acțiuni în justiție împotriva Hygiene Austria, dar mai întâi să vedem ce iese din caz\", spune Nicole Berkmann, purtătorul de cuvânt al Spar. În orice caz, există un stoc suficient de măști din producția europeană și asiatică.", "Lidl nu a fost niciodată client al austriecilor. Hofer supune măștile la un test intern. Până atunci, vânzarea este oprită. Un purtător de cuvânt al Camerei Farmaciștilor face bilanțul acuzațiilor împotriva companiei dacă acuzațiile împotriva companiei sunt confirmate.", "Angrosistul farmaceutic a blocat stocurile din Hygiene Austria. Angrosistii clarifică cu ea care dintre măști provin acum din Austria și care din China.", "Ca reacție la relația cu etichetarea, multe companii au verificat zilele acestea măștile FFP2 pe care le-au folosit, le-au dat sau le-au vândut.", "La Oficiul Federal pentru Metrologie și Topografie, există un „volum crescut” în acest sens, a declarat un purtător de cuvânt al Ministerului Economiei. Testarea unui model durează două-trei zile. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5 martie 2021)" ]
}