{
  "id" : "MNkZ3APb",
  "url" : "https://kurier.at/wirtschaft/grand-hotel-europa-innsbruck-inventar-kommt-unter-den-hammer/401159181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:46:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/774255/46-31682312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grand Hotel Europa Innsbruck: Inventar kommt unter den Hammer",
  "articleTitleTranslated" : "Grand Hotel Europa Innsbruck: inventarul merge sub ciocan",
  "articleContent" : [ "Im Februar 2020 war es Schauplatz der ersten Corona‐Fälle Österreichs. Aufgrund der ersten Corona‐Fälle in Österreich wurde das Grand Hotel Europa im Februar 2020 behördlich gesperrt, im Herbst wurde das Insolvenzverfahren über die Betreibergesellschaft eröffnet.", "Zuletzt erneut für Schlagzeilen sorgte das Hotel durch die Zerstörungen im „Barocksaal“. \"Im Auftrag des Insolvenzverwalters kommt nun das Inventar des Innsbrucker Traditionshauses unter den Hammer. Für Sammler und Kunstinteressierte bietet sich damit eine einmalige Gelegenheit.", "Mitgeboten werden kann ab sofort. Die Versteigerung läuft online auf der Auktionsplattform aurena.at\", heißt es in einer Aussendung. Und weiter heißt es: \"Mehr als 1.500 Positionen kommen am 9.", "Februar 2021 online auf der österreichischen Auktionsplattform aurena.at unter den Hammer ‐ vom Gepäcktransportwagen bis zu Ölgemälden, von der Ausstattung der Hotelküche bis zu Jagdtrophäen. In weiterer Folge wird auch das Inventar der über 100 Zimmer versteigert.", "Insgesamt dürfte das Auktionsprojekt rund 3.500 Positionen umfassen.\" Bewegte Geschichte \"Im Jahr 1896 errichtet, blickt das Grand Hotel auf eine bewegte Geschichte zurück und beherbergte gekrönte Häupter und Stars genauso wie europäische Spitzenpolitiker und Nationalteams.", "Die Versteigerung bietet nun für jedermann die Möglichkeit, Sammlerstücke und persönliche Erinnerungsstücke aus diesem Tiroler Traditionshaus zu ergattern\", heißt es.", "\"Die Bandbreite ist groß und reicht von Möbelstücken verschiedenster Stilrichtungen ‐ vom Designersessel über Bauernkommoden bis zur antiken Sitzbank ‐ über Spiegel, Teppiche und Geschirr bis hin zu Büroausstattung und Veranstaltungstechnik.\"", "Kunstschätze und Sammlerobjekte Zu den Highlights zählen sicherlich die zahlreichen Gemälde, antiken Holzstatuen und Heiligenfiguren oder die Luster und Leuchten des Hotels.", "Wer stöbert, findet so manche Besonderheit, wie etwa eine bemalte zweiflügelige Schiebetür mit Tiroler Adler ﴾Pos. 118﴿, oder eine Glockenspeise, die an die OlympischenWinterspiele 1976 erinnert ﴾Pos. 405﴿.", "Aber auch Stücke mit ideellem Wert finden sich in der Auktion, etwa alte Schilder und Drucke des Hotels oder ein Posten Servietten mit Hotel‐Logo.", "Auch die gesamte Ausstattung der Hotelküche wird versteigert, von Kühlschränken, Gastroherden und Niro‐Arbeitstischen bis zu stapelweisen Tellern, Schalen, Schüsseln und Pfannen. Weinflaschen, Spirituosen sowie Utensilien aus der ehemaligen Bar „Europa“ sind ebenfalls dabei." ],
  "articleContentTranslated" : [ "În februarie 2020 a fost scena primelor cazuri de coroană din Austria. Datorită primelor cazuri de coroană din Austria, Grand Hotel Europa a fost închis oficial în februarie 2020, iar în toamnă au fost deschise proceduri de insolvență împotriva companiei care operează.", "Cel mai recent, hotelul a făcut din nou titluri cu distrugerea din „Barocksaal”. „În numele administratorului insolvenței, inventarul casei tradiționale din Innsbruck merge acum sub ciocan. Aceasta este o oportunitate unică pentru colecționari și cei interesați de artă.", "Puteți licita imediat. Licitația se desfășoară online pe platforma de licitații aurena.at \", se spune într-o emisiune. Și continuă:\" Peste 1.500 de articole vor veni pe 9.", "Februarie 2021 online pe platforma austriacă de licitații aurena.at sub ciocan - de la cărucioare pentru bagaje la picturi în ulei, de la mobilarea bucătăriei hotelului la trofee de vânătoare. Ulterior, va fi licitat și inventarul a peste 100 de camere.", "Proiectul de licitație va include probabil aproximativ 3.500 de articole în total. „Istorie plină de evenimente” Înființat în 1896, Grand Hotel poate privi înapoi la o istorie plină de viață și a găzduit capete și stele încoronate, precum și politicieni europeni de top și echipe naționale.", "Licitația oferă acum tuturor oportunitatea de a obține obiecte de colecție și amintiri personale din această casă tiroleză tradițională \", spune aceasta.", "\"Spectrul este larg și variază de la piese de mobilier într-o mare varietate de stiluri - de la fotolii de designer până la comode țărănești până la bancă antică - prin oglinzi, covoare și vase până la echipamente de birou și tehnologie pentru evenimente.\"", "Comori de artă și obiecte de colecție Punctele culminante includ cu siguranță numeroasele picturi, statui antice din lemn și figuri ale sfinților sau candelabrele și luminile hotelului.", "Dacă răsfoiți, veți găsi câteva caracteristici speciale, cum ar fi o ușă glisantă cu două frunze vopsite cu un vultur tirolez ﴾Articol. 118﴿, sau un fel de clopot care amintește de Jocurile Olimpice de iarnă din 1976 ﴾Pos. 405﴿.", "Dar articole cu valoare ideală pot fi găsite și în licitație, cum ar fi semne vechi și amprente de la hotel sau o mulțime de șervețele cu sigla hotelului.", "Întregul echipament al bucătăriei hotelului va fi, de asemenea, licitat, de la frigidere, sobe gastro și mese de lucru din oțel inoxidabil până la stive de farfurii, boluri, boluri și tigăi. Sunt incluse, de asemenea, sticle de vin, băuturi spirtoase și ustensile de la fostul bar „Europa”." ]
}