{
  "id" : "MNQacz7A",
  "url" : "https://kurier.at/wirtschaft/wo-sich-wohnen-im-corona-jahr-2020-besonders-verteuert-hat/401192179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T06:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767300/46-83294557.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wo sich Wohnen im Corona-Jahr 2020 besonders verteuert hat",
  "articleTitleTranslated" : "Locurile de viață au devenit deosebit de scumpe în anul Corona 2020",
  "articleContent" : [ "Sowohl Kauf als auch Mieten sind laut ImmoScout24 spürbar teurer angeboten als 2019.  Die Konjunktur hat im Coronajahr 2020 den Rückwärtsgang eingelegt, nicht so die Immobilienpreise.", "Inmitten der größten Wirtschaftskrise seit dem Zweiten Weltkrieg hat sich Wohnen weiter massiv verteuert, wie die Analyse der Angebotspreise auf der Immo-Plattform ImmoScout24 zeigt. Die Häuserpreise stiegen im Schnitt um 11,6 Prozent - die Nachfrage in diesem Segment um 49 Prozent.", "Wohnungen verteuerten sich im Schnitt um 7,4 Prozent und Mieten gingen um 5 Prozent nach oben.", "Der Traum vom eigenen Haus hat sich \"verfestigt\" Auffallend zugenommen hat die Suche nach Häusern mit Garten in den südlichen und östlichen Bundesländern - vor allem aber im erweiterten Speckgürtel rund um Wien und Graz.", "Insgesamt stark geklettert ist die Nachfrage nach Häusern in Kärnten (plus 76 Prozent), Niederösterreich (plus 63 Prozent), der Steiermark (plus 59 Prozent) und dem Burgenland (plus 55 Prozent).", "\"Zwar zeigt unsere aktuelle Trendstudie, dass die Österreicher mit ihrer Wohnsituation grundsätzlich zufrieden sind, der Traum vom eigenen Haus hat sich 2020 allerdings für viele stark verfestigt\", betonte der Österreich-Geschäftsführer von ImmoScout24, Markus Dejmek.", "Besonders auffällig sei, dass die Nachfrage nach Häusern gerade in Bundesländern, die auch als Ferienort bzw. Zweitwohnsitz interessant sind, enorm gestiegen sei. Die hohe Nachfrage nach Immobilien befeuerte auch die Preise.", "Häuser wurden im österreichweiten Schnitt um rund 3.360 Euro pro Quadratmeter angeboten, Eigentumswohnungen um etwa 4.830 Euro.", "Wo die Preise besonders angezogen haben Während sich Wohnungen besonders im Burgenland (plus 17,1 Prozent), in der Steiermark (plus 12,4 Prozent), in Niederösterreich (plus 10,2 Prozent) und in Vorarlberg (plus 10 Prozent) kräftig verteuerten, zogen die Hauspreise vor allem in den westlichen Bundesländern an - in Tirol im Schnitt um 18,2 Prozent, in Salzburg um 13,1 Prozent und in Vorarlberg um 12,1 Prozent, wie aus der aktuellen ImmoScout24-Datenanalyse weiters hervorgeht.  ", "In der Bundeshauptstadt verteuerten sich die Wohnungen im Schnitt um 7,4 Prozent auf 5.340 Euro pro Quadratmeter und die Häuser um 4,9 Prozent auf rund 4.990 Euro. Doch auch um Wien legten die Preise für Häuser zu: in Niederösterreich sogar um 10,9 Prozent und im Burgenland um 8 Prozent.", "\"Der teure Westen mit Tirol, Vorarlberg und Salzburg hat 2020 nochmals preislich stark zugelegt. Aber auch der Speckgürtel rund um Wien verzeichnete beachtliche Preissteigerungen im Jahr 2020\", so Dejmek.", "Wo die Mieten teurer wurden Für Mietwohnungen wurden im abgelaufenen Jahr im bundesweiten Schnitt 14 Euro pro Quadratmeter verlangt (plus 5 Prozent).", "Stark angezogen haben die Mieten beispielsweise in Wien (plus 4,8 Prozent auf durchschnittlich 15,80 Euro pro Quadratmeter) und im Westen - in Tirol kam es zu einer Erhöhung um 5,1 Prozent auf 16 Euro pro Quadratmeter und in Vorarlberg um 4,1 Prozent auf 15 Euro pro Quadratmeter.", "Im Jahresabstand gesunken sind die Mieten lediglich im Burgenland, und zwar um 2,4 Prozent auf 9,30 Euro je Quadratmeter. Dort sind Mietwohnungen österreichweit am günstigsten; am teuersten sind sie in Tirol mit Quadratmeterpreisen von 16 Euro (plus 5,1 Prozent) und in Wien.", "Auf Platz drei folgen mit ex aequo 15 Euro Vorarlberg (plus 4,1 Prozent) und Salzburg (plus 3,4 Prozent). Relativ stabil blieben die Mieten in Niederösterreich (plus 0,5 Prozent auf 11,20 Euro).", "Die Datengrundlage für die vorliegende Preisanalyse umfasst den Angaben der Online-Plattform zufolge über 354.394 Datenpunkte der auf ImmoScout24.at veröffentlichten Angebotspreise für die inserierten Wohnungen und vergleicht Daten vom Gesamtjahr 2020 mit jenen aus 2019.  Das Immobilienportal ist seit Jänner 2012 mit einem österreichischen Marktplatz online (ImmoScout24.at).  ", "Gemeinsam mit Immobilien.net, immodirekt.at und immosuchmaschine.at verzeichnet das Netzwerk laut Eigenangaben jeden Monat rund 3,5 Millionen Besuche. Die Nutzer könnten dabei unter rund 133.000 Immobilienangeboten wählen.", "Das Unternehmen beschäftigt rund 40 Mitarbeiter in Wien und gehört zur deutschen Online-Immobilienplattform ImmoScout24." ],
  "articleContentTranslated" : [ "Potrivit ImmoScout24, atât achiziționarea, cât și închirierea sunt considerabil mai scumpe decât în 2019. Economia a intrat în marșarier în anul coroană 2020, dar nu și prețurile imobiliare.", "În mijlocul celei mai mari crize economice de după cel de-al doilea război mondial, locuințele au continuat să crească masiv, așa cum arată analiza prețurilor cerute pe platforma imobiliară ImmoScout24. Prețurile locuințelor au crescut în medie cu 11,6% - cererea pe acest segment cu 49%.", "Apartamentele au crescut în medie cu 7,4%, iar chiriile au crescut cu 5%.", "Visul de a deține o casă s-a „solidificat” Căutarea de case cu grădini în sudul și estul statelor federale a crescut considerabil - dar mai ales în suburbiile extinse din jurul Vienei și Graz.", "În ansamblu, cererea de case din Carintia (plus 76 la sută), Austria de Jos (plus 63 la sută), Stiria (plus 59 la sută) și Burgenland (plus 55 la sută).", "„Deși studiul nostru actual privind tendințele arată că austriecii sunt, în principiu, mulțumiți de situația lor de viață, visul de a deține propria casă a devenit puternic înrădăcinat pentru mulți în 2020”, a subliniat directorul general al ImmoScout24 Austria, Markus Dejmek.", "Este deosebit de remarcabil faptul că cererea de case, în special în statele federale, care sunt interesante și ca stațiuni de vacanță sau a doua casă, a crescut enorm. Cererea mare de bunuri imobiliare a alimentat și prețurile.", "În medie, în toată Austria, casele au fost oferite pentru aproximativ 3.360 de euro pe metru pătrat, condominii pentru aproximativ 4.830 de euro.", "În cazul în care prețurile au crescut în special brusc în timp ce apartamentele au crescut brusc, în special în Burgenland (plus 17,1 la sută), în Styria (plus 12,4 la sută), în Austria Inferioară (plus 10,2 la sută) și în Vorarlberg (plus 10 la suta), preturile caselor au crescut de mai sus toate în statele federale occidentale - în Tirol cu o medie de 18,2 la sută, în Salzburg cu 13,1 la sută și în Vorarlberg cu 12,1 la sută, după cum arată și analiza actuală a datelor ImmoScout24.", "În capitala federală, prețul apartamentelor a crescut în medie cu 7,4 la sută la 5.340 de euro pe metru pătrat, iar casele cu 4.9 la sută, până la aproximativ 4.990 de euro. Dar și prețurile pentru case au crescut în jurul Vienei: în Austria de Jos cu până la 10,9% și în Burgenland cu 8%.", "„Vestul scump cu Tirolul, Vorarlberg și Salzburg a crescut din nou prețurile semnificativ în 2020. Dar centura de slănină din jurul Vienei a înregistrat, de asemenea, creșteri considerabile ale prețurilor în 2020”, spune Dejmek.", "În cazul în care chiriile au devenit mai scumpe Anul trecut, a fost percepută o medie la nivel național de 14 euro pe metru pătrat pentru apartamentele închiriate (plus 5 la sută).", "De exemplu, chiriile au crescut brusc la Viena (plus 4,8 la sută până la o medie de 15,80 euro pe metru pătrat) și în vest - în Tirol a existat o creștere de 5,1 la sută până la 16 de euro pe metru pătrat și în Vorarlberg cu 4, 1 la sută la 15 euro pe metru pătrat.", "Chiriile de la an la an au scăzut doar în Burgenland, cu 2,4 la sută, la 9,30 euro pe metru pătrat. Apartamentele de închiriat sunt cele mai ieftine din Austria acolo; acestea sunt cele mai scumpe în Tirol cu prețuri pe metru pătrat de 16 euro (plus 5,1 la sută) și în Viena.", "Pe locul trei a urmat cu ex aequo 15 euro Vorarlberg (plus 4,1 la sută) și Salzburg (plus 3,4 la sută). Chiriile în Austria Inferioară au rămas relativ stabile (plus 0,5 la sută la 11,20 euro).", "Conform informațiilor furnizate de platforma online, baza de date pentru analiza actuală a prețurilor cuprinde peste 354.394 puncte de date din prețurile de ofertă publicate pe ImmoScout24.at pentru apartamentele promovate și compară datele din întregul an 2020 cu cele din 2019. portal de imobiliare a fost on - line , cu o piata austriacă începând cu ianuarie 2012 (ImmoScout24.at).", "Împreună cu Immobilien.net, immodirekt.at și immosuchmaschine.at, rețeaua înregistrează în jur de 3,5 milioane de vizite în fiecare lună, conform propriilor informații. Utilizatorii pot alege dintre aproximativ 133.000 de oferte imobiliare.", "Compania are aproximativ 40 de angajați în Viena și face parte din platforma imobiliară online germană ImmoScout24." ]
}