{
  "id" : "mnqETdR6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-geimpfte-in-kaerntner-altersheim-erkrankt/401215134",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:26:40Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4994439/20210311-ABD0053-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Geimpfte in Kärntner Altersheim erkrankt",
  "articleTitleTranslated" : "Persoanele vaccinate Corona s-au îmbolnăvit în căminul de bătrâni din Carintia",
  "articleContent" : [ "In Kärnten sind in einem Altersheim in Kirchbach (Bezirk Hermagor) zehn Personen positiv auf das Coronavirus getestet worden.", "Gerd Kurath vom Landespressedienst bestätigte am Donnerstag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\", laut dem vier von ihnen eine Covid-19-Impfung erhalten haben. Bei allen Infizierten verlaufe die Erkrankung mild, keine von ihnen muss im Krankenhaus behandelt werden.", "Drei der Geimpften, die erkrankt waren, haben bereits beide Teilimpfungen erhalten, einer von ihnen erst eine. Laut Kurath brauche es Zeit, bis sich der Impfschutz entfalte, teilweise seien die Geimpften gerade in dieser Phase gewesen.", "Abgesehen davon sei eine Erkrankung auch nach der Impfung möglich: \"Entscheidend ist aber, dass die Erkrankung dann keinen schweren Verlauf hat\", erklärte Kurath. Und davor würden die Impfungen gut schützen." ],
  "articleContentTranslated" : [ "În Carintia, zece persoane au dat rezultate pozitive la virusul corona într-o casă de bătrâni din Kirchbach (districtul Hermagor).", "Gerd Kurath de la serviciul de presă al statului a confirmat joi un raport corespunzător în „Kronen Zeitung”, la cererea APA, potrivit căruia patru dintre ei primiseră vaccinarea împotriva Covid-19. Boala este ușoară la toate persoanele infectate și niciuna dintre ele nu necesită tratament spitalicesc.", "Trei dintre persoanele vaccinate care erau bolnave au primit deja ambele vaccinări parțiale, una dintre ele primind doar una. Potrivit lui Kurath, este nevoie de timp pentru ca protecția împotriva vaccinării să se desfășoare, iar unele persoane vaccinate tocmai au fost în această fază.", "În afară de aceasta, o boală este posibilă și după vaccinare: „Factorul decisiv este că boala nu are un curs sever”, a explicat Kurath. Și vaccinările ar proteja împotriva acestui lucru." ]
}