{
  "articleContent" : [ "Wien – Wer inklusiv sprechen will, sagt Kulturschaffende. Das Wort ist genderneutral und folglich ideal als Sammelbezeichnung. Die Politik verwendet es, die Kunstszene und ihre Interessenvertretungen ebenso wie DER STANDARD.", "Es ist allerdings nicht nur eine grammatikalisch bequeme Konstruktion, sondern auch eine ideologische. Denn der Begriff ist nationalsozialistisch belastet. Darauf macht die Kulturplattform Oberösterreich (Kupf) in ihrer aktuellen Zeitung aufmerksam.", "Das Wort wurde mit der Machtergreifung der Nationalsozialisten ab 1933 geprägt und ist ein offizieller Begriff in deren Diktion. \"Kulturschaffende\" bezeichnete Künstler, die Mitglied der Reichskulturkammer waren.", "Wer kulturell tätig sein wollte, musste ihr angehören, was sonst einem Berufsverbot gleichkam. Doch stand die Mitgliedschaft nur Ariern offen. Wer drin war, war \"völkisch\" und \"deutsch\", wer nicht drin war: \"artfremd\", \"unerwünscht\", \"entartet\".", "\"In der Redaktionspraxis war der Begriff in den letzten Jahren schon ein Problem, und wir haben unsere Beiträgerinnen gebeten, Alternativen dafür zu finden\", sagt Katharina Serles von Kupf. \"Es gibt nur einzelne, denen der Hintergrund bekannt ist.", "In Deutschland gibt es mehr Diskussion dazu.\" Das liegt auch daran, dass er sich dort über die DDR ins Heute gezogen hat, also doppelt belastet ist. Dabei fand er gleich nach dem Krieg in Wilhelm Süskinds Wörterbuch des Unmenschen kritische Aufnahme.", "Auch Eva Blimlinger, für die Grünen im Parlament, ist der Begriff ein Dorn im Auge. Sie achte seit Jahren darauf, dass \"Kulturschaffende\" in Texten, an denen sie beteiligt ist, nicht verwendet wird. So komme der Begriff im von ihr mitverhandelten türkis-grünen Regierungsprogramm nicht vor.", "Im Zuge der Kupf-Diskussion hat Blimlinger einen Wettbewerb für alternative Begriffe ausgelobt. Welcher fiele ihr ein? \"Kulturistinnen, wie Touristinnen.\" Existierende Varianten wie \"Kulturarbeiter\" findet sie nicht wahnsinnig passend.", "Auch Serles sieht diese nicht als Lösung. \"Kulturschaffende inkludiert Künstlerinnen, Kulturarbeiterinnen und Vermittlerinnen, meint also viele Gruppen.\" Zudem sei \"Kulturarbeiter\" ja auch ideologisch aufgeladen.", "Wie die Historikerin Isolde Vogel in der aktuellen Ausgabe der Kupf-Zeitung herausarbeitet, brachten die Nationalsozialisten \"schaffend\" als positives arisches Ideal in Abgrenzung zur \"raffenden\" jüdischen Bevölkerung in Stellung.", "An eine Möglichkeit, den Begriff positiv umzudeuten, glaubt sie nicht mehr. \"Es braucht Alternativen.\" (Michael Wurmitzer, 3.4.2021)" ],
  "articleContentTranslated" : [ "Viena - Dacă doriți să vorbiți inclusiv, spuneți lucrătorii culturali. Cuvântul este neutru de gen și, prin urmare, ideal ca termen colectiv. Politica o folosește, scena artistică și grupurile sale de lobby, precum și DER STANDARD.", "Cu toate acestea, nu este doar o construcție convenabilă din punct de vedere gramatical, ci și una ideologică. Pentru că termenul este împovărat de național-socialism. Platforma de cultură Austria Superioară (Kupf) atrage atenția asupra acestui lucru în ziarul său actual.", "Cuvântul a fost inventat atunci când național-socialiștii au venit la putere în 1933 și este un termen oficial în dicția lor. „Kulturschaffende” se referea la artiștii care erau membri ai Camerei de Cultură a Reichului.", "Oricine dorea să fie activ din punct de vedere cultural trebuia să-i aparțină, ceea ce altfel însemna o interdicție profesională. Cu toate acestea, calitatea de membru a fost deschisă numai arienilor. Cei care erau acolo erau „populari” și „germani”, cei care nu erau: „străin”, „nedorit”, „degenerat”.", "„Termenul a reprezentat o problemă în practica editorială în ultimii ani și i-am rugat pe colaboratorii noștri să găsească alternative”, spune Katharina Serles von Kupf. „Sunt doar câțiva care cunosc fundalul.", "Există mai multe discuții despre acest lucru în Germania. \"Acest lucru se datorează și faptului că acolo s-a târât prin RDG până în zilele noastre, adică este dublu împovărat. Imediat după război, el a găsit o incluziune critică în filmul lui Wilhelm Süskind. dicționarul monstrului.", "Eva Blimlinger, pentru Verzii din Parlament, este, de asemenea, un ghimpe. De ani de zile s-a asigurat că „lucrătorii culturali” nu sunt folosiți în textele în care este implicată. Termenul nu apare în programul guvernamental verde-turcoaz pe care l-a negociat împreună.", "În cadrul discuției Kupf, Blimlinger a lansat o competiție pentru termeni alternativi. La care te-ai gândit? „Culturiștii, ca turiștii”. Ea nu găsește în mod adecvat variantele existente, cum ar fi „Kulturarbeiter”.", "Nici Serles nu vede acest lucru ca o soluție. „Cei care lucrează în cultură includ artiști, lucrători culturali și mediatori, adică multe grupuri”. În plus, „lucrătorii culturali” sunt, de asemenea, acuzați ideologic.", "După cum subliniază istoricul Isolde Vogel în actualul număr al Kupf-Zeitung, național-socialiștii au poziționat „creativul” ca un ideal arien pozitiv în contrast cu populația evreiască „revoltată”.", "Ea nu mai crede în nicio posibilitate de reinterpretare pozitivă a termenului. „Sunt necesare alternative”. (Michael Wurmitzer, 3 aprilie 2021)" ],
  "articleId" : "MNqQZwY9",
  "articleTitle" : "Warum der Begriff \"Kulturschaffende\" NS-belastet ist",
  "articleTitleTranslated" : "De ce termenul „lucrători culturali” este împovărat de Germania nazistă",
  "author" : "Michael Wurmitzer",
  "category" : "CULTURE",
  "id" : "MNqQZwY9",
  "publishedOn" : "2021-04-03T11:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125574320/warum-der-begriff-kulturschaffende-ns-belastet-ist?ref=rss"
}