{
  "id" : "MNWz2sxA",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-100000-dosen-in-oesterreich-noch-nicht-verimpft-sind/401199559",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T09:15:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922008/46-175496110.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Warum 100.000 Dosen in Österreich noch nicht verimpft sind",
  "articleTitleTranslated" : "Corona: De ce 100.000 de cutii din Austria nu au fost încă inoculate",
  "articleContent" : [ "Im Ö1 Morgenjournal hat sich Pharma-Großhändler-Präsident Andreas Windischbauer nun erstmals dazu geäußert, warum 100.000 Impfdosen in Österreich vorrätig sind, aber nicht verwendet werden.", "Der Ablauf der Impfbestellungen verläuft so: Der Bund stellt eine Plattform zur Verfügung, wo die Dosen von den Ländern bestellt werden können. Danach kümmere sich das Bundesheer um die Verteilung. Die Länder selbst organisieren dann die Verimpfung.", "Derzeit lagert der nicht verbrauchte Impfstoff in verschiedenen Lagern von Pharmafirmen in Österreich. Die Länder, die für sich selbst bestellen, haben unterschiedliche Antworten. Angeblich wolle man Impfstoff horten, um dann großangelegte Impfaktionen durchzuführen.", "Andere Bundesländer sagen, dass sie nur so viel Impfstoff abrufen, wie sie auch tatsächlich benötigen - und das ist offenbar weniger als vorrätig ist. Windischbauer erklärt im Morgenjournal, dass bei den 100.000 Dosen auch schon bestellte Impfstoffe sind, die für die zweite Dosis vorgesehen sind.", "Was sagt Windischbauer zur Kritik, dass die Bundesländer vielleicht langsamer impfen als möglich wäre? \"Es war sicher ein guter Weg auf Sicht zu fahren. Ich glaube, dass wir das jetzt ändern müssen, weil sich in der Impflogistik etwas geändert hat. (...)", "Die Biontech/Pfizer Impfungen kommen nun ganz stabil jeden Dienstag und es wird mehr werden. Daher hat man nun die Sicherheit, dass man für die zweite Impfung nicht mehr so viel in Reserve halten muss.\"", "Der zweite große Vorteil sei laut Windischbauer, dass Astra Zeneca nun mehr von dessen Vakzine liefern kann und diese durch die einfache Handhabung sofort verimpft werden kann. Anders als bei Biontech/Pfizer wird der Impfstoff von Astra Zeneca erst nach elf oder zwölf Wochen zum zweiten Mal verimpft.", "Bis dahin gäbe es genug Impfstoffe für die zweite Dosis und man müsse dafür nichts zurückhalten." ],
  "articleContentTranslated" : [ "În Ö1 Morgenjournal, președintele cu ridicata al produselor farmaceutice, Andreas Windischbauer, a declarat pentru prima dată de ce 100.000 de doze de vaccin sunt în stoc în Austria, dar nu sunt utilizate.", "Procedura de comandare a vaccinurilor este următoarea: Guvernul federal oferă o platformă în care statele federale pot comanda dozele. Apoi, forțele armate se ocupă de distribuție. Țările însele organizează apoi vaccinarea.", "Vaccinul neutilizat este depozitat în prezent în diferite depozite ale companiilor farmaceutice din Austria. Țările care își comandă singuri au răspunsuri diferite. Se presupune că vor să acumuleze vaccinuri pentru a realiza apoi campanii de vaccinare pe scară largă.", "Alte state spun că primesc doar atât de mult vaccin cât au nevoie de fapt - și aparent este mai puțin decât este disponibil. Windischbauer explică în MorgenJurnal că cele 100.000 de doze includ și vaccinuri care au fost deja comandate și sunt destinate celei de-a doua doze.", "Ce spune Windischbauer despre critica conform căreia statele federale pot vaccina mai lent decât este posibil? \"A fost cu siguranță o modalitate bună de a conduce la vedere. Cred că trebuie să schimbăm acest lucru acum, deoarece s-a schimbat ceva în logistica vaccinării. (...)", "Vaccinările Biontech / Pfizer vin acum constant în fiecare marți și vor fi mai multe. Deci, puteți fi sigur că nu trebuie să păstrați atât de mult în rezervă pentru a doua vaccinare. \"", "Potrivit Windischbauer, al doilea mare avantaj este că Astra Zeneca poate livra acum mai mult din vaccin și că poate fi inoculat imediat datorită manipulării sale simple. Spre deosebire de Biontech / Pfizer, vaccinul Astra Zeneca se injectează doar pentru a doua oară după unsprezece sau douăsprezece săptămâni.", "Până atunci ar exista suficiente vaccinuri pentru a doua doză și nu ar mai trebui reținut nimic." ]
}