{
  "id" : "Mog5mRn8",
  "url" : "https://kurier.at/politik/inland/musterklage-soll-gratistest-auch-fuer-elga-abmelder-bringen/401206027",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:49:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3648161/78350011449646680_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musterklage soll Gratistest auch für ELGA-Abmelder bringen",
  "articleTitleTranslated" : "Exemplul de proces ar trebui, de asemenea, să aducă un test gratuit pentru dezabonații ELGA",
  "articleContent" : [ "Der Wiener Rechtsanwalt Florian Horn, der sich gemeinsam mit dem VSV um die Klage kümmert, erinnerte an Regelungen im ASVG und im Gesundheits-Telematik-Gesetz.", "Gemäß letzterem dürften Abmelder von der ELGA weder im Zugang zur medizinischen Versorgung noch hinsichtlich der Kostentragung Nachteile erleiden. Dies drohe nun ausgehebelt zu werden, und die versuchte Neuregelung sei auch klar verfassungswidrig, meinte er.", "Die geplante Vorgangsweise bei der Klage: Ein ELGA-Abmelder soll als Testperson versuchen, die Gratistests in einer Apotheke zu bekommen. Wenn dies abgelehnt wird, wird diese Person die Tests entgeltlich erwerben und die Kosten bei der Krankenkasse geltend machen.", "Gegen den Ablehnungsbescheid soll dann beim Sozialgericht geklagt werden. Der VSV will den Text der Musterklage für seine Mitglieder zur Verfügung stellen, damit diese auch selber aktiv werden können. Zusätzlich prüfe man einen Individualantrag beim Verfassungsgerichtshof, so der VSV." ],
  "articleContentTranslated" : [ "Avocatul vienez Florian Horn, care se ocupă de proces împreună cu VSV, a reamintit reglementările din ASVG și din Legea privind telematica sănătății.", "Potrivit acestuia din urmă, cei care anulează ELGA nu ar trebui să sufere niciun dezavantaj în ceea ce privește accesul la asistență medicală sau costuri. Acesta amenință acum că va fi răsturnat, iar noua reglementare încercată este în mod clar neconstituțională, a spus el.", "Procedura planificată pentru proces: un radiator ELGA ar trebui să încerce ca persoană de testare pentru a obține testele gratuite într-o farmacie. Dacă acest lucru este refuzat, această persoană va achiziționa testele contra cost și va solicita costurile de la compania de asigurări de sănătate.", "Instanța socială ar trebui apoi trimisă în judecată împotriva notificării de respingere. SAAM dorește să pună la dispoziția membrilor textul plângerii model, astfel încât aceștia să poată acționa singuri. În plus, o cerere individuală la Curtea Constituțională este examinată, potrivit SAAM." ]
}