{
  "id" : "MOMgWXHp",
  "url" : "https://www.diepresse.com/5910694/NOeSteiermark_Massentests_Auch-NichtAngemeldete-sind-willkommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T14:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/6/5910694/BD51D031-479E-4862-98A4-586177C5D6EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: \"Auch Nicht-Angemeldete sind willkommen\"",
  "articleTitleTranslated" : "Teste de masă: „Chiar și cei neînregistrați sunt bineveniți”",
  "articleContent" : [ "Die Steiermark und Niederösterreich ermöglichen ab sofort auch Corona-Massentests. Während in Graz reger Andrang herrschte, gab es in Niederösterreich kaum Warteschlangen.", "Als letzte verbleibende Bundesländer haben am Samstag die Steiermark und Niederösterreich mit den Corona-Massentestungen begonnen. Die Auslastungen an den Stationen war dabei unterschiedlich.", "Während etwa in Graz teils reger Andrang mit kurzfristigen Wartezeiten herrschte, gab es in Niederösterreich kaum Menschenschlangen, aber ebenso wenig gravierende Leerläufe beim medizinischen Personal.", "Die Positivrate lag in der Steiermark bei 0,4, in Niederösterreich bei 0,15 Prozent. Von den rund 1,25 Millionen Einwohnern der Steiermark hatten sich bis Samstagfrüh etwa 190.000 online oder telefonisch zur Testung angemeldet.", "Wie Harald Eitner von der Fachabteilung für Katastrophenschutz und Landesverteidigung berichtete, wurden bis 12.00 Uhr 90.228 Untersuchungen durchgeführt. 0,4 Prozent davon oder 364 Resultate waren positiv.", "Diese mussten allesamt noch von PCR-Tests bestätigt werden. In Graz mit seinen rund 295.000 Einwohnern haben sich 35.000 Personen für eine Testung am Samstag vorgemerkt. Bis Mittag haben sich rund 20.000 Personen einen Abstrich nehmen lassen.", "Unter ihnen waren 163 positiv, was einer Rate von 0,81 Prozent entspricht, wie Christian Köberl aus dem Büro von Bürgermeisters Siegfried Nagl (ÖVP) mitteilte.", "Schützenhöfer: \"Wir haben hohe Erwartungen gehabt\" Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) appellierte nach seiner eigenen Untersuchung in der Grazer Helmut List-Halle abermals, den kostenlosen Schnelltest in Anspruch zu nehmen.", "\"Wir haben hohe Erwartungen gehabt. Wir werden sehen, heute sind die Anmeldungen nochmals gestiegen und es sind gar nicht so wenige da, die sich gar nicht angemeldet haben und jetzt einfach vorbeikommen\", zeigte sich der Landeschef für die kommenden Stunden optimistisch.", "Insgesamt stehen in der Steiermark 187 Teststationen und knapp 780 Spuren bereit. In Graz sind es zehn Stationen. Etwa 8.000 Menschen helfen bei der Abwicklung und der Organisation. An einigen Stationen in der Landeshauptstadt herrschte reger Andrang, ebenso in den Regionen.", "\"In der Früh sind etliche, die sich nicht angemeldet haben, zur Testung gekommen, das hat, wie beispielsweise in Voitsberg oder an der Uni Graz, zu kurzen Spitzen geführt\", schilderte Eitner.", "Auch in Graz mussten manche Testwillige bis zu 15 Minuten warten, für die meisten war der Besuch der Teststraße nach wenigen Minuten wieder zu Ende.", "Mikl-Leitner: Baustein, \"um aus Pandemie herauszukommen\" In Niederösterreich übersprang die Zahl der Anmeldungen am Samstagvormittag die Schwelle von 500.000, bis 15.00 Uhr wurden mehr als 528.000 Online-Vormerkungen verzeichnet.", "Bei 1,530.000 Berechtigten entspricht dies einer Quote von 34,5 Prozent. Von den bisher durchgeführten 212.770 Testungen waren 316 - oder 0,15 Prozent - positiv. Spitzenreiter bei den entnommenen Abstrichen auf Bezirksebene war St.", "Pölten mit mehr als 18.300. In der niederösterreichischen Landeshauptstadt selbst unterzogen sich bis etwa 14.00 Uhr 3.600 Menschen einem Test, dabei wurden nach Angaben eines Rathaussprechers zwei positive Ergebnisse registriert.", "Für die flächendeckenden Untersuchungen waren in den 573 Gemeinden im Bundesland eigens 1.276 Stationen errichtet worden.", "Zur Bewältigung der logistischen und organisatorischen Herausforderung werden im Verlauf des Wochenendes rund 20.000 ehrenamtliche und hauptberufliche Mitarbeiter eingesetzt. 6000 davon stellen die Freiwilligen Feuerwehren, fast 1800 das Rote Kreuz.", "Bei allem Enthusiasmus der Helfer zeigte sich das Aufkommen der Testwilligen eher von der durchschnittlichen Seite. In St. Pölten und Wiener Neustadt, den beiden größten Städten Niederösterreichs, gab es weder Komplikationen noch längere Wartezeiten.", "Augenscheinlich war an beiden Orten die straffe Organisation, die auch für positive Rückmeldungen an den Teststraßen selbst bzw. in den sozialen Netzwerken sorgte.", "Bei einem Besuch der Teststraße in Tulln lobte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) die laufende Aktion als wichtigen Baustein, \"um aus der Pandemie wieder herauszukommen\".", "Sie verwies außerdem darauf, dass die Online-Anmeldung keine Voraussetzung für den Besuch einer Untersuchungs-Station ist: \"Es sind bei den Testungen auch jene herzlich willkommen, die sich nicht angemeldet haben.\"" ],
  "articleContentTranslated" : [ "De acum înainte, Stiria și Austria de Jos permit, de asemenea, teste de masă coroană. În timp ce era o mulțime plină de viață în Graz, aproape că nu existau cozi în Austria de Jos.", "Stiria și Austria de Jos au fost ultimele state federale rămase care au început sâmbătă testele de masă coroană. Volumul de lucru la stații a fost diferit.", "În timp ce la Graz, de exemplu, a existat uneori o grabă plină de viață cu scurte perioade de așteptare, nu au existat cozi în Austria de Jos, dar la fel de puține momente serioase de inactivitate în rândul personalului medical.", "Rata pozitivă în Stiria a fost de 0,4 și în Austria de Jos de 0,15 la sută. Dintre cei aproximativ 1,25 milioane de locuitori din Stiria, aproximativ 190.000 s-au înregistrat pentru testare online sau telefonic până sâmbătă dimineață.", "După cum a raportat Harald Eitner de la departamentul specializat pentru controlul dezastrelor și apărarea națională, până la ora 12 am efectuat 90.228 de examinări. 0,4 la sută dintre acestea sau 364 de rezultate au fost pozitive.", "Toate acestea trebuiau încă confirmate prin teste PCR. În Graz, cu aproximativ 295.000 de locuitori, 35.000 de persoane s-au rezervat pentru un test sâmbătă. Aproximativ 20.000 de persoane primiseră un tampon până la prânz.", "163 dintre aceștia au fost pozitivi, ceea ce corespunde unei rate de 0,81%, așa cum a anunțat Christian Köberl de la biroul primarului Siegfried Nagl (ÖVP).", "Schützenhöfer: „Aveam așteptări mari” Guvernatorul stirian Hermann Schützenhöfer (ÖVP) a apelat din nou după propria sa investigație din Graz Helmut List-Halle pentru a susține testul rapid gratuit.", "\"Am avut așteptări mari. Vom vedea că înregistrările au crescut din nou astăzi și nu sunt atât de puțini acolo care nu s-au înregistrat și au venit acum acum\", a declarat optimist managerul de țară pentru următoarele câteva ore.", "În total, 187 de stații de testare și aproape 780 de benzi sunt disponibile în Stiria. Există zece stații în Graz. Aproximativ 8.000 de persoane ajută la procesare și organizare. La unele stații din capitala statului era o mulțime plină de viață, precum și în regiuni.", "\"Dimineața, destul de mulți dintre cei care nu se înregistraseră au venit la test, ceea ce, de exemplu, în Voitsberg sau la Universitatea din Graz, a dus la vârfuri scurte\", a spus Eitner.", "Și în Graz, unii oameni dispuși să testeze au trebuit să aștepte până la 15 minute; pentru cei mai mulți, vizita la drumul de testare s-a încheiat după câteva minute.", "Mikl-Leitner: element de construcție „pentru a ieși din pandemie” În Austria de Jos, numărul înregistrărilor de sâmbătă dimineață a depășit pragul de 500.000, până la ora 15.00, au fost înregistrate peste 528.000 de rezervări online.", "Cu 1.530.000 de beneficiari, aceasta corespunde unei rate de 34,5%. Din cele 212.770 de teste efectuate până acum, 316 - sau 0,15 la sută - au fost pozitive. Primul loc în frotiurile luate la nivelul raionului a fost St.", "Pölten cu mai mult de 18.300. În capitala de provincie a Austriei de Jos însăși, 3.600 de persoane au fost supuse unui test până la aproximativ 14:00, potrivit unui purtător de cuvânt al primăriei, au fost înregistrate două rezultate pozitive.", "1.276 de stații au fost special amenajate în cele 573 de municipalități din stat pentru investigații la nivelul întregii zone.", "Aproximativ 20.000 de angajați voluntari și cu normă întreagă vor fi angajați pe parcursul weekendului pentru a face față provocării logistice și organizaționale. 6000 dintre acestea sunt asigurate de pompierii voluntari, aproape 1800 de Crucea Roșie.", "În ciuda entuziasmului ajutoarelor, numărul celor dispuși să testeze a fost mai mediu. În St. Pölten și Wiener Neustadt, cele mai mari două orașe din Austria Inferioară, nu au existat nici complicații, nici perioade lungi de așteptare.", "Ceea ce a fost evident în ambele locații a fost organizarea strânsă, care a asigurat, de asemenea, feedback pozitiv pe drumurile de testare în sine și în rețelele sociale.", "În timpul unei vizite la drumul de testare din Tulln, guvernatorul Austriei de Jos, Johanna Mikl-Leitner (ÖVP), a lăudat campania în curs ca o componentă importantă „pentru a ieși din pandemie”.", "Ea a subliniat, de asemenea, că înregistrarea online nu este o cerință pentru vizitarea unei stații de examinare: „Cei care nu s-au înregistrat sunt, de asemenea, foarte bineveniți să participe la teste”." ]
}