{
  "id" : "MOnQBj3k",
  "url" : "https://kurier.at/kultur/medien/nach-the-crown-erfolg-netflix-steckt-1-milliarde-in-britische-produktionen/401109138",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:47:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach \"The Crown\"-Erfolg: Netflix steckt 1 Milliarde in britische Produktionen",
  "articleTitleTranslated" : "După lovitura „The Crown”: Netflix pune 1 miliard în producții britanice",
  "articleContent" : [ "Streamingdienst Netflix verdoppelt sein Produktionsbudget für Großbritannien auf eine Milliarde US-Dollar, nachdem britische Serien wie \"The Crown\" und \"Sex Education\" weltweit große Erfolge verbuchen konnten.", "Das berichtet das US-Branchenmagazin Variety.   Netflix will mit diesem Budget mehr als 50 britische Produktionen finanzieren.  Großbritannien sei für den Streamingdienst ein besonders wichtiger Markt, wie ein Netflix-Sprecher gegenüber Variety erklärt.", "Neben \"The Crown\" und \"Sex Education\" wird dort auch die Fantasy-Serie \"The Witcher\" gedreht.  Das Netflix-Produktionsbudget für Großbritannien liegt laut Variety lediglich hinter jenem für die USA, Großbritannien ist der größte Standort in Europa.", "Auch im deutschen Sprachraum investiert Netflix fleißig – erst kürzlich hat der Streamingdienst eine Reihe neuer deutschsprachiger Produktionen vorgestellt, darunter die zweite Staffel \"Barbaren\", ein Film von und mit Matthias Schweighöfer sowie die Serie \"Kitz\".", "Die Übersicht dazu gibt's hier." ],
  "articleContentTranslated" : [ "Serviciul de streaming Netflix își dublează bugetul de producție pentru Marea Britanie la un miliard de dolari SUA după ce seriile britanice precum „The Crown” și „Sex Education” au obținut un mare succes la nivel mondial.", "Acest lucru este raportat de revista americană Variety. Netflix intenționează să utilizeze acest buget pentru a finanța mai mult de 50 de producții britanice. Marea Britanie este o piață deosebit de importantă pentru serviciul de streaming, așa cum a declarat un purtător de cuvânt al Netflix pentru Variety.", "Pe lângă „Coroana” și „Educația sexuală”, acolo se filmează și serialul fantastic „Vrăjitorul”. Potrivit Variety, bugetul de producție Netflix pentru Marea Britanie este doar în spatele celui pentru SUA, Marea Britanie este cea mai mare locație din Europa.", "Netflix investește cu sârguință și în zona de limbă germană - serviciul de streaming a prezentat recent o serie de noi producții în limba germană, inclusiv al doilea sezon „Barbaren”, un film de și cu Matthias Schweighöfer și seria „Kitz”.", "Prezentare generală o puteți găsi aici." ]
}