{
  "id" : "MOqcJZsh",
  "url" : "https://kurier.at/sport/wintersport/oesv-praesident-peter-schroecksnadel-fordert-schnelle-impfung-fuer-skistars/401153247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705194/46-52058709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schröcksnadel fordert schnelle Impfung für Skistars",
  "articleTitleTranslated" : "Schröcksnadel solicită vaccinări rapide pentru starurile de schi",
  "articleContent" : [ "Kogler sah durch die Impfung eine Möglichkeit für die Veranstalter, für klare Verhältnisse zu sorgen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten“, erklärte der Vizekanzler in der Sendung am Montagabend.", "Und: „Wenn eine ausreichend große Zahl der Bevölkerung geimpft ist, wird sich bis spätem Frühling oder Sommer vieles erleichtern.“ Tests seien wiederum nach dem Ende des Lockdowns die Gelegenheit, „wesentlich mehr Möglichkeiten im gesellschaftlichen Leben“ zu schaffen.", "„Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen“, meinte Kogler.", "Auch zur weiteren Vorgangsweise in Sachen Zuschauer-Begrenzung äußerte sich der Sportminister, der eine relative Regelung in Abhängigkeit von der Infrastruktur anstrebt. „Wir wollen nach der Kapazität gehen.", "Es hängt aber auch von der Modernität und Bauweise der Stadien ab: Wie viele Zugänge gibt es, wie viele Toilettenanlagen, etc., etc.? So lange wir aber derartige Niveaus in der Pandemie haben, macht es leider sehr viel Sinn, zusätzlich absolute Grenzen einzuziehen . “" ],
  "articleContentTranslated" : [ "Kogler a văzut vaccinarea ca o oportunitate pentru organizatori de a asigura condiții clare. „Guvernul federal nu intenționează să facă vaccinările obligatorii.", "Prognosticul meu este, totuși, că vaccinarea va ușura o mulțime de lucruri, deoarece operatorii de stadioane și cluburile sportive ar putea introduce reglementări ”, a declarat vicecancelul în program luni seară.", "Și: „Dacă un număr suficient de mare din populație este vaccinat, o mulțime va fi mai ușoară până la sfârșitul primăverii sau verii.” După sfârșitul blocării, testele reprezintă din nou oportunitatea de a crea „mai multe oportunități în viața socială”.", "„Vom introduce cultura în același timp cu faptul că vom putea urmări evenimente sportive care sunt deja permise”, a spus Kogler.", "Ministrul sportului, care caută o reglementare relativă în funcție de infrastructură, a comentat și procedura viitoare în ceea ce privește limitarea spectatorilor. „Vrem să mergem în funcție de capacitate.", "Dar depinde și de modernitatea și construcția stadioanelor: Câte intrări sunt, câte facilități de toaletă etc. etc.? Atâta timp cât avem astfel de niveluri în pandemie, din păcate are mult sens să stabilim și limite absolute. \"" ]
}