{
  "id" : "mOs2BTFV",
  "url" : "https://kaernten.orf.at/stories/3075961/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-14T13:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansturm im Handel vor zweitem Lockdown",
  "articleTitleTranslated" : "Grăbiți-vă cu amănuntul înainte de al doilea blocaj",
  "articleContent" : [ "Der Klagenfurter Benediktinermarkt war am Samstag gut besucht, auch in vielen Geschäften in einem Klagenfurter Einkaufszentrum in der Innenstadt herrschte Hochbetrieb.", "Vor einem Schuhgeschäft, das Rabatte von 50 Prozent anbot, hatte sich bereits eine lange Warteschlange gebildet, weil immer nur einzelne Kunden eingelassen wurden.", "Zusätzlich befeuert wurde der Andrang wohl durch eine Cashback-Aktion der Klagenfurter Stadtregierung zur Unterstützung der lokalen Wirtschaft, die am Donnerstag angelaufen war.", "Center-Manager Ernst Hofbauer sprach generell von der Frequenz eines normalen Einkaufssamstages.  Er befürchtet, dass die fast dreiwöchige kommende Schließung des stationären Handels zu einem Ausweichen auf Online-Händler aus dem Ausland führen könnte.", "Villach: Strenge Abstands- und Hypgieneregeln „Viel los“ war am Samstag auch im Einkaufszentrum „Atrio“ in Villach, sagte Geschäftsführer Richard Oswald: „Einige Partner haben angesichts des bevorstehenden, harten Lockdowns Rabatte angeboten.", "Das lockt mehr Kunden ins Atrio als es üblich ist in der Jahreszeit.“ Viele Kunden kaufen jetzt noch schnell Weihnachtsgeschenke ein.  In den Geschäften würde die Zehn-Quadratmeter-Regel – ein Kunde auf zehn Quadratmeter Fläche – eingehalten, es gebe Desinfektionsspender, permanente Reinigung, Frischluftzufuhr, so Oswald.", "„Wenn der Lockdown kommt, hoffen wir auf die gleiche Unterstützung für den Handel wie für die Gastro – 80 Prozent vom Umsatz im Vorjahr.  Sonst wir das für den Handel eine Katastrophe“, so Oswald.WK fordert Hilfspaket auch für Handel Ein dreiwöchiges Zusperren kurz vor Weihnachten sei für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist wäre das sicher um einiges höher.“ Genaue Zahlen könne man noch nicht nennen, so Haberl.", "Für die Betriebe brauche es aber jedenfalls ein Hilfspaket: „Im März stand das Ostergeschäft vor der Türe – jetzt ist es das Weihnachtsgeschäft.  Gewisse Branchen haben jetzt die Lager voll.", "Der Mode- und Bekleidungshandel hat jetzt die Winterware – im Frühjahr konnte die Sommerware nicht verkauft werden.  Im Sportartikelhandel waren es im Frühjahr die Fahrräder – jetzt sind es Ski und Wintersportartikel.“ Auch zum Beispiel für Blumenhändler sei schwer abschätzbar, wie viel Ware sie für Adventkränze und Weihnachtsdekoration bestellten sollten: „Da geht es um verderbliche Ware.", "Wenn das in den nächsten Wochen nicht verkauft werden kann wird sie wertlos.  Es gilt, Modelle auszuarbeiten, um die Händler zu entschädigen.“ Online-Handel: Heimische Betriebe unterstützen Auch Haberl appelliert an die Kunden, den Kärntner Handel zu unterstützen und nicht bei den globalen Onlinehändlern einzukaufen: „Große Teile der Kunden wandern zu den Shopriesen ab, die im Ausland sitzen.", "Wenn man an die Situation in Österreich denkt – was wir so dringend brauchen: Spitalsbetten, Infrastruktur.  Das wird nur durch Steuereuros bezahlt, die hier in Österreich erwirtschaftet werden und nicht durch ein Unternehmen, das den Sitz irgendwo im Ausland oder in einer Steueroase hat.“ Kärntens Händler seien mittlerweile für das Onlinegeschäft besser aufgestellt, ist Spartenobmann Raimund Haberl überzeugt.", "Er hofft darauf, dass die Infektionszahlen rasch sinken und die Geschäfte – zumindest in der zweiten Dezemberwoche – wieder öffnen können." ],
  "articleContentTranslated" : [ "Piața benedictină Klagenfurt a fost foarte bine participată sâmbătă, iar multe magazine dintr-un centru comercial Klagenfurt din centrul orașului erau foarte ocupate.", "S-a format deja o coadă lungă în fața unui magazin de încălțăminte care oferea reduceri de 50%, deoarece numai clienții individuali aveau voie să intre.", "Graba a fost alimentată și de o campanie de rambursare a guvernului orașului Klagenfurt pentru a sprijini economia locală, care a început joi.", "Managerul centrului, Ernst Hofbauer, a vorbit în general despre frecvența unei cumpărături normale de sâmbătă. El se teme că închiderea de aproape trei săptămâni a comercianților cu amănuntul staționari ar putea duce la trecerea la comercianții cu amănuntul online din străinătate.", "Villach: reguli stricte privind distanța și hipgia \"Sâmbătă se întâmplau multe în centrul comercial\" Atrio \"din Villach, a declarat directorul general Richard Oswald:\" Unii parteneri au oferit reduceri, având în vedere blocarea iminentă și dură.", "Asta atrage mai mulți clienți în atrio decât de obicei în perioada anului. ”Mulți clienți cumpără acum repede cadouri de Crăciun. În magazine, se respectă regula de zece metri pătrați - un client pentru zece metri pătrați - există dozatoare de dezinfectanți, curățare permanentă, alimentare cu aer proaspăt, potrivit Oswald.", "„Când vine blocarea, sperăm la același sprijin pentru comerțul cu amănuntul ca și pentru gastronomie - 80 la sută din vânzări anul trecut. În caz contrar, ar fi o catastrofă pentru comerț \", a spus Oswald.WK solicită un pachet de ajutor și pentru comerț. O închidere de trei săptămâni cu puțin înainte de Crăciun ar fi dificilă pentru mulți, a declarat Raimund Haberl, președintele diviziei comerciale din Camera de Comerț: În martie, vânzările cu amănuntul din cărămidă au pierdut aproximativ 50 de milioane de euro pe săptămână închisă.", "Cu toate acestea, întrucât afacerea de Crăciun este cea mai importantă perioadă a anului pentru multe industrii, aceasta ar fi cu siguranță mult mai mare. ”Nu este încă posibil să se dea cifre exacte, spune Haberl.", "În orice caz, companiile au nevoie de un pachet de ajutor: „În martie, afacerea de Paști era chiar la colț - acum este afacerea de Crăciun. Anumite industrii au acum stocurile pline.", "Comerțul cu modă și îmbrăcăminte are acum mărfurile de iarnă - mărfurile de vară nu au putut fi vândute în primăvară. În comerțul cu articole sportive de primăvară erau bicicletele - acum sunt schiuri și articole sportive de iarnă. ”Pentru floriști, de exemplu, este dificil de estimat câte bunuri ar trebui să comande pentru coroane de Advent și decorațiuni de Crăciun:„ Este vorba despre bunuri perisabile.", "Dacă acest lucru nu poate fi vândut în următoarele săptămâni, nu va avea valoare. Este important să se elaboreze modele pentru a compensa comercianții cu amănuntul. ”Comerț cu amănuntul online: susțineți companiile locale Haberl face apel la clienți să sprijine comercianții cu amănuntul din Carintia și să nu cumpere de la comercianții cu amănuntul online:„ Părți mari ale clienților migrează la magazinele gigantice care stau în străinătate.", "Când vă gândiți la situația din Austria - de ce avem nevoie urgentă: paturi de spital, infrastructură. Acest lucru este plătit doar prin euro fiscali generați aici în Austria și nu de o companie care are sediul undeva în străinătate sau într-un paradis fiscal. \"Dealerii din Carintia sunt acum mai bine poziționați pentru afaceri online, este convins președintele diviziei Raimund Haberl.", "El speră că numărul infecțiilor va scădea rapid și că magazinele vor putea fi redeschise - cel puțin în a doua săptămână a lunii decembrie." ]
}