{
  "id" : "MoUhKNiy",
  "url" : "https://kurier.at/wirtschaft/nationalbank-derzeit-keine-plaene-fuer-neuanlauf-fuer-aufsichtsreform/401148591",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518152/20200714-ABD0024-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalbank: Derzeit keine Pläne für Neuanlauf für Aufsichtsreform",
  "articleTitleTranslated" : "Banca Națională: În prezent nu există planuri pentru reluarea reformei supravegherii",
  "articleContent" : [ "Nach der Krise müssten zuerst einmal die erhöhten Ausgaben zur Pandemiebekämpfung wieder aufs Vorkrisenniveau gebracht werden, so Haber.", "\"Weitere Einsparungen im Gesundheitswesen sollte man wohl nicht vornehmen\", sparen könne man aber beispielsweise durch den Ausbau elektronischer Verwaltungsprozesse oder bei der Vereinheitlichung von Systemen und Prozessen, unter anderem im Schulwesen.", "Zu den Folgen der Schulschließungen für die Volkswirtschaft meint Haber im \"Standard\", dass die Pandemie alle Schüler betreffe, aber besonders jüngere und sozial benachteiligte.", "\"Ich glaube trotzdem nicht, dass da eine Art verlorene Generation produziert wird und volkswirtschaftlicher Schaden entsteht. Ich bin optimistisch, dass man das Versäumte wieder aufholen kann.\"", "Im Gesundheitswesen wäre neu zu bewerten, was es wert sei, im Normalfall freie Bettenkapazitäten zu haben, von denen man im Notfall profitiere.", "\"In Österreich wurde immer kritisiert, dass wir hohe Kosten wegen leerstehender Spitalsbetten haben - genau diese Kapazitäten sind uns in der Krise aber zugutegekommen\", befand Haber, der vor seiner OeNB-Funktion, bis 2019 an der Donauuniversität Krems Vizedekan der Fakultät für Gesundheit und Medizin war. " ],
  "articleContentTranslated" : [ "După criză, cheltuielile crescute pentru combaterea pandemiei ar trebui mai întâi să fie readuse la nivelurile dinaintea crizei, a spus Haber.", "„Probabil că nu ar trebui să se facă economii suplimentare în îngrijirea sănătății”, dar s-ar putea face economii, de exemplu, prin extinderea proceselor administrative electronice sau prin standardizarea sistemelor și proceselor, inclusiv în școli.", "În ceea ce privește consecințele închiderii școlilor pentru economie, Haber spune în „Standard” că pandemia afectează toți elevii, dar mai ales elevii mai tineri și social defavorizați.", "\"Totuși, nu cred că se va produce un fel de generație pierdută și că vor exista daune economice. Sunt optimist că putem compensa ceea ce ne-a scăpat\".", "În sectorul sănătății, ar fi necesar să reevaluăm ce merită să avem capacități de pat gratuite în cazul normal, de care se poate beneficia în caz de urgență.", "„În Austria s-a criticat întotdeauna că avem costuri ridicate din cauza paturilor de spital goale - dar tocmai această capacitate ne-a beneficiat în timpul crizei”, a spus Haber, care, înainte de funcția sa la OeNB, a fost vicecanat al Facultății de Sănătate și Departament la Universitatea Danubian Krems până în 2019 Medicina a fost." ]
}