{
  "id" : "MoZbJbn1",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronasommer-2020-standen-drei-von-vier-betten-leer/401164434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:10:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4654559/grandtalk_klima_gs_sb_1400x788px_hotel.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourismus: Im Coronasommer 2020 standen drei von vier Betten leer",
  "articleTitleTranslated" : "Turism: În vara coroanei 2020, trei din patru paturi erau goale",
  "articleContent" : [ "Die Coronapandemie hat auch den heimischen Tourismus 2020 zum Erliegen gebracht. Die Hotels, Pensionen und Ferienwohnungen waren im Sommerhalbjahr (Mai bis Oktober) im Schnitt nur zu knapp einem Viertel belegt.", "\"Die Pandemie ließ ausländische Gäste ausbleiben, und trotz 'Urlaub in Österreich' sank die Bettenauslastung um 12,4 Prozentpunkte auf 24,1 Prozent\", gab Statistik-Austria-Generaldirektor Tobias Thomas am Freitag bekannt.", "Drei von vier Betten blieben also leer. \"War schon die touristische Wintersaison 2019/20 eineinhalb Monate lang von coronabedingten Betriebsschließungen und Reisebeschränkungen betroffen, so fiel der Rückgang in der Sommersaison 2020 noch deutlicher aus\", so Thomas.", "Bei den gewerblichen Beherbergungsbetrieben (außer Camping) brach die Auslastung gegenüber dem Sommer davor um 15,8 Prozentpunkte auf 26,3 Prozent ein. Die privaten Betriebe verbuchten einen Rückgang von 3,3 Prozentpunkte auf 18 Prozent.", "Im Urlaubsland Österreich waren die zur Verfügung stehenden Betten der Beherbergungsbranche aber auch schon vor Corona nur zu knapp einem Drittel gefüllt.", "In der Wintersaison 2019/20 (November 2019 bis April 2020) lag die Auslastung im Schnitt bei nur 30,5 Prozent, wie aus den Daten der Statistik Austria von heute, Freitag, hervorgeht. Ein Jahr davor waren die Betten noch zu 37,7 Prozent ausgelastet gewesen.", "Im gewerblichen Bereich blieben im Winter des Vorjahres zwei von drei Betten kalt. Die Auslastung lag mit im Schnitt 33,3 Prozent um 8,4 Prozentpunkte unter dem Wert von 2018/19, war aber immer noch wesentlich höher als bei den privaten Betrieben.", "Dort spielte nur etwa jedes fünfte Bett Geld ein - die Auslastung verschlechterte sich um 3,8 Prozentpunkte auf 22,5 Prozent.", "Im gesamten Tourismusjahr 2019/20 (November 2019 bis Oktober 2020) standen österreichweit rund 1,14 Millionen Betten in 68.402 Beherbergungsbetrieben (ohne Camping) zur Verfügung.", "Die Bettenanzahl erhöhte sich gegenüber dem Jahr davor geringfügig um 0,9 Prozent, die Zahl der Betriebe stieg mit einem Plus von 1,5 Prozent auch nur leicht an.", "Die Hälfte des Bettenangebots (50,6 Prozent) entfiel auf die beiden Bundesländer Tirol (352.010; plus 0,4 Prozent) und Salzburg (226.675; plus 1,7 Prozent)." ],
  "articleContentTranslated" : [ "De asemenea, pandemia coronei a adus turismul intern într-un punct mort în 2020. Hotelurile, pensiunile și apartamentele de vacanță au fost ocupate doar în medie cu puțin mai puțin de un sfert în lunile de vară (mai-octombrie).", "\"Pandemia a determinat oaspeții străini să rămână departe și, în ciuda„ Vacanțelor în Austria ”, ocuparea paturilor a scăzut cu 12,4 puncte procentuale, până la 24,1 la sută\", a declarat vineri directorul general al Statisticii Austria Tobias Thomas.", "Așadar, trei din patru paturi au rămas goale. „Dacă sezonul turistic de iarnă 2019/20 a fost deja afectat de închiderile legate de coroană și de restricțiile de călătorie timp de o lună și jumătate, declinul din sezonul de vară 2020 a fost și mai pronunțat”, a spus Thomas.", "În cazul unităților de cazare comercială (cu excepția campingului), ocuparea a scăzut cu 15,8 puncte procentuale, până la 26,3 la sută comparativ cu vara precedentă. Companiile private au înregistrat o scădere de 3,3 puncte procentuale, până la 18%.", "În Austria, ca destinație de vacanță, paturile disponibile în industria de cazare erau doar cu puțin sub o treime, chiar înainte de Corona.", "În sezonul de iarnă 2019/20 (noiembrie 2019 - aprilie 2020), rata de ocupare a fost în medie de doar 30,5%, după cum se poate vedea din datele din Statistics Austria de astăzi, vineri. Cu un an mai devreme, paturile erau încă ocupate cu 37,7%.", "În sectorul comercial, două din trei paturi au rămas reci în iarna anului precedent. Rata de ocupare a fost în medie de 33,3 la sută, cu 8,4 puncte procentuale sub valoarea din 2018/19, dar a fost încă semnificativ mai mare decât în companiile private.", "Doar aproximativ fiecare al cincilea pat a făcut bani acolo - gradul de ocupare sa deteriorat cu 3,8 puncte procentuale, până la 22,5 la sută.", "În întregul an turistic 2019/20 (noiembrie 2019 - octombrie 2020) în jur de 1,14 milioane de paturi erau disponibile în 68.402 unități de cazare (cu excepția campingului) din toată Austria.", "Numărul de paturi a crescut ușor cu 0,9 la sută comparativ cu anul precedent, iar numărul unităților a crescut doar ușor cu 1,5 la sută.", "Jumătate din oferta de paturi (50,6 la sută) a venit din cele două state federale Tirol (352.010; plus 0,4 la sută) și Salzburg (226.675; plus 1,7 la sută)." ]
}