{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine Frau übernimmt die 007: Warum Bond trotzdem männlich bleibt",
  "targetLanguage" : "romanian",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Die Spekulationen um die britische Schauspielerin Lashana Lynch, die im kommenden James-Bond-Film \\\"No Time To Die\\\" offenbar als 007 im Einsatz sein wird, haben für Aufsehen gesorgt.", "Offiziell bestätigt wurde das bisher nicht.  Aber in einem Interview mit dem Magazin Harper's Bazaar deutete Lynch jetzt erneut an, dass sie als Geheimagentin Nomi die berühmte Codenummer 007 bekommt. ", "Nomi wird die Dienstnummer allerdings nur vorübergehend tragen, weil sich James Bond (Daniel Craig) zu Beginn des Films im Ruhestand befindet.  \\\"Ich bin sehr dankbar, dass ich die Erzählung etwas aufmischen darf\\\", sagte die 32-Jährige. ", "Schon seit längerem wird spekuliert, dass Lynch in dem Film die \\\"007\\\" übernimmt.  Im Sommer 2019 zitierte die Daily Mail einen Insider: \\\"Es gibt eine zentrale Szene zu Beginn des Films, in der M sagt: 'Kommen Sie rein, 007', und dann betritt Lashana den Raum.\\\" Craigs Nachfolgerin dürfte Lynch aber kaum werden, denn Bond kehrt in dem Film freilich aus dem Agenten-Ruhestand zurück.", "Rennen um Bond noch offen Wer der nächste Bond-Darsteller und Nachfolger von Daniel Craig wird, ist laut den Machern der 007-Filme noch völlig offen.  Bond-Produzentin Barbara Broccoli dementierte Mitte Oktober Gerüchte, der Craig-Nachfolger stehe bereits fest.", "\\\"Ich sage immer, man kann nur eine Person zur gleichen Zeit lieben\\\", sagte Broccoli dem britischen Magazin Total Film.  Broccoli ist die Tochter des 1996 verstorbenen Filmproduzenten Albert R.", "\\\"Cubby\\\" Broccoli, der die erfolgreiche Filmreihe 1962 mit \\\"James Bond jagt Dr.  No\\\" gestartet hatte.  Broccoli produziert die Bond-Filme seit 1995 gemeinsam mit ihrem Halbbruder Michael G.", "Wilson.  \\\"Wenn der neue Film draußen ist, dann wird etwas Zeit vergehen, und dann werden wir uns mit der Zukunft beschäftigen müssen.  Aber momentan können wir nur an Daniel denken.\\\", sagte Brocolli. ", "Der 52-jährige Craig hatte angekündigt, dass der kommende Film \\\"No Time To Die\\\" sein letzter Einsatz werden wird.  In britischen Medien und bei Buchmachern wurden in den vergangenen Monaten immer wieder unterschiedliche Kandidaten gehandelt.", "Sicher ist laut Broccoli aber nur, dass es keine Frau werden wird.  \\\"Wir sollten neue Rollen für Frauen schaffen, anstatt einfach einen Mann in eine Frau umzuwandeln\\\", sagte sie und beendete damit Spekulationen, dass Lynch die Rolle von Craig übernehmen wird.", "Lynch selbst hatte zudem im Gespräch mit der Deutschen Presse-Agentur versichert, es werde keine \\\"#MeToo-Version\\\" von James Bond geben.  \\\"Ich glaube, das gibt es nicht\\\", sagte die gebürtige Londonerin. ", "\\\"No Time To Die\\\" ist der 25.  James-Bond-Film.  Nach mehreren Verschiebungen, zuletzt wegen der Coronavirus-Pandemie, soll der Agententhriller nun am 31.  März 2021 in die Kinos kommen." ],
  "id" : "moZQmDee",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/eine-frau-uebernimmt-die-007-warum-bond-trotzdem-maennlich-bleibt/401088492",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "O femeie preia 007: De ce Bond rămâne oricum bărbat",
  "articleContentTranslated" : [ "Speculațiile cu privire la actrița britanică Lashana Lynch, care va apărea ca 007 în viitorul film al lui James Bond \\ \"No Time To Die \\\", a făcut furori.", "Acest lucru nu a fost încă confirmat oficial. Dar într-un interviu acordat revistei Harper's Bazaar, Lynch a sugerat din nou că primea celebrul număr de cod 007 ca agent secret Nomi.", "Nomi va purta numărul de serviciu temporar doar pentru că James Bond (Daniel Craig) este pensionar la începutul filmului. „Sunt foarte recunoscător că pot amesteca puțin povestea”, a spus tânărul de 32 de ani.", "S-a speculat mult timp că Lynch va prelua „007” în film. În vara anului 2019, Daily Mail a citat un insider: „Există o scenă centrală la începutul filmului în care M spune:„ Intră, 007 ”, iar apoi Lashana intră în cameră”. pentru că Bond se întoarce de la pensionarea agentului în film.", "Cursa pentru Bond este încă deschisă Cine va fi următorul actor Bond și succesorul lui Daniel Craig este încă complet deschis, potrivit producătorilor filmelor 007. Producătorul de obligațiuni Barbara Broccoli a negat zvonurile la mijlocul lunii octombrie conform cărora succesorul lui Craig fusese deja determinat.", "„Întotdeauna spun că nu poți iubi decât o singură persoană la un moment dat”, a spus Broccoli pentru Total Film. Broccoli este fiica producătorului de film Albert R.", "Broccoli \\ \"Cubby \\\", care a început seria de film de succes din 1962 cu \\ \"James Bond îl urmărește pe Dr. Nu \\\". Broccoli produce filmele Bond din 1995 împreună cu fratele ei vitreg Michael G.", "Wilson. \"Când noul film va ieși, va trece ceva timp și va trebui să ne ocupăm de viitor. Dar chiar acum ne putem gândi doar la Daniel\", a spus Brocolli.", "Craig, în vârstă de 52 de ani, a anunțat că viitorul film \"No Time To Die\" va fi ultima sa apariție. În ultimele luni, diferiți candidați au fost trimiși în mass-media și case de pariuri din Marea Britanie.", "Potrivit Broccoli, singurul lucru sigur este că nu va deveni femeie. „Ar trebui să creăm noi roluri pentru femei în loc să transformăm pur și simplu un bărbat într-o femeie”, a spus ea, punând capăt speculațiilor că Lynch va prelua rolul lui Craig.", "Lynch însuși asigurase agenția de presă germană că nu va exista o „versiune #MeToo” a lui James Bond. „Cred că asta nu există”, a spus nativul din Londra.", "\\ \"No Time To Die \\\" este al 25-lea film al lui James Bond. După mai multe amânări, cel mai recent din cauza pandemiei coronavirusului, thriller-ul de agenți va ajunge acum la cinematografe pe 31 martie 2021." ]
}