{
  "id" : "MP754gnD",
  "url" : "https://www.diepresse.com/5948979/CoronaImpfung_1000-Wiener-erschienen-nicht-zur-Impfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T09:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/3/3/5948979/2BF5ADA6-2D79-4AE8-81E1-036C53EB481C_v0_h.jpg",
  "imageCopyright" : "imago images/Volker Preußer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1000 Wiener erschienen nicht zur Impfung",
  "articleTitleTranslated" : "1000 de vienezi nu s-au prezentat la vaccinare",
  "articleContent" : [ "Gründe waren Krankheit, Skepsis vor Astrazeneca oder schlicht Vergesslichkeit. Alle über 80-Jährigen werden erneut kontaktiert. Für Menschen mit Beeinträchtigung startet die Impfung diese Woche. 111.139 Menschen mit Wiener Hauptwohnsitz haben laut E-Impfpass zumindest die erste Dosis erhalten.", "Etwas mehr als eine halbe Million Personen sind derzeit für eine Coronaimpfung angemeldet. Doch nicht alle, die vorgemerkt waren, sind dann auch zu ihrem Termin erschienen.", "Rund 1000 Personen haben vergangene Woche ihren Impftermin nicht wahrgenommen, bestätigt ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) einen Bericht der Gratiszeitung „Heute“. Gründe dafür gibt es viele, meint der Sprecher zur „Presse“.", "Die Menschen würden aufgrund einer Krankheit oder aus anderen Gründen nicht erscheinen können, „manche vergessen auch ihren Termin.“ Ebenso gebe es immer wieder Personen, die sich aus Skepsis vor dem AstraZeneca-Impfstoff gegen eine Impfung entscheiden.", "Verfallen lasse man den übrigen Impfstoff jedenfalls nicht. Alle über 80-Järhigen,  die den Termin versäumen, werden noch einmal kontaktiert für einen Ersatztermin. Mitunter wird bereits am nächsten Tag geimpft, oder der Impfstoff geht an eine Person in derselben Gruppe oder auf der Warteliste.", "Lehnt ein Lehrer (sie haben eine eigene Registrierungsplattform) eine AstraZeneca-Impfung ab, ab, kann er sich noch einmal bei der Stadt in der Gruppe der Allgemeinbevölkerung registrieren. Doch auch dann besteht die Möglichkeit, dass nur der Astrazeneca zur Verfügung steht.", "Aussuchen könne man sich den Hersteller zum jetzigen Zeitpunkt nicht, sagt der Sprecher.  Welchen Impfstoff man bekommt, wird in der Einladung zum Impftermin nicht bekannt gegeben.", "Allerdings sei aus den Medien bekannt, dass derzeit Lehrer mit dem Astrazeneca, und alle bereits eingeplanten über 80-Jährigen mit dem Pfizer-Imfpstoff geimpft werden, so der Sprecher. Wien will bis Ende März all jene über 80-Jährigen geimpft haben, die sich über die Impfplattform angemeldet haben.", "Sofern es nicht wieder zu Lieferengpässen kommt, werde sich das ausgehen, ist man im Gesundheitsressort überzeugt. Allerdings gibt es etliche, die sich nicht angemeldet haben - etwa, weil sie lieber von ihrem Hausarzt geimpft werden wollen.", "Diese sollen dann ab April an die Reihe kommen. In den kommenden zwei Wochen werden zudem 5000 Erststiche bei Menschen mit Beeinträchtigung verabreicht, informierte Gesundheitsstadtrat Peter Hacker (SPÖ) in einer Aussendung.", "Dazu wurden Impfstraßen in rund 30 Einrichtungen der Behindertenhilfe eingerichtet. Der Stadtrat machte sich heute selbst ein Bild von der angelaufenen Impfaktion und stattete dem Verein \"LOK\" in Mariahilf einen Besuch ab:", "\"Ein wichtiger Schritt auf dem Weg zurück in ein normales Leben für diese besonders vulnerable Gruppe von Wienerinnen und Wienern, den wir gerne unterstützt haben\", betonte er dabei.  :", "Die Impfstraßen befinden sich in Einrichtungen für Kundinnen und Kunden von voll- oder teilbetreuten Wohneinrichtungen sowie in Tagesstrukturen und wurden in Zusammenarbeit mit den Trägerorganisationen und dem Roten Kreuz etabliert.", "Pro Standort werden zwischen 130 und 800 Personen geimpft - neben Menschen mit Beeinträchtigungen auch die Mitarbeiterinnen und Mitarbeiter der Einrichtungen. Zur Verwendung kommt dabei das Vakzin des Herstellers Moderna.", "Auch jene Klienten n sowie das Personal der Behindertenhilfe außerhalb der Wohneinrichtungen und Tagesstrukturen haben die Möglichkeit zur Immunisierung. Sie können sich online auf der Webseite impfservice.wien oder über die Hotline 1450 für eine Impfung vormerken lassen." ],
  "articleContentTranslated" : [ "Motivele au fost boala, scepticismul cu privire la Astrazeneca sau pur și simplu uitarea. Toți cei peste 80 de ani vor fi contactați din nou. Pentru persoanele cu dizabilități, vaccinarea începe săptămâna aceasta. Conform certificatului de vaccinare electronică, 111.139 de persoane cu reședința principală în Viena au primit cel puțin prima doză.", "Puțin mai mult de jumătate de milion de persoane sunt înregistrate în prezent pentru o vaccinare cu coroană. Dar nu toți cei care erau rezervați s-au prezentat la numirea lor.", "Aproximativ 1.000 de persoane și-au pierdut săptămâna trecută programul de vaccinare, a confirmat un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ) într-un raport din ziarul gratuit „Heute”. Există multe motive pentru aceasta, spune purtătorul de cuvânt al „presei”.", "Oamenii nu ar putea să apară din cauza unei boli sau din alte motive, „unii își uită și ei numirea.” La fel, există întotdeauna oameni care decid împotriva unei vaccinări din scepticism cu privire la vaccinul AstraZeneca.", "În orice caz, nu lăsați restul vaccinului să expire. Oricine are peste 80 de ani care ratează programarea va fi contactat din nou pentru o întâlnire alternativă. Uneori, vaccinul se administrează a doua zi sau vaccinul este dat cuiva din același grup sau pe lista de așteptare.", "Dacă un profesor (are propria platformă de înregistrare) respinge vaccinarea împotriva AstraZeneca, se poate înregistra din nou la oraș în grupul populației generale. Dar chiar și atunci există posibilitatea ca doar Astrazeneca să fie disponibilă.", "Nu puteți alege producătorul în acest moment, spune purtătorul de cuvânt. Invitația la programarea de vaccinare nu specifică ce vaccin veți primi.", "Cu toate acestea, din mass-media se știe că profesorii sunt vaccinați în prezent cu Astrazeneca și toți cei peste 80 de ani care au fost deja programați să fie vaccinați cu vaccinul Pfizer, a spus purtătorul de cuvânt. Până la sfârșitul lunii martie, Viena dorește să fi vaccinat pe toți cei peste 80 de ani care s-au înregistrat prin intermediul platformei de vaccinare.", "Dacă nu există din nou blocaje de livrare, se va rezolva, este convins departamentul de sănătate. Cu toate acestea, sunt destul de mulți care nu s-au înregistrat - de exemplu, deoarece preferă să fie vaccinați de medicul lor de familie.", "Acestea ar trebui apoi să aibă rândul lor din aprilie. În următoarele două săptămâni, primele 5000 de ochiuri vor fi, de asemenea, administrate persoanelor cu dizabilități, a informat consilierul pentru sănătate Peter Hacker (SPÖ) într-o emisiune.", "În acest scop, au fost stabilite căi de vaccinare în aproximativ 30 de facilități pentru persoanele cu dizabilități. Consiliul municipal a avut o idee despre campania de vaccinare care a început și a făcut o vizită la asociația „LOK” din Mariahilf:", "\"Un pas important pe drumul înapoi la o viață normală pentru acest grup deosebit de vulnerabil de vienezi, pe care am fost bucuroși să-l susținem\", a subliniat el. :", "Străzile de vaccinare sunt amplasate în facilități destinate clienților instalațiilor rezidențiale supravegheate complet sau parțial, precum și în structuri de zi și au fost înființate în cooperare cu organizațiile de sprijin și Crucea Roșie.", "Între 130 și 800 de persoane sunt vaccinate în fiecare locație - pe lângă persoanele cu dizabilități, și angajații unităților sunt vaccinați. Se utilizează vaccinul de la producătorul Moderna.", "Acei clienți, precum și personalul asistenței pentru persoane cu dizabilități în afara facilităților rezidențiale și a structurilor de zi au posibilitatea imunizării. Vă puteți rezerva pentru o vaccinare online pe site-ul impfservice.wien sau prin linia directă 1450." ]
}