{
  "id" : "mpczvh40",
  "url" : "https://www.derstandard.at/story/2000124780323/finanzchaos-bei-den-linzer-neos?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T12:06:57Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finanzchaos bei den Linzer Neos",
  "articleTitleTranslated" : "Haos financiar la Linzer Neos",
  "articleContent" : [ "Linz – Als \"einzige Alternative zur bequemen Einheitspolitik der Proporzparteien\" sieht man sich bei den oberösterreichischen Neos per Eigendefinition. Mit drei pinken Mandaten plant man nach der heurigen Landtagswahl im Landtag vertreten zu sein.", "So weit zumindest die Theorie – tatsächlich müssen sich die Neos aktuell nicht nur gegen politische Mitbewerber behaupten. Vor allem auf Linzer Ebene fliegen seit Wochen intern die Fetzen.", "Vertreten ist man im Linzer Stadtparlament mit drei Gemeinderäten: Fraktionschef Lorenz Potocnik – nach einem Parteiaustritt 2016 erst seit acht Wochen wieder Neos-Mitglied –, Olga Lackner und Elisabeth Leitner-Rauchdobler.", "Vor allem die pinke Damenrunde pflegt ein heikles Verhältnis. Neben inhaltlichen Auffassungsunterschieden war es zuletzt eine Klagsankündigung von Leitner-Rauchdobler gegen ihre Fraktionskollegin, die für einen Knalleffekt sorgte.", "Lackner soll mehrfach den Vorwurf verbreitet haben, dass Leitner-Rauchdobler \"nur wegen einer unwahrscheinlichen Intrige\" in der Vorwahl für die Gemeinderatswahl 2015 auf der pinken Liste nach vorne gerückt sei.", "Leitner-Rauchdobler kündigte umgehend eine Klage an – und erhielt ebenso umgehend von Potocnik und Lackner die Aufkündigung der Fraktionszusammenarbeit.", "Das schlechte Bild rundeten zuletzt noch Gerüchte über eine eigene Listenerstellung von Potocnik abseits des offiziellen Vorwahlverfahrens sowie angebliche Ungereimtheiten auf finanzieller Ebene ab.", "Was die eigene Liste betrifft, gab es zumindest bereits im Herbst ein ganztägiges Treffen im oberösterreichischen Waxenberg unter dem Titel \"Allianz mit Neos in Linz\". Vertreten war dort neben Potocnik auch Neos-Landeschef Felix Eypeltauer.", "Und tatsächlich finden sich heute etliche Teilnehmer des damaligen inoffiziellen Treffens auf der offiziellen Kandidatenliste.", "Noch spannender wird es aber auf finanzieller Ebene: Ein Vergleich der dem STANDARD vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos wirft nämlich tatsächlich einige Fragen auf.", "Konkret offenbaren sich bei Durchsicht Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.", "Was für eine Partei, die sich absolute Transparenz auf die Parteifahne geheftet hat und sonst gerne jede Wurstsemmel offenlegt, durchaus ungewöhnlich ist. Faktum ist also, dass laut Unterlagen in den vergangenen fünf Jahren offensichtlich nur ein Jahr vollständig und richtig abgerechnet wurde.", "Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand: Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis:", "\"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  : Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\"", "Gestolpert ist man bei der Prüfung übrigens auch nicht über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden. So findet sich am 4.", "Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Potocnik selbst bestreitet auf STANDARD-Nachfrage diverse Zahlungen an Bürgerbewegungen auch gar nicht: \"Wir sind stolz darauf, einzelne davon bei Bedarf unterstützt zu haben im Kampf David gegen Goliath.\"", "Zu den Transparenzdatenbank-Problemen merkt Potocnik an, dass \"Transparenz nicht grundsätzlich bedeutet, sich bis auf die Unterhose auszuziehen\". Aber er gehe davon aus, dass alles \"korrekt\" sei. Derzeit finde eine externe Rechnungsprüfung statt, die man Ende März veröffentlichen werde.", "Zu den Büroräumen in der Tabakfabrik stellt der pinke Linz-Chef klar, dass diese sehr wohl auch jahrelang für Neos-Besprechungen genutzt worden seien. Potocnik: \"Aber wenn es etwas zu korrigieren gibt, dann korrigieren wir das.", "Auch das ist Transparenz.\" Für die Bundespartei sagte Neos-Generalsekretär Nikola Donig am Dienstag zum STANDARD: \"Ich begrüße die angekündigte unabhängige Prüfung der Fraktionsfinanzen ausdrücklich. Nur so können anonyme Anschuldigungen geklärt werden.\" (Markus Rohrhofer, 9.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Neosul austriac superior se consideră „singura alternativă la politica unificată convenabilă a partidelor proporționale” prin propria lor definiție. Planul urmează să fie reprezentat în parlamentul de stat după alegerile de stat din acest an, cu trei mandate roz.", "Cel puțin asta este teoria - de fapt, Neo nu trebuie doar să se afirme împotriva concurenților politici în acest moment. Mai ales la nivelul Linz, zgârieturile zboară intern de câteva săptămâni.", "Este reprezentată în parlamentul orașului Linz cu trei consilieri: liderul grupului parlamentar Lorenz Potocnik - după ce a părăsit partidul în 2016, membru Neos doar opt săptămâni -, Olga Lackner și Elisabeth Leitner-Rauchdobler.", "În special, grupul de femei roz are o relație delicată. În plus față de diferențele substanțiale de opinii, recent a fost un anunț al Leitner-Rauchdobler împotriva colegului ei din grupul parlamentar care a provocat o explozie.", "Se spune că Lackner a răspândit acuzația de mai multe ori că Leitner-Rauchdobler a fost mutat în partea de sus a listei roz din codul de zonă pentru alegerile consiliului municipal din 2015 „doar din cauza unei intrigi improbabile”.", "Leitner-Rauchdobler a anunțat imediat un proces - și, de asemenea, a primit imediat de la Potocnik și Lackner încetarea cooperării fracționare.", "Imaginea proastă a fost completată de zvonuri despre crearea listei proprii a lui Potocnik, în afară de procedura oficială de preselecție, precum și de presupuse incoerențe la nivel financiar.", "În ceea ce privește propria listă, a avut loc o întâlnire de o zi întreagă la Waxenberg, Austria Superioară, sub titlul „Alianța cu Neos în Linz”, cel puțin toamna. Pe lângă Potocnik, acolo a fost reprezentat șeful regional Neos, Felix Eypeltauer.", "Și, de fapt, există destul de mulți participanți la reuniunea neoficială la momentul respectiv pe lista oficială a candidaților.", "Dar devine și mai interesant la nivel financiar: o comparație a extraselor de cont disponibile pentru STANDARD în ultimii cinci ani cu baza de date de transparență asociată Linzer Neos ridică de fapt o serie de întrebări.", "Mai exact, o revizuire relevă discrepanțe între conturile bancare și cele de transparență în ceea ce privește cheltuielile în valoare de câteva mii de euro. În 2019, au uitat să completeze baza de date a transparenței timp de trei luni.", "Ceea ce este absolut neobișnuit pentru o petrecere care a fixat transparența absolută pe steagul partidului și căruia îi place să dezvăluie fiecare listă de cârnați. Faptul este că, conform documentelor, se pare că doar un an a fost facturat complet și corect în ultimii cinci ani.", "Dar ceea ce nu a împiedicat aprobarea oficială de către un auditor: de două ori în cei cinci ani a verificat comportamentul financiar al Linzer Neos, cu următorul rezultat:", "„Confirm că fondurile Grupului de GR în 2017, 2018, 2019 au fost utilizate în scopul de a participa la procesul politic de luare a deciziilor. În plus, datele pot fi vizualizate pe baza de date de transparență Neos, care ia statutul nostru în considerare devine . \"", "De altfel, în timpul cecului nu v-ați împiedicat de plăți care ar necesita cu siguranță o explicație mai detaliată. Deci pe 4.", "Octombrie 2018 următoarea mișcare a contului: AREV / TFL privind închirierea fabricii de tutun Linz (ianuarie-iulie 2018, 2.214,91 euro și 48,71 euro costuri de funcționare) cu scopul „obj nr 1501 Lorenz Potocnik”.", "Obiectul este biroul privat al președintelui grupului parlamentar roz. De altfel, grupul parlamentar Linzer Neos are propriul birou al grupului parlamentar în primărie de la începutul anului 2016. Apropierea de mass-media relevantă este, de asemenea, izbitoare.", "Există mai multe transferuri către revista orașului „Linza”: 28 februarie 2020 - 1.247,40 euro / Linza „publicitate editorială” Regiopole Linz Austria Superioară.", "În „Linza” în sine, un articol editorial despre Lorenz Potocnik, care nu este marcat ca publicitate, apare sub titlul „Depășirea granițelor municipale”. La fel și pe 28 iulie 2020: 1.247,40 euro cu scopul „Linza 22, Saubermacher” - apare un interviu cu Potocnik.", "O anumită relație strânsă a fost, de asemenea, menținută cu diverse inițiative cetățenești în ultimii ani. De mai multe ori, aceștia au primit bani din contul grupului parlamentar. Aproximativ 3.500 de euro au fost pentru Renate Ortner din inițiativa cetățenească „Linz Green Belt”.", "De altfel, Ortner este acum candidat la Linzer Neos. În plus, în jur de 3.000 de euro s-au dus la „No Transit Linz” și plăți multiple către „Rettet den Pichlinger See”. Ceea ce, de altfel, Potocnik a negat cândva în mod clar într-o întrebare din LASK: „Nu există contribuții financiare din partea grupului parlamentar”.", "Inițiativelor cetățenești le-a plăcut, de asemenea, să păstreze tăcerea: o întrebare adresată de un jurnalist la o conferință de presă cu reprezentanții inițiativei cetățenilor în februarie cu privire la dacă au primit bani de la Linzer Neos a fost în mod clar respinsă.", "Potocnik însuși nici măcar nu neagă diverse plăți către mișcările cetățenilor la întrebarea lui STANDARD: „Suntem mândri că am sprijinit unii dintre ei în lupta dintre David și Goliat atunci când este necesar”.", "În ceea ce privește problemele bazei de date privind transparența, Potocnik observă că „transparența nu înseamnă în mod fundamental să te dezbraci de chiloți”. Dar el presupune că totul este „corect”. În prezent are loc un audit extern, care va fi publicat la sfârșitul lunii martie.", "În ceea ce privește spațiul de birouri din fabrica de tutun, șeful roz Linz arată clar că a fost folosit de ani de zile pentru întâlnirile Neos. Potocnik: „Dar dacă există ceva de corectat, atunci îl corectăm.", "Și asta este transparență. \"Marți, secretarul general al Neos, Nikola Donig, a comentat STANDARDUL pentru partidul federal:\" Salut în mod expres revizuirea independentă anunțată a finanțelor grupului parlamentar. Aceasta este singura modalitate de a clarifica acuzațiile anonime. \"(Markus Rohrhofer, 9.3.2021)" ]
}