{
  "id" : "MPkU7Mzw",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-erfolgreiche-revanche-von-dominic-thiem/401098044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T16:15:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ATP Finals: Erfolgreiche Revanche von Dominic Thiem",
  "articleTitleTranslated" : "Finale ATP: Răzbunare reușită de la Dominic Thiem",
  "articleContent" : [ "Der Österreicher schlägt zum Auftakt in London den Griechen Stefanos Tsitsipas, der ihn im Vorjahr im Finale besiegt hatte.  Im Tiebreak musste es dann raus, was sich bei Dominic Thiem über den ersten Satz aufgestaut hatte.", "Der Ärger über drei vergebene Breakbälle, der Frust über einige schwache Returns, die den Österreicher im Auftaktspiel der ATP-Finals gegen Stefanos Tsitsipas in eine missliche Lage gebracht hatten.", "„Aufpassen!  Aufpassen! “, schrie Dominic Thiem durch die leere Halle in London, als sein griechischer Auftaktgegner im Tiebreak 4:1 voran lag und Richtung Satzgewinn zu marschieren schien.", "Es war ein Weckruf zur rechten Zeit.  Denn nachdem sich Thiem den Frust von der Seele geschrien hatte, drehte er auf – und mit einem Energieanfall und spektakulären Punkten noch das Tiebreak im ersten Satz – 7:6 (7:5).", "Dass Stefanos Tsitsipas so ein Satzverlust aber nicht aus dem Tritt bringt, weiß Thiem spätestens seit seinem letzten Duell mit der Nummer sechs der Welt vor einem Jahr an gleicher Stelle.", "Damals hatte Dominic Thiem im Endspiel der ATP-Finals den ersten Satz gegen Tsitsipas gewonnen, ging dann allerdings als Verlierer vom Feld.  Harter Brocken Auch diesmal schlug der 22-jährige Grieche zurück, nach einem frühen Break zum 2:1 spielte Tsitsipas im zweiten Satz groß auf und praktisch fehlerfrei und glich mit 6:4 zum 1:1-Satzgleichstand aus.", "In dieser Phase wusste Thiem kein Rezept gegen die starken Aufschläge und klugen Netzangriffe seines Konkurrenten.  Im Entscheidungssatz präsentierte sich dann aber der Niederösterreicher von seiner besten Seite und die Nummer drei der Welt wurde der Favoritenrolle gerecht.", "Mit einem schnellen Break zum 2:0 zog Dominic Thiem dem Griechen den Nerv und spielte die Führung dann souverän nach Hause – 6:3.  Damit nahm der 27-Jährige Revanche für die Niederlage vor einem Jahr und machte einen Schritt in Richtung Semifinale.", "Mit dem Spanier Rafael Nadal und dem Russen Andrej Rublew warten auf Thiem noch zwei starke Gegner in der Gruppe.  Auftakt für Melzer Auch am zweiten Tag der ATP-Finals in London ist ein Österreicher im Einsatz: Jürgen Melzer hatte sich mit seinem französischen Doppelpartner Edouard Roger-Vasselin erst auf den letzten Drücker für London qualifiziert, zum Auftakt bekommt es das Duo am Montag mit den topgesetzten US-Open-Siegern Mate Pavic (Kroatien) und Bruno Soares (Brasilien) zu tun.", "Jürgen Melzer befindet sich gerade auf Abschiedstour.  Der 39-Jährige wechselt die Seiten und fungiert ab Februar 2021 als Sportlicher Leiter beim Tennisverband.", "DOMINIC THIEM* - STEFANOS TSITSIPAS 7:6 (5), 4:6, 6:3 Im ersten Satz geht es hin und her, keiner der Kontrahenten gibt sein Aufschlagspiel ab Im Tiebreak geht der Grieche mit einem Mini-Break voran, doch Thiem kämpft sich zurück und verwandelt gleich den ersten Satzball Im 3.", "Spiel des 2.  Satzes gelingt Tsitsipas das erste Break in diesem Match überhaupt  In Folge lässt Tsitsipas bei eigenem Aufschlag nichts anbrennen und sichert sich den zweiten Satz Im 2.", "Spiel des dritten Satzes holt sich Thiem sein erstes Break in diesem Match In Folge lässt Thiem seinem Gegner kaum Chancen und gewinnt" ],
  "articleContentTranslated" : [ "La startul de la Londra, austriacul îl învinge pe grecul Stefanos Tsitsipas, care l-a învins în finală anul trecut. În tie-break, atunci a trebuit să afle ce a construit Dominic Thiem în prima teză.", "Furia pentru trei breakball-uri rupte, frustrarea pentru unele reveniri slabe care l-au pus pe austriac într-o poziție incomodă în jocul de deschidere al finalei ATP împotriva lui Stefanos Tsitsipas.", "\"Ai grija! Ai grija! \", A strigat Dominic Thiem prin holul gol din Londra, când adversarul său grec era cu 4-1 în avans în tie-break și părea că se îndreaptă spre câștigarea setului.", "A fost un apel de trezire în timp util. Pentru că după ce Thiem a strigat frustrarea din sufletul său, a apărut - și cu o explozie de energie și puncte spectaculoase, tiebreak-ul din primul set - 7: 6 (7: 5).", "Thiem a știut de la ultimul său duel cu numărul șase din lume acum un an, în același moment, că Stefanos Tsitsipas nu își pierde piciorul.", "În acel moment, Dominic Thiem câștigase primul set împotriva lui Tsitsipas în finala finalei ATP, dar apoi părăsise terenul ca învins. Greutate dură Grecul în vârstă de 22 de ani a lovit din nou de data aceasta, după o pauză timpurie la 2-1, Tsitsipas a jucat mare în setul doi și practic fără cusur și a egalat cu 6: 4 pentru a ajunge la 1: 1.", "În această fază, Thiem nu a avut nicio rețetă împotriva serviciilor puternice și a atacurilor inteligente de rețea ale concurentului său. Totuși, în decizia stabilită, austriacul inferior s-a prezentat din partea sa cea mai bună, iar numărul trei din lume a fost la înălțimea rolului de favorit.", "Cu o pauză rapidă la 2-0, Dominic Thiem a tras nervul grecului și a jucat cu ușurință conducerea acasă - 6: 3. Tânărul de 27 de ani s-a răzbunat pentru înfrângerea de acum un an și a făcut un pas spre semifinale.", "Cu spaniolul Rafael Nadal și rusul Andrej Rublew, doi adversari puternici îl așteaptă pe Thiem în grupă. Lansare pentru Melzer Un austriac este de serviciu și în a doua zi a finalei ATP de la Londra: Jürgen Melzer și partenerul său de dublu francez Edouard Roger-Vasselin s-au calificat doar la Londra în ultimul minut, duetul va începe luni cu Câștigătorii de la US Open de top Mate Pavic (Croația) și Bruno Soares (Brazilia) fac.", "Jürgen Melzer se află în prezent într-un turneu de adio. Bărbatul de 39 de ani își schimbă părțile și va fi directorul sportiv al asociației de tenis din februarie 2021.", "DOMINIC THIEM * - STEFANOS TSITSIPAS 7: 6 (5), 4: 6, 6: 3 În primul set merge înainte și înapoi, niciunul dintre adversari nu renunță la jocul său de serviciu. În tiebreak, grecul merge înainte cu un mini-break, dar Thiem se luptă înapoi și transformă prima minge setată în 3.", "În al 2-lea joc, Tsitsipas reușește în prima pauză din acest meci. La rând, Tsitsipas nu lasă nimic să ardă când se servește singur și asigură al doilea set din setul 2.", "Jocul celui de-al treilea set, Thiem primește prima pauză în acest meci. Drept urmare, Thiem lasă adversarului cu greu șanse și câștigă" ]
}