{
  "id" : "Mpmnz6eE",
  "url" : "https://kurier.at/wirtschaft/kurs-steigt-tesla-investiert-15-milliarden-dollar-in-bitcoin/401181973",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:35:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898200/46-174088729.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / MarsYu/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurs steigt: Tesla investiert 1,5 Milliarden Dollar in Bitcoin",
  "articleTitleTranslated" : "Creșteri ale prețurilor: Tesla investește 1,5 miliarde de dolari în Bitcoin",
  "articleContent" : [ "Der US-Elektroautobauer Tesla setzt im großen Stil auf die Kryptowährung Bitcoin. Wie das Unternehmen von Konzernchef Elon Musk am Montag mitteilte, investiert Tesla 1,5 Milliarden Dollar (1,25 Mrd. Euro) in die digitale Währung.", "Der Wert des Bitcoin war in den vergangenen Monaten stark gestiegen - Anfang Jänner kletterte er zwischenzeitlich auf mehr als 40.000 Dollar. Die Mitteilung von Tesla ließ den Kurs binnen Minuten auf mehr als 43.000 Dollar steigen.", "Musk hatte schon vor einigen Tagen seine Haltung gegenüber der Währung deutlich gemacht: In sein Twitter-Profil schrieb er kurz und knapp #bitcoin.", "Ein wichtiger Grund für den Aufschwung der vergangenen Monate war die Ankündigung des Bezahldienstes Paypal im Herbst gewesen, Kontoinhabern die Nutzung von Kryptowährung zu ermöglichen.", "Hinter der Digitalwährung steckt die Idee einer Währung, die unabhängig von Staaten, Zentralbanken und der Geldpolitik existiert.", "Anders als klassische Währungen werden digitale Zahlungsmittel nicht von einer zentralen Stelle kontrolliert, auch Buchungen müssen nicht von einer zentralen Stelle bestätigt werden." ],
  "articleContentTranslated" : [ "Producătorul american de mașini electrice Tesla se bazează pe moneda criptografică Bitcoin la scară largă. După cum a anunțat luni compania condusă de CEO-ul Elon Musk, Tesla investește 1,5 miliarde de dolari (1,25 miliarde de euro) în moneda digitală.", "Valoarea Bitcoin a crescut brusc în ultimele luni - la începutul lunii ianuarie a urcat la peste 40.000 de dolari. Anunțul de la Tesla a făcut ca prețul să crească la peste 43.000 de dolari în câteva minute.", "Musk își spusese deja poziția cu privire la monedă acum câteva zile: a scris #bitcoin pe scurt pe profilul său de Twitter.", "Un motiv important al creșterii din ultimele luni a fost anunțarea serviciului de plăți PayPal din toamnă că ar permite deținătorilor de cont să utilizeze criptomonede.", "Ideea din spatele monedei digitale este o monedă care există independent de state, bănci centrale și politica monetară.", "Spre deosebire de monedele tradiționale, mijloacele digitale de plată nu sunt controlate dintr-un punct central, iar rezervările nu trebuie confirmate de un punct central." ]
}