{
  "articleContent" : [ "Geschäftsmieter in einer Einkaufspassage leiden unter Geruchsbelästigung. Einer der Mieter stellt Räucherstäbchen vor seinem Geschäft auf, der Geruch zieht bis in mein Geschäftslokal. Ich vertrage den Geruch nicht, bekomme Kopfschmerzen, kann die Türe wegen Corona aber nicht schließen.", "Gespräche mit dem Mieter waren ohne Erfolg. Was kann ich tun? Hier gelten die Bestimmungen zum Nachbarrecht.", "Immissionen (Einwirkungen) durch Geruch oder Lärm können mit einer Klage nach § 364 Abs 2 ABGB dann untersagt werden, wenn der Geruch oder Lärm das nach den örtlichen Verhältnissen gewöhnliche Maß überschreiten UND die ortsübliche Benutzung der Liegenschaft wesentlich beeinträchtigen.", "Da diese beiden Kriterien gemeinsam vorliegen müssen, ist ortsüblicher Geruch, der die ortsübliche Nutzung des Grundstücks wesentlich beeinträchtigt, und ortsunüblicher Geruch, der die ortsübliche Nutzung des Grundstücks nicht wesentlich beeinträchtigt, zu dulden.", "Diese Grundsätze gelten nicht nur für Grundstücke, sondern sinngemäß auch für Wohnungen und Geschäftslokale; weiters gilt dies nicht nur für Nachbarn, die Eigentümer eines Grundstücks bzw. einer Liegenschaft oder Wohnung sind, sondern auch für Mieter.", "Zu zwei Wohnungen in unserer Eigentumsanlage gehören kleine Gärten. Angrenzend an diese ist ein zwei Meter breiter Streifen Wiese, der zum allgemeinen Teil der Liegenschaft gehört. Bis vor Kurzem wurde dieser Streifen von den Eigentümern der Gärten annektiert.", "Nach Reklamation durch Eigentümer wurde das geändert und die Gärten eingezäunt. In diesen Zaun wurden Türen eingebaut, um den Zugang zur allgemeinen Fläche zu ermöglichen. Eine dieser Gartentüren öffnet in Richtung allgemeiner Fläche.", "Diese Tür steht oft offen und blockiert den Durchgang. Die Verwaltung ist der Meinung, dass man rechtlich nichts dagegen tun kann. Gibt es eine Regelung, die klarstellt, ob eine Tür in die allgemeine Fläche hinein öffnen darf?", "Eine solche Regelung über ein Gebot, dass die Gartentür nicht in die allgemeine Fläche hinein öffnen darf, gibt es weder im Wohnungseigentumsgesetz noch im Allgemeinen Bürgerlichen Gesetzbuch (ABGB).", "Auch die Eingangstür zu einer Wohnung darf nach diesen rechtlichen Vorschriften in den allgemeinen Gang des Stiegenhauses öffnen. Allenfalls aber können die Bauordnungs- oder die örtlichen Bebauungsvorschriften etwas anderes bestimmen.", "Wenden Sie sich diesbezüglich an die örtliche Baubehörde. Ich bin Wohnungseigentümer einer Anlage mit 37 Parteien, es gibt eine Zentralheizungs- und Warmwasseraufbereitung im Haus. Die Abrechnung wird nach Wohnungsgröße, Anteil und Verbrauch nach einem Zählgerät bei der Heizung gelegt.", "Ist das rechtens? Ja. Das Heizkostenabrechnungsgesetz sieht vor, dass die Heiz- und Warmwasserkosten überwiegend nach dem gemessenen Verbrauch abgerechnet werden.", "Voraussetzung ist, dass eine gemeinsame Wärmeversorgungsanlage besteht sowie dass der Energieverbrauch von den Bewohnern beeinflussbar ist. Unterschieden wird zwischen Energie- und sonstigen Kosten.", "Erstere sind die Kosten der Energieträgers (Öl, Gas, Kohle), sowie eventuell die Stromkosten für eine Umwälzpumpe, den Brenner oder zur Regelung der Aggregate. Die sonstigen Kosten des Betriebes sind jene für Betreuung und Wartung.", "Zwischen 55 und 75 Prozent der Energiekosten werden dem Verbrauch der einzelnen Wärmeabnehmer entsprechend aufgeteilt, der Rest nach der beheizbaren Nutzfläche. Die sonstigen Kosten sind auch nach der beheizbaren Nutzfläche aufzuteilen." ],
  "articleContentTranslated" : [ "Locatarii de afaceri dintr-o galerie comercială suferă de miros. Unul dintre chiriași instalează bețișoare de tămâie în fața magazinului său, mirosul pătrunde în sediul meu de afaceri. Nu suport mirosul, mă doare capul, dar nu pot închide ușa din cauza Corona.", "Discuțiile cu chiriașul nu au avut succes. Ce pot sa fac? Dispozițiile legii învecinate se aplică aici.", "Imisiile (efectele) prin miros sau zgomot pot fi interzise printr-un proces în conformitate cu § 364 Paragraful 2 ABGB dacă mirosul sau zgomotul depășește nivelul obișnuit în conformitate cu condițiile locale ȘI afectează în mod semnificativ utilizarea obișnuită a proprietății.", "Deoarece aceste două criterii trebuie să fie prezente împreună, trebuie tolerat un miros local, care afectează în mod semnificativ utilizarea locală a proprietății și un miros neobișnuit, care nu afectează în mod semnificativ utilizarea locală a proprietății.", "Aceste principii se aplică nu numai terenurilor, ci și apartamentelor și spațiilor comerciale; În plus, acest lucru se aplică nu numai vecinilor care dețin o bucată de teren, o proprietate sau un apartament, ci și chiriașilor.", "Două apartamente în condominiu au grădini mici. Adiacent este o fâșie de luncă de doi metri, care face parte din partea generală a proprietății. Până de curând, această fâșie a fost anexată de proprietarii grădinilor.", "După o reclamație a proprietarului, aceasta a fost schimbată, iar grădinile au fost îngrădite. Uși au fost încorporate în acest gard pentru a permite accesul în zona generală. Una dintre aceste uși de grădină se deschide spre zona generală.", "Această ușă este adesea deschisă și blochează trecerea. Administrația este de părere că nu se poate face nimic legal în acest sens. Există o reglementare care să clarifice dacă o ușă se poate deschide în zona generală?", "Nu există o astfel de prevedere în Legea Condominiumului sau în Codul civil general (ABGB) prin cerința ca ușa grădinii să nu se deschidă în zona generală.", "Conform acestor reglementări legale, ușa de intrare într-un apartament se poate deschide și în coridorul general al scării. Cu toate acestea, cel mult, reglementările de construcție sau reglementările locale de construcție pot determina altceva.", "Contactați autoritatea locală pentru construcții în acest sens. Sunt proprietar de apartament într-o unitate cu 37 de petreceri; există încălzire centrală și apă caldă în casă. Facturarea se bazează pe dimensiunea apartamentului, cota și consumul în funcție de un contor de încălzire.", "Este corect? Da. Legea privind facturarea costurilor de încălzire prevede că costurile cu încălzirea și apa caldă sunt facturate în principal în funcție de consumul măsurat.", "Condiția prealabilă este că există un sistem comun de alimentare cu căldură și că consumul de energie poate fi influențat de rezidenți. Se face o distincție între energie și alte costuri.", "Primele sunt costurile transportatorului de energie (petrol, gaz, cărbune) și, eventual, costurile energiei electrice pentru o pompă de circulație, arzător sau pentru controlul agregatelor. Celelalte costuri ale operațiunii sunt cele pentru asistență și întreținere.", "Între 55 și 75 la sută din costurile cu energia sunt împărțite în funcție de consumul consumatorilor individuali de căldură, restul în funcție de suprafața utilizabilă încălzibilă. Celelalte costuri trebuie, de asemenea, să fie împărțite în funcție de suprafața utilizabilă încălzibilă." ],
  "articleId" : "mpW9EZJg",
  "articleTitle" : "Wohntelefon: Kann ich mich gegen Geruchsbelästigung wehren?",
  "articleTitleTranslated" : "Telefon din sufragerie: mă pot apăra împotriva mirosurilor neplăcute?",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "mpW9EZJg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione",
  "imageUrl" : "https://image.kurier.at/images/original/4798059/46-169079952.jpg",
  "publishedOn" : "2021-04-02T09:29:40Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-ich-mich-gegen-geruchsbelaestigung-wehren/401339550"
}