{
  "id" : "MPXskJUU",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-minister-drohen-den-skigebieten/401151579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T16:32:48Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4864179/46-173976113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großer Andrang: Minister drohen den Skigebieten",
  "articleTitleTranslated" : "Graba mare: miniștrii amenință stațiunile de schi",
  "articleContent" : [ "Schlangen und keine Masken: Schließung der Anlagen sei möglich, sagt Innenminister Karl Nehammer (ÖVP). Dicht gedrängte Schlangen vor den Talstationen und überfüllte Parkplätze – immer wieder sorgen Bilder wie diese in Zeiten von Ausgangsbeschränkungen und Maskenpflicht für Aufregung.", "Sonntagmittag riss die Kolonne auf der Höhenstraße am Semmering nicht ab, wie Bürgermeister Hermann Doppelreiter (ÖVP) im Gespräch mit dem KURIER schilderte. Während es für Skifahrer noch Liftkarten gab, wurde die Zufahrt für Spaziergänger und Rodelfahrer gesperrt.", "„Entlang der Passhöhe sind alle Parkplätze ausgelastet und die Polizei lässt nur mehr Anrainer oder Leute mit gültiger Liftkarte durch“, erklärte der Ortschef. Bilder wie diese wollen die Minister verhindern. © Bild: APA/HERBERT PFARRHOFER Trotz Schneefalls und Hochnebels war der Ansturm enorm.", "Polizeistreifen aus Niederösterreich und der Steiermark waren im Einsatz, größere Probleme mit den Besuchern habe es aber kaum gegeben. Auch in Mönichkirchen am Wechsel waren die Kontingente für Liftkarten so wie in einigen anderen Skigebieten den ganzen Tag ausgeschöpft.", "Schon am Samstag hatten Bilder aus Kreischberg in der Steiermark für Aufregung gesorgt: Dort musste die Polizei vorübergehend alle Zufahrtsstraßen sperren. Deswegen reagierten Sonntagvormittag Innenminister Karl Nehammer (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne).", "Sie drohten den Liftbetreibern sogar mit der Schließung der Anlagen. Mehr Polizeipräsenz Nehammer will gemeinsam mit den Gesundheitsbehörden „gegen schwarze Schafe unter den Liftbetreibern“ rigoros vorgehen.", "„Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen“, sagte er. Der Generaldirektor für die öffentliche Sicherheit habe alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden „mit voller Kraft“ zu unterstützen.", "Wenn nötig, könne der Liftbetrieb eingestellt werden. Karl Nehammer (ÖVP) und Rudolf Anschober (Grüne) © Bild:", "APA/HERBERT NEUBAUER „Mein Appell zur Einhaltung der Abstände und der Verwendung von FFP2 Masken richtet sich in gleicher Weise an die Wintersportler, wie auch an die Betreiber, die dafür sorgen müssen, dass es zu keinen Verstößen kommt“, äußerte sich auch Tourismusministerin Elisabeth Köstinger (ÖVP).  :", "Am Sonntag sei es aber noch zu keinen Schließungen gekommen, hieß es aus dem Innenministerium. Grundsätzlich müsse dafür die Gesundheitsbehörde – also die Bezirkshauptmannschaft – einen Bescheid an die Liftbetreiber ausstellen.", "Erst dann könne die Polizei die Sperre kontrollieren. Sollte es danach noch zu Versammlungen oder Liftbetrieb geben, könne die Polizei Anzeigen erstatten, heißt es aus dem Innenministerium.", "Mehr Anzeigen in Wien Auch ohne Bescheid werde in den Skigebieten aber die Masken- und Abstandspflicht kontrolliert. Die meisten Anzeigen und Organmandate nach den Corona-Maßnahmen gab es am Samstag aber nicht in den Wintersportgebieten, sondern in Wien (127), gefolgt von Tirol (94)." ],
  "articleContentTranslated" : [ "Șerpi și fără măști: închiderea facilităților este posibilă, spune ministrul de interne Karl Nehammer (ÖVP). Cozi dense în fața stațiilor din vale și spații de parcare supraaglomerate - imagini de acest gen provoacă în mod repetat emoții în perioadele de restricții de ieșire și cerințele de mascare.", "Duminică la prânz, coloana de pe Höhenstrasse de pe Semmering nu s-a rupt, așa cum a descris primarul Hermann Doppelreiter (ÖVP) într-un interviu acordat KURIER. În timp ce încă existau bilete de ridicare pentru schiori, accesul pentru plimbători și sănii a fost închis.", "„De-a lungul trecerii, toate locurile de parcare sunt pline, iar polițiștii permit doar rezidenților sau persoanelor cu un bilet de ridicare valid”, a explicat șeful local. Miniștrii vor să prevină imagini de acest gen. © Imagine: APA / HERBERT PFARRHOFER În ciuda căderilor de zăpadă și a ceații înalte, graba a fost enormă.", "Patrule de poliție din Austria Inferioară și Stiria erau de serviciu, dar cu greu au existat probleme majore cu vizitatorii. Și în Mönichkirchen am Wechsel, ca și în alte zone de schi, contingentele pentru biletele de ridicare au fost epuizate pentru întreaga zi.", "Imaginile din Kreischberg din Stiria provocaseră deja agitație sâmbătă: poliția a trebuit să închidă temporar toate căile de acces de acolo. De aceea, ministrul de interne Karl Nehammer (ÖVP) și ministrul sănătății Rudolf Anschober (verzi) au reacționat duminică dimineață.", "Ei chiar i-au amenințat pe operatorii ascensorului cu închiderea instalațiilor. Mai multă prezență a poliției, Nehammer vrea să acționeze riguros împreună cu autoritățile sanitare „împotriva oilor negre în rândul operatorilor de ascensoare”.", "„Nu trebuie să profitați de iresponsabilitatea voastră”, a spus el. Directorul general pentru securitatea publică a instruit toate departamentele de poliție de stat să sprijine autoritățile sanitare „cu toată forța”.", "Dacă este necesar, operația de ridicare poate fi oprită. Karl Nehammer (ÖVP) și Rudolf Anschober (verzi) © Imagine:", "APA / HERBERT NEUBAUER \"Apelul meu de a păstra distanțele și utilizarea măștilor FFP2 se adresează pasionaților de sporturi de iarnă, precum și operatorilor care trebuie să se asigure că nu există încălcări\", a declarat ministrul turismului Elisabeth Köstinger (ÖVP). :", "Ministerul de Interne a declarat că duminică nu au avut loc închideri. Practic, autoritatea sanitară - adică administrația raională - trebuie să emită o notificare către operatorul liftului.", "Abia atunci poliția poate controla încuietoarea. Dacă vor avea loc întâlniri sau operațiuni de ridicare după aceea, poliția poate raporta rapoarte, potrivit Ministerului de Interne.", "Mai multe anunțuri în Viena Chiar și fără o notificare, cerințele privind masca și distanța sunt verificate în zonele de schi. Cele mai multe notificări și mandate corporale după măsurile Corona nu au fost sâmbătă în zonele de sporturi de iarnă, ci la Viena (127), urmate de Tirol (94)." ]
}