{
  "id" : "MQ79mfcB",
  "url" : "https://kurier.at/wirtschaft/chinas-industrie-2020-trotz-pandemie-mit-gewinnplus/401169205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T07:27:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4169826/78350011453513474_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chinas Industrie 2020 trotz Pandemie mit Gewinnplus",
  "articleTitleTranslated" : "Industria Chinei cu creștere a profitului în 2020, în ciuda pandemiei",
  "articleContent" : [ "Trotz Coronapandemie hat die chinesische Industrie ihre Gewinne 2020 gesteigert. Sie wuchsen um 4,1 Prozent auf 6,45 Billionen Yuan (umgerechnet knapp 821 Milliarden Euro), wie das Statistikamt am Mittwoch in Peking mitteilte. 2019 hatte es noch einen Rückgang von 3,3 Prozent gegeben.", "Für das positive Abschneiden trug ein starker Jahresabschluss bei: Im Dezember zogen die Gewinne um mehr als ein Fünftel auf gut 707 Mrd. Yuan an. Während die privaten Betriebe im abgelaufenen Jahr einen Gewinnzuwachs verzeichneten, mussten die staatlichen Industrieunternehmen ein Minus hinnehmen.", "Wachsendes Auslandsgeschäft Die exportorientierte Industrie Chinas profitiert von einem wachsenden Auslandsgeschäft. Der Exportweltmeister stellt viele Waren her, die in der Coronakrise gefragt sind - von medizinischer Ausrüstung wie Atemmasken bis hin zu Computern für das Home Office.", "Das trug dazu bei, dass die nach den USA zweitgrößte Volkswirtschaft der Welt als einziges großes Land im Corona-Jahr 2020 gewachsen ist. Das Bruttoinlandsprodukt nahm um 2,3 Prozent zu. Von Reuters befragte Ökonomen rechnen im laufenden Jahr mit einem Wachstum von 8,4 Prozent.", "Das wäre das größte Plus seit einem Jahrzehnt." ],
  "articleContentTranslated" : [ "În ciuda pandemiei de coroană, industria chineză și-a crescut profiturile în 2020. Au crescut cu 4,1 la sută, până la 6,45 miliarde de yuani (echivalentul a aproape 821 miliarde de euro), așa cum a anunțat miercuri biroul de statistici de la Beijing. În 2019 a existat o scădere de 3,3 la sută.", "Un rezultat puternic la sfârșitul anului a contribuit la performanța pozitivă: în decembrie, profiturile au crescut cu mai mult de o cincime până la 707 miliarde de yuani. În timp ce companiile private au înregistrat o creștere a profitului în ultimul an, companiile industriale de stat au suferit o pierdere.", "Afaceri străine în creștere Industria orientată spre export din China beneficiază de afacerile străine în creștere. Campionul mondial la export produce multe bunuri care sunt solicitate în timpul crizei coroanei - de la echipamente medicale, cum ar fi măști de respirație, până la computere pentru biroul de acasă.", "Acest lucru a contribuit la faptul că a doua cea mai mare economie din lume după SUA a fost singura țară mare care a crescut în anul Corona 2020. Produsul intern brut a crescut cu 2,3 la sută. Economiștii chestionați de Reuters se așteaptă la o creștere de 8,4% în anul curent.", "Acesta ar fi cel mai mare plus dintr-un deceniu." ]
}