{
  "id" : "mQdqJRZQ",
  "url" : "https://www.diepresse.com/5909917/Julian-H_Drahtzieher-des-IbizaVideos-geschnappt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T04:44:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/9/d/5909917/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drahtzieher des Ibiza-Videos geschnappt",
  "articleTitleTranslated" : "Creierul videoclipului din Ibiza surprins",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht - und nach mehr als einem Jahr im Ausland aufgestöbert. Somit wurde auch eines der letzten Puzzleteile in der Ibiza-Causa gefunden.", "Der Drahtzieher des Ibiza-Videos, nach dem mehr als ein Jahr gefahndet wurde, konnte von den Behörden aufgespürt und verhaftet werden. Und zwar im Ausland, nach „Presse\"-Informationen in Deutschland. Nach einem Tipp der rumänischen Polizei klickten die Handschellen.", "Auch H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin. J. H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm wird die illegale Herstellung von Ton- und Filmaufnahmen ebenso vorgeworfen wie Suchtgifthandel.", "Es geht um knapp drei Kilo Kokain. Er wird derzeit in Berlin verhört, da es sich um einen EU-Haftbefehl handelt, wird er ausgeliefert werden. " ],
  "articleContentTranslated" : [ "Detectivul privat Julian H. a fost căutat de un mandat internațional de arestare - și găsit după mai bine de un an în străinătate. Astfel, a fost găsită una dintre ultimele piese ale puzzle-ului din Ibiza Causa.", "Creierul din spatele videoclipului din Ibiza, care a fost căutat mai mult de un an, a fost urmărit și arestat de autorități. Și asta în străinătate, conform informațiilor „de presă” din Germania.După un sfat din partea poliției române, cătușele au făcut clic.", "Avocatul lui H., Johnny Eisenberg, are și biroul său la Berlin. J. H. s-a ascuns după ce videoclipul din Ibiza a devenit cunoscut. El este acuzat de producerea ilegală de înregistrări sonore și de filme, precum și de trafic de droguri.", "Este vorba de trei kilograme de cocaină. În prezent este audiat la Berlin, deoarece este un mandat de arestare al UE și va fi extrădat." ]
}