{
  "id" : "mQtjxqlC",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-kickls-ruecktritt/401211253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:54:20Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987885/46-176234002.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos: ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Demonstrații Corona: ÖVP solicită demisia lui Kickl",
  "articleContent" : [ "Die ÖVP fordert nach den jüngsten Corona-Demos FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "\"Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten\", so Generalsekretär Axel Melchior.    :", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz \"angewidert\".   Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an.", "So etwas sollte in Österreich keinen Platz haben.\" FPÖ-Chef Norbert Hofer verteidigte indes die Demos.", "Kickl müsse \"nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten\", forderte Melchior am Montag in einer Aussendung.", "\"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Vor der Unteren Augartenstraße wurden sie von der Polizei eingekesselt. In der aufgeladenen Stimmung stürmten nach APA-Beobachtungen mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung, laut Polizei wurde dabei ein Wachmann schwer verletzt.", "Der Wachmann wurde laut dem Unternehmen REIWAG Facility Services GmbH, bei dem er beschäftigt ist, \"in Ausübung seines Dienstes zum Schutze der Einrichtungen der Wiener Städtischen\" am Samstag schwer verletzt und musste operiert werden.", "Der Mann betreute die Wiener Städtische seit 2008.  REIWAG-Geschäftsführer Viktor Wagner zeigte sich gegenüber der APA \"tief bestürzt\". FPÖ-Chef Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Daran ändere auch \"der besorgniserregende Zwischenfall\" nach den Kundgebungen nichts, erklärte der FPÖ-Chef zum Eindringen der Demonstranten in das Gebäude. Diesen \"Vorfall\" gelte es nun detailliert aufzuklären.", "Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung. Demonstranten seien offenbar \"ohne Not\" eingekesselt worden. Das rechtfertige zwar \"keinesfalls tätliche Angriffe\", die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\".", "Der FPÖ-Chef begrüßte \"ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün\" und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien. \"Jene, die sich freiwillig impfen lassen, müssen sich doch nicht vor jenen fürchten, die ungeimpft sind\", befand Hofer.", "\"Und jene, die eine FFP2-Maske tragen, die angeblich vor Ansteckung schützt, müssen sich nicht vor jenen fürchten, die keine tragen.\"", "NEOS-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass die NEOS gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie KIckl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "După recentele demonstrații de coroană, ÖVP îi cere șefului clubului FPÖ Herbert Kickl să demisioneze:", "\"În apariția sa auto-organizată, Kickl nu numai că a săpat adânc în găleată de antisemitism, dar a declanșat și revoltele extremiste de dreapta cu retorica sa urâtă care a dus la acte brutale de violență împotriva ofițerilor de poliție și a agenților de securitate\", a spus secretarul general Axel Melchior. :", "Cancelarul Sebastian Kurz a fost „dezgustat” având în vedere apelurile „Sieg Heil” în timpul manifestațiilor. O „mentalitate huligană” care duce la violență și un paznic grav rănit este „inacceptabilă”: „Mă dezgustă.", "În Austria nu ar trebui să existe loc pentru așa ceva. \"Norbert Hofer, șeful FPÖ, a apărat demonstrațiile.", "Kickl a trebuit să „demisioneze imediat din toate funcțiile sale politice după apariția în stil huligan la demo-ul Corona denier weekendul trecut”, a cerut Melchior într-o emisiune de luni.", "„Alianța lui Kickl cu extremiștii de dreapta pune în pericol statul nostru de drept și pune în pericol sănătatea și siguranța austriecilor”.", "La demonstrațiile de sâmbătă de la Viena, starea de spirit a fost alimentată și de două discursuri inimioare ale lui Kickl („Căști de oțel Corona în birourile guvernamentale”, „Băieți murdari” din ministere).", "După încheierea mitingului FPÖ din Prater, o mulțime de câteva sute de manifestanți nu au vrut să se despartă, ci au mărșăluit cu bannere și lozinci pe o stradă cu trei benzi de pe Canalul Dunării spre interior, inclusiv huligani, extremiști de dreapta și identități.", "Au fost înconjurați de poliție în fața Untere Augartenstrasse. În starea de spirit încărcată, conform observațiilor APA, câteva zeci au luat cu asalt în parcarea subterană din Wiener Städtische-Versicherung, potrivit poliției, un paznic a fost grav rănit.", "Potrivit companiei REIWAG Facility Services GmbH, unde este angajat, agentul de pază a fost grav rănit sâmbătă „în timp ce își îndeplinea datoria de a proteja instalațiile Wiener Städtische” și a trebuit să fie supus unei operații.", "Omul îl îngrijește pe Wiener Städtische din 2008. Directorul general al REIWAG, Viktor Wagner, a fost „profund consternat” de APA. Șeful FPÖ, Hofer, s-a pronunțat luni într-o emisiune „împotriva criminalizării generale a persoanelor disperate care protestează pe stradă”.", "„Incidentul îngrijorător” după mitinguri nu a schimbat nimic, a spus șeful FPÖ despre pătrunderea manifestanților în clădire. Acest „incident” trebuie acum clarificat în detaliu.", "Hofer a urat persoanei în cauză o recuperare rapidă și completă. Se pare că demonstranții au fost înconjurați „fără nevoie”. Acest lucru justifică „în niciun caz atacuri fizice”, dar circumstanțele rănirii unui agent de pază sunt „încă de determinat cu precizie”.", "Șeful FPÖ „a salutat în mod expres orice formă de protest pașnic împotriva măsurilor corona disproporționate și neconstituționale de către Turquoise-Green” și a criticat încă o dată faptul că președintele federal nu s-a pronunțat.", "Țara este împărțită, de exemplu, în cei care sunt vaccinați și cei care nu sunt. „Cei care se oferă voluntari pentru a fi vaccinați nu trebuie să se teamă de cei care nu sunt vaccinați”, a spus Hofer.", "\"Și cei care poartă o mască FFP2 care se presupune că protejează împotriva infecțiilor nu trebuie să se teamă de cei care nu.\"", "Șeful NEOS, Beate Meinl-Reisinger, a declarat, luni, pe marginea unei conferințe de presă, că NEOS sunt împotriva interdicțiilor demo, deoarece acest lucru ar stârni doar furia oamenilor și ar duce la escaladare.", "În același timp, ea i-a cerut lui KIckl să-i modereze și să dezarmeze cuvintele sale." ]
}