{
  "id" : "MqWmIQBE",
  "url" : "https://kurier.at/sport/tennis/australian-open-dominic-thiem-ohne-satzverlust-in-runde-zwei/401181316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:59:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924297/46-175526946.jpg",
  "imageCopyright" : "REUTERS / KELLY DEFINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Australian Open: Thiem ohne Satzverlust in Runde zwei",
  "articleTitleTranslated" : "Australian Open: Thiem fără a pierde un set în a doua rundă",
  "articleContent" : [ "Österreichs Nummer eins hat beim Drei-Satz-Sieg gegen den Kasachen Kukuschkin nur zu Matchbeginn Mühe. Dominic Thiem hat sich nach einem mühevollen ersten Satz noch sicher in die zweite Runde der mit umgerechnet 45,05 Mio.", "Euro dotierten Australian Open gespielt. Thiem besiegte am Montag in Melbourne den Kasachen Michail Kukuschkin, im Ranking die Nummer 90, nach 2:40 Stunden mit 7:6(2),6:2,6:3 und musste dabei im ersten Satz einen Satzball abwehren.", "Danach übernahm der US-Open-Sieger aber standesgemäß das Kommando und siegte noch klar. Am Mittwoch erhält Thiem die nächste Möglichkeit zur Formüberprüfung.", "Gegen den Deutschen Dominik Köpfer, der Lucky Loser Hugo Dellien aus Bolivien glatt 7:5,6:2,6:4 besiegte, hat er auf der Tour bisher noch nicht gespielt. \"Mit Köpfer hab' ich nur einmal trainiert, letztes Jahr hier in Australien\", verriet der 27-Jährige.", "Auf größter Tennisbühne wird es damit wieder Neuland für Thiem. \"Es wird wieder ein Sprung ins kalte Wasser. Ich werde mir wieder Videos anschauen müssen und mir eine gute Taktik zurechtlegen.\" Thiem ist natürlich klarer Favorit, denn Köpfer ist aktuell 70. im Ranking.", "Für Dennis Novak ist hingegen wie schon 2018 und 2020 in der ersten Runde der Australian Open das Aus gekommen. Der 27-jährige Niederösterreicher musste sich dem als Nummer 32 gesetzten Franzosen Adrian Mannarino letztlich klar nach 2:17 Stunden mit 2:6,4:6,6:7(2) geschlagen geben.", "Fitness-Schwäche des Gegners ausgenützt \"Sicher hat es mich gefordert, ich habe es aber auch so erwartet. Ich habe einen schwierigen ATP Cup gehabt, gegen Berrettini, der mich vom Platz gefegt hat.", "Die Bedingungen sind echt schnell dieses Jahr, eines der schnellsten Turniere, das ich je gespielt habe vom Belag her\", gestand Thiem unmittelbar nach dem Match im Interview mit ServusTV. Kukuschkin spiele sehr flach.", "\"Ich habe im ersten Satz gebraucht, bis ich ein bisserl reinkomme und bis ich die Taktik gefunden habe\", erklärte der Weltranglisten-Dritte und fügte hinzu: \"Der erste Satz war richtig wichtig.\"", "Von Kukuschkin habe er gewusst, dass dieser \"eine kleine Schwäche mit der Fitness\" hat, daher habe er bewusst versucht, die Ballwechsel lang zu halten. \"Am Ende habe ich freier geschwungen, es war im Endeffekt eine gute erste Runde beim Grand Slam.\"", "Die extrem schnellen Bedingungen im Melbourne Park seien nicht unbedingt für ihn geschaffen. \"Darum liebe ich die Grand Slams, weil man mehr Zeit hat, sich einzustellen\", hatte Thiem noch in der Rod Laver Arena, die nur schütter besetzt war, gemeint.", "\"Es war wichtig, dass ich heute eine lange toughe Partie gehabt habe und gegen Ende immer besser gespielt habe.\" Satzball abgewehrt Für Thiem lief es im ersten Satz nicht gleich nach Wunsch. Nach einem Break zum 4:2 musste der Niederösterreicher postwendend sein Service gar zu Null abgeben.", "Der Kasache hielt stark dagegen und ihm gelang es, Thiem den Aufschlag neuerlich zum 6:5 abzunehmen. Thiem musste dann sogar einen Satzball abwehren, mit dem dritten Breakball rettete er sich ins Tiebreak.", "In diesem war er aber letztlich überlegen und nach 72 Minuten hatte Thiem den ersten Durchgang doch noch in der Tasche. Auch in Satz zwei geriet Thiem nach Serviceverlust 0:2 in Rückstand, schaffte aber das sofortige Rebreak.", "Im umkämpften fünften Game fiel dann die Vorentscheidung: mit dem vierten Breakball schaffte Thiem das 3:2 und ab diesem Zeitpunkt hatte Thiem das Match klar in der Hand. Ein weiteres Break zum 5:2 und nach knapp zwei Stunden servierte Thiem zur 2:0-Satzführung aus.", "Im dritten Game des dritten Satzes nahm der 17-fache Turniersieger dem 33-Jährigen aus Nur-Sultan erneut den Aufschlag zum 2:1 ab. Thiem war bei eigenem Service nicht mehr gefährdet und nahm Kukuschkin neuerlich den Aufschlag zum 6:3 ab." ],
  "articleContentTranslated" : [ "Numărul unu al Austriei s-a luptat doar la începutul meciului în victoria în trei seturi împotriva kazahilor Kukuschkin. După un prim set dificil, Dominic Thiem a trecut la a doua rundă a celor 45,05 milioane.", "A jucat Openul australian dotat cu euro. Thiem l-a învins pe kazahii Michail Kukuschkin, numărul 90 în clasament, după ora 2:40 la Melbourne luni cu 7: 6 (2), 6: 2.6: 3 și a trebuit să se apere de o minge fixă în primul set.", "După aceea, câștigătorul US Open a preluat comanda așa cum se potrivește poziției sale și a câștigat încă clar. Miercuri, Thiem primește următoarea oportunitate de a verifica formularul.", "El nu a jucat încă în turneu împotriva germanului Dominik Köpfer, care l-a învins pe norocosul pierdut Hugo Dellien din Bolivia cu 7: 5.6: 2.6: 4. „M-am antrenat cu Köpfer o singură dată, aici în Australia anul trecut”, a dezvăluit tânărul de 27 de ani.", "Pe cea mai mare scenă de tenis, este din nou un teritoriu nou pentru Thiem. \"Va fi un alt salt în capătul profund. Va trebui să mă uit din nou la videoclipuri și să vin cu tactici bune\". Thiem este, desigur, favoritul clar, deoarece Köpfer este în prezent pe locul 70 în clasament.", "Pentru Dennis Novak, totuși, ca și în 2018 și 2020, a venit sfârșitul primei runde a Australian Open. Tânărul de 27 de ani din Austria de Jos a trebuit să recunoască înfrângerea francezului de rangul 32, Adrian Mannarino, după 2:17 ore cu 2: 6.4: 6.6: 7 (2).", "Slăbiciunea fizică a adversarului a exploatat \"Sigur, a fost o provocare pentru mine, dar mă așteptam și la asta. Am avut o Cupă ATP dificilă împotriva lui Berrettini, care m-a dat jos de pe teren.", "Condițiile sunt foarte rapide anul acesta, unul dintre cele mai rapide turnee pe care le-am jucat vreodată în ceea ce privește suprafața \", a mărturisit Thiem într-un interviu cu ServusTV imediat după meci. Kukuschkin joacă foarte plat.", "„Mi-a luat în prima teză până am intrat puțin și până am găsit tactica”, a explicat numărul trei mondial și a adăugat: „Prima teză a fost cu adevărat importantă”.", "Știa de la Kukuschkin că are „o mică slăbiciune cu condiția fizică”, așa că a încercat în mod conștient să țină mitingurile lungi. \"În cele din urmă am învârtit mai liber, a fost în cele din urmă un prim tur bun la Grand Slam\".", "Condițiile extrem de rapide din Melbourne Park nu sunt neapărat create pentru el. „De aceea îmi plac Marile Șlemuri, pentru că ai mai mult timp să te acomodezi”, spusese Thiem în Rod Laver Arena, care era ocupată doar puțin.", "\"A fost important ca astăzi să am un joc dur și să joc din ce în ce mai bine spre final.\" Minge blocată blocată Pentru Thiem, lucrurile nu au mers așa cum s-a dorit în primul set. După o pauză la 4: 2, austriacul inferior a trebuit să-și readucă serviciul la zero.", "Kazahul s-a menținut puternic împotriva acestuia și a reușit să ducă din nou serviciul lui Thiem la 6: 5. Thiem a trebuit apoi să se apere de o minge fixă, cu a treia minge de pauză care s-a salvat în tiebreak.", "În acest sens, a fost în cele din urmă superior și, după 72 de minute, Thiem avea încă prima rundă în buzunar. Thiem a rămas, de asemenea, în urmă în setul doi, după ce a pierdut serviciul 0: 2, dar a reușit repriza imediată.", "În cel de-al cincilea joc contestat, s-a luat decizia preliminară: cu al patrulea breakball, Thiem a făcut 3-2 și din acest moment Thiem a avut clar meciul în mână. O altă pauză la 5: 2 și după aproape două ore Thiem a servit pentru a conduce setul 2-0.", "În al treilea joc din al treilea set, câștigătorul de 17 ori al turneului l-a luat din nou pe tânărul de 33 de ani de la Nur-Sultan pentru a face 2-1. Thiem nu mai era în pericol cu propriul serviciu și a luat din nou serviciul de la Kukuschkin la 6: 3." ]
}