{
  "id" : "Mr518E16",
  "url" : "https://kurier.at/chronik/oesterreich/3241-neue-corona-infektionen-in-oesterreich/401127378",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:59:44Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815636/46-173505902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.241 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.241 de noi infecții coronare în Austria",
  "articleContent" : [ "Erstmals die Woche sind damit die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Erneut mehr als 100 Todesfälle in 24 Stunden. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 3.241 neue Corona-Infektionen.", "Damit sind zum ersten Mal die Woche die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Seit Sonntag lag die Zahl konstant unter 3.000.  Von Freitag auf Samstag gibt es 4.380 neue Genesene.", "Das positive daran ist, dass damit die aktiven Fälle (37.524), wie schon in den vergangenen Tagen, weiter sinken. Jedoch müssen erneut 126 neue Corona-Todesfälle verzeichnet werden.  Damit sind in Österreich bisher 4.415 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Niederösterreich: 643 Wien: 578 Steiermark: 491 Niederösterreich: 643 Salzburg: 274 Tirol: 248 Kärnten: 175 Vorarlberg: 120 Burgenland:", "75 Hospitalisierungen in Österreich Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen.  : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.415 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. " ],
  "articleContentTranslated" : [ "Pentru prima dată pe săptămână, numărul de noi infecții a crescut la peste 3.000. Din nou peste 100 de decese în 24 de ore. În ultimele 24 de ore au existat 3.241 de noi infecții coronare în Austria.", "Aceasta înseamnă că noile infecții au crescut la mai mult de 3.000 pentru prima dată pe săptămână. De duminică, numărul a fost constant sub 3.000. De vineri până sâmbătă sunt 4.380 de noi convalescenți.", "Aspectul pozitiv este că cazurile active (37.524), ca și în ultimele zile, continuă să scadă. Cu toate acestea, 126 de noi decese de coroană trebuie înregistrate din nou. Aceasta înseamnă că 4.415 persoane au murit din Austria sau au suferit de o infecție coronariană până acum.", "Numerele din statele federale Austria Inferioară: 643 Viena: 578 Stiria: 491 Austria Inferioară: 643 Salzburg: 274 Tirol: 248 Carintia: 175 Vorarlberg: 120 Burgenland:", "75 de spitalizări în Austria Există în prezent 3.599 de persoane în tratament spitalicesc din cauza virusului corona, 591 dintre ele în unități de terapie intensivă. : Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria În toată Austria, 4.415 persoane au murit ca urmare a virusului corona.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi." ]
}