{
  "id" : "MR8r7LEN",
  "url" : "https://kurier.at/wirtschaft/douglas-soll-europaweit-500-filialen-zu-schliessen/401162361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:53:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3785816/78370011350638546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Douglas soll europaweit 500 Filialen schließen",
  "articleTitleTranslated" : "Douglas va închide 500 de sucursale în toată Europa",
  "articleContent" : [ "Die deutsche Parfümeriekette Douglas plant angesichts des Siegeszuges des Online-Handels Filialschließungen in ganz Europa. Wie das \"Manager Magazin\" berichtet, wolle Douglas bis zu 500 der europaweit knapp 2.400 Standorte wegfallen.", "Das Branchenfachblatt \"Lebensmittel Zeitung\" berichtete, die Schließungswelle könnte sogar \"mehr als 500 Filialen\" betreffen. In Österreich gibt es 45 Douglas-Geschäfte. In Deutschland sollen mehr als 50 der dort 430 Filialen geschlossen werden.", "Trend zum Online-Einkauf Eine Unternehmenssprecherin wollte die Berichte nicht kommentieren. Douglas-Chefin Tina Müller hatte allerdings bereits im vergangenen Sommer betont: \"Die Kundennachfrage ändert sich.", "Es gibt einen Trend weg vom stationären Einkauf zum Online-Shopping. Diesem Strukturwandel müssen wir Rechnung tragen, indem wir das Filialnetz überarbeiten.\" Die Konzernchefin ließ damals keinen Zweifel daran, dass nicht alle der 2.400 Geschäfte die \"Überarbeitung\" des Filialnetzes überleben werden.", "Doch betonte sie: \"Deutschland wird tendenziell weniger von Ladenschließungen betroffen sein als Südeuropa.\" Das \"Manager Magazin\" berichtete, das Filialnetz in Deutschland werde weniger stark angetastet als teilweise befürchtet.", "Der Löwenanteil der Schließungen entfalle auf Spanien und Italien, wo Douglas infolge von Akquisitionen ein Netz mit sehr vielen sehr kleinen Läden betreibe." ],
  "articleContentTranslated" : [ "Lanțul german de parfumerie Douglas intenționează să închidă sucursale în întreaga Europă, având în vedere progresul triumfal al comerțului cu amănuntul online. După cum raportează „Manager Magazin”, Douglas vrea să reducă până la 500 din cele aproape 2.400 de locații din Europa.", "Jurnalul industrial „Lebensmittel Zeitung” a raportat că valul de închideri ar putea afecta chiar „mai mult de 500 de sucursale”. Există 45 de magazine Douglas în Austria. În Germania, peste 50 din cele 430 de sucursale de acolo vor fi închise.", "Tendință spre cumpărături online O purtătoare de cuvânt a companiei nu a dorit să comenteze rapoartele. Șeful lui Douglas, Tina Müller, subliniase deja vara trecută: „Cererea clienților se schimbă.", "Există o tendință departe de cumpărăturile staționare spre cumpărături online. Trebuie să ținem cont de această schimbare structurală prin revizuirea rețelei de sucursale. \"La acea vreme, șeful grupului nu lăsa nicio îndoială că nu toate cele 2.400 de magazine vor supraviețui„ revizuirii \"rețelei de sucursale.", "Ea a subliniat însă: „Germania va tinde să fie mai puțin afectată de închiderea magazinelor decât sudul Europei”. „Managerul Magazin” a raportat că rețeaua de sucursale din Germania a fost atinsă mai puțin sever decât se temea parțial.", "Cea mai mare parte a închiderilor este reprezentată în Spania și Italia, unde Douglas operează o rețea cu un număr mare de magazine foarte mici ca urmare a achizițiilor." ]
}