{
  "id" : "mRaxcl9P",
  "url" : "https://www.derstandard.at/story/2000125526368/pilnacek-nach-bluemel-ermittlungen-an-dessen-kabinettschef-das-ist-ein?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:28:01Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pilnacek nach Blümel-Ermittlungen an dessen Kabinettschef: \"Das ist ein Putsch!\"",
  "articleTitleTranslated" : "Pilnacek după investigațiile lui Blümel asupra șefului cabinetului său: \"Aceasta este o lovitură de stat!\"",
  "articleContent" : [ "Eine erste Auswertung des Smartphones von Justiz-Sektionschef Christian Pilnacek zeigt, dass dieser rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) mit dessen engstem politischem Umfeld kommuniziert hat.", "Blümel ist Mitte Februar aufgrund eines SMS-Verkehrs mit dem damaligen Novomatic-Chef Harald Neumann zum Beschuldigten in der Causa Casinos/Postenschacher geworden.", "Neumann hatte Blümel im Juli 2017 geschrieben, er brauche einen Termin beim damaligen Außenminister Sebastian Kurz wegen \"erstens Spende, zweitens eines Problemes, das wir in Italien haben\".", "Für die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ergab diese Nachricht den Verdacht auf Bestechung, sie durchsuchte deshalb am 11.  Februar 2021 Blümels Wohnung – es gilt die Unschuldsvermutung.", "Rund zwei Wochen später, am 24.  Februar, schauten die Ermittler dann mit einer Sicherstellungsanordnung im Finanzministerium vorbei.", "Daraufhin meldete sich Blümels rechte Hand, sein Kabinettschef Clemens-Wolfgang Niedrist, auf dem verschlüsselten Messengerdienst Signal bei Pilnacek und schickte ihm die Sicherstellungsanordnung.", "Wie Recherchen von STANDARD, \"Profil\" und ORF zeigen, reagierte Pilnacek am späten Abend, und zwar um 21.46 Uhr: \"Das ist ein Putsch!!  Lauter Mutmaßungen, es muss Beschwerde gegen HD eingelegt werden.\"", "Außerdem fragte der Justiz-Sektionschef: \"wer vorbereitet Gernot auf seine Vernehmung?\" Diese fand zwei Tage später, am 26.  Februar, statt.", "Ein Spitzenbeamter im Justizministerium bezeichnete die unabhängigen Ermittlungen der WKStA also als \"Putsch\" und gab Ratschläge, wie man sich gegen die Maßnahmen seiner Kollegen wehren könnte. Bekannt wurde das nur, weil Pilnaceks Smartphone in einer anderen Sache sichergestellt wurde:", "Er wird verdächtigt, eine Hausdurchsuchung beim Milliardär Michael Tojner vorab an dessen Rechtsberater, den Ex-Justizminister Wolfgang Brandstetter, verraten zu haben, auch hier gilt die Unschuldsvermutung.  :", "Deshalb gelangte Pilnaceks Diensthandy am 15.  März 2021 in die Hände der Ermittler. Einen Tag später wurde der seit Sommer 2020 für Legistik zuständige Sektionschef vorläufig suspendiert.", "Ein von der Ministeriumsspitze unabhängiger Disziplinarsenat entschied vergangene Woche, dass es keine Gründe für eine Suspendierung gibt – dagegen kann das Justizministerium beim Bundesverwaltungsgericht Beschwerde einlegen.", "Auch die erwähnten Chats zwischen Pilnacek und Finanzkabinettschef Niedrist waren bei dem Disziplinarsenat Thema, ebenso bei einer Sitzung im Kabinett von Justizministerin Alma Zadić (Grüne).", "Offenbar sah der Disziplinarsenat der Bundesdisziplinarbehörde in den Chats aber keine dienstrechtliche Verfehlung. \"Derzeit wird im Justizministerium das weitere Vorgehen geprüft.", "Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", sagt ein Ministeriumssprecher. Hinter den Kulissen wird von beiden Seiten allerdings ein Einspruch erwartet.", "Die Chatnachrichten zwischen Pilnacek und Niedrist werfen neue Fragen danach auf, welche Netzwerke zwischen ÖVP-nahen Spitzenbeamten existieren und wie diese in den vergangenen Jahren genutzt worden sind.", "Aus dem Finanzministerium heißt es auf Anfrage zu den Chats:", "\"Die Information über die Sicherstellungsanordnung wurde bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – diese wurden den zuständigen Behörden unmittelbar genannt.\"  :", "Daraufhin habe es am 24.  Februar \"ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts\" gegeben. Warum wurde Pilnacek kontaktiert?", "Laut Finanzministerium gab es \"rechtlichen Klärungsbedarf hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeiterinnen und Mitarbeitern\". Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Deshalb \"war es wichtig, hier rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen\", sagte ein Ministeriumssprecher.", "\"Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten.\" Infolge wurde Wolfgang Peschorn, Präsident der Finanzprokuratur, um Abstimmung mit der Justiz gebeten.", "Eine Kommunikation zwischen Finanzminister Blümel und Sektionschef Pilnacek existiere nicht. Kabinettschef Wolfgang-Clemens Niedrist beantwortete eine Anfrage von STANDARD, \"Profil\" und ORF nicht.", "Pilnaceks Anwalt Rüdiger Schender ersuchte \"um Verständnis, dass Sektionschef Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt; jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist\".", "Er verwies auch darauf, \"dass eine Veröffentlichung privater Kommunikation schutzwürdige Geheimhaltungsinteressen\" verletze.", "Die WKStA hatte schon vor über einem Jahr vor einer Befangenheit von Pilnacek im Zusammenhang mit den Ermittlungen gegen zahlreiche ÖVP-nahe Politiker, Manager und Spitzenbeamte in der Causa Casinos gewarnt.", "Pilnacek war von 2010 bis zum Herbst 2020 als Sektionschef auch für Strafsachen zuständig, er kontrollierte also die Arbeit der Staatsanwaltschaften und konnte Weisungen erteilen.", "Auch Niedrist hat eine Vergangenheit im Justizministerium, er war dort Kabinettschef für die beiden Justizminister Wolfgang Brandstetter und Josef Moser, die beide von der ÖVP nominiert worden waren.", "Auf dem Smartphone des damaligen Finanz-Kabinettschefs Thomas Schmid entdeckten Ermittler beispielsweise eine Nachricht, in der Niedrist an Schmid schrieb: \"Lieber Thomas. Wegen der 'Pierer-Sache' habe ich SC Pilnacek gesagt, er soll ein Auge drauf haben.\"", "Es ging dabei um Vorwürfe der SPÖ rund um das Steuerverhalten von ÖVP-Großspender Stefan Pierer. Auch mit Thomas Schmid, mittlerweile Öbag-Chef, kommunizierte Pilnacek immer wieder.", "Dass Pilnacek dann vorab von einer geplanten Hausdurchsuchung bei Schmid gewusst hatte, verschwieg er dem parlamentarischen Untersuchungsausschuss – deshalb wird gegen Pilnacek wegen Falschaussage ermittelt.", "Für Ärger sorgte im Justizministerium auch, dass Pilnacek kurz nach Amtsantritt Zadićs die beiden Beschuldigten Walter Rothensteiner und Josef Pröll (einst ÖVP-Chef) empfing, um über die Ermittlungen gegen sie zu sprechen.", "Niedrist war mit dem Amtsantritt von Gernot Blümel (ÖVP) ins Finanzministerium gewechselt. Er spielte auch bei Blümels Hausdurchsuchung eine denkwürdige Rolle. So hatte der Finanzminister seine Lebensgefährtin informiert, dass er bald mit Ermittlern kommen würde, um Geräte sicherstellen zu lassen.", "Diese ging daraufhin mit dem gemeinsamen Baby samt Laptop spazieren. Als die Ermittler das Gerät nicht fanden, bat Blümel seine Ehefrau, das Macbook zu retournieren. Daraufhin holte Niedrist das Gerät bei einer Bushaltestelle ab und brachte es zurück in Blümels Wohnung.", "(Fabian Schmid, Renate Graber, 1.4.2021)" ],
  "articleContentTranslated" : [ "O primă evaluare a smartphone-ului de către șeful secției de justiție, Christian Pilnacek, arată că a comunicat cu cel mai apropiat mediu politic despre ancheta împotriva ministrului de finanțe Gernot Blümel (ÖVP).", "Blümel a devenit suspect în cazul cazinourilor / Postenschacher la mijlocul lunii februarie din cauza unui trafic SMS cu șeful Novomatic de atunci, Harald Neumann.", "Neumann îi scrisese lui Blümel în iulie 2017 că are nevoie de o întâlnire cu ministrul de externe de atunci Sebastian Kurz din cauza „în primul rând unei donații, în al doilea rând o problemă pe care o avem în Italia”.", "Pentru Parchetul Economic și Corupție (WKStA), această veste a dus la suspiciunea de luare de mită, motiv pentru care au percheziționat apartamentul lui Blümel la 11 februarie 2021 - se aplică prezumția de nevinovăție.", "Aproximativ două săptămâni mai târziu, pe 24 februarie, anchetatorii au fost opriți de Ministerul Finanțelor cu un ordin de îngheț.", "Drept urmare, mâna dreaptă a lui Blümel, șeful cabinetului său Clemens-Wolfgang Niederist, a raportat lui Pilnacek semnalul criptat al serviciului de mesagerie și i-a trimis ordinul de îngheț.", "După cum arată cercetările realizate de STANDARD, „Profil” și ORF, Pilnacek a răspuns seara târziu, la 21.46: „Aceasta este o lovitură de stat! Multe suspiciuni, trebuie depusă o plângere împotriva HD.”", "În plus, șeful secției de justiție a întrebat: „Cine îl pregătește pe Gernot pentru interogatoriul său?” Aceasta a avut loc două zile mai târziu, pe 26 februarie.", "Un oficial de rang înalt din Ministerul Justiției a numit ancheta independentă a WKStA drept „lovitură de stat” și a dat sfaturi cu privire la modul de apărare împotriva măsurilor luate de colegii săi. Acest lucru a devenit cunoscut doar pentru că smartphone-ul lui Pilnacek a fost confiscat într-o altă chestiune:", "Este suspectat că a trădat în prealabil o percheziție în casa miliardarului Michael Tojner consilierului său juridic, fostului ministru al Justiției Wolfgang Brandstetter, iar prezumția de nevinovăție se aplică și aici. :", "Prin urmare, telefonul mobil al lui Pilnacek a ajuns pe mâna anchetatorilor pe 15 martie 2021. O zi mai târziu, șeful secției care era responsabil pentru afaceri juridice încă din vara anului 2020 a fost temporar suspendat.", "Un senat disciplinar, care este independent de șeful ministerului, a decis săptămâna trecută că nu există motive pentru suspendare - Ministerul Justiției poate face contestație la Curtea Administrativă Federală.", "Discuțiile menționate anterior între Pilnacek și șeful cabinetului de finanțe Niederist au fost, de asemenea, un subiect la senatul disciplinar, precum și la o întâlnire în cabinetul ministrului justiției Alma Zadić (verzi).", "Se pare că senatul disciplinar al autorității disciplinare federale nu a văzut nicio încălcare a legii serviciului în chat-uri. „Ministerul Justiției examinează în prezent modul de procedare.", "Vă rugăm să înțelegeți că nu putem furniza nicio informație cu privire la procedurile disciplinare în curs \", spune un purtător de cuvânt al ministerului. În culise, totuși, se așteaptă o obiecție din partea ambelor părți.", "Mesajele de chat între Pilnacek și Schwierist ridică noi întrebări cu privire la rețelele care există între oficialii de top apropiați ÖVP și modul în care acestea au fost utilizate în ultimii ani.", "De la Ministerul Finanțelor scrie la cerere despre chat-uri:", "„Informațiile despre ordinul de îngheț au fost deja aduse departamentului pe 23 februarie, prin reprezentantul legal al ministrului, cu cererea de a numi persoanele de contact la nivel oficial - acestea au fost date imediat autorităților responsabile.” :", "După aceea, a avut loc „o întâlnire între reprezentanții autorităților de anchetă și departamentele responsabile” pe 24 februarie. De ce a fost contactat Pilnacek?", "Potrivit Ministerului Finanțelor, a existat „o necesitate de clarificare juridică în ceea ce privește domeniul de livrare și protecția datelor angajaților”. De asemenea, s-a pus sub semnul întrebării dacă WKStA nu ar fi trebuit să utilizeze instrumentul de asistență administrativă în locul sechestrelor.", "Prin urmare, \"a fost important să obținem claritate și securitate juridică cu privire la cursul de acțiune în continuare cât mai curând posibil\", a spus un purtător de cuvânt al ministerului.", "„Acest lucru corespunde și ordinului dat de ministrul federal departamentului la începutul anchetei de a oferi cooperare deplină și o contribuție la clarificarea rapidă”. Drept urmare, Wolfgang Peschorn, președintele procuraturii financiare, a fost rugat să se coordoneze cu sistemul judiciar.", "Nu a existat nicio comunicare între ministrul finanțelor Blümel și șeful secției Pilnacek. Șeful de cabinet Wolfgang-Clemens tiefist nu a răspuns la o cerere din partea STANDARD, „Profil” și ORF.", "Avocatul Pilnacek, Rüdiger Schender, a cerut „să înțeleagă că șeful secției Christian Pilnacek nu face o declarație presei în condițiile actuale; totuși, el respinge acuzația de nereguli”.", "El a subliniat, de asemenea, că „publicarea comunicărilor private încalcă interesele legitime ale secretului”.", "WKStA a avertizat deja cu mai mult de un an în urmă că Pilnacek era părtinitor în legătură cu investigațiile împotriva numeroșilor politicieni, manageri și înalți oficiali apropiați ÖVP în cazul cazinourilor.", "În calitate de șef al secției, Pilnacek a fost, de asemenea, responsabil pentru problemele penale din 2010 până în toamna anului 2020, așa că a controlat activitatea parchetelor și a putut emite instrucțiuni.", "Lowist are un trecut și în Ministerul Justiției, unde a fost șef de cabinet pentru cei doi miniștri ai justiției Wolfgang Brandstetter și Josef Moser, ambii fiind nominalizați de ÖVP.", "De exemplu, anchetatorii au descoperit un mesaj pe smartphone-ul lui Thomas Schmid, șeful finanțelor de la acea vreme, în care Niederist îi scria lui Schmid: „Dragă Thomas. Datorită„ chestiei Pierer ”, i-am spus SC Pilnacek să-l urmărească. . \"", "Era vorba despre acuzațiile SPÖ despre comportamentul fiscal al donatorilor majori ai ÖVP Stefan Pierer. Pilnacek a continuat să comunice și cu Thomas Schmid, care acum este șeful Öbag.", "El nu a spus comisiei parlamentare de anchetă că Pilnacek știa în prealabil despre o percheziție planificată a casei lui Schmid - de aceea Pilnacek este cercetat pentru declarații false.", "De asemenea, Ministerul Justiției a provocat furia că, la scurt timp după ce Zadić a preluat funcția, Pilnacek i-a primit pe cei doi acuzați Walter Rothensteiner și Josef Pröll (fost șef al ÖVP) pentru a vorbi despre ancheta împotriva lor.", "Când Gernot Blümel (ÖVP) a preluat funcția, a trecut la Ministerul Finanțelor. De asemenea, a jucat un rol memorabil în căutarea casei lui Blumel. Ministrul finanțelor și-a informat partenerul că va veni în curând cu anchetatorii pentru a avea echipament securizat.", "Apoi a ieșit la plimbare cu bebelușul împreună cu laptopul. Când anchetatorii nu au putut găsi dispozitivul, Blümel i-a cerut soției să returneze Macbook-ul. Apoi Niederist a ridicat dispozitivul la o stație de autobuz și l-a adus înapoi în apartamentul lui Blumel.", "(Fabian Schmid, Renate Graber, 1 aprilie 2021)" ]
}