{
  "id" : "mRdEboES",
  "url" : "https://kurier.at/chronik/oesterreich/3124-neuinfektionen-in-oesterreich/401331027",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T09:11:57Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.124 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "3.124 de noi infecții în Austria",
  "articleContent" : [ "Die einen bezeichnen es als Wellenbrecher, andere als Mini-Lockdown. Fakt ist: Ostösterreich verordnet sich über Ostern eine Ruhepause und verschärft die Corona-Maßnahmen von 1. bis 6. April (Details siehe Artikel unten).", "Die Corona-Situation in Österreich ist seit Wochen angespannt. Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche.", "Am 31.  März sollen es bereits 4.500 neue Fälle sein. Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet.", "Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen. Von gestern auf heute wurden in Österreich 3.124 Neuinfektionen und 27 neue Todesfälle in Zusammenhang mit Corona gemeldet.", "Österreichweit sind somit bisher 9.178 Personen an den Folgen einer Coronavirus-Infektion gestorben. Innerhalb der vergangenen Woche wurden 196 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 103,1 Menschen an oder mit Covid-19 gestorben.", "Auf stabil hohem Niveau blieb die Zahl der belegten Intensivbetten - 446 waren es am Donnerstag, um ein Covid-19-Erkrankter weniger als am Vortag. Einen geringen Rückgang gab es auch insgesamt bei den Patienten im Krankenhaus.", "In Spitalsbehandlung befanden sich am Donnerstag österreichweit 2.068 Menschen - um 18 weniger als am Mittwoch. Bei den Intensivbetten wurde österreichweit ein Rückgang von einem Patienten verzeichnet.", "In den besonders ausgelasteten Stationen in der Bundeshauptstadt mussten am Donnerstag um neun Patienten weniger als am Mittwoch behandelt werden. 167 Infizierte lagen in Wien auf Intensivstationen.", "In Niederösterreich wiederum gab es drei zusätzliche Covid-19-Patienten, wodurch die Intensiv-Belegung auf 94 stieg. Beim bisherigen Höchststand am 25.  November 2020 waren 115 Intensivbetten belegt gewesen.", "Dem Rekordwert näherte sich auch das Burgenland weiter an. Seit Mittwoch mussten zwei weitere Patienten auf Intensivstationen aufgenommen werden, somit befanden sich am Donnerstag dort 18 Erkrankte. Die bisher meisten hatte es im östlichsten Bundesland am 30.  November mit 22 gegeben.", "Bisher gab es in Österreich 526.393 positive Testergebnisse. Mit heutigem Stand sind österreichweit 9.178 Personen an den Folgen des Corona-Virus verstorben und 483.460 wieder genesen. Derzeit befinden sich 2.068 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 446 auf Intensivstationen betreut. Burgenland: 102 Kärnten: 120 Niederösterreich: 672 Oberösterreich: 445 Salzburg: 202 Steiermark: 229 Tirol: 247 Vorarlberg: 99 Wien: 1.008 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Unii îl numesc spărgător, alții un mini blocaj. Faptul este că Austria de Est a decretat o pauză de Paști și a înăsprit măsurile Corona de la 1 aprilie la 6 aprilie (pentru detalii vezi articolul de mai jos).", "Situația coroanei din Austria a fost tensionată de câteva săptămâni. Despre relaxare nu se poate vorbi în curând: Experții prezic o creștere la o medie de 4.100 de noi infecții pe zi până la mijlocul săptămânii viitoare.", "Până la 31 martie, ar trebui să existe 4.500 de cazuri noi. Apoi, este de așteptat o incidență de șapte zile de 328 la 100.000 de locuitori.", "Situația este similară cu prognozele pentru unitățile de terapie intensivă: în două săptămâni, conform prognosticului, 630 de pacienți cu Covid-19 din Austria vor avea nevoie de îngrijiri medicale intensive. De ieri până astăzi, în Austria au fost raportate 3.124 de infecții noi și 27 de decese noi în legătură cu Corona.", "Deci, 9.178 de persoane au murit în toată Austria ca urmare a unei infecții cu coronavirus. În ultima săptămână au fost înregistrate 196 de decese. La 100.000 de locuitori, 103,1 persoane au murit deja din cauza sau cu Covid-19 de la începutul pandemiei.", "Numărul paturilor ocupate de terapie intensivă a rămas la un nivel ridicat stabil - au fost joi 446, un pacient cu Covid 19 mai puțin decât cu o zi înainte. De asemenea, a existat o ușoară scădere a numărului de pacienți din spital.", "Au existat 2.068 de persoane în tratament spitalicesc în toată Austria joi - cu 18 mai puține decât miercuri. În cazul paturilor de terapie intensivă, s-a înregistrat o scădere a unui pacient în toată Austria.", "În secțiile deosebit de ocupate din capitala federală, nouă pacienți mai puțini au trebuit tratați joi decât miercuri. 167 de persoane infectate se aflau în unități de terapie intensivă în Viena.", "În Austria de Jos, pe de altă parte, au existat trei pacienți Covid 19 suplimentari, ceea ce a crescut ocuparea intensivă la 94. La maximul anterior din 25 noiembrie 2020, erau ocupate 115 paturi de terapie intensivă.", "Burgenland s-a apropiat, de asemenea, de nivelul record. Alți doi pacienți au trebuit să fie internați în unitățile de terapie intensivă de miercuri, așa că joi erau 18 bolnavi acolo. Cei mai mulți dintre ei se aflau în cel mai estic stat federal la 30 noiembrie la 22.", "Până în prezent au fost 526.393 de rezultate pozitive ale testelor în Austria. Până astăzi, 9.178 de persoane din toată Austria au murit din cauza consecințelor virusului corona și 483.460 s-au recuperat. În prezent, există 2.068 de persoane în tratament spitalicesc din cauza virusului corona.", "446 dintre acestea sunt îngrijite în unități de terapie intensivă. Burgenland: 102 Carintia: 120 Austria Inferioară: 672 Austria Superioară: 445 Salzburg: 202 Stiria: 229 Tirol: 247 Vorarlberg: 99 Viena: 1.008 Începând cu 27 decembrie, vaccinările au fost și în Austria.", "Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și aceasta, de obicei, timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}