{
  "id" : "mRjARxrC",
  "url" : "https://www.derstandard.at/story/2000125457216/oevp-abgeordneter-hanger-verteidigt-schmids-bestellung-nach-internationalen-massstaeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T21:11:49Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP-Abgeordneter Hanger verteidigt Schmids Bestellung: \"Nach internationalen Maßstäben\"",
  "articleTitleTranslated" : "Membrul ÖVP Hanger apără ordinul lui Schmid: „Conform standardelor internaționale”",
  "articleContent" : [ "Der ÖVP-Abgeordnete und stellvertretende U-Ausschuss-Vorsitzende Andreas Hanger hat am Montagabend in der \"ZiB 2\" des ORF die Bestellung von Thomas Schmid zum Vorstand der Öbag verteidigt. Diese habe \"internationalen Maßstäben\" entsprochen, sagte Hanger.", "\"Schmid macht eine hervorragende Arbeit. Wir sollten ihn an seinen Taten messen.\" Hanger betonte gleich mehrmals den Wertzuwachs der Staatsbeteiligungen unter Schmids Ägide.", "Das Öbag-Gesetz sei zudem nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit Stimmen der SPÖ. \"Die SPÖ ist eingebunden im Öbag-Gesetz, davon will man heute gar nichts mehr wissen.\"", "Die Diskussion über Schmid sei deshalb eine \"Heuchelei\", Kritik des SPÖ-Fraktionsführers im U-Ausschuss, Jan Krainer, fasste Hanger unter dem Begriff \"Doppelmoral\" zusammen. Dass Schmid Öbag-Vorstand bleibt, sei \"gut so\".", "Für die Bestellung des Vorstands sei einzig der Aufsichtsrat zuständig, sagte Hanger. Dass Personen für den Aufsichtsrat bevorzugt wurden, weil sie \"steuerbar\" seien, wie in den Chatprotokollen offengelegt wurde, konnte und wollte Hanger nicht kommentieren.", "Krainer selbst bezeichnete die Bestellung Schmids in der \"ZiB 2\" als \"abgekartet und manipuliert\". \"Dass Kollege Hanger das verteidigt, irritiert mich\", sagte Krainer. \"Das darf in Österreich nicht so sein, dass Personalbesetzungen derart stattfinden.\"", "Bereits im Lauf des Montags hatte Neos-Chefin Beate Meinl-Reisinger kommentiert: \"Es ist untragbar, dass Thomas Schmid im Amt bleibt.\" Wiens FPÖ-Chef Dominik Nepp forderte in einer Aussendung: \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Schmid selbst, Aufsichtsratsvorsitzender Helmut Kern und Finanzminister Gernot Blümel (ÖVP) schlugen eine Einladung in das \"ZiB 2\"-Studio aus. (luza, 29.3.2021)" ],
  "articleContentTranslated" : [ "Membrul ÖVP și vicepreședintele Comitetului U, Andreas Hanger, a apărat numirea lui Thomas Schmid în consiliul de administrație al Öbag luni seară în „ZiB 2” al ORF. Acest lucru corespundea „standardelor internaționale”, a spus Hanger.", "\"Schmid face o treabă excelentă. Ar trebui să-l măsurăm după acțiunile sale.\" Hanger a subliniat de mai multe ori creșterea valorii deținerilor de stat sub egida lui Schmid.", "Legea Öbag nu a fost adoptată doar de partidele de guvernare de atunci ÖVP și FPÖ, ci și cu voturile SPÖ. „SPÖ face parte din legea Öbag și nu vor să știe nimic despre asta astăzi”.", "Discuția despre Schmid este, prin urmare, o „ipocrizie”, critica liderului fracțiunii SPÖ în comitetul U, Jan Krainer, a rezumat Hanger sub termenul „dublu standard”. Că Schmid rămâne pe placa Öbag este „un lucru bun”.", "Consiliul de supraveghere a fost singurul responsabil pentru numirea consiliului de administrație, a spus Hanger. Hanger nu a putut și nu a vrut să comenteze că oamenii erau preferați pentru consiliul de supraveghere, deoarece erau „controlabili”, așa cum a fost dezvăluit în jurnalele de chat.", "Krainer însuși a descris ordinul lui Schmid în „ZiB 2” ca „de acord și manipulat”. „Acel coleg Hanger apără asta care mă irită”, a spus Krainer. „În Austria nu trebuie să fie cazul ca numirile de personal să aibă loc în acest fel”.", "Șeful Neos, Beate Meinl-Reisinger, deja comentase luni: „Este intolerabil ca Thomas Schmid să rămână în funcție”. Șeful FPÖ din Viena, Dominik Nepp, a cerut într-o emisiune: „Aceste mlaștini turcoaz trebuie acum drenate cât mai repede posibil”.", "Schmid însuși, președintele consiliului de supraveghere Helmut Kern și ministrul de finanțe Gernot Blümel (ÖVP) au refuzat o invitație la studioul „ZiB 2”. (luza, 29 martie 2021)" ]
}