{
  "id" : "mrpVtiZZ",
  "url" : "https://www.derstandard.at/story/2000125369666/klimapolitik-als-demokratisches-experiment-parlament-ebnet-weg-fuer-buergerrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:00:04Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klimapolitik als demokratisches Experiment: Parlament ebnet Weg für Bürgerrat",
  "articleTitleTranslated" : "Politica climatică ca experiment democratic: Parlamentul deschide calea către consiliul cetățenilor",
  "articleContent" : [ "Wien – Etwa ein junger Koch aus Tirol, eine pensionierte Ärztin aus dem Burgenland und eine Studentin aus der Steiermark. Sie alle könnten – rein theoretisch – ab Sommer Österreichs Klimapolitik mitgestalten.", "Dann soll der geplante Bürgerrat für Klimathemen seine Arbeit aufnehmen. Die Basis dafür wird heute, Freitag, im Nationalrat zumindest mit den Stimmen von ÖVP, Grünen und Neos beschlossen.", "Die FPÖ wird dem Antrag zum Klimavolksbegehren, der unter anderem auch einen wissenschaftlichen Klimabeirat und ein Klimakabinett vorsieht, nicht zustimmen. Auch die SPÖ wird \"aller Voraussicht nach\" nicht mitgehen.", "Der Rat soll aus 100 nach Zufallsprinzip zusammengewürfelten Teilnehmern bestehen. Diese werden in den kommenden Monaten durch ein Sozialforschungsinstitut ausgewählt. Wer genau, in welcher Form für die Auswahl zuständig sein wird, ist laut Klimaschutzministerium noch nicht fixiert.", "Es sollen Menschen aus ganz Österreich und aus verschiedenen Alters- und Bevölkerungsschichten teilnehmen können. Bereits vor dem Start des Prozesses sei das Interesse groß, heißt es aus dem Klimaministerium.", "Demnach haben sich bereits mehr als 100 Personen für das Projekt gemeldet. Sie wurden einstweilen allerdings vertröstet: Am Bürgerrat selbst sollen nur vom Forschungsinstitut ausgewählte Personen teilnehmen.", "Für die übrigen Interessenten sei darüber hinaus ein Partizipationsprozess geplant, heißt es im Ministerium. Wie dieser aussehen soll, ist laut einer Sprecherin noch offen.", "Der Antrag, der auch weitere Punkte umfasst, um Österreich in Richtung Klimaneutralität zu steuern, geht Teilen der Opposition nicht weit genug. Die Neos werden dafür stimmen, aber einen zusätzlichen Antrag einbringen, um die Pläne mit Fristen auszustatten.", "Diese fehlen in weiten Teilen des türkis-grünen Vorschlags. Die Pinken wollen bis 1. Juli einen verpflichtenden Klimacheck und die säumige Novelle des Klimaschutzgesetzes. Die gesetzliche Verankerung des noch verfügbaren Treibhausgasbudgets soll bis Jänner 2022 stehen.", "Bis dahin soll auch die Ökosteuerreform wirksam sein und ein Fahrplan zur Abschaffung klimaschädlicher Subventionen stehen, geht es nach den Pinken. Auch die SPÖ vermisst konkrete Fristen in dem Papier.", "Darüber hinaus kritisierten die Roten, dass die Sicherung von Arbeitsplätzen keine Erwähnung im Antrag fand. Damit die im Antrag enthaltene Verankerung eines Grundrechts auf Klimaschutz umgesetzt werden kann, werden die Regierungsparteien die SPÖ aber früher oder später an Bord holen müssen.", "Denn ohne die Stimmen der Roten fehlt der Koalition die notwendige Zweidrittelmehrheit. (lauf, 26.3.2021)" ],
  "articleContentTranslated" : [ "Viena - De exemplu, un tânăr bucătar din Tirol, un medic pensionar din Burgenland și un student din Stiria. Toți ar putea - teoretic - să contribuie la modelarea politicii climatice a Austriei începând din vară.", "Apoi, consiliul cetățean planificat pentru probleme climatice ar trebui să-și înceapă activitatea. Baza pentru aceasta va fi decisă astăzi, vineri, în Consiliul Național, cel puțin cu voturile ÖVP, Verzilor și Neos.", "FPÖ nu va fi de acord cu moțiunea pentru o inițiativă climatică a oamenilor, care prevede, de asemenea, un comitet științific pentru climă și un cabinet pentru climă. Chiar și SPÖ-ul „după toate probabilitățile” nu va merge împreună.", "Consiliul ar trebui să fie format din 100 de participanți selectați aleatoriu. Acestea vor fi selectate în lunile următoare de către un institut de cercetare socială. Potrivit Ministerului Protecției Climei, nu s-a stabilit încă cine va fi responsabil pentru selecție și în ce formă.", "Oamenii din toată Austria și din grupuri de vârstă și populație diferite ar trebui să poată participa. Chiar înainte de începerea procesului, există un mare interes, potrivit ministerului climatului.", "În consecință, peste 100 de persoane s-au înscris deja la proiect. Cu toate acestea, deocamdată au fost amânate: numai consilii cetățenilor ar trebui să ia parte numai persoanele selectate de institutul de cercetare.", "Potrivit ministerului, este planificat și un proces de participare pentru celelalte părți interesate. Potrivit unei purtătoare de cuvânt, ceea ce ar trebui să arate este încă deschis.", "Moțiunea, care include și alte puncte pentru a orienta Austria spre neutralitatea climatică, nu merge suficient de departe pentru părți ale opoziției. Neos va vota pentru, dar va aduce o moțiune suplimentară pentru a oferi planurilor termene.", "Acestea lipsesc în părți mari ale propunerii verde-turcoaz. Rozii vor un control climatic obligatoriu și modificarea târzie a Legii privind protecția climei până la 1 iulie. Ancorarea legală a bugetului încă disponibil pentru gaze cu efect de seră ar trebui să existe în ianuarie 2022.", "Până atunci, reforma fiscală ecologică ar trebui să fie, de asemenea, eficientă și ar trebui să existe o foaie de parcurs pentru abolirea subvențiilor care dăunează climatului, potrivit roz. SPÖ a ratat, de asemenea, termene specifice în lucrare.", "Reds a criticat, de asemenea, faptul că securitatea locului de muncă nu a fost menționată în cerere. Pentru ca ancorarea unui drept de bază la protecția climei cuprins în cerere să fie pusă în aplicare, părțile de guvernare vor trebui să primească SPÖ la bord mai devreme sau mai târziu.", "Pentru că fără voturile roșilor, coaliției îi lipsește majoritatea necesară de două treimi. (rulează, 26 martie 2021)" ]
}