{
  "id" : "mRuYY4bL",
  "url" : "https://sport.orf.at/stories/3070596/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T08:15:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweiter Damen-RTL steigt erst am Montag",
  "articleTitleTranslated" : "A doua RTL feminină nu va crește până luni",
  "articleContent" : [ "Nach der Besichtigung der Piste in der Früh entschied die Jury, das Rennen um einen Tag zu verschieben. Die Strecke konnte aufgrund des vielen Neuschnees nicht rennfertig gemacht werden.", "„Die Sicherheit der Athletinnen kann wegen der Inkonsistenz des Schnees an der Oberfläche nicht gewährleistet werden“, teilte der Internationale Skiverband (FIS) mit. Am Montag soll nun der erste Lauf um 10.00 Uhr über die Bühne gehen, der zweite Durchgang ist für 13.00 Uhr angesetzt.", "Am Samstag hatte die Italienerin Marta Bassino bei dichtem Schneefall und fragwürdiger Sicht ihren zweiten Sieg im zweiten Riesentorlauf der Saison gefeiert. Platz zwei ging an Sara Hector aus Schweden, die Slowakin Petra Vlhova wurde Dritte.", "Auch aus österreichischer Sicht war das Ergebnis im ersten Rennen erfreulich: Mit Katharina Liensberger als Sechster, Stephanie Brunner auf Rang sieben sowie Ricarda Haaser und Katharina Truppe auf den Plätzen zehn bzw. elf schafften es vier ÖSV-Läuferinnen ins Spitzenfeld.", "ÖSV-Damen mit Schritt nach vorn Österreichs Ski-Damen haben am Samstag im ersten von zwei Weltcup-Riesentorläufen an diesem Wochenende in Courchevel mit drei Top-Ten-Plätzen einen großen Schritt vorwärts gemacht.", "Piste hält Maschinen nicht stand Einen Tag später war an ein Rennen aber nicht zu denken. Eine maschinelle Bearbeitung des Hanges hat der Strecke zu sehr zugesetzt. Mit der Hand hätten die Pistenarbeiter den Schnee nicht mehr aus der Piste gebracht, da es einfach zu viel gewesen sei.", "„Daher haben sie sich für maschinell entschieden. Und sobald man mit der Maschine reingeht, geht man ein Risiko ein, dass man es aufreißt“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter im ORF-Gespräch.", "Der Steirer hatte am Vorabend beim Team-Captains-Meeting vor Schäden an der Piste gewarnt. „Einige Tore sind ganz gut geworden, aber einige sind unfahrbar. Es ist da nicht genug Feuchtigkeit im Schnee“, sagte Mitter.", "Grundsätzlich sei die Montag-Lösung aber die bessere. „Uns ist lieber, es gibt ein sicheres und ein faires Rennen als ein Gemurkse“, sagte der österreichische Rennsportleiter.", "Gefahr, dass es am Montag ähnliche Probleme geben könnte, sah Mitter nicht: „Jetzt ist es für das Rennfahren einfach zu wenig Feuchtigkeit. Aber das bringt man jetzt schon hin, dass man 24 Stunden Zeit hat, dass man Wasser reinbringt.", "Die Temperatur ist gar nicht so ausschlaggebend, sondern die klare Nacht, dass der Schnee anzieht.“ „Piste ziemlich verhunzt“ Die Läuferinnen sparten jedenfalls nicht mit Kritik am Versuch, die Piste mittels maschinellen Einsatzes auf Vordermann zu bringen.", "„Die Piste haben sie ziemlich verhunzt“, meinte etwa Brunner. Ihre Tiroler Landsfrau Franziska Gritsch, die 14. vom Vortag, zeigte sich erleichtert, dass auf der gebrochenen Piste kein Experiment gewagt wurde.", "„Ich bin froh, dass das die FIS schön langsam einmal sieht und da dann auch die richtige Entscheidung trifft. Es steht die Gesundheit von uns Athletinnen im Vordergrund“, sagte Gritsch. Das Team will auf dem Samstag-Abschneiden mit drei Top-Ten-Plätzen bzw. fünf Rängen in den Top 14 aufbauen.", "Ein ähnliches Teamergebnis war zuletzt in Aspen 2014 gelungen. „Es hat mich gefreut. Die Herangehensweise hat fast ein bisschen einen Slalom-Touch gehabt“, bezog sich Cheftrainer Mitter auf die angriffslustige Fahrweise seiner Truppe.", "„Im zweiten Durchgang haben sie noch einmal attackiert. Es war ein sehr schwieriges Rennen von der Sicht, von den Verhältnissen her. Sie haben sich da wirklich ein Herz genommen, und ich war sehr stolz . “" ],
  "articleContentTranslated" : [ "După inspecția pistei dimineața, juriul a decis să amâne cursa pentru o zi. Pista nu a putut fi pregătită pentru cursă din cauza cantității de zăpadă proaspătă.", "„Siguranța sportivilor nu poate fi garantată din cauza inconsistenței zăpezii la suprafață”, a declarat Federația Internațională de Schi (FIS). Luni, prima rundă ar trebui să aibă loc acum la 10 dimineața, a doua rundă este programată pentru 13", "Sâmbătă, italianul Marta Bassino a sărbătorit a doua victorie în cel de-al doilea slalom uriaș al sezonului, prin ninsori abundente și vizibilitate îndoielnică. Locul al doilea a fost pentru Sara Hector din Suedia, în timp ce Petra Vlhova din Slovacia a ocupat locul al treilea.", "Și din punct de vedere austriac, rezultatul în prima cursă a fost plăcut: cu Katharina Liensberger pe locul șase, Stephanie Brunner pe locul șapte și Ricarda Haaser și Katharina Truppe în locul al zecelea și, respectiv, cu unsprezece, patru alergători ÖSV au ajuns la vârf.", "Femeile ÖSV fac un pas înainte Femeile din schi din Austria au făcut un mare pas înainte, cu trei locuri în primele zece locuri în prima din cele două curse de slalom gigant din Cupa Mondială în acest weekend la Courchevel.", "Pista nu ține pasul cu mașinile. O zi mai târziu, o cursă a fost exclusă. Prelucrarea pantei a deteriorat prea mult traseul. Muncitorii de pe pârtii nu ar fi scos zăpada cu mâna, deoarece pur și simplu era prea mult.", "„De aceea au decis să folosească utilaje. Și de îndată ce intrați cu mașina, riscați să o rupeți ”, a declarat Christian Mitter, directorul de curse al femeilor ÖSV, într-un interviu pentru ORF.", "Stirianul a avertizat despre deteriorarea pantei la căpitanii echipei care s-au întâlnit în seara precedentă. „Unele goluri au ieșit destul de bine, dar altele nu pot fi nedescrise. Nu există suficientă umezeală în zăpadă ”, a spus Mitter.", "Practic, soluția de luni este cu atât mai bună. \"Preferăm să existe o cursă sigură și echitabilă decât o murătură\", a spus directorul austriac de curse.", "Mitter nu a văzut niciun pericol că ar putea exista probleme similare luni: „Acum este pur și simplu prea puțină umiditate pentru curse. Dar puteți gestiona deja acest lucru, că aveți 24 de ore pentru a aduce apă.", "Temperatura nu este atât de decisivă, dar noaptea senină pe care zăpada o prinde. ”„ Pârtie destul de încurcată ”În orice caz, alergătorii nu au cruțat critica încercării de a bate panta în formă prin intermediul mașinilor.", "„Au încurcat destul de mult panta”, a spus Brunner. Compatriotul ei tirolez Franziska Gritsch, al 14-lea din ziua precedentă, a fost ușurat că nu s-a încercat niciun experiment pe pârtia spartă.", "„Mă bucur că FIS vede încet acest lucru și apoi ia decizia corectă. Sănătatea noastră, sportivilor, este primordială ”, a spus Gritsch. Echipa vrea să se bazeze pe spectacolul de sâmbătă, cu trei locuri în primele zece locuri și cinci locuri în primele 14.", "Un rezultat similar al echipei a fost obținut ultima dată la Aspen în 2014. \"Am fost mulțumit. Abordarea a avut un pic de slalom \", a declarat antrenorul principal Mitter, referindu-se la stilul agresiv de conducere al echipei sale.", "„Au atacat din nou în a doua rundă. A fost o cursă foarte dificilă din punct de vedere și condiții. Chiar ți-ai dus inima acolo și am fost foarte mândru. \"" ]
}