{
  "id" : "MrVTrRt9",
  "url" : "https://sport.orf.at/stories/3069146/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Test gegen ÖFB-Team als Aufwärmübung",
  "articleTitleTranslated" : "Testează împotriva echipei ÖFB ca un exercițiu de încălzire",
  "articleContent" : [ "Die Vorfreude auf das Duell hält sich daher bei den Gastgebern in Grenzen.  „Das Freundschaftsspiel gegen Österreich müssen wir ausschließlich als Test betrachten.", "Das kann ganz schwer für uns werden, aber das ist nun mal so.  Wir können es uns nicht erlauben, bereits gegen Österreich alle Kräfte zu verschwenden.  Die Spieler, die in dieser Partie zum Einsatz kommen, müssen zeigen, dass sie sehr nah an der ersten Elf dran sind“, erklärte der seit 2010 amtierende Holtz.", "Luxemburg holte im Herbst in Liga C der Nations League drei Siege aus vier Partien und führt damit die Gruppe 1 an.  Sollte die Spitzenposition in den abschließenden Matches am Samstag auf Zypern und am darauffolgenden Dienstag daheim gegen Aserbaidschan verteidigt werden, stünde Luxemburg in der zweithöchsten Nations-League-Etage, wo derzeit Österreich zu finden ist.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Testniederlage gegen Liechtenstein Die Zeiten, in denen Luxemburg als klassisches Beispiel für einen „Jausengegner“ galt, sind ganz offensichtlich vorbei.  Als Belege dafür dienen die jüngsten 2:1-Auswärtssiege über Aserbaidschan und Montenegro sowie der 2:0-Heimerfolg über Zypern.", "Trotz einer 0:1-Heimniederlage gegen Montenegro führt Luxemburg die Tabelle aufgrund des gewonnenen direkten Duells an.  Den Oktober-Siegen gegen Zypern und Montenegro ging ein Testspiel voran, in dem Holtz ebenfalls viele Stammspieler schonte – prompt gab es eine 1:2-Heimniederlage gegen Liechtenstein.", "Derartige Rückschläge hielten sich in den vergangenen Jahren allerdings in Grenzen.Viele Legionäre im Kader Das Team aus dem 630.000-Einwohner-Staat mauserte sich dank Spielern wie Leandro Barreiro, der beim FSV Mainz 05 engagiert ist, zu einem nicht zu unterschätzenden Gegner, wie Weltranglistenplatz 95 (Österreich ist 25.) zeigt.", "Viele Kaderspieler verdienen ihr Geld im Ausland und sind bei Clubs in Portugal, Belgien oder auch in der Ukraine engagiert.  Dennoch war man bisher von einer Teilnahme an einer WM oder EM weit entfernt.", "Immerhin gab es vereinzelte Achtungserfolge wie etwa 1995 ein 1:0 über den EM-Finalisten von 1996 Tschechien oder 2014 ein 1:1 in Italien.  Für eine echte Sensation sorgten die Luxemburger 2008 mit einem 2:1 gegen die Schweiz in der WM-Qualifikation." ],
  "articleContentTranslated" : [ "Prin urmare, gazdele nu așteaptă cu nerăbdare duelul. „Trebuie doar să privim amicalul împotriva Austriei ca pe un test.", "Poate fi foarte dificil pentru noi, dar așa este. Nu ne putem permite să ne risipim toate energiile împotriva Austriei. Jucătorii care joacă în acest joc trebuie să demonstreze că sunt foarte aproape de prima echipă ”, a spus Holtz, care este în funcție din 2010.", "Luxemburg a câștigat trei victorii din patru jocuri în Liga C a Ligii Națiunilor în toamnă, conducând Grupa 1. În cazul în care poziția de top va fi apărată în ultimele meciuri de sâmbătă în Cipru și marți următoare acasă împotriva Azerbaidjanului, Luxemburgul ar fi pe al doilea nivel al Ligii Națiunilor, unde se află în prezent Austria.", "Foda ia foarte serios testul din Luxemburg Șeful echipei ÖFB, Franco Foda, ia foarte serios meciul internațional de testare împotriva Luxemburgului și cere angajamentului deplin din partea jucătorilor.", "Înfrângerea de testare împotriva Liechtensteinului Momenturile în care Luxemburgul era considerat un exemplu clasic de „adversar gustativ” s-au încheiat în mod clar. Cea mai recentă victorie în deplasare cu 2-1 asupra Azerbaidjanului și Muntenegrului și victoria cu 2-0 pe teren propriu asupra Ciprului servesc drept dovadă în acest sens.", "În ciuda unei înfrângeri cu 0-1 pe teren propriu împotriva Muntenegrului, Luxemburg conduce clasamentul din cauza duelului direct pe care l-au câștigat. Victoriile din octombrie împotriva Ciprului și Muntenegrului au fost precedate de un meci de testare în care Holtz a cruțat, de asemenea, mulți jucători obișnuiți - au pierdut imediat cu 2-1 acasă în fața Liechtensteinului.", "Totuși, astfel de eșecuri au fost limitate în ultimii ani. Mulți legionari din echipă Datorită unor jucători precum Leandro Barreiro, care este implicat în FSV Mainz 05, echipa din statul de 630.000 de locuitori a înflorit într-un adversar care nu ar trebui subestimat, cum ar fi clasamentul mondial 95 (Austria este a 25-a) spectacole.", "Mulți jucători de echipă își câștigă existența în străinătate și sunt implicați în cluburi din Portugalia, Belgia sau Ucraina. Cu toate acestea, până acum a fost departe de a participa la Cupa Mondială sau Campionatul European.", "La urma urmei, au existat succese izolate, cum ar fi câștigarea cu 1-0 a finalistilor din Republica Cehă din 1996 în 1995 sau 1: 1 în Italia în 2014. Luxemburgienii au provocat senzație reală în 2008, cu o victorie cu 2-1 împotriva Elveției în calificarea la Cupa Mondială." ]
}