{
  "id" : "mRx7XTfO",
  "url" : "https://kurier.at/kultur/buch/eine-frage-des-stils-hummer-muss-immer-hummer-bleiben/401144445",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850037/46-168764059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine Frage des Stils: Hummer muss immer Hummer bleiben",
  "articleTitleTranslated" : "O întrebare de stil: homarul trebuie să fie întotdeauna homar",
  "articleContent" : [ "Michael Maar ist ein deutscher Literaturkritiker, 60 Jahre alt, und was er sich an Wissen angelesen hat, ist enorm. Dass er daran teilhaben lässt, ist sehr freundlich. Guter Stil ist meist mit Ironie verbunden.", "Die har er. Auch hält er sich bei seiner Stilanalyse daran, Eigenschaftswörter nur zu verwenden, wenn sie originell sind. Phrasen wird man nicht finden bei ihm ...", "Das ist zugleich ein Buch für angehende Autoren, denen auf die Schulter geklopft wird: Wiederholungen sind in Ordnung, ein Hummer soll ein Hummer bleiben – man stelle sich einen Text vor, in dem er im nächsten Satz zum Krustentier wird und danach auch noch ein „edler Kruster“!", "Den perfekten Schlusssatz fand Michael Maar beim uneitlen, stillen, niemals tricksenden Walter Kappacher.", "„Selina“ endet so: „Beim Hineingehen streifte eine Spinnwebe seine Stirn und erinnerte ihn an irgendetwas Vergangenes.“ Es wäre so stilvoll, kommt – acht Jahre nach seinem bislang letzten Roman – ein neuer des mittlerweile 82-jährigen Salzburgers.", "Michael Maar: „Die Schlange im Wolfspelz“ Rowohlt Verlag. 655 Seiten. 35 Euro KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Michael Maar este un critic literar german, în vârstă de 60 de ani, și ce cunoștințe a strâns este enorm. Că îl împărtășește este foarte prietenos. Stilul bun este de obicei asociat cu ironie.", "Le are. De asemenea, el aderă la analiza stilului său pentru a utiliza adjective numai dacă sunt originale. Nu vei găsi fraze cu el ...", "Aceasta este, de asemenea, o carte pentru autorii în devenire care sunt bătuți pe umăr: Repetițiile sunt în regulă, un homar ar trebui să rămână un homar - imaginați-vă un text în care devine crustaceu în următoarea propoziție și apoi și un „ crustă nobilă ”!", "Michael Maar a găsit propoziția finală perfectă cu Walter Kappacher nepretențios, liniștit, niciodată complicat.", "„Selina” se termină astfel: „Când intri, o pânză de păianjen i-a periat fruntea și i-a amintit de ceva din trecut.” Ar fi atât de elegant dacă - la opt ani după ultimul său roman până în prezent - unul nou ar veni de la Salzburg, în vârstă de 82 de ani.", "Michael Maar: „Șarpele în haine de lup” Rowohlt Verlag. 655 pagini. 35 euro rating KURIER: **** și jumătate de stea" ]
}