{
  "id" : "ms0oZFWa",
  "url" : "https://burgenland.orf.at/stories/3077988/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T11:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neusiedl: Denkmalschutz für Hallenbad fix",
  "articleTitleTranslated" : "Neusiedl: Protecție fixă a monumentului pentru piscina interioară",
  "articleContent" : [ "Die Neusiedler Bürgermeisterin Elisabeth Böhm (SPÖ) ist froh, dass nun endlich eine Entscheidung da ist: „Das Allerwichtigste ist jetzt natürlich eine ideale Lösung zu finden, wie wir das Hallenbad sanieren werden und wie eine Finanzierung aussehen wird“", "Fotostrecke mit 8 Bildern Finanzierung: Gespräche mit dem Land Die notwendige Generalsanierung des Hallenbads soll schätzungsweise sechs bis sieben Millionen Euro kosten.  “", "Wer die Kosten übernimmt, steht noch nicht fest, die Gemeinde alleine schaffe es nicht, so Böhm: „Es gibt bereits Gespräche mit dem Land Burgenland. Ich bin hier sehr zuversichtlich, dass wir unser Hallenbad erhalten.", "Man darf nicht vergessen, es ist ja jetzt vom Baustil her das einzige Hallenbad in Österreich, das unter Denkmalschutz gestellt wird.", "“Beschwerde nicht stattgegeben Laut dem Urteil des Bundesverwaltungsgerichtes am Freitag wurde der Bescheid des Bundesdenkmalamtes zur Unterschutzstellung des Hallenbades Neusiedl am See bestätigt und der Beschwerde der Freizeitbetriebe Neusiedl GmbH und der Stadtgemeinde Neusiedl am See nicht stattgegeben.  ", "Der Bescheid wurde vom Bundesdenkmalamt am 7. Juni 2019 ausgestellt und von der Stadtgemeinde und den Freizeitbetrieben angefochten. Das Urteil des Bundesverwaltungsrichters wurde mit den Sachverständigengutachten des Bundesverwaltungsgerichts und des Bundesdenkmalamtes begründet.", "Neusiedl: Denkmalschutz für Hallenbad fix Das Hallenbad in Neusiedl am See steht unter Denkmalschutz, so das heutige Urteil des Bundesverwaltungsgerichtes. Das 1977 errichtete Gebäude ist seit März wegen baulicher Mängel geschlossen.", "Nun ist es das erste Hallenbad seiner Art in Österreich unter Denkmalschutz.", "Hallenbäder und Denkmalschutz Beim Hallenbad in Neusiedl am See handelt es sich um das erste Hallenbad im Stil des Brutalismus, das in Österreich per Bescheid unter Denkmalschutz gestellt wurde, bestätigte auch das Bundesdenkmalamt gegenüber dem ORF.", "Zur Felsentherme in Bad Gastein, errichtet 1967–1968 von Gerhard Garstenauer – ein Bauwerk das sich dem Stil des Brutalismus zuordnen lässt – läuft derzeit ein Verfahren zur Ermittlung der Denkmalwerte.", "Ebenfalls unter Denkmalschutz steht das Stadthallenbad in Wien von Roland Rainer, das in den 1950er Jahren konzeptionell geplant wurde, aber erst zwei Jahrzehnte nach den ersten Planungen in Auftrag gegeben wurde.", "Hierbei handelt es sich jedoch um ein Bauwerk, das der klassischen Nachkriegsmoderne zugeordnet wird.Dorner: Klares Bekenntnis zu Fortbestand Der für Sport zuständige Landesrat Heinrich Dorner (SPÖ) schrieb in seiner Aussendung, dass das Hallenbad auch künftig bestehen werde.", "Dazu gebe es ein eindeutiges Bekenntnis im Regierungsprogramm. Er erwarte sich für die Sanierung eine finanzielle Unterstützung des Bundes. Nun werde man rasch die Gespräche mit der Gemeinde Neusiedl intensivieren und gemeinsam nach einer Lösung suchen, die wirtschaftlich vertretbar ist." ],
  "articleContentTranslated" : [ "Primarul orașului Neusiedl, Elisabeth Böhm (SPÖ), este fericită că s-a luat în cele din urmă o decizie: „Cel mai important lucru este, desigur, să găsim o soluție ideală, cum vom renova piscina interioară și cum va arăta finanțarea”", "Galerie foto cu 8 imagini Finanțare: discuții cu statul Se estimează că renovarea generală necesară a piscinei interioare va costa șase până la șapte milioane de euro. \"", "Încă nu s-a decis cine va plăti costurile, municipalitatea nu o poate face singură, spune Böhm: „Există deja discuții cu provincia Burgenland. Sunt foarte încrezător aici că ne vom întreține piscina interioară.", "Nu trebuie să uităm că, în ceea ce privește arhitectura, este acum singura piscină interioară din Austria care este listată ca monument istoric.", "„Reclamația nu a fost acordată Conform hotărârii Curții administrative federale de vineri, decizia Biroului Federal al Monumentelor de a plasa piscina interioară sub protecție a fost confirmată, iar reclamația Freizeitbetriebe Neusiedl GmbH și a municipalității Neusiedl am See nu a fost confirmată.", "Decizia a fost emisă de Oficiul Federal al Monumentelor la 7 iunie 2019 și contestată de municipalitate și de activitățile de agrement. Hotărârea judecătorului administrativ federal a fost justificată prin rapoartele de expertiză ale Curții administrative federale și ale Biroului federal al monumentelor.", "Neusiedl: Protecție fixă a monumentului pentru piscina interioară Piscina interioară din Neusiedl am See se află sub protecția monumentelor, conform hotărârii de astăzi a Curții administrative federale. Clădirea, construită în 1977, a fost închisă din martie din cauza unor defecte structurale.", "Acum este prima piscină interioară de acest fel din Austria, protejată de monument.", "Piscine interioare și protecția monumentelor Piscina interioară din Neusiedl am See este prima piscină interioară în stilul brutalismului care a fost plasată sub protecția monumentelor din Austria, a confirmat Biroul Federal al Monumentelor ORF.", "Pentru Felsentherme din Bad Gastein, construit în 1967–1968 de Gerhard Garstenauer - o clădire care poate fi atribuită stilului brutalist - o procedură pentru determinarea valorilor monumentelor este în curs de desfășurare.", "Stadthallenbad din Viena de Roland Rainer, care a fost planificat conceptual în anii 1950, dar a fost comandat doar la două decenii după planificarea inițială, se află, de asemenea, sub protecția monumentului.", "Cu toate acestea, aceasta este o clădire care este clasificată ca modernism clasic postbelic Dorner: angajament clar pentru existența continuă Consilierul de stat Heinrich Dorner (SPÖ), care este responsabil pentru sport, a scris în emisiunea sa că piscina interioară ar exista și în viitor.", "Există un angajament clar în acest sens în programul guvernamental. El așteaptă sprijin financiar federal pentru reamenajare. Discuțiile cu comunitatea Neusiedl vor fi acum intensificate rapid și împreună vor căuta o soluție viabilă din punct de vedere economic." ]
}