{
  "id" : "ms7kcfgi",
  "url" : "https://kurier.at/wissen/gesundheit/britische-mutation-bereits-ein-zehntel-in-italienischem-dorf-infiziert/401179285",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:53:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919455/46-175474812.jpg",
  "imageCopyright" : "Getty Images/kali9/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Mutation: Bereits ein Zehntel in italienischem Dorf infiziert",
  "articleTitleTranslated" : "Mutație britanică: deja o zecime infectată într-un sat italian",
  "articleContent" : [ "Gerade einmal 1.400 Seelen zählt die lombardische Gemeinde Corzano - bereits 140 Personen sind jedoch an Corona erkrankt berichtet Südtirol News. Dass ein Zehntel der Wohnbevölkerung positiv ist, soll laut Untersuchungen vor allem der britischen Virusmutation B.1.1.7 geschuldet sein.", "Großteil Schüler und Kindergartenkinder \"Wir haben 140 Positive, wobei es sich bei 60 Prozent um Grundschüler und Kindergartenkinder handelt.", "Diese haben wiederum ihre Familienmitglieder angesteckt\", sagte der Bürgermeister von Corzano, Giovanni Benzoni, gegenüber der italienischen Nachrichtenagentur Ansa. Er selbst gehört auch zu den positiv Getesteten.", "Analysen des zuständigen lokalen Gesundheitsbetriebs haben die Vermutung bestätigt, dass hinter dem plötzlichen Anstieg die britische Virusmutation steckt.", "Laut einer Studie der Labore des allgemeinen Krankenhauses und des zooprophylaktischen Instituts von Brescia kann in der Provinz von Brescia rund ein Fünftel der Neuinfektionen auf B.1.1.7 zurückgeführt werden.", "Die Gesundheitsbehörden überlegen deshalb, Corzano in eine \"rote Zone\" zu verwandeln: Das Dorf also von der Außenwelt zu isolieren.", "In Tirol wird unterdessen ebenfalls diskutiert, ob man das ganze Bundesland aufgrund der sich immer schneller ausbreitenden britischen Virusmutation ebenfalls unter Quarantäne stellen soll." ],
  "articleContentTranslated" : [ "Comunitatea lombardă din Corzano are doar 1.400 de suflete - cu toate acestea, 140 de persoane suferă deja de Corona, relatează Südtirol News. Conform studiilor, faptul că o zecime din populația rezidentă este pozitivă se datorează în primul rând mutației virusului britanic B.1.1.7.", "Majoritatea școlarilor și a copiilor din grădiniță „Avem 140 de aspecte pozitive, dintre care 60 la sută sunt copii din școlile elementare și copii din grădiniță.", "La rândul lor, aceștia și-au infectat membrii familiei \", a declarat pentru agenția de știri italiană Ansa, primarul din Corzano, Giovanni Benzoni. El însuși a fost, de asemenea, unul dintre cei care au dat rezultate pozitive.", "Analizele efectuate de compania locală responsabilă de sănătate au confirmat presupunerea că mutația virusului britanic se află în spatele creșterii bruște.", "Potrivit unui studiu realizat de laboratoarele Spitalului General și ale Institutului Zoopropilactic din Brescia, aproximativ o cincime din noile infecții din provincia Brescia pot fi urmărite până la B.1.1.7.", "Prin urmare, autoritățile sanitare iau în considerare transformarea lui Corzano într-o „zonă roșie”: cu alte cuvinte, izolarea satului de lumea exterioară.", "Între timp, există și o discuție în Tirol dacă întregul stat ar trebui, de asemenea, să fie pus în carantină din cauza mutației virusului britanic care se răspândește din ce în ce mai repede." ]
}