{
  "id" : "mSdElRYj",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisebeschraenkung-fuer-zwei-salzburger-gemeinden/401205478",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:53:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2529108/46-85292763.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausreise-Tests in zwei Salzburger Gemeinden",
  "articleTitleTranslated" : "Testele de ieșire în două municipalități din Salzburg",
  "articleContent" : [ "Ausfahrtsbeschränkung gilt bis 18.  März In Bad Hofgastein gab es in den vergangenen sieben Tagen 71 und in Radstadt 57 Neuinfektionen.", "\"Wir müssen jetzt reagieren, denn die Corona-Neuinfektionen in den beiden Gemeinden gehen durch die Decke\", sagte Landeshauptmann Wilfried Haslauer (ÖVP) in der Aussendung. Die Ausfahrtsbeschränkung gilt vorerst bis Donnerstag, 18.  März, 24.00 Uhr.", "Von den Ausfahrtstests ausgenommen sind Durchreisende. Die Kontrollen gelten auch für Bus und Bahn. Das Land wird zur Unterstützung bei den Kontrollen den Assistenzeinsatz des Bundesheeres anfordern.", "Erweiterte kostenlose Testmöglichkeiten Neben verschärften Kontrollen, ob die allgemeinen Corona-Maßnahmen und die Absonderungsbescheide eingehalten werden, soll es in Radstadt und Bad Hofgastein auch erweiterte kostenlose Testmöglichkeiten mit längeren Öffnungszeiten geben.", "Das Land mit der Landessanitätsdirektion, die beiden Bürgermeister Markus Viehauser (Bad Hofgastein) und Christian Pewny (Radstadt) sowie Bezirkshauptmann Harald Wimmer seien sich einig gewesen, dass es diese verstärkten Maßnahmen brauche, um das Infektionsgeschehen wieder in den Griff zu bekommen, so der Landeshauptmann. " ],
  "articleContentTranslated" : [ "Restricția de ieșire se aplică până pe 18 martie. În Bad Hofgastein au existat 71 de infecții noi în ultimele șapte zile și 57 în Radstadt.", "\"Trebuie să reacționăm acum, deoarece noile infecții cu coroană din cele două comunități trec prin acoperiș\", a declarat guvernatorul Wilfried Haslauer (ÖVP) în difuzare. Restricția de ieșire este inițial valabilă până joi, 18 martie, 12:00", "Pasagerii care trec sunt scutiți de testele de ieșire. Comenzile se aplică și autobuzelor și trenurilor. Statul va solicita asistența forțelor armate pentru a sprijini controalele.", "Opțiuni extinse de testare gratuită În plus față de controalele strânse pentru a determina dacă se respectă măsurile generale corona și notificările de separare, Radstadt și Bad Hofgastein vor oferi, de asemenea, opțiuni extinse de testare gratuită cu timpi de deschidere mai lungi.", "Statul cu Direcția medicală de stat, cei doi primari Markus Viehauser (Bad Hofgastein) și Christian Pewny (Radstadt) și căpitanul districtul Harald Wimmer a fost de acord că sunt necesare aceste măsuri sporite pentru a obține infecția sub control din nou, în conformitate cu guvernatorul." ]
}