{
  "id" : "Msh1iNYb",
  "url" : "https://salzburg.orf.at/stories/3087226/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-28T06:44:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/19/crops/w=1280/750192_opener_260419_kh_besuchsregelung_f_r_pflegeheime_201111_00_00_09_17.jpg?s=f067cafd6220f0837afac061bfa7b32cf6aeff26",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seniorenheime: Strenge Regeln trotz Impfung",
  "articleTitleTranslated" : "Căminele de bătrâni: reguli stricte în ciuda vaccinării",
  "articleContent" : [ "Der Druck von seiten der Angehörigen steigt, den Seniorinnen und Senioren wieder mehr soziale Kontakte zu ermöglichen, sagt der Schwarzacher SPÖ-Bürgermeister Andreas Haitzer:", "„Die Rückmeldungen von den Angehörigen gehen in die Richtung, dass sie kein Verständnis mehr dafür haben, dass die Besuche so reglementiert sind, obwohl die Mutter oder der Vater geimpft ist. : “Können Geimpfte das Virus weitergeben?", "In den Salzburger Seniorenheimen werden derzeit die zweiten Teilimpfungen an Bewohner und Betreuer verabreicht.", "Die Forderung nach einer Lockerung der Besuchsregeln nach den Impfungen sei beim Bund schon Thema, aus dem Gesundheitsministerum gebe es dazu eine klare Vorgabe, sagt Gesundheitsreferent Christian Stöckl (ÖVP): „Wenn man geimpt ist, ist man auf jeden Fall selber geschützt.", "Aber es könnte sein, dass man das Virus weiterträgt.", "Deshalb müssen wir, trotz Impfung, die strengen Regeln noch weiter akzeptieren.“ Solange es in der Bevökerung noch keine hohe Durchimpfungsrate gibt, bleiben die strengen Besuchsregeln in den Seniorenheimen daher aufrecht, ergänzt der Gesundheitsreferent." ],
  "articleContentTranslated" : [ "Presiunea din partea rudelor este în creștere pentru a permite cetățenilor în vârstă să aibă din nou mai multe contacte sociale, spune Andreas Haitzer, primarul Schwarzach SPÖ:", "„Feedback-ul rudelor este că nu mai înțeleg că vizitele sunt atât de reglementate, chiar dacă mama sau tatăl au fost vaccinați. : „Oare persoanele vaccinate pot transmite virusul?", "A doua vaccinare parțială este administrată în prezent rezidenților și îngrijitorilor din casele de bătrâni din Salzburg.", "Cererea de slăbire a regulilor de vizitare după vaccinări este deja o problemă la nivel federal, există o cerință clară din partea Ministerului Sănătății, spune ofițerul de sănătate Christian Stöckl (ÖVP): „Dacă sunteți vaccinat, sunteți cu siguranță te-ai protejat.", "Dar virusul ar putea fi transmis mai departe.", "Prin urmare, în ciuda vaccinării, trebuie să continuăm să acceptăm regulile stricte. ”Atâta timp cât nu există încă o rată ridicată de vaccinare în populație, regulile stricte de vizitare în casele de bătrâni vor rămâne în vigoare, adaugă ofițerul de sănătate." ]
}