{
  "id" : "MSLGN4Yh",
  "url" : "https://kurier.at/politik/inland/gruene-umfragewerte-mit-tendenz-nach-unten/401122518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T13:05:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807443/46-173346310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne Umfragewerte mit \"Tendenz nach unten\"",
  "articleTitleTranslated" : "Sondaje verzi cu „tendință descendentă”",
  "articleContent" : [ "Zunehmende Konkurrenz durch die NEOS bei Regierungsbeteiligungen. Polit-Experten sehen Ökothemen als Profilierungschance 2021.  Seit ihrem Hoch im Frühjahr gehen die Umfragewerte der Grünen auf Bundesebene stetig zurück.", "Allzu große Sorgen muss sich der kleine Koalitionspartner der ÖVP deshalb zwar noch nicht machen, sagen Meinungsforscher und Politikwissenschafter auf APA-Anfrage.", "Achten sollten sie aber auf das Erstarken der NEOS, die ihnen - wie jetzt schon in Wien - als Konkurrent bei Regierungsbeteiligungen gefährlich werden könnten. Bei der Nationalratswahl im September 2019 schafften die Grünen 13,9 Prozent.", "Der Lohn dafür war erstmals Regierungsverantwortung auf Bundesebene. Das Umfragehoch kam dann während des ersten Corona-Lockdowns, als sich die Bevölkerung hinter die Regierung stellte: Manche Institute sahen die Grünen bei 19 Prozent in der Sonntagsfrage, Kopf an Kopf mit der SPÖ.", "Seither zeigt die Kurve nach unten. Jetzt im Herbst pendeln die Werte zwischen elf und 14 Prozent. Eine Online-Befragung in der Vorwoche ortete die Ökopartei gar erstmals seit Langem wieder hinter den NEOS.", "\"Leichter Einbruch\" Meinungsforscher Peter Hajek wertet diesen \"leichten Einbruch\" nicht als Grund zur Sorge für die Partei. Im Großen und Ganzen lägen die Grünen bei ihrem Wahlergebnis von 2019: \"Damit kann man als Juniorpartner einer Krisenregierung sagen, das ist nicht so schlecht.\"", "Gesundheitsminister Rudolf Anschober genieße weiterhin beste Werte im Politiker-Ranking, und von der eigenen Wählerschaft werde die Regierungsarbeit positiv gesehen.", "Sollte es Türkis-Grün schaffen, die Corona-Situation halbwegs im Griff zu halten, \"dann wüsste ich nicht, was diese Regierung gefährden sollte\", zeigte sich Hajek überzeugt.", "Hoffnungen der SPÖ, sich durch enttäuschte linke Grünwähler sanieren zu können, wertet er als Fehler: \"Die SPÖ müsste auf jene fokussieren, die zuerst zur FPÖ und dann zur ÖVP weggelaufen sind.\" \"Erwarteter Durchhänger\" Politberater Thomas Hofer spricht von einem \"erwarteten Durchhänger\" der Grünen.", "Anders als Hajek sieht er eine schlechter werdende Performance Anschobers als Mitgrund.", "Doch auch andere Faktoren spielen für ihn mit: Etwa dass sich die Partei gegenüber der ÖVP oft nicht durchsetzen konnte (Stichwort: Migration), dass Umwelt- und Energiethemen derzeit kaum Interesse finden und dass die Grünen nun auch unerwartet aus der Wiener Stadtregierung rausgeworfen wurden.", "All das ergebe \"eine Melange, die gerade aktuell nicht so schmeckt\". Was die Grünen bräuchten, wäre ein neues Selbstbewusstsein und ein zielgruppenadäquateres Aufstellen, so Hofer.", "Personell sei das durch Wechsel in den Kabinetten schon begonnen worden, und im kommenden Jahr könnten sie durch Fokus auf Klimapolitik, 1-2-3-Ticket und ökosoziale Steuerreform zu punkten versuchen. Durch die Regierungsbeteiligung der NEOS in Wien steige aber der Druck.", "Andererseits stehe mit der Landtagswahl in Oberösterreich ein Urnengang an, bei dem die Grünen mehr gewinnen könnten als die dort schwach aufgestellte SPÖ.", "Tendenz nach unten Politikwissenschafter Peter Filzmaier schätzte die Situation für die Grünen pessimistischer ein, als die anderen beiden Experten. Es falle auf, dass sich die ÖVP stabil entwickle und sogar über ihrem Wahlergebnis von 2019 liege, während bei den Grünen die Tendenz nach unten zeige.", "Parteichef Werner Kogler schaffe es viel weniger als Kanzler Kurz, sich in der Coronakrise zu profilieren. Zu Wort komme Anschober, und der habe zwar anfangs erfreulicherweise Fehler eingestanden, lasse jetzt aber klare Antworten vermissen.", "Infrastrukturministerin Leonore Gewessler sei in der Bevölkerung kaum bekannt. Abseits von Sammelbewegungen für Coronaleugner sieht Filzmaier zudem kaum ernsthafte Konkurrenz für die ÖVP. Auf der anderen Seite schwinge sich die SPÖ zwar nicht in lichte Höhen, aber sie werde wieder stärker.", "Und auch die NEOS könnten den Grünen ihre Position streitig machen und zur Gefahr werden, der attraktivere Koalitionspartner zu sein. \"Die Grünen geben gegenüber ihren Wählern viel auf, wenn sie die Perspektive der Regierungsbeteiligung verlieren\", lautet die Warnung Filzmaiers." ],
  "articleContentTranslated" : [ "Creșterea concurenței din partea NEOS pentru investiții guvernamentale. Experții politici consideră că problemele ecologice sunt o oportunitate de profilare în 2021. De când au ajuns în primăvară, sondajele Verzilor la nivel federal au scăzut constant.", "Micul partener de coaliție al ÖVP nu trebuie să se îngrijoreze prea mult, spun polenizatorii și oamenii de știință politici la întrebarea APA.", "Cu toate acestea, aceștia ar trebui să acorde atenție consolidării NEOS, care - așa cum se întâmplă deja la Viena - ar putea reprezenta o amenințare pentru ei, în calitate de concurent în participarea guvernului. La alegerile Consiliului Național din septembrie 2019, Verzii au atins 13,9%.", "Recompensa pentru acest lucru a fost responsabilitatea guvernului la nivel federal pentru prima dată. Vârful sondajului a venit apoi în timpul primului blocaj Corona, când populația stătea în spatele guvernului: Unele institute i-au văzut pe verzi la 19% în întrebarea de duminică, în față cu SPÖ.", "De atunci curba a fost îndreptată în jos. Acum toamna valorile fluctuează între unsprezece și 14 la sută. Un sondaj online efectuat în săptămâna precedentă a descoperit petrecerea ecologică din spatele NEOS pentru prima dată după mult timp.", "Poll Hajek, „sondaj ușor de spargere”, nu consideră această „ușoară spargere” drept un motiv de îngrijorare pentru partid. În general, Verzii au fost în concordanță cu rezultatele alegerilor din 2019: „Ca partener junior într-un guvern de criză, puteți spune că nu este atât de rău”.", "Ministrul Sănătății, Rudolf Anschober, continuă să se bucure de notele de top în clasamentul politicienilor, iar activitatea guvernului este privită pozitiv de propriul său electorat.", "În cazul în care Turcoaz-Verde va reuși să țină situația coroanei pe jumătate sub control, „atunci nu știu ce ar trebui să pună în pericol acest guvern”, a fost convins Hajek.", "Speranțele SPÖ de a se putea reorganiza prin alegători dezamăgiți verzi de stânga, el vede ca o greșeală: „SPÖ ar trebui să se concentreze asupra celor care au fugit mai întâi la FPÖ și apoi la ÖVP”. „Așezarea așteptată” Consilierul politic Thomas Hofer vorbește despre o „așteptare ascuțită” a Verzilor.", "Spre deosebire de Hajek, el vede o performanță înrăutățită a lui Schubert ca Mitgrund.", "Dar și alți factori joacă un rol pentru el: de exemplu, faptul că partidul a fost adesea în imposibilitatea de a prevala asupra ÖVP (cuvânt cheie: migrație), că subiectele de mediu și energie nu au în prezent niciun interes și că Verzii au fost acum expulzați pe neașteptate din guvernul orașului Viena.", "Toate acestea duc la „o combinație care în prezent nu este atât de gustoasă”. Ceea ce au nevoie Verzii ar fi o nouă încredere în sine și o poziționare mai adecvată pentru grupul țintă, a spus Hofer.", "În ceea ce privește personalul, acest lucru a început deja printr-o schimbare a cabinetelor, iar în anul următor ar putea încerca să obțină puncte concentrându-se pe politica climatică, 1-2-3-Ticket și reforma fiscală eco-socială. Datorită participării guvernului NEOS la Viena, presiunea crește.", "Pe de altă parte, cu alegerile de stat din Austria Superioară, există un scrutin în care verzii ar putea câștiga mai mult decât SPÖ slab poziționat acolo.", "Tendință descendentă Politologul Peter Filzmaier a evaluat situația pentru verzi mai pesimistă decât ceilalți doi experți. Se observă că ÖVP se dezvoltă constant și este chiar peste rezultatul alegerilor din 2019, în timp ce Verzii arată o tendință descendentă.", "Liderul partidului, Werner Kogler, a reușit mult mai puțin decât cancelarul Kurz să se distingă în criza coroanei. Anchober și-a spus cuvântul și, deși inițial a recunoscut din fericire greșeli, acum îi lipsesc răspunsurile clare.", "Ministrul infrastructurii, Leonore Gewessler, este greu cunoscut de populație. În afară de colectarea mișcărilor pentru negatorii coroanei, Filzmaier vede o concurență puțin serioasă pentru ÖVP. Pe de altă parte, SPÖ nu se leagănă pe înălțimi ușoare, dar devine din nou mai puternic.", "Și NEOS ar putea disputa poziția lor cu Verzii și ar putea risca să fie partenerul de coaliție mai atractiv. \"Verzii renunță mult la alegătorii lor dacă pierd perspectiva de a participa la guvern\", a avertizat Filzmaier." ]
}