{
  "id" : "Mssqk8kW",
  "url" : "https://noe.orf.at/stories/3086057/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-21T13:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/71/crops/w=1280/192519_opener_51071_20190619_125553.jpg?s=33544f49626a730ed75426512d770103fc9e367d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Airport: Pläne für dritte Piste vorerst auf Eis",
  "articleTitleTranslated" : "Aeroport: Planurile pentru a treia pistă sunt în așteptare pentru moment",
  "articleContent" : [ "Es würden derzeit keine Maßnahmen für die Realisierung getätigt, sagte Flughafen-Vorstand Günther Ofner am Donnerstag. Vor der CoV-Pandemie war geplant, 2024 oder 2025 mit den Arbeiten zu beginnen.", "„Das Projekt ist nicht abgesagt“, es könnte aber sein, dass sich das „einige Jahre nach hinten schiebt“, so Ofner. Auch andere Investitionen wurden zurückgereiht.", "Die für Luftfahrt zuständige Klimaministerin Leonore Gewessler (Grüne) begrüßte am Donnerstag die Entscheidung der Flughafen-Vorstands und geht davon aus, dass die Baupläne für immer in den Schubladen bleiben werden und die dritte Start- und Landebahn gar nicht mehr gebraucht wird.", "„Wir werden in Zukunft deutlich weniger fliegen, als noch heute“, meinte die Ministerin.", "„Es ist aus diesem Grund wirtschaftlich und ökologisch sinnvoll, den Bau der dritten Piste am Flughafen Wien nicht weiter voranzutreiben“, teilte sie in einer schriftlichen Stellungnahme mit.NEOS und Grüne begrüßen „Nachdenkpause“ Auch die Grünen in Niederösterreich forderten in dem Zusammenhang „eine klare politische Entscheidung im Sinne des Klimaschutzes und der nächsten Generationen“.  ", "Landessprecherin Helga Krismer sprach in einer Aussendung von einer „guten Nachricht für die Ostregion“. Der Flughafen habe vorgelegt, nun sei die Politik am Zug: „Die Klimakrise und Pandemie zeigen eines, die dritte Piste braucht keiner!", "Wie stark Mensch und Umwelt in Abhängigkeit stehen, wird eine Erkenntnis nach der Pandemie sein.“ Es braucht Krimser zufolge ein klares Bekenntnis von den Ländern Wien und Niederösterreich als Miteigentümer am Flughafen gegen diese den Klimazielen widersprechenden Ausbaupläne.", "Ebenso Edith Kollermann, Verkehrssprecherin von NEOS Niederösterreich, meldete sich am Donnerstag zu Wort und begrüßte die „Nachdenkpause des Flughafens“. Sie diene dem Gesundheitsschutz der Bevölkerung ebenso wie dem Klimaschutz.", "Außerdem sei das Konzept der dritten Piste „nicht erst seit der Corona-Pandemie und dem dramatischen Rückgang der Passagierzahlen überholt. Es ist umweltpolitisch unverantwortlich, gesundheitlicher Wahnsinn und wirtschaftlich sinnlos“, so Kollermann weiter.", "Die Umweltschutzorganisation WWF forderte das endgültige Aus für die dritte Piste.Flughafen erwartet Aufschwung im Sommer Der Flughafen in Schwechat hofft auf einen Aufschwung ab Mitte des Jahres.", "„Während sich aus heutiger Sicht die ersten drei bis sechs Monate noch schwach entwickeln werden, ist ab Sommer und im zweiten Halbjahr ein deutlicher Anstieg bei den Passagieren zu erwarten“, teilte das börsennotierte Unternehmen am Donnerstag in einer Presseaussendung mit.", "Nach 7,8 Millionen Passagieren 2020 rechnet der Vorstand für heuer mit 12,5 Millionen Fluggästen und einem kleinen Gewinn.", "Der Flughafen in Schwechat fertigte 2020 wegen der Coronavirus-Krise um 75 Prozent weniger Fluggäste ab als 2019.  Die stärksten Passagierrückgänge verzeichnete der Flughafen mit über 99 Prozent weniger Reisenden im April und Mai 2020, aber auch in den Monaten Juni, November und Dezember betrug das Minus über 90 Prozent.  ", "Am schwächsten Tag des Jahres, dem Ostermontag am 13.4.2020, frequentierten gerade mal 154 Reisende das Terminalgebäude.Airport will 2021 wieder schwarze Zahlen schreiben Die Flughafen Wien AG schrieb 2020 erstmals in ihrer Geschichte einen Verlust.", "„Der massive Rückgang der Passagierzahlen hat natürlich auch tiefe Spuren in unserer Bilanz hinterlassen und das ist der erste wirklich maßgebliche Verlust in der Unternehmensgeschichte, aber: das ist schon Vergangenheit.", "Wir blicken jetzt auf das Jahr 2021 und da würden wir sehr gerne wieder zu schwarzen Zahlen zurückkommen und das wird auch der Fall sein, wenn ab Sommer der Reiseverkehr wieder so zunimmt, wie wir das jetzt erwarten“, so der Flughafen-Vorstand am Vormittag bei einer Online-Pressekonferenz, bei der zu hören war, dass die Krise die Passagierzahlen in das Jahr 1994 zurück katapultiert habe.  ", "Aus heutiger Sicht werde 2021 ein Umsatz von 430 Millionen Euro, ein Betriebsergebnis (EBITDA) von 150 Millionen Euro und ein Nettogewinn von 4 Millionen Euro erwartet. Die Nettoverschuldung werde auf rund 100 Millionen Euro sinken und die Investitionen bei rund 62 Millionen Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Vorstand für „gemeinsame Vorschriften innerhalb der EU“ Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "„Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen“, so Ofner.", "Beide Vorstände sprechen sich auch für einen digitalen Impfpass als international gültiges Reisedokument, aus, der das Reisen erleichtern soll. „Ich glaube, was wir brauchen ist, dass einfach möglichst schnell in Europa geimpft wird und dass es gemeinsame Vorschriften innerhalb der EU gibt.", "Deswegen ist, glaub ich, ganz wesentlich, dass es, jetzt nach dem gemeinsamen Beschaffungsvorgang der Impfdosen, dass man auch daran geht, dass es gemeinsame Reisevorschriften gibt, dass innerhalb der EU irgendwann im zweiten Quartal wieder Reisefreiheit herrscht“, so Flughafen-Vorstand Julian Jäger.  ", "Als kritische Infrastruktur sollten die Flughafen-Mitarbeiter übrigens spätestens im März geimpft werden. Für Jäger ist klar, dass künftig viele Länder bei der Einreise einen Coronavirus-Impfnachweis verlangen werden.", "Dies sei auch nichts Neues. Die bekannteste vorgeschriebene Impfung ist die Gelbfieberimpfung.", "Ohne sie ist eine Einreise in einigen Ländern nicht möglich.Vorstandsduo drängt auf Verlängerung der Kurzarbeit „Für das Gesamtjahr rechnen wir mit rund 12,5 Millionen Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte“, ergänzte Vorstandskollege Julian Jäger.  ", "Das Vorstandsduo drängt auf eine Verlängerung der CoV-Kurzarbeit. Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "În prezent, nu sunt luate măsuri pentru implementare, a declarat joi, membru al consiliului de administrație al aeroportului, Günther Ofner. Înainte de pandemia CoV, planul era să înceapă să lucreze în 2024 sau 2025.", "„Proiectul nu a fost anulat”, dar s-ar putea ca „acesta să fie împins în urmă cu câțiva ani”, spune Ofner. Alte investiții au fost, de asemenea, retrogradate.", "Ministrul climatului responsabil cu aviația, Leonore Gewessler (Verzii), a salutat joi decizia consiliului aeroportului și presupune că planurile de construcție vor rămâne în sertare pentru totdeauna și a treia pistă nu va mai fi necesară.", "\"Vom zbura semnificativ mai puțin în viitor decât o facem astăzi\", a spus ministrul.", "\"Din acest motiv, are sens economic și ecologic să nu continuăm cu construcția celei de-a treia piste de pe aeroportul din Viena\", a spus ea într-o declarație scrisă. NEOS și Verzii salută o \"pauză de reflecție\". o decizie politică clară în ceea ce privește protecția climei și generațiile următoare ”.", "Purtătorul de cuvânt al țării, Helga Krismer, a vorbit într-o emisiune de „vești bune pentru regiunea de est”. Aeroportul susținuse că acum a venit rândul politicienilor: „Criza climatică și pandemia arată că nimeni nu are nevoie de a treia pistă!", "Măsura în care oamenii și mediul sunt dependenți vor fi recunoscute după pandemie. ”Potrivit lui Krimser, este necesar un angajament clar din partea statelor federale Viena și Austria de Jos ca coproprietari ai aeroportului împotriva acestor planuri de extindere, care contravin obiectivelor climatice.", "Edith Kollermann, purtătorul de cuvânt al traficului pentru NEOS Niederösterreich, a vorbit și ea joi și a salutat „pauza pentru reflecție la aeroport”. Acestea servesc protecția populației, precum și protecția climei.", "În plus, conceptul celei de-a treia piste a fost „nu doar depășit de la pandemia de coroană și de la scăderea dramatică a numărului de pasageri. Este iresponsabil din punct de vedere al mediului, este nebun de sănătate și inutil din punct de vedere economic ”, continuă Kollermann.", "Organizația de protecție a mediului, WWF, a cerut finalul final al celei de-a treia piste Aeroportul se așteaptă la o creștere în vara Aeroportul Schwechat speră la o creștere de la mijlocul anului.", "\"În timp ce din perspectiva de astăzi, primele trei până la șase luni se vor dezvolta încă slab, este de așteptat o creștere semnificativă a pasagerilor din vară și în a doua jumătate a anului\", a anunțat compania listată într-un comunicat de presă joi.", "După 7,8 milioane de pasageri în 2020, consiliul se așteaptă la 12,5 milioane de pasageri și un profit mic în acest an.", "Aeroportul din Schwechat a gestionat cu 75% mai puțini pasageri în 2020 decât în 2019 din cauza crizei coronavirusului. Aeroportul a înregistrat cea mai accentuată scădere a numărului de pasageri în aprilie și mai 2020, cu peste 99% mai puțini pasageri, dar acesta a fost și cazul în iunie, noiembrie și decembrie. Minus peste 90 la sută.", "În cea mai slabă zi a anului, luni de Paște, pe 13 aprilie 2020, doar 154 de călători au frecventat clădirea terminalului. Aeroportul vrea să fie din nou în negru în 2021 Flughafen Wien AG a înregistrat o pierdere pentru prima dată în istoria sa în 2020.", "„Declinul masiv al numărului de pasageri a lăsat, desigur, și urme adânci în bilanțul nostru și aceasta este prima pierdere cu adevărat semnificativă din istoria companiei, dar: asta este deja un lucru din trecut.", "Acum ne uităm la anul 2021 și ne-ar plăcea foarte mult să revenim la negru și asta va fi și cazul în care traficul turistic crește așa cum ne așteptăm acum din vară ”, a declarat consiliul aeroportului dimineața la o conferință de presă online, la care s-a auzit că criza a catapultat numărul de pasageri din 1994.", "Din perspectiva de astăzi, vânzările de 430 de milioane de euro, un rezultat operațional (EBITDA) de 150 de milioane de euro și un profit net de 4 milioane de euro sunt așteptate în 2021. Datoria netă va scădea la aproximativ 100 de milioane de euro, iar investițiile vor fi de aproximativ 62 de milioane de euro.", "Comunicatul de presă a spus că lichiditatea a fost asigurată pentru toate scenariile de criză previzibile. Consiliul pentru „reglementări comune în UE” Consiliul aeroportului face ca previziunile să depindă de vaccinări.", "\"Încrederea crescândă a populației în utilitatea și eficacitatea vaccinării ar trebui, în ciuda fazei dificile actuale, să însemne că mai mulți oameni rezervă din nou zboruri de vacanță pentru vară și toamnă\", a spus Ofner.", "Ambii membri ai consiliului sunt, de asemenea, în favoarea unui certificat de vaccinare digitală ca document de călătorie valabil la nivel internațional, care ar trebui să faciliteze călătoria. „Cred că avem nevoie să vaccinăm cât mai repede posibil în Europa și că există reguli comune în interiorul UE.", "De aceea, cred, este foarte important ca, acum că am procurat împreună dozele de vaccin, să ne asigurăm că există reglementări comune de călătorie, că libertatea de călătorie în UE va fi restabilită la un moment dat în al doilea trimestru ”, a declarat Julian Airport Vânător.", "Ca infrastructură critică, angajații aeroportului ar trebui să fie vaccinați cel târziu până în martie. Este clar pentru vânători că în viitor multe țări vor necesita dovada vaccinării cu coronavirus atunci când vor intra în țară.", "Nici acesta nu este nimic nou. Cea mai cunoscută vaccinare obligatorie este vaccinarea împotriva febrei galbene.", "Fără ele, intrarea în unele țări nu este posibilă. Duo-ul executiv solicită prelungirea muncii de scurtă durată \"Pentru tot anul ne așteptăm la aproximativ 12,5 milioane de pasageri la locația din Viena, peste 70% dintre care ne așteptăm în a doua jumătate a anului\", a adăugat colegul de consiliere Vânător.", "Duo-ul de consiliu face presiuni pentru o extindere a timpului scurt de lucru al CoV. Aceasta este o condiție prealabilă pentru evitarea concedierilor la aeroport." ]
}