{
  "id" : "MsYV2IZZ",
  "url" : "https://kurier.at/kultur/saengerin-ariana-grande-hat-ihren-20-weltrekord-aufgestellt/401182519",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:14:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926625/46-156870534.jpg",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sängerin Ariana Grande hat ihren 20. Weltrekord aufgestellt",
  "articleTitleTranslated" : "Cântăreața Ariana Grande și-a stabilit cel de-al 20-lea record mondial",
  "articleContent" : [ "US-Superstar Ariana Grande (27) hat mit ihrer neuen Single \"Positions\" ihren 20.  Weltrekord aufgestellt. Sie ist die Künstlerin mit den meisten Liedern, die auf Platz 1 der Billboard Hot 100 debütierten - insgesamt fünf.", "Das gab das Guinness-Buch der Rekorde auf seiner Internetseite bekannt. Demnach sei die Sängerin bisher die erste und einzige Künstlerin weltweit, der das gelungen sei.", "Neben der Single \"Positions\" erreichten auch noch die Songs \"thank u, next\", \"7 rings\", \"Stuck with U\" und \"Rain on Me\" auf Anhieb den Einstieg auf Platz 1 in den US-Charts.", "Weitere Weltrekorde, die Grande hält, sind etwa die meisten Abonnenten für eine Musikerin auf YouTube (mehr als 46 Millionen), die meisten Follower auf Instagram für eine Frau (mehr als 220 Millionen) oder der Solo-Act, der gleichzeitig die ersten drei Positionen der US-Single-Charts belegt hat." ],
  "articleContentTranslated" : [ "Superstarul american Ariana Grande (27 de ani) și-a stabilit cel de-al 20-lea record mondial cu noul ei single \"Poziții\". Este artista cu cele mai multe melodii care a debutat pe locul 1 în Billboard Hot 100 - cinci în total.", "Acest lucru a fost anunțat de Cartea Recordurilor Guinness pe site-ul său web. În consecință, cântăreața este până acum primul și singurul artist din lume care a reușit.", "Pe lângă single-ul „Poziții”, piesele „Thank you, next”, „7 rings”, „Stuck with U” și „Rain on Me” au intrat imediat în topurile din SUA.", "Alte recorduri mondiale care Grande deține sunt cei mai mulți abonați pentru un muzician pe YouTube (mai mult de 46 de milioane), cei mai mulți adepți pe Instagram pentru o femeie (mai mult de 220 de milioane de euro) sau solo actul, care este , de asemenea , primele trei poziții ale Statelor Unite grafic simplu." ]
}