{
  "id" : "Mt7wu0OW",
  "url" : "https://www.derstandard.at/story/2000125162177/mehr-theater-macheneine-neue-kuturpolitik-muss-her?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:02Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr Theater machen: Marlene Streeruwitz fordert neue Kulturpolitik",
  "articleTitleTranslated" : "Faceți mai mult teatru: Marlene Streeruwitz solicită o nouă politică culturală",
  "articleContent" : [ "In Wien. Es müssen an die 30 Kleintheater neu gegründet werden können. Wer immer eine Idee hat, der oder die soll die Möglichkeit bekommen, eine Kleinbühne gründen und über mindestens drei Jahre führen zu können.", "Das Theater würde so an die Basis zurückkehren. Und das hieße: Andere Talente. Andere Formen. Andere Stile. Andere Schauspieler und Schauspielerinnen.", "Wir könnten nicht nur das Theater sehen, das durch die Zensuren der Zulassung durch die staatstheaterlichen Eliten und die Publikumswirksamkeit gegangen ist.", "Das Kleintheater kommt mit Kleinzustimmung aus und kann so der längst gelebten Vielfalt der Bürgerinnen und Bürger entsprechen und muss nicht an einer von Theaterkritik und Politik verlangten Hochkultur gemessen werden.", "Im Gegenteil. Die vielen kleinen Theater können durch ihre dann vielfältigen Vorschläge Einspruch gegen die Hegemonie des Staatstheaterlichen erheben.", "Andere Vorschläge und andere Interpretationen eröffneten einen Raum, in dem Kultur ein Volumen entwickeln kann und nicht auf die mageren Möglichkeiten einer einzigen stilbildenden, weil hochsubventionierten Bühne angewiesen ist.", "Erneuerung in der Kultur kann nur über eine solche Vielfalt hergestellt werden. In der Musik etwa würde diese Forderung dazu führen, alle Konzertsäle in Wien zu öffnen und alle Musiker und Musikerinnen aufzufordern, uns an ihren Errungenschaften teilhaben zu lassen.", "Und ja. Das kann zu Dilettantismen führen. Und warum nicht. Kultur hat nichts mit den militarisiert exakten Abläufen der um Publikumszustimmung buhlenden Unterhaltungsbranche zu tun, die sich hinter der verwirtschaftlichten Hochkultur versteckt.", "Der sich alle subventionierten Bühnen und Konzertveranstaltungen und Kultur ganz allgemein angeschlossen haben. Oder anschließen mussten, weil die neoliberale Kulturpolitik diese Institutionen der Verwirtschaftlichung übergaben, was Sparmaßnahmen und Sponsoring nach sich zog.", "Was wiederum Auswirkungen auf die Programme und deren Durchführung mit sich brachte. Das wiederum machte aus den Kulturinstitutionen professionelle Produktionsstätten ohne jede Möglichkeit der Reaktion auf die Zeit, das Publikum, den Ort oder die Politik des Orts.", "Wir sahen perfekt aufgestylte Produktionen internationaler Gastspiele. Eine internationalistische Ästhetik der Vermutung universaler Affekte war das. Gemütlich nichtssagend war das.", "Im Grund sahen wir etwa bei den Wiener Festwochen oder den Salzburger Festspielen um das viele Geld der Karten dann immer eine Variation des Themas \"Auch die Reichen weinen.\" Damit sollte es vorbei sein.", "Die Gründung vieler Orte, an denen viele verschiedene Formen der Kulturarbeit anzutreffen sind. Es handelte sich um eine Gründung von Arbeitsplätzen für die Kulturschaffenden aller Art. Das beträfe auch den frei arbeitenden Hutmacher, der wieder für eine Theaterproduktion arbeiten könnte.", "Aber dem folgend geht es auch um eine Gründung von Denkplätzen für das Publikum. Es geht um Kritikübungsräume. Um Solidaritätsversicherungsversuche. Um Übungen von Nähe und Abstand. Darum, voneinander zu wissen.", "Niemand braucht mehr jemanden, der auf einer Bühne steht und behauptet, etwas besser zu wissen. Nach der Naturkatastrophe der Covid-19-Pandemie sind wir, das Publikum, die Auftretenden und wollen uns auf der Bühne wiederfinden.", "Neue Stücke. Performances. Märchenabende. Geständnisse und Vorwürfe. Klagen und Geschichten von der Rettung. Wir wollen voneinander wissen und nicht Eliten und deren Leid vorgeführt bekommen. In der Krise.", "Jetzt. Wir warten ab. Aber dann. Wenn wir auf die Zeit der Covid-19-Maßnahmen zurückschauen können. Dann wollen wir uns damit auseinandersetzen. Dazu werden wir viele verschiedene Möglichkeiten brauchen.", "Wir werden viele Vorschläge dieser Rückschau benötigen, um die Folgen bearbeiten zu können. Der kollektive Anteil des Traumas dieser Naturkatastrophe muss in diese vielen verschiedenen Modelle der Betrachtung und Bewältigung zerlegt werden.", "Eine große Aktion gegen die Verdrängung dieses kollektiven Traumas ist ja dann die Voraussetzung für die je persönliche Aufarbeitung dieser Zeit. Und die Verletzungen und Veränderungen an uns selbst werden größer sein, als wir es jetzt ahnen wollen.", "Wir werden einander brauchen. Und für dieses Einander haben wir die Kultur. Die Kultur ist das Mittel, um zu dem zu gelangen, was ein kollektives Narrativ genannt wird.", "Es wird entscheidend sein, wie vielfältig und widersprüchlich diese Kultur dann sein kann, um ein solches Narrativ und die gelebte Wahrheit deckungsgleich zu bringen. Das wird lange dauern. Aber es wird auch vergnüglich sein.", "Ich werde in alle Kleintheater gehen, in alle Konzertsäle, Musikzimmer. Zu allen Tanzveranstaltungen und Performances. Ich hätte eine Fernsehserie sehen wollen, für die alle Autorinnen und Autoren je eine Folge geschrieben hätten.", "Oder eine Hörspielreihe. Ich werde zu allen Lesungen in allen Buchhandlungen laufen. Das alles sollte schnell gemacht sein. Auf den Augenblick bezogen. Alle Normen sollten ausgesetzt werden.", "Wir waren bisher mit einer Kultur konfrontiert, die altmodischerweise den liberalen Grundsatz eines gemeinsamen Richtigen hierarchisch vorschreiben wollte. Das wurde vermittels vorgeschriebener ästhetische Normen durchgesetzt.", "Das brauchen wir nicht mehr. Als demokratisch lebende Staatsbürgerinnen und Staatsbürger, die sich mehr an die Verfassung halten als die Regierenden. Wir wissen. Wir müssen es besser wissen, als die Politik, was richtig und was falsch ist.", "Wir sind neoliberalerweise gezwungen, uns selbst der Staat zu sein. Aber. Wir wissen es nun genau und brauchen die Kultur nicht zu unserer Erziehung. Oder zur Bildung eines Nationalgefühls. Einer Staatsgewissheit.", "Wir brauchen die Kultur, um uns miteinander zu verständigen, um uns selbst verstehen zu können. Und damit wiederum die anderen. Damit das Leben dann irgendwann wieder lebendig weitergehen kann. Und Geld?", "Es braucht nur die bedingungslose Grundsicherung für die Personen und die Subventionen für die Projekte. Das muss dann mehr sein, als bisher für die Kultur ausgegeben wurde. Aber es können zum Beispiel die Kuratoren und Kuratorinnen eingespart werden.", "In Wien schreiben drei Personen den Spielplan für die gesamte Kultur der Stadt. Das ist dekadent. Das ist die Verdrehung der Einführung von unabhängigen Kuratoren und Kuratorinnen in den 70er-Jahren. Die sollten die Vergabe von Mitteln für die Kultur von der Politik abkoppeln.", "Aber nur drei Personen die Vergabe aller Mittel in die Hand zu geben. Das ist nur eine neue Form der Abhängigkeit. Und ja. Diese totale Absicherung, wie sie jetzt eingeführt ist. Ein Projekt muss zur Einreichung schon das eigene Ergebnis wissen.", "Das ist inhaltliche Fesselung. Die Kultur sollte aufbrechen können und forschen. Es sollten Verdachtsthesen für so einen Forschungsbeginn reichen. Für so einen Aufbruch. Und das Risiko wäre gering. Es wären ja wir, die die Kontrolle übernähmen.", "Denn. Ich will reden. Mit den Machern und Macherinnen von welcher Aufführung von was immer. Mit den Musikerinnen und Musikern. Tänzern und Tänzerinnen. Mit den Autoren und Autorinnen bei ihren Lesungen.", "Ich will mit Personen aus dem Publikum reden. Ich will hören und sehen, wie es den anderen gegangen ist. Wie sich ihre Welt verändert hat. Was sie erlebt haben. Was erlitten. Was gewonnen. Es ist doch eine der erstaunlichsten Erfahrung in dieser Pandemie, wie verschieden die Situationen sind.", "Wie die einen ungerührt weitermachen. Und weitermachen müssen. Wie andere mit den Schulfragen ringen und jeden Abend Homeschooling mit ihren Kräften am Ende sind. Wie wieder andere von allem unberührt in den Stillstand geworfen vor sich hinsumpern.", "Nebeneinander ist das. Und wenn wir wieder zu Glück und gutem Leben kommen wollen, dann müssen wir das miteinander tun. Und deshalb in den Pausen der Veranstaltungen, die es dann wieder geben wird. Nach den Vorstellungen.", "Ich will alles wissen. Von jeder Person im Raum. Es könnte eine Gründerzeit ausbrechen. Eine Kulturpolitik, die dem Demokratischen verpflichtet ist. Da. In einer solchen Umgebung. Da wäre ich gerne im Publikum.", "Und dafür schaffen wir dann auch gleich noch die Theaterpolizei ab und laden lieber alle Polizisten und Polizistinnen zum Nulltarif in diese Veranstaltungen ein. Warum es so notwendig ist, alle Geschichten gehört zu haben?", "Jetzt? Gerade? In der leichten Lockerung eines weiter bestehenden Lockdowns. Wir leben alle unter ziemlich gleichen Bedingungen. Diese Situation. Wir müssen Verständnis füreinander haben, um die Situation zu bewältigen.", "In diesem Verständnis wissen wir jetzt gerade sehr viel voneinander. Dieses Verständnis sollten wir weiterführen können. Dieses Verständnis voneinander ist die Grundlage eines Demokratischen. Dieses Verständnis ist die Grundlage urbanen Lebens.", "Wir besuchten Veranstaltungen gemeinsam mit Personen ähnlichen Interesses. Diese Personen wollten wir aber nicht persönlich kennen. Es genügte zu wissen, dass alle diese anderen Personen auch dieses Konzert hören wollten.", "Dieses Verständnis sollten wir auf unsere Leben erweitern können. Und deshalb eine Kultur des Publikums und der Vielfalt. Aber dafür muss einer oder eine sich einbezogen fühlen können. Die hierarchische Anordnung der verwirtschaftlichten Hochkultur bietet das nicht.", "Kann das nicht bieten. Es ist eine grundlegende Entscheidung für oder gegen die Lebendigkeit, wenn es darum geht, der Kultur Platz zu machen. Wenn es im Staat um alle geht, dann müssen auch alle teilnehmen können.", "Es ist die Aufgabe der Politik, genau das umzusetzen. Es sollte längst so sein. Elitennostalgie hat die Kultur immer nur den wenigen vorbehalten. Kulturverliebtheit sollte keine Klassenzugehörigkeit ausdrücken.", "Und das. Demokratie im Kulturellen. Das sollte das Ziel einer solchen Gründerzeit sein. (Marlene Streeruwitz, ALBUM, 21.3.2021) Marlene Streeruwitz ist Schriftstellerin. Zuletzt erschienen der Roman \"Flammenwand\" (S.", "Fischer) und der Covid-19-Roman \"So ist die Welt geworden\" (Bahoe Books). Vergangenen Montag nahm sie im Literaturhaus Wien den Preis der Literaturhäuser 2020 entgegen. Neuer Podcast \"Lesezeichen\": Corinna Milborn über \"Trick Mirror\" und die Hölle des Internets" ],
  "articleContentTranslated" : [ "La Viena. Trebuie să fie posibilă înființarea a aproximativ 30 de teatre mici. Oricine are o idee ar trebui să i se ofere ocazia să înființeze o scenă mică și să o conducă cel puțin trei ani.", "Teatrul avea să revină astfel la bază. Și asta ar însemna: alte talente. Alte forme. Alte stiluri. Alți actori și actrițe.", "Nu am putut vedea doar teatrul care a trecut prin cenzura aprobării de către elitele teatrului de stat și eficiența publicului.", "Teatrul mic trece cu o aprobare mică și poate astfel să corespundă diversității cetățenilor care a fost trăită de mult timp și nu trebuie să fie măsurată în raport cu o înaltă cultură cerută de critica și politica teatrală.", "Dimpotriva. Numeroasele teatre mici pot ridica obiecții împotriva hegemoniei statului teatral prin diversele lor propuneri.", "Alte sugestii și alte interpretări au deschis un spațiu în care cultura poate să dezvolte un volum și să nu se bazeze pe posibilitățile slabe ale unei singure formări de stil, deoarece o etapă foarte subvenționată.", "Reînnoirea în cultură poate fi realizată numai printr-o astfel de diversitate. În muzică, de exemplu, această cerere ar duce la deschiderea tuturor sălilor de concerte din Viena și la invitația tuturor muzicienilor pentru a ne permite să participăm la realizările lor.", "Si da. Acest lucru poate duce la amatorism. De ce nu. Cultura nu are nimic de-a face cu procesele militarizate și exacte ale industriei divertismentului care se luptă pentru aprobarea publicului, care se ascunde în spatele culturii înalte controlate economic.", "La care s-au alăturat toate scenele și concertele subvenționate și cultura în general. Sau a trebuit să urmeze exemplul, deoarece politica culturală neoliberală a transformat aceste instituții în comercializare, ceea ce a dus la măsuri de austeritate și sponsorizare.", "Ceea ce, la rândul său, a avut un impact asupra programelor și implementării acestora. Acest lucru a transformat instituțiile culturale în facilități profesionale de producție fără nicio posibilitate de a reacționa la timp, public, loc sau politica locului.", "Am văzut producții cu un stil perfect din spectacole internaționale. Era o estetică internaționalistă a prezumției de afecte universale și era confortabil lipsită de sens.", "Practic, am văzut întotdeauna o variantă a temei „Chiar și bogații plâng” la Wiener Festwochen sau la Festivalul de la Salzburg pentru suma mare de bani pe bilete. Asta ar trebui să se termine.", "Înființarea a numeroase locuri în care pot fi găsite multe forme diferite de muncă culturală. A fost vorba de stabilirea de locuri de muncă pentru tot felul de lucrători din domeniul culturii, care s-ar aplica și producătorului independent de pălării care ar putea lucra din nou pentru o producție de teatru.", "Dar, după aceea, este vorba și despre crearea de locuri de gândire pentru public. Este vorba despre săli de practică pentru critici. Despre încercările de asigurare solidară. Despre exerciții de apropiere și distanță. Despre cunoașterea reciprocă.", "Nimeni nu are nevoie de cineva care stă pe scenă și pretinde că știe ceva mai bun. După dezastrul natural al pandemiei Covid-19, noi, publicul, suntem interpreții și vrem să ne regăsim pe scenă.", "Piese noi. Spectacole. Serile de basm. Mărturisiri și acuzații. Plângeri și povești de salvare. Vrem să ne cunoaștem unii pe alții și să nu trebuie să vedem elite și suferința lor. În criză.", "Acum. Așteptăm. Dar apoi. Dacă ne putem uita înapoi la momentul măsurilor Covid-19. Atunci să ne ocupăm de asta. Pentru a face acest lucru, vom avea nevoie de multe moduri diferite.", "Vom avea nevoie de multe sugestii în urma acestei revizuiri pentru a analiza consecințele. Partea colectivă a traumei acestui dezastru natural trebuie împărțită în aceste numeroase modele diferite de contemplare și gestionare.", "O acțiune majoră împotriva suprimării acestui traumatism colectiv este atunci condiția prealabilă pentru fiecare reevaluare personală a acestui timp. Și rănile și schimbările aduse de noi înșine vor fi mai mari decât vrem să bănuim acum.", "Vom avea nevoie unul de celălalt. Și avem cultura unul pentru celălalt. Cultura este mijlocul de a ajunge la ceea ce se numește o narațiune colectivă.", "Va fi decisiv cât de diversă și contradictorie poate fi această cultură pentru a aduce o astfel de narațiune și adevărul trăit congruent. Va dura mult timp. Dar va fi și distractiv.", "Voi merge la toate teatre mici, la toate sălile de concerte, sălile de muzică. La toate evenimentele și spectacolele de dans. Aș fi vrut să văd un serial de televiziune pentru care toți autorii ar fi scris un episod.", "Sau o serie de piese de radio. Voi alerga la toate lecturile din toate librăriile. Toate acestea ar trebui făcute rapid. În raport cu momentul. Toate normele ar trebui suspendate.", "Până acum ne-am confruntat cu o cultură care, la modă veche, dorea să dicteze ierarhic principiul liberal al unui drept comun. Acest lucru a fost pus în aplicare prin intermediul normelor estetice prescrise.", "Nu mai avem nevoie de asta. Ca cetățeni care trăiesc democratic, care aderă la constituție mai mult decât conducătorii. Noi stim. Trebuie să știm mai bine decât politica ce este bine și ce este greșit.", "Neoliberal suntem obligați să fim propriul nostru stat. Dar. Acum știm exact și nu avem nevoie de cultură pentru creșterea noastră. Sau pentru a forma un sentiment național. O certitudine a stării.", "Avem nevoie de cultură pentru a comunica unii cu alții, pentru a ne putea înțelege pe noi înșine. Și așa la rândul lor celelalte. Astfel, viața poate continua din nou la un moment dat. Și bani?", "Tot ce este necesar este securitatea de bază necondiționată pentru oameni și subvențiile pentru proiecte. Atunci trebuie să fie mai mult decât s-a cheltuit anterior pentru cultură. Numărul curatorilor poate fi salvat, de exemplu.", "La Viena, trei persoane scriu planul de joc pentru întreaga cultură a orașului. Este decadent. Aceasta este perversiunea introducerii curatorilor independenți în anii '70. Ar trebui să separe alocarea fondurilor pentru cultură de politică.", "Dar să predăm toate fondurile doar trei persoane. Este doar o nouă formă de dependență. Si da. Această acoperire totală, așa cum a fost introdusă acum. Un proiect trebuie să-și cunoască deja propriul rezultat pentru a fi trimis.", "Aceasta este robia legată de conținut. Cultura ar trebui să fie capabilă să se despartă și să cerceteze. Teze suspecte ar trebui să fie suficiente pentru un astfel de început de cercetare. Pentru o astfel de plecare. Și riscul ar fi redus. Noi am prelua controlul.", "Pentru că. Vreau să vorbesc. Cu producătorii oricărei performanțe. Cu muzicienii. Dansatori. Cu autorii la lecturile lor.", "Vreau să vorbesc cu oamenii din public. Vreau să aud și să văd cum au fost ceilalți. Cum s-a schimbat lumea lor. Ce au experimentat. Ce a suferit. Ce a câștigat. Este una dintre cele mai uimitoare experiențe în această pandemie cât de diferite sunt situațiile.", "Cum unii continuă nemișcați. Și trebuie să continui. Cum se confruntă alții cu întrebări școlare și educație la domiciliu la sfârșitul legăturii lor în fiecare seară. Cum din nou alții se opresc, neatinse de toate.", "Este unul lângă altul. Și dacă vrem să avem din nou fericire și o viață bună, atunci trebuie să o facem împreună. Și de aceea, în pauzele evenimentelor, care vor avea loc apoi din nou. Conform ideilor.", "Vreau să știu totul. De la fiecare persoană din cameră. O perioadă de pornire ar putea izbucni. O politică culturală dedicată democrației. Acolo. Într-un astfel de mediu. Aș vrea să fiu în public.", "Și pentru a face acest lucru, vom elimina, de asemenea, poliția teatrului și preferăm să invităm toți ofițerii de poliție la aceste evenimente gratuit. De ce este atât de necesar să fi auzit toate poveștile?", "Acum? Drept? În ușoara relaxare a unui blocaj continuu. Cu toții trăim aproape în aceleași condiții. Această situație. Trebuie să ne înțelegem reciproc pentru a face față situației.", "Cu această înțelegere, acum știm multe despre celălalt. Ar trebui să putem continua această înțelegere. Această înțelegere reciprocă este baza unui democrat. Această înțelegere este baza vieții urbane.", "Am participat la evenimente împreună cu oameni de interes similar. Dar nu am vrut să îi cunoaștem personal pe acești oameni. A fost suficient să știm că toți ceilalți oameni au vrut să audă și acest concert.", "Ar trebui să putem extinde această înțelegere la viața noastră. Prin urmare, o cultură a publicului și a diversității. Dar pentru asta trebuie să te poți simți implicat. Aranjamentul ierarhic al culturii înalte comercializate nu oferă acest lucru.", "Nu pot oferi asta. Este o decizie fundamentală pentru sau împotriva vibrației atunci când vine vorba de a da loc culturii. Dacă statul este despre toată lumea, atunci toată lumea trebuie să poată participa.", "Este treaba politicii să facă exact asta. Ar trebui să fie așa demult. Cultura a rezervat întotdeauna nostalgiei elitei pentru câțiva. Pasiunea pentru cultură nu ar trebui să însemne clasă.", "Și asta.Democrația în cultural. Acesta ar trebui să fie scopul unei astfel de perioade de pornire. (Marlene Streeruwitz, ALBUM, 21 martie 2021) Marlene Streeruwitz este scriitoare. Romanul „Flammenwand” a fost publicat recent (p.", "Fischer) și romanul Covid-19 „Așa a devenit lumea” (Bahoe Books). Luni trecute a acceptat Premiul Literaturhaus 2020 în Literaturhaus Wien. Noul podcast „Bookmarks”: Corinna Milborn pe „Trick Mirror” și iadul internetului" ]
}