{
  "id" : "MTiI6WTj",
  "url" : "https://sport.orf.at/stories/3071355/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T07:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zehnwöchige Sperre für Trippier offenbar ausgesetzt",
  "articleTitleTranslated" : "Interdicția de zece săptămâni asupra Trippier aparent suspendată",
  "articleContent" : [ "Zehnwöchige Sperre für Trippier offenbar ausgesetzt Die zehnwöchige Sperre für den englischen Nationalspieler Kieran Trippier wegen Verstößen gegen die Wettregeln ist Medienberichten zufolge bis auf Weiteres ausgesetzt worden.", "Der Weltverband FIFA hatte die vom englischen Fußballverband FA ausgesprochene Strafe zwar bereits bestätigt, kassierte diese Entscheidung nun aber wieder, wie „El Pais“ und andere spanische Zeitungen am Samstag berichteten.", "Zur Begründung hieß es, zunächst solle abgewartet werden, ob Trippiers Verein Atletico Madrid mit seinem Einspruch gegen die Sperre Erfolg hat. Solange das Verfahren noch laufe, könne der Verteidiger weiter für den spanischen Erstligisten auflaufen.", "Die FA hatte Trippier kurz vor Weihnachten mit sofortiger Wirkung für zehn Wochen gesperrt und ihm eine Geldstrafe von rund 77.000 Euro auferlegt. Der 30-Jährige soll insgesamt sieben Regelverstöße begangen haben.", "In vier Fällen wurde er von der FA für schuldig befunden, der Engländer selbst bestreitet sämtliche Vorwürfe. Dabei geht es um Wetten im Zusammenhang mit seinem Wechsel von Tottenham Hotspur zu Atletico, die im Juli 2019 abgegeben worden waren." ],
  "articleContentTranslated" : [ "Suspensia de zece săptămâni pentru Trippier pare suspendată Suspensia de zece săptămâni pentru internaționalul englez Kieran Trippier pentru încălcarea regulilor de pariere a fost suspendată până la o nouă notificare, potrivit rapoartelor media.", "Asociația mondială FIFA confirmase deja pedeapsa impusă de asociația engleză de fotbal FA, dar acum a admis din nou această decizie, așa cum au raportat sâmbătă „El Pais” și alte ziare spaniole.", "Motivul dat a fost să așteptăm să vedem dacă clubul lui Trippier, Atletico Madrid, a reușit cu obiecția sa de suspendare. Atâta timp cât procedurile sunt încă în desfășurare, fundașul ar putea continua să joace pentru clubul spaniol din prima divizie.", "Cu puțin înainte de Crăciun, FA l-a blocat pe Trippier timp de zece săptămâni cu efect imediat și i-a impus o amendă de aproximativ 77.000 de euro. Tânărul de 30 de ani ar fi comis în total șapte încălcări ale regulilor.", "În patru cazuri, el a fost găsit vinovat de FA, englezul însuși neagă toate acuzațiile. Se referă la pariuri în legătură cu mutarea sa de la Tottenham Hotspur la Atletico, care au fost plasate în iulie 2019." ]
}