{
  "id" : "mTn33MX7",
  "url" : "https://sport.orf.at/stories/3070619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T14:57:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dortmund trennt sich von Coach Favre",
  "articleTitleTranslated" : "Dortmund se desparte de antrenorul Favre",
  "articleContent" : [ "„Es fällt uns schwer, diesen Schritt zu gehen“, wurde Sportdirektor Michael Zorc in der Aussendung zitiert.", "„Gleichwohl sind wir der Meinung, dass das Erreichen unserer Saisonziele aufgrund der zuletzt negativen Entwicklung in der gegenwärtigen Konstellation stark gefährdet ist und wir deshalb handeln müssen“", "BVB-Geschäftsführer Hans-Joachim Watzke dankte Favre „für seine hervorragende Arbeit in den vergangenen zweieinhalb Jahren, in denen er mit seinem Team zwei Vizemeisterschaften errungen hat“.  “ Der Revierclub muss sich nun einmal mehr auf Trainersuche begeben.", "Nach der langen Erfolgsära von Jürgen Klopp (2008 bis 2015) wurden mit Thomas Tuchel, Peter Bosz, Peter Stöger und Favre bereits vier Trainer verschlissen. Als mögliche Wunschkandidaten gelten Julian Nagelsmann und Marco Rose.", "Doch sowohl der Leipziger als auch der Mönchengladbacher Coach stehen bei ihren Clubs über den Sommer hinaus unter Vertrag.Favre bedauert Trennung Favre selbst teilte mit, dass er die Trennung bedaure.", "„Ich finde es sehr schade, dass sich unsere Wege hier trennen. Wir hatten zwei sehr erfolgreiche Jahre und haben eine Mannschaft, die auch in diesem Jahr am Ende eine erfolgreiche Saison gespielt hätte.", "Davon bin ich nach wie vor überzeugt“, sagte der Schweizer. Der Vertrag mit dem 63-Jährigen wäre bis zum Ende der Saison gelaufen. Angesichts der anhaltenden Talfahrt mit zuletzt drei Heimniederlagen in Serie sah sich die Vereinsspitze zu diesem Schritt gezwungen.", "Der desolate Auftritt gegen Stuttgart kostete Favre den letzten Rest Reputation.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw. Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.) Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw.", "Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79. /Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.)", "Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw. Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 2:2 (1:0) Tore: Serdar (32.", "/Eigentor), Richter (93.) bzw. Raman (52.), Boujellab (61.) Augsburg: Gregoritsch ab 71.  Schalke: mit Schöpf, Langer ErsatzLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76.", "/Elfmeter, 88.) bzw. Dost (63. /Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "„Este dificil pentru noi să facem acest pas”, a fost citat în difuzare directorul sportiv Michael Zorc.", "\"Cu toate acestea, suntem de părere că realizarea obiectivelor noastre sezoniere prezintă un mare risc datorită dezvoltării negative recente din constelația actuală și că, prin urmare, trebuie să acționăm\"", "Directorul general al BVB, Hans-Joachim Watzke, i-a mulțumit lui Favre „pentru munca sa excelentă din ultimii doi ani și jumătate, în care el și echipa sa au câștigat două campionate de finalist”. „Revierclubul trebuie să caute încă o dată un antrenor.", "După lunga perioadă de succes a lui Jürgen Klopp (2008-2015), patru antrenori, Thomas Tuchel, Peter Bosz, Peter Stöger și Favre, erau deja epuizați. Julian Nagelsmann și Marco Rose sunt considerați posibili candidați preferați.", "Atât antrenorul de la Leipzig, cât și cel de la Mönchengladbach sunt sub contract cu cluburile lor dincolo de vară. Favre regretă separarea Favre însuși a spus că regretă separarea.", "„Cred că este păcat că ne despărțim aici. Am avut doi ani foarte reușiți și avem o echipă care ar fi avut un sezon de succes și anul acesta.", "Sunt încă convins de asta ”, a spus elvețianul. Contractul cu bătrânul de 63 de ani ar fi valabil până la sfârșitul sezonului. Având în vedere tendința descendentă continuă, cu trei înfrângeri la domiciliu, rândul clubului a fost obligat să facă acest pas.", "Apariția dezolantă împotriva Stuttgart i-a costat lui Favre ultima reputație rămasă Bundesliga Germană, runda a unsprezecea Dortmund - Stuttgart 1: 5 (1: 1) Goluri: Reyna (39) și Wamangituka (26 / penalizare, 52), Förster (60) .), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic Ersatz Leipzig - Bremen 2-0 (2-0) goluri: Sabitzer (26 / penalizare), Olmo (41) Leipzig: Sabitzer până la 72, fără Laimer (accidentat) Bremen: cu Friedl, Schmid până la 72. Mönchengladbach - Hertha 1: 1 (0: 0) goluri: Embolo (70) resp.", "Guendouzi (47) Gladbach: cu Lazaro, Wolf până la 85, Lainer de la 65 Freiburg - Bielefeld 2-0 (0-0) Goluri: Grifo (79 / penalizare), Woo-Yeong (92) Freiburg: cu Lienhart Bielefeld: cu Prietl, Gebauer din 82 Mainz - Köln 0: 1 (0: 0) Gol: Rexhbecaj (55)", "Mainz: cu Onisiwo, Stöger din 68, fără Mwene (accidentat) Köln: fără Kainz (accidentat) Union Berlin - FC Bayern 1: 1 (1: 0) goluri: Prömel (4) și Lewandowski (67) Union : cu Trimmel Bayern: cu AlabaAugsburg - Schalke 2: 2 (1: 0) Goluri: Serdar (32.", "/ Autogol), Richter (93.) și Raman (52.), Boujellab (61.) Augsburg: Gregoritsch din 71. Schalke: cu Schöpf, Langer ErsatzLeverkusen - Hoffenheim 18:00 Wolfsburg - Frankfurt 2: 1 (0: 0) goluri : Weghorst (76.", "/ Penalty, 88.) sau Dost (63. / penalty) Wolfsburg: cu Schlager, Pervan Ersatz, antrenor Glasner Frankfurt: cu Hinteregger, Ilsanker până la 90., antrenor HütterTable:" ]
}