{
  "id" : "mtO6gf7l",
  "url" : "https://kurier.at/wirtschaft/ryanair-schliesst-basis-in-wien/401118093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ryanair schließt Basis in Wien",
  "articleTitleTranslated" : "Ryanair închide baza din Viena",
  "articleContent" : [ "Der Billigflieger bleibt mit seinen Töchtern, der maltesischen Lauda Europe und der polnischen Buzz, in Wien vertreten. Ryanair schließt mit Jahresende seine Basis in Wien. Daher werden auch die bisher drei Boeing-Maschinen nicht mehr in Wien stationiert sein.", "Die Mitarbeiter von Ryanair in Wien wurden vor die Alternative gestellt, nach Dublin, Athen oder Thessaloniki umzuziehen oder ihren Job zu verlieren, schreibt das Luftfahrtportal \"aviation.direct\" unter Berufung auf ein internes Schreiben von Ryanair.", "Unklar sei, wie viele Mitarbeiter von der Schließung der Basis in Wien betroffen sein werden, so das Portal. Ryanair ist die Muttergesellschaft der österreichischen Laudamotion, die allerdings inzwischen den Flugbetrieb eingestellt hat.", "Das Geschäft ist auf die in Malta neu gegründete Lauda Europe übergegangen, österreichisch ist nur mehr der Namen. Ryanair bleibt ab 1. Jänner mit den Töchtern Lauda Europe und der polnischen Buzz vertreten, die hier Flugzeuge stationiert haben, schreibt \"aviation.direct\".", "Angeflogen wird Wien außerdem von der ebenfalls zu Ryanair gehörenden Malta Air und der Muttergesellschaft des Konzerns, der Ryanair DAC, die aber hier keine Flugzeuge stationiert haben. Alle Tochterunternehmen fliegen unter Ryanair-Flugnummern." ],
  "articleContentTranslated" : [ "Compania aeriană low-cost va rămâne reprezentată la Viena, alături de filialele sale, Malta Lauda Europe și Polish Buzz. Ryanair își închide baza la Viena la sfârșitul anului. Drept urmare, cele trei avioane Boeing care au fost instalate anterior nu vor mai staționa la Viena.", "Angajaților Ryanair din Viena li s-a oferit alternativa mutării la Dublin, Atena sau Salonic sau pierderea locului de muncă, scrie portalul de aviație „aviation.direct”, citând o scrisoare internă de la Ryanair.", "Nu este clar câți angajați vor fi afectați de închiderea bazei din Viena, potrivit portalului. Ryanair este compania mamă a companiei austriace Laudamotion, care de atunci a încetat operațiunile.", "Afacerea a fost transferată către Lauda Europe, care a fost înființată recent în Malta, doar numele este austriac. De la 1 ianuarie, Ryanair va rămâne reprezentată de filialele sale Lauda Europe și Polish Buzz, care au avioane staționate aici, scrie „aviation.direct”.", "Viena este abordată și de Malta Air, care aparține și Ryanair, și de compania mamă a grupului, Ryanair DAC, dar nu au nicio aeronavă staționată aici. Toate filialele zboară sub numerele de zbor Ryanair." ]
}