{
  "id" : "MtoGXcan",
  "url" : "https://www.diepresse.com/5917840/Coronavirus_Anschobers-Neujahrsaufruf_Koennen-Pandemie-besiegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/0/5917840/C1C29A8C-64DF-465E-93A9-B71AAFC52465_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschobers Neujahrsaufruf: Können Pandemie besiegen",
  "articleTitleTranslated" : "Apelul de Anul Nou al lui Anschober: Poate învinge pandemia",
  "articleContent" : [ "Der Gesundheitsminister definierte vier zentrale Schritte bis zur Umsetzung es Impfplans. „Auf das Jahr der Pandemie folgt das Jahr der Wende durch die Impfung“, so Anschober.", "Zwölf Monate nach Ausbruch von SARS-CoV-2 und damit der schwersten Pandemie seit 100 Jahren hat Gesundheitsminister Rudolf Anschober (Grüne) am Neujahrstag dazu aufgerufen, sich für eine Impfung gegen das Coronavirus und damit für die \"Wende gegen die Pandemie\" zu entscheiden.", "\"Was monatelang ersehnt wurde, wird jetzt Wirklichkeit\", sagte er in einer Aussendung am Freitag unter Hinweis auf die Vakzine. Nach dem Beginn der Impfung sogenannter Risikogruppen zeige die Schutzimpfung bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit.", "Es gelte nun vier Schritte zu realisieren, zum einem die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown wie auch eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung erfolgen soll.", "Ebenso sollen die Testungen massiv ausgebaut werden, um Infektionen rascher zu erkennen und die Dunkelziffer zu senken.", "Als letzten Punkt nannte Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans, um abhängig vom Zeitpunkt der Marktzulassungen und Lieferungen, bis im Sommer allen Interessierten eine Impfung anzubieten.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: \"Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck - immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung und damit für die Wende gegen die Pandemie\", lautete die Einschätzung von Anschober Über 3,8 Millionen PCR-Tests 2020 wurden in Österreich über 3,8 Millionen PCR-Tests durchgeführt, zusätzlich mehrere Millionen an Antigen-Testungen und bei über 360.000 Personen wurde das Virus SARS-CoV-2 auch nachgewiesen, bilanzierte der Ressortleiter.  ", "Bis zu 709 Personen kamen wegen besonders schwerer Covid-19 Erkrankungen auf Intensivabteilungen, inzwischen sind es 385.  Nach 75.000 Personen mit aktiver Erkrankung im November sind es in Österreich aktuell 21.000. \"6.261 Menschen sind bisher an oder mit einer schweren Covid-19 Erkrankung verstorben.  ", "Ihnen und ihren Angehörigen gilt unsere ganze Anteilnahme und Trauer.\" Weltweit wurden bisher über 80 Millionen bestätigte Fälle und rund 1,8 Millionen Todesfälle gemeldet.", "Trotz der aktuell zu hohen Zahlen in Österreich würden die aktuelle Prognose bei konsequenter Umsetzung des Lockdowns zeigen, dass in der ersten Jänner-Woche eine Absenkung auf 1.400 bis 1.600 Neuinfektionen pro Tag möglich sei und bis 13.  Jänner eine weitere Absenkung der Personen mit intensivmedizinischem Betreuungsbedarf auf 275." ],
  "articleContentTranslated" : [ "Ministrul Sănătății a definit patru etape centrale până la punerea în aplicare a planului de vaccinare. „Anul punctului de cotitură din cauza vaccinării urmează anului pandemiei”, a spus Anschober.", "La douăsprezece luni de la izbucnirea SARS-CoV-2 și, astfel, cea mai severă pandemie din ultimii 100 de ani, ministrul sănătății Rudolf Anschober (verzi) a cerut în ziua de Anul Nou să opteze pentru o vaccinare împotriva coronavirusului și, astfel, pentru „întoarcerea împotriva pandemiei”.", "„Ceea ce se dorea de luni de zile devine acum o realitate”, a spus el într-o emisiune de vineri, referindu-se la vaccin. După începerea vaccinării așa-numitelor grupuri de risc, vaccinarea prezintă o toleranță bună pentru primele mii de vaccinări de studiu.", "Acum sunt patru pași care trebuie luați, pe de o parte reducerea masivă în continuare a noilor infecții datorită blocării actuale și accelerării gestionării persoanelor de contact printr-o digitalizare extinsă.", "Testele urmează, de asemenea, să fie extinse masiv pentru a identifica mai repede infecțiile și pentru a reduce numărul de cazuri nedeclarate.", "Ca ultim punct, Anschober a menționat implementarea pas cu pas a vaccinărilor pe baza planului de vaccinare austriac, pentru a oferi o vaccinare tuturor părților interesate până în vară, în funcție de momentul aprobării pieței și de livrări.", "O realizare a acestor obiective și o participare ridicată a populației la vaccinare ar putea aduce pandemia din ce în ce mai mult sub control, deși virusul nu ar dispărea peste noapte: „Totul depinde acum de participarea la vaccinare.", "Și acolo am în prezent o impresie pozitivă - din ce în ce mai mulți oameni care încă nu s-au hotărât și care sunt incerti optează pentru vaccinare și, astfel, pentru întoarcerea împotriva pandemiei \", a fost evaluarea Anschober. Au fost depistate 8 milioane de teste PCR, câteva milioane de teste suplimentare de antigen și virusul SARS-CoV-2 la peste 360.000 de persoane, a concluzionat șeful departamentului.", "Până la 709 de persoane au venit în secții de terapie intensivă din cauza bolilor Covid-19 deosebit de grave, acum sunt 385. După 75.000 de persoane cu boli active în noiembrie, în prezent sunt 21.000 în Austria. „Până acum au murit 6.261 de persoane din cauza sau cu o boală severă Covid-19.", "Le oferim condoleanțe și tristețe către ei și familiile lor. \"Până în prezent, peste 80 de milioane de cazuri confirmate și aproximativ 1,8 milioane de decese au fost raportate în întreaga lume.", "În ciuda numărului prea ridicat în prezent în Austria, prognoza actuală ar arăta că dacă blocarea ar fi pusă în aplicare în mod constant, o reducere la 1.400 la 1.600 de noi infecții pe zi ar fi posibilă în prima săptămână a lunii ianuarie și o reducere suplimentară a numărului de persoane cu nevoi de terapie intensivă până pe 13 ianuarie pe 275." ]
}