{
  "id" : "MtQZ8dk3",
  "url" : "https://sport.orf.at/stories/3071834/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T09:41:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Cupspiel unter Betrugsverdacht",
  "articleTitleTranslated" : "Jocul Cupei ÖFB sub suspiciunea de fraudă",
  "articleContent" : [ "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren „gegen drei Personen“, ein Endbericht liege noch nicht vor. Laut beiden Zeitungen stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte seine Schuldlosigkeit. „Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat.", "Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist. Der Verein ist schuldlos“, sagte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "„Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden“, erklärte Geschäftsführer Harald Gärtner.", "„Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft . “" ],
  "articleContentTranslated" : [ "Parchetul a confirmat APA o anchetă „împotriva a trei persoane”, un raport final nu este încă disponibil. Conform ambelor ziare, acuzații provin în prezent exclusiv din districtul Stadl-Paura.", "Președintele său, Hans Stöttinger, a confirmat ancheta și a subliniat inocența sa. „Cred că nici măcar funcționarul în cauză nu are mare legătură cu asta, l-am destituit după ce m-a informat procurorul.", "El m-a asigurat că a venit de la sponsorul nostru coreean la acea vreme. Clubul este nevinovat ”, a spus Stöttinger. Klagenfurt Austria a răspuns trimitându-l.", "\"Austria nu a fost implicată în ancheta efectuată de Biroul Federal de Poliție Penală sau de Parchetul din Klagenfurt și nu a fost informată în prealabil despre aceasta\", a explicat directorul general Harald Gärtner.", "„Am fost atrași de acest subiect neplăcut fără vina noastră și am dori ca Oficiul Federal de Poliție Penală și parchetul să ofere o explicație rapidă și completă. \"" ]
}