{
  "id" : "mTv7HucS",
  "url" : "https://kurier.at/politik/inland/anschober-ueber-lieferprobleme-bei-astrazeneca-wollen-konkrete-liefertermine/401168029",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T07:36:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842618/46-173750498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober über Lieferprobleme bei Astra Zeneca: \"Wollen konkrete Liefertermine\"",
  "articleTitleTranslated" : "Răspundeți la problemele de livrare la Astra Zeneca: „Doriți date specifice de livrare”",
  "articleContent" : [ "Der britisch-schwedische Hersteller liefert weniger Impfstoff als vereinbart in die EU. Gesundheitsminister Anschober fordert Transparenz. Astra Zeneca wird weniger Impfstoff als zugesagt in die EU liefern.", "Statt 80 Millionen Impfstoffdosen werden es bis Ende März wohl nur 31 Millionen sein, teilte der britisch-schwedische Konzern mit. Noch Ende dieser Woche soll der Impfstoff in der EU zugelassen werden.", "Die angekündigten Lieferverzögerungen sind für die EU-Kommission \"nicht akzeptabel\". Die EU habe \"Entwicklung und Produktion des Impfstoffes vorfinanziert\" und verlange nun dafür die Gegenleistung, sagte Gesundheitskommissarin Stella Kyriakides am Montag.", "Auch Rudolf Anschober findet kein Verständnis.  \"Man kann nicht Verträge abschließen, Vorfinanzierungen genießen und dann diese nicht umsetzen oder nur zum Teil\", so der Gesundheitsminister im Ö1-Morgenjournal des ORF.", "Darin fordert Anschober Transparenz vonseiten des Impfstoffherstellers: \"Wir wollen wissen, was wurde produziert und wohin wurde es geliefert. Wir wollen konkrete Liefertermine und Liefermengen.\" Diese Information sei nötig, um die heimischen Impfpläne umsetzen und präzisieren zu können.", "Drei Aussprachen bislang Eine erste Aussprache zwischen Astra Zeneca und Kommission fand bereits am Freitag statt, zwei weitere gestern, Montag: Der britisch-schwedische Hersteller musste sich den Fragen aus den EU-Staaten stellen. ", "Die Antworten dürften nicht befriedigend gewesen sein - weder in einer internen Sitzung gestern Nachmittag noch in einer weiteren Zusammenkunft am Abend. So ist für Mittwoch nun eine weitere Krisensitzung geplant.", "\"Mit unseren Mitgliedstaaten haben wir von Astrazeneca eine detaillierte Planung für Impfstofflieferungen gefordert sowie die Zeitpunkte, wann die Verteilung an die Mitgliedstaaten stattfinden wird\", schrieb Kyriakides auf Twitter.", "Von Klage noch keine Rede Bereits am Montagnachmittag hatte Kyriakides gesagt, die EU wolle, dass die bestellten und vorfinanzierten Impfstoff-Dosen so bald wie möglich ausgeliefert werden: \"Wir möchten, dass unser Vertrag vollständig erfüllt wird.\"", "Aus Kommissionskreisen hieß es abends, die EU fordere das Unternehmen auf, \"das Lieferangebot für das erste Quartal deutlich nachzubessern\". Von rechtlichen Schritten oder einer Klage ist aber noch nicht die Rede.", "Es gehe jetzt um die \"rasche Auslieferung einer größtmöglichen Menge an Impfdosen\".  EU-Ratschef Charles Michel erhöhte den Druck und stellte mögliche rechtliche Konsequenzen in den Raum.", "\"Wir erwarten, dass die von den Pharmaunternehmen bestätigten Verträge eingehalten werden\", sagte Michel am Sonntag. Um die Einhaltung der Verträge zu gewährleisten, könne die EU auch \"juristische Mittel\" nutzen.", "Die EU-Kommission hatte im August mit der Firma einen Vertrag über bis zu 400 Millionen Impfstoffdosen geschlossen und nach eigenen Angaben einen dreistelligen Millionenbetrag dafür bezahlt, die Produktion schon vor der EU-Zulassung hochzufahren.", "Nach Darstellung der EU-Kommission hätte der Konzern laut Vertrag bereits seit der verbindlichen Bestellung Ende Oktober Mengen für die EU auf Halde fertigen müssen. Den Hinweis der Firma auf Produktionsprobleme bei einem Zulieferer in Belgien hält die Kommission für nicht stichhaltig.", "Österreich: Erste Lieferung im Februar Anschober erwartet erste Lieferungen des Impfstoffs ab dem 7. Februar. 63.354 sollen ankommen, am 17.  Februar folgen 97.763 weitere und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich.\" Ursprünglich hätten rund 650.00 Dosen geliefert werden sollen. " ],
  "articleContentTranslated" : [ "Producătorul britanic-suedez livrează mai puțin vaccin către UE decât s-a convenit. Ministrul sănătății Anschober solicită transparență. Astra Zeneca va livra mai puțin vaccin decât a promis UE.", "În loc de 80 de milioane de doze de vaccin, va fi probabil doar 31 de milioane până la sfârșitul lunii martie, a declarat compania britanică-suedeză. Vaccinul ar trebui aprobat în UE până la sfârșitul acestei săptămâni.", "Întârzierile de livrare anunțate sunt „inacceptabile” pentru Comisia UE. UE a „prefinanțat dezvoltarea și producerea vaccinului” și acum cere ceva în schimb, a declarat luni comisarul pentru sănătate Stella Kyriakides.", "Rudolf Anschober nu găsește nici o înțelegere. „Nu puteți încheia contracte, vă puteți bucura de prefinanțare și apoi nu le puteți implementa sau doar parțial”, a spus ministrul sănătății în jurnalul Ö1 de dimineață al ORF.", "În acest sens, Anschober solicită transparență din partea producătorului de vaccinuri: „Vrem să știm ce a fost produs și unde a fost livrat. Vrem date și cantități specifice de livrare”. Aceste informații sunt necesare pentru a putea implementa și specifica planurile interne de vaccinare.", "Trei dezbateri până acum O primă discuție între Astra Zeneca și Comisie a avut loc vineri, încă două ieri, luni: Producătorul britanic-suedez a trebuit să se confrunte cu întrebările din țările UE.", "Este puțin probabil ca răspunsurile să fi fost satisfăcătoare - fie la o întâlnire internă de ieri după-amiază, fie la o altă întâlnire în seara aceea. O altă întâlnire de criză este acum planificată pentru miercuri.", "„Odată cu statele noastre membre, am cerut Astrazeneca să furnizeze o planificare detaliată pentru livrările de vaccin și momentul distribuirii către statele membre”, a scris Kyriakides pe Twitter.", "Indiferent de proces, Kyriakides spusese deja luni după-amiază că UE dorește ca dozele de vaccin comandate și prefinanțate să fie livrate cât mai curând posibil: „Vrem ca contractul nostru să fie îndeplinit integral”.", "Seara, Comisia a spus că UE solicită companiei să „îmbunătățească semnificativ oferta de livrare pentru primul trimestru”. Dar încă nu se vorbește despre acțiuni în justiție sau despre un proces.", "Acum este vorba despre „livrarea rapidă a celei mai mari cantități posibile de doze de vaccinare”. Președintele Consiliului UE, Charles Michel, a crescut presiunea și a ridicat posibile consecințe juridice.", "\"Ne așteptăm ca contractele confirmate de companiile farmaceutice să fie păstrate\", a spus Michel duminică. Pentru a asigura respectarea tratatelor, UE ar putea utiliza și „mijloace legale”.", "În august, Comisia UE a semnat un contract cu compania pentru până la 400 de milioane de doze de vaccin și, conform propriilor declarații, a plătit o sumă de trei cifre pentru a crește producția înainte de aprobarea UE.", "Potrivit Comisiei UE, conform contractului, grupul ar fi trebuit să depoziteze cantități pentru UE, deoarece ordinul obligatoriu a fost plasat la sfârșitul lunii octombrie. Comisia nu consideră valabilă referința companiei la problemele de producție la un furnizor din Belgia.", "Austria: Prima livrare în februarie Anchober așteaptă primele livrări de vaccin începând cu 7 februarie. Se așteaptă să sosească 63.354, vor mai urma 97.763 de conserve pe 17 februarie și 182.430 de conserve la sfârșitul lunii februarie.", "În total, „343.547 de doze de vaccin AstraZeneca vor veni în Austria în februarie”. Inițial ar fi trebuit livrate aproximativ 650.000 de cutii." ]
}