{
  "id" : "mU7rg0kA",
  "url" : "https://vorarlberg.orf.at/stories/3077261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-23T16:08:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gülle-Ausbringung auf einer Alpe sorgt für Diskussion",
  "articleTitleTranslated" : "Distribuția gunoiului de grajd lichid pe un alp provoacă discuții",
  "articleContent" : [ "Dem VGT liegen nach eigenen Angaben Foto- und Filmaufnahmen von der Ausbringung von Gülle aus dem Tal auf die Alpe vor.  Es soll Gülle aus dem Tal auf der Alpe in 2.000 Meter Seehöhe ausgebracht worden sein.", "Das führe zur Übersäuerung des Bodens und zerstöre den Lebensraum vieler Wildtiere, argumentiert VGT.  Die Übernutzung der sensiblen hochalpinen Landschaft führe zur Übersäuerung und zur Zerstörung wichtiger Lebensräume von Murmeltieren, Gämsen und Insekten, so die Tierschützer.", "Fotostrecke mit 2 Bildern Alp-Obmann weist Vorwürfe aufs schärfste zurück Der Obmann der Alpe hat bereits auf den Medienbericht reagiert: Es sei „eine Sauerei“, was hier der VGT abziehe.", "Die Bilder zeigen laut Burtscher wie am 19.  September Gülle ausgebracht wurde, diese Gülle komme aber nicht aus dem Tal, sagt Burtscher, sondern von den 15 Kühen, die auf der Alpe waren.", "Man habe noch nie Gülle aus dem Tal auf die Alpe geführt und werde das auch nicht tun.  Man werde nun rechtlich gegen den VGT vorgehen.BH Bludenz wird nun per Amtsweg aktiv Nachdem der „Verein gegen Tierfabriken“ angegeben hat, einen Landwirt aus dem Bezirk Bludenz angezeigt zu haben, betont man bei der dortigen Bezirkshauptmannschaft, dass bislang noch keine offizielle Anzeige eingelangt ist.", "Aufgrund der Medienberichterstattung werde der Sache nun aber nachgegangen, sagte Bezirkshauptmann Harald Dreher gegenüber vorarlberg.ORF.at.  Aufgrund der Fotos könne man aber nicht sagen, ob das von Haus aus verboten sei.", "Es komme unter anderem darauf an, ob es sich um eine Magerwiese handelt oder wann genau die Gülle ausgefahren wurde." ],
  "articleContentTranslated" : [ "Potrivit VGT, există fotografii și filme cu răspândirea gunoiului de grajd lichid din vale pe alp. Se spune că gunoiul de grajd a fost împrăștiat din vale pe Alpe la 2.000 de metri deasupra nivelului mării.", "Acest lucru duce la acidificarea solului și la distrugerea habitatului multor animale sălbatice, susține VGT. Utilizarea excesivă a peisajului sensibil înalt alpin duce la acidificare și la distrugerea unor habitate importante pentru marmote, capre și insecte, potrivit activiștilor pentru drepturile animalelor.", "Galerie foto cu 2 imagini Președintele Alp respinge cu tărie afirmațiile Președintele Alpe a reacționat deja la raportul mass-media: este „o mizerie” ceea ce scoate VGT aici.", "Potrivit lui Burtscher, imaginile arată cum a fost împrăștiat gunoiul de grajd pe 19 septembrie, dar acest gunoi de grajd nu provine din vale, spune Burtscher, ci de la cele 15 vaci care se aflau pe alp.", "Nu au transportat niciodată gunoi de grajd lichid din vale în alp și nici nu vor face asta. Acum vor fi luate măsuri legale împotriva VGT.BH Bludenz va acționa acum pe canale oficiale. După ce „Verein gegen Tierfabriken” a raportat că a raportat un fermier din districtul Bludenz, administrația raională locală a fost subliniată că nu a fost primit încă niciun raport oficial este.", "Datorită mediatizării, problema este acum investigată, a declarat căpitanul districtului Harald Dreher la vorarlberg.ORF.at. Pe baza fotografiilor, totuși, nu se putea spune dacă acest lucru a fost interzis în mod implicit.", "Printre altele, depinde dacă este o pajiște săracă sau când a fost îndepărtat exact gunoiul de grajd." ]
}