{
  "id" : "MuDpCOzD",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung-suedafrika-variante-in-ooe-und-vbg/401200630",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:39:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4967254/46-175990395.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine großen Lockerungen wegen Infektionszahlen in Sicht + 2.093 neue Fälle",
  "articleTitleTranslated" : "Viena începe vaccinarea profesorilor și a profesorilor de grădiniță + 2.093 de noi infecții în Austria",
  "articleContent" : [ "Lockern oder nicht? Diese Frage beschäftigt (auch) Deutschland gerade - für 3. März ist ein Corona-Gipfel angesetzt.", "Während Kanzlerin Angela Merkel weiter dran festhält, nicht unterhalb eines für sie stabilen Sieben-Tage-Inzidenzwertes von unter 35 Corona-Fällen pro 100.000 Einwohner öffnen zu wollen, wird der Druck aus den Bundesländern größer. ", "Bevölkerung und Wirtschaft hegen große Sehnsucht nach Öffnungen. Die deutsche Bevölkerung spricht sich laut ZDF-Politbarometer mehrheitlich für Lockerungen aus.  Insgesamt meinen 56 Prozent der Befragten, dass es jetzt zu Lockerungen kommen sollte. 41 Prozent lehnen sie ab.", "Nur bei den Grünen-Anhängern ist eine Mehrheit gegen Öffnungen. Allerdings macht die große Mehrheit dies von der Entwicklung der Infektionszahlen abhängig: Sollte es zu einer dritten Welle kommen, befürworten nur noch 21 Prozent eine Lockerung der Corona-Maßnahmen.", "Und 55 Prozent halten die gegenwärtigen Maßnahmen für richtig. Nur noch 18 statt 28 Prozent sind für strengere Maßnahmen. 44 Prozent der Befragten befürworten die Öffnung von Grundschulen, 26 Prozent hätten sich sogar die Öffnung aller Schulen gewünscht.", "Bei den weiteren Prioritäten plädieren für 40 Prozent zuerst für die Öffnung von Läden und Geschäften, 22 Prozent für die Lockerung von Kontaktbeschränkungen, 20 Prozent für Öffnungen bei Sport, Kultur und Freizeit und 15 Prozent für offene Restaurants." ],
  "articleContentTranslated" : [ "Slăbiți sau nu? Această întrebare (de asemenea) preocupă Germania chiar acum - un summit corona este programat pentru 3 martie.", "În timp ce cancelarul Angela Merkel continuă să insiste că nu dorește să deschidă sub o incidență stabilă de șapte zile, sub 35 de cazuri de coroană la 100.000 de locuitori, presiunea statelor federale crește.", "Populația și economia tânjesc după deschideri. Conform Politbarometrului ZDF, majoritatea populației germane este în favoarea relaxării. În general, 56% dintre cei chestionați consideră că ar trebui să se relaxeze acum. 41% îl resping.", "Numai în rândul susținătorilor verzilor este majoritate împotriva deschiderilor. Cu toate acestea, marea majoritate face acest lucru dependent de dezvoltarea numărului de infecții: în cazul în care va exista un al treilea val, doar 21% sunt în favoarea ușurării măsurilor de coroană.", "Și 55 la sută consideră că măsurile actuale sunt corecte. Doar 18 la sută în loc de 28 la sută sunt în favoarea măsurilor mai stricte. 44 la sută dintre cei chestionați susțin deschiderea școlilor primare, 26 la sută ar fi dorit să fie deschise toate școlile.", "Printre celelalte priorități, 40% pledează pentru deschiderea primelor magazine și magazine, 22% pentru reducerea restricțiilor de contact, 20% pentru deschiderile în sport, cultură și agrement și 15% pentru restaurantele deschise." ]
}