{
  "id" : "MUjN8Gc3",
  "url" : "https://kaernten.orf.at/stories/3080560/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-14T15:59:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/48/crops/w=1280/682411_opener_235648_coronavirustest.jpg?s=eb6dab4ef02bb885772942e03a26b2a2e1a2a4e9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LH Kaiser will verlängerte Weihnachtsferien",
  "articleTitleTranslated" : "LH Kaiser vrea sărbători de Crăciun prelungite",
  "articleContent" : [ "Am Massentest der Bevölkerung haben an diesem Wochenende 106.188 Personen teilgenommen, von denen 568 positiv getestet wurden, hieß es in einer Aussendung der Landesregierung am Montag.", "Zählt man die Teilnehmenden aus den Massentests im Bildungsbereich und bei der Polizei dazu, kommt man auf 114.427 Personen und 623 positive Ergebnisse.", "Zieht man von den 561.000 Einwohnern Kärntens die Unter-Sechsjährigen ab sowie Personen, die beruflich oder aus anderen Gründen regelmäßig getestet werden, aktuell Infizierte Personen, Menschen in Quarantäne sowie die Bevölkerung der Gemeinden Oberkärntens, wo die Tests wegen der Wetterbedingungen verschoben wurden, ergibt sich eine Beteiligung an den Massentests in Kärnten von 29,84 Prozent – mehr dazu in Land mit Testrate zufrieden.Kaiser:", "Coronavirus-Impfung nur freiwillig Der Landeshauptmann schlägt der Bundesregierung vor, den Schulstart nach den Weihnachtsferien vom 7.  : Jänner auf den 11.  Jänner zu verlegen – also nach der für 8. bis 10.  Jänner angedachten Massentest-Wiederholung.", "Außerdem führe man gerade mit den Städten Klagenfurt und Villach Gespräche über das mögliche Anbieten von Antigentests vor den Weihnachtsfeiertagen „als sinnvolle, ergänzende Strategie“. Auch für die Bezirke stelle man entsprechende Überlegungen an.", "Am Mittwoch werde eine Arbeitsgruppe mit Fachleuten zur Vorbereitung von möglichen Impfaktionen tagen. Kaiser sprach sich bezüglich der Coronavirus-Impfung neuerlich für Freiwilligkeit und gegen eine Impfpflicht aus.", "Man brauche eine Kommunikationsstrategie, um die Menschen zu informieren und aufzuklären. Kaiser hofft dabei vor allem auch auf das Mitwirken von Hausärztinnen und -ärzten sowie Apotheken, die wichtige Vertrauenspersonen für die Menschen seien.", "Ebenfalls mit Fachleuten abzustimmen seien mögliche regionale bzw. punktuelle Verordnungen zum verpflichtenden Tragen des Mund-Nasen-Schutzes im öffentlichen Bereich.", "Die rechtlichen Grundlagen dafür seien vom Bund angekündigt worden.CoV: Acht weitere Todesfälle Der Landespressedienst Kärnten meldete am Montag 253 Coronavirus-Neuinfektionen und acht weitere Todesfälle im Zusammenhang mit Covid-19.", "Seit Ausbruch der Pandemie sind in Kärnten 380 Menschen mit bzw. an dem Virus gestorben.", "Von den Neuinfektionen wurden 229 mittels PCR-Test und weitere 24 mit einem Antigentest bestätigt. 1.692 Menschen sind aktuell Infiziert, 348 Menschen befinden sich im Krankenhaus, davon 27 auf den Intensivstationen." ],
  "articleContentTranslated" : [ "106.188 de persoane au participat la testul de masă al populației în acest weekend, dintre care 568 au dat rezultate pozitive, potrivit unei transmisiuni făcute luni de guvernul de stat.", "Dacă adăugați participanții la testele de masă din sectorul educațional și poliție, obțineți 114.427 de persoane și 623 de rezultate pozitive.", "Dacă scăpați copiii sub 6 ani de la cei 561.000 de locuitori din Carintia, precum și persoanele care sunt testate în mod regulat pentru muncă sau din alte motive, persoanele infectate în prezent, persoanele aflate în carantină și populația comunităților din Carintia Superioară, unde testele au fost amânate din cauza condițiilor meteorologice participarea la testele de masă din Carintia de 29,84 la sută - mai mult decât cea din statul mulțumit de rata de testare.", "Vaccinarea împotriva coronavirusului este voluntară Guvernatorul sugerează ca guvernul federal să amâne începerea școlii după sărbătorile de Crăciun din 7 ianuarie până în 11 ianuarie - adică după repetarea testului de masă planificat în perioada 8-10 ianuarie.", "În plus, se poartă discuții cu orașele Klagenfurt și Villach despre posibilitatea de a oferi teste antigene înainte de sărbătorile de Crăciun „ca o strategie utilă, suplimentară”. De asemenea, se iau în considerare adecvate pentru districte.", "Un grup de lucru cu experți se va întâlni miercuri pentru a pregăti posibile campanii de vaccinare. Kaiser s-a pronunțat din nou în favoarea vaccinării voluntare și împotriva vaccinării obligatorii în ceea ce privește vaccinarea împotriva coronavirusului.", "Ai nevoie de o strategie de comunicare pentru a informa și educa oamenii. Mai presus de toate, Kaiser speră că medicii de familie și farmaciile, care sunt persoane importante de încredere, vor ajuta, de asemenea.", "Eventualele reglementări regionale sau specifice privind purtarea obligatorie a protecției gurii și nasului în zonele publice ar trebui, de asemenea, să fie convenite cu experții.", "Temeiul juridic pentru aceasta fusese anunțat de guvernul federal CoV: încă opt decese Serviciul de presă din Carintia a raportat luni 253 de noi infecții cu coronavirus și încă opt decese legate de Covid-19.", "De la izbucnirea pandemiei, 380 de persoane au murit cu sau din cauza virusului în Carintia.", "Dintre noile infecții, 229 au fost confirmate folosind un test PCR și alte 24 folosind un test antigen. În prezent, 1.692 de persoane sunt infectate, 348 de persoane sunt spitalizate, dintre care 27 în unități de terapie intensivă." ]
}