{
  "id" : "MuKA7WUX",
  "url" : "https://kurier.at/sport/fussball/wochen-der-entscheidung-die-uhr-tickt-fuer-die-wiener-austria/401167572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896120/46-174257090.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wochen der Entscheidung: Die Uhr tickt für die Austria",
  "articleTitleTranslated" : "Săptămâni de decizie: ceasul ticăiește pentru Austria",
  "articleContent" : [ "Bis Mitte Februar braucht man finanziell eine Lösung, sportlich müssen die Wiener am Dienstag bei der Admira bestehen. Die Zeit drängt, sie setzt die Violetten gehörig unter Druck.", "„Wir wissen, dass wir jetzt quasi in eine Phase eintreten, man könnte sagen in die Zielgerade, wo wir auch Entscheidungen treffen müssen“, weiß AG-Vorstand Markus Kraetschmer. „Denn insbesondere mit Hinblick auf das Lizenzierungsverfahren, wo wir am 3.", "März die Unterlagen bei der Liga einzureichen haben, müssen wir Fakten schaffen.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die kommenden zwei bis drei Wochen müssen somit über die Zukunft der Veilchen entscheiden.", "Laut Kraetschmer verhandelt man mit mehreren möglichen Investoren über mehrere Kooperationsvarianten. Denkbar ist die 49,9-Prozent-Beteiligung ebenso wie eine externe Lösung in einem neuen Gremium.", "Auch Trainer Peter Stöger hätte gern bald Gewissheit, welcher finanzielle Rahmen den sportlichen Weg vorgibt. Nach dem Sieg in Ried will die Austria am Dienstag in der Südstadt (18.30 Uhr) gegen die Admira nachlegen.", "Denn nur volle Erfolge können helfen, doch noch irgendwie die Top 6 zu erreichen. „Mir haben die Moral und der Zusammenhalt der Mannschaft gefallen“, erklärte Stöger." ],
  "articleContentTranslated" : [ "O soluție financiară este necesară până la jumătatea lunii februarie, dar vienezii trebuie să treacă marți de Admira. Timpul este esențial, pune violetele sub o mare presiune.", "„Știm că acum intrăm într-o fază, s-ar putea spune direct, unde trebuie să luăm și decizii”, spune CEO-ul AG, Markus Kraetschmer. \"Pentru că mai ales în ceea ce privește procesul de acordare a licențelor, în cazul în care noi", "Dacă trebuie să depunem documentele la ligă pe 1 martie, trebuie să creăm fapte. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Următoarele două-trei săptămâni vor trebui deci să decidă asupra viitorului violetelor .", "Potrivit lui Kraetschmer, se negociază cu mai mulți investitori posibili despre mai multe tipuri de cooperare. Este de conceput o miză de 49,9%, la fel ca o soluție externă într-un nou comitet.", "Antrenorul Peter Stöger ar dori, de asemenea, să știe în curând ce cadru financiar dictează calea sportivă. După victoria de la Ried, Austria vrea să se potrivească marți cu Admira, la Südstadt (18.30).", "Pentru că numai succesul deplin poate ajuta cumva să ajungă în top 6. „Mi-a plăcut moralul și solidaritatea echipei”, a explicat Stöger." ]
}