{
  "id" : "muUR1IR7",
  "url" : "https://kurier.at/kultur/corona-hilfe-185-millionen-fuer-bundesmuseen-und-bundestheater/401093880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hilfe: 18,5 Millionen für Bundesmuseen und Bundestheater",
  "articleTitleTranslated" : "Ajutor Corona: 18,5 milioane pentru muzee federale și teatre federale",
  "articleContent" : [ "Kunst- und Kulturstaatssekretärin Andrea Mayer hat heute die Höhe der noch ausständigen Covid-bedingten Sonderzahlungen an die Bundesmuseen und Bundestheater für das Jahr 2020 bekanntgegeben.", "Die Bundesmuseen erhalten insgesamt weitere 13,1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds der Bundesregierung, die Bundestheater 5,4 Mio.  Euro.  Zusammen mit den bereits im Sommer erfolgten Zahlungen (10 Mio.", "Euro für die Bundesmuseen und 5 Mio.  Euro für die Bundestheater) hat die Bundesregierung damit insgesamt 33,5 Mio.  Euro für die Krisenbewältigung in den bundeseigenen Häusern zur Verfügung gestellt.", "Diese Zahlungen sind zu unterscheiden vom regulären Kulturbudget für 2021, in dem einige Sondermittel für Sanierungen in den betreffenden Häusern vorgesehen sind.  ", "Mit den nun in Aussicht gestellten zusätzlichen Mitteln für die Bundesmuseen und Bundestheater soll deren Betrieb sowie der Erhalt der Arbeitsplätze für die Zukunft abgesichert werden.", "Die Sonderzahlungen beruhen auf Prognosen der Häuser für das gesamte Jahr 2020 und wurden aufgrund des kürzlich verhängten Lockdowns noch einmal nach oben korrigiert, heißt es in einer Aussendung des Ministeriums.", "Auch das Leopold-Museum, zu dessen laufender Finanzierung der Bund per Gesetz verpflichtet ist, bekommt eine einmalige Sonderzahlung in der Höhe von 1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds." ],
  "articleContentTranslated" : [ "Secretarul de stat pentru artă și cultură, Andrea Mayer, a anunțat astăzi suma plăților speciale restante legate de Covid către muzeele federale și teatrele federale pentru anul 2020.", "Muzeele federale vor primi în total 13,1 milioane de euro din fondul de gestionare a crizelor Covid 19 al guvernului federal, iar teatrele federale 5,4 milioane de euro. Împreună cu plățile efectuate în vară (10 milioane EUR)", "Euro pentru muzeele federale și 5 milioane de euro pentru teatrele federale), guvernul federal a pus la dispoziție un total de 33,5 milioane de euro pentru gestionarea crizelor în casele proprietății federale.", "Aceste plăți se disting de bugetul obișnuit al culturii pentru 2021, în care sunt alocate unele fonduri speciale pentru renovări în casele în cauză.", "Cu fondurile suplimentare promise acum pentru muzeele federale și teatrele federale, funcționarea lor și păstrarea locurilor de muncă vor fi asigurate pentru viitor.", "Plățile speciale se bazează pe prognozele efectuate de case pentru întregul 2020 și au fost revizuite din nou în sus, datorită blocării impuse recent, potrivit unui comunicat de presă al ministerului.", "Muzeul Leopold, pe care guvernul federal este obligat legal să îl finanțeze, va primi, de asemenea, o plată specială unică de 1 milion de euro din fondul de gestionare a crizelor Covid-19." ]
}