{
  "id" : "MuWWWQtb",
  "url" : "https://kurier.at/sport/suizid-einer-triathletin-trainer-wegen-misshandlung-verurteilt/401172586",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:04:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904791/46-168731983.jpg",
  "imageCopyright" : "EPA/Ana Escobar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Suizid einer Triathletin: Trainer wegen Misshandlung verurteilt",
  "articleTitleTranslated" : "Sinucidere cu triathlete: antrenor condamnat pentru rele tratamente",
  "articleContent" : [ "Ein früherer Triathlon-Trainer wurde in Südkorea wegen Misshandlung einer Athletin und wegen Betrugs zu sieben Jahren Haft verurteilt. Die Triathletin Choi Sook Hyeon hatte sich im vergangenen Juni im Alter von 22 Jahren das Leben genommen.", "Sie hatte beim Triathlonverband und dem Nationalen Olympischen Komitee Beschwerde eingelegt und ihrem Trainer, einem Physiotherapeuten sowie zwei Athleten Misshandlung vorgeworfen. Beide Verbände blieben damals untätig.", "Körperliche und verbale Attacken Das Bezirksgericht in Daegu befand nun den Trainer, die frühere Mannschaftsführerin sowie einen Teamkollegen am Freitag für schuldig, Choi körperlich und verbal attackiert zu haben.", "Zudem soll der Ex-Trainer Geld von Choi und anderen Athletinnen genommen haben. Die Beschuldigten hätten ihre Macht lange Zeit missbraucht, was Choi in den Tod getrieben habe, wurde das Gericht von der nationalen Nachrichtenagentur Yonhap zitiert.", "Gegen die frühere Teamkapitänin verhängte das Gericht eine vierjährige Haftstrafe, ein Mannschaftskollege erhielt eine Bewährungsstrafe.", "Dasselbe Gericht hatte zuvor schon in diesem Monat den früheren Physiotherapeuten des Teams aus der südöstlichen Stadt Gyeongju wegen Betrugs und sexuellen Missbrauchs zu einer achtjährigen Haftstrafe verurteilt.", "Der Verurteilte habe laut Yonhap Berufung eingelegt. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Un fost antrenor de triatlon a fost condamnat la șapte ani de închisoare în Coreea de Sud pentru maltratarea unui sportiv și pentru înșelăciune. Triatleta Choi Sook Hyeon și-a luat viața în iunie anul trecut, la vârsta de 22 de ani.", "Ea depusese o plângere la Federația de Triatlon și la Comitetul Național Olimpic, acuzându-l pe antrenorul său, un kinetoterapeut și doi sportivi de rele tratamente. Ambele asociații au rămas inactive în acel moment.", "Atacuri fizice și verbale Tribunalul raional din Daegu i-a găsit vinovat pe antrenor, pe fostul căpitan al echipei și pe un coechipier pentru că l-a atacat pe Choi fizic și verbal.", "În plus, se spune că fostul antrenor a luat bani de la Choi și de la alți sportivi. Acuzatul abuzase de puterea lor de mult timp, ceea ce l-a condus pe Choi la moarte, instanța fiind citată de agenția națională de știri Yonhap.", "Instanța a impus o fostă căpitană de echipă o pedeapsă de patru ani, iar un coechipier a primit o pedeapsă cu suspendare.", "Aceeași instanță la începutul acestei luni l-a condamnat pe fostul kinetoterapeut al echipei din orașul Gyeongju din sud-estul țării la opt ani de închisoare pentru fraudă și abuz sexual.", "Potrivit Yonhap, condamnatul a făcut apel. Oricine are gânduri sinucigașe ar trebui să se adreseze oamenilor în care au încredere. A vorbi despre gânduri adesea ajută la clarificarea lor, cel puțin temporar.", "Oricine este deschis la alte oferte de ajutor poate contacta serviciul de consiliere telefonică: oferă asistență rapidă și adresează medicilor, centrelor de consiliere sau clinicilor.", "Dacă dumneavoastră sau cineva apropiat sunteți afectat de depresie, vă rugăm să contactați gratuit asistența pastorală telefonică din Austria la 142. Noul portal austriac de prevenire a sinuciderilor www.suizid-praevention.gv.at oferă informații despre ofertele de ajutor pentru trei ținte. grupuri:", "Oamenii care au gânduri de sinucidere, oameni care sunt îngrijorați de ei și oameni care și-au pierdut cei dragi din cauza sinuciderii. : Portalul face parte din programul austriac de prevenire a sinuciderii SUPRA al Ministerului Sănătății." ]
}