{
  "id" : "MUzJY4F8",
  "url" : "https://www.diepresse.com/5906211/Aerztekammer_Jein-zur-CovidImpfpflicht-fuer-Aerzte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T14:22:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Jein\" zur Covid-Impfpflicht für Ärzte",
  "articleTitleTranslated" : "„Da și nu” la vaccinarea obligatorie Covid pentru medici",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres ist dafür, dass in heiklen Bereichen nur geimpftes Gesundheitspersonal arbeiten darf. Die Bioethikkommission – \"Die Presse\"  berichtete – schlägt in ihrer aktuellen Empfehlung eine Covid-Impfpflicht für Gesundheitspersonal und körpernahe Dienstleister vor.", "Während das Gesundheitsministerium am Dienstag auf Nachfrage in der Frage noch keine Stellung in der Frage beziehen wollte, äußerte sich die Ärztekammer zu der Idee. Und zwar nicht rundum ablehnend, jedoch mit einem Gegenvorschlag.", "Man müsse nämlich differenzieren, sagt Ärztekammerpräsident Thomas Szekeres.", "Und zwar zwischen jenen Ärzten, die mit besonders gefährdeten Patienten zu tun hätten und anderen: „Es ist ein Unterschied, ob jemand im Spital auf der Tumor-Abteilung arbeitet, oder ob jemand niedergelassener Augenarzt ist\", meint Szekeres.", "Für erstere Gruppe sei eine verpflichtende Impfung durchaus sinnvoll. Allerdings plädiert er dafür, diese nicht gesetzlich zu regeln, sondern zwischen Arbeitgeber, also etwa dem Spital, und Arbeitnehmer.", "Mitarbeiter, die sich nicht impfen lassen wollten oder können, dürften nicht in sensiblen Bereichen (Intensivstation, Geriatrie etc.) eingesetzt werden.", "Bereits jetzt gibt es diesbezüglich Regeln: Bei Neuanstellungen in Spitälern müsse der Impfstatus nachgewiesen werden, so Szekeres, bestehendes Personal werde aber nicht verpflichtend nachgeimpft.", "Kein Konsens für gesetzliche Pflicht Wie eine Impfpflicht für Ärzte in sensiblen Bereichen im niedergelassen Bereich (z. B. für Lungenfachärzte) aussehen könnte, darüber müsse man erst nachdenken, sagt der Ärztevertreter.", "Er glaubt aber, dass ohnehin kaum Druck notwendig sein werde: „Ich gehe davon aus, dass sich das Gesundheitspersonal schnell impfen lassen wird. Es will ja keiner Patienten schaden.\" Die Ärztekammer plane auch bereits eine Aufklärungskampagne mit unabhängigen Experten zu den künftigen Impfstoffen.", "Dass es eine gesetzliche Impfpflicht - ob für Gesundheitspersonal oder auch für körpernahe Dienstleister – geben wird, glaubt Szekeres übrigens nicht: „Es ist politischer Konsens, dass man keine Impfpflicht will.\"", "Die Ärztekammer weiß das ziemlich gut: Sie selbst hat sich im Vorjahr für eine generelle Impfpflicht bei Masern ausgesprochen – und wurde von der Politik abgewiesen. (uw)" ],
  "articleContentTranslated" : [ "Președintele Asociației Medicale, Thomas Szekeres, este în favoarea faptului că numai personalului sanitar vaccinat i se permite să lucreze în zone sensibile. Comisia de bioetică - raportată „Die Presse” - propune în actuala sa recomandare ca lucrătorii din domeniul sănătății și furnizorii de servicii să fie vaccinați împotriva Covid.", "În timp ce marți Ministerul Sănătății nu a dorit să ia o poziție cu privire la această întrebare, Asociația Medicală a comentat ideea. Și nu complet negativ, ci cu o contrapropunere.", "Trebuie să vă diferențiați, spune Thomas Szekeres, președintele Asociației Medicale.", "Și între acei medici care se ocupă de pacienți deosebit de pe cale de dispariție și alții: „Este o diferență dacă cineva lucrează în spital în secția tumorală sau dacă cineva este oftalmolog rezident”, spune Szekeres.", "Pentru primul grup, o vaccinare obligatorie are sens. Cu toate acestea, el susține să nu reglementeze acest lucru prin lege, ci între angajatori, cum ar fi spitalul și angajați.", "Angajații care nu au dorit sau nu pot fi vaccinați nu ar trebui folosiți în zone sensibile (unitate de terapie intensivă, geriatrie etc.).", "Există deja reguli în vigoare în acest sens: pentru noile spitale, statutul de vaccinare trebuie dovedit, potrivit Szekeres, dar personalul existent nu trebuie să fie re-vaccinat.", "Niciun consens pentru obligația legală Cum ar putea arăta o obligație de vaccinare pentru medicii din zonele sensibile din zona de practică privată (de exemplu, pentru pneumologi), trebuie să ne gândim mai întâi, spune reprezentantul medicului.", "Dar el crede că oricum nu va fi necesară nicio presiune: „Presupun că lucrătorii din domeniul sănătății vor fi vaccinați rapid. Nimeni nu vrea să facă rău pacienților. \"Asociația medicală planifică deja o campanie de sensibilizare cu experți independenți cu privire la viitoarele vaccinuri.", "De altfel, Szekeres nu crede că va exista o obligație legală de vaccinare - fie pentru lucrătorii din domeniul sănătății, fie pentru furnizorii de servicii apropiați organismului: „Există un consens politic că nu se dorește o obligație de vaccinare”.", "Asociația Medicală știe asta destul de bine: anul trecut a votat pentru o vaccinare generală obligatorie pentru rujeolă - și a fost respinsă de politicieni. (uw)" ]
}