{
  "id" : "mVbu4Aqc",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-besiegt-sensations-mann-karazew-und-steht-im-doha-viertelfinale/401214162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T18:04:19Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4992972/46-176298857.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doha: Thiem besiegt Sensations-Mann, Federer-Comeback geglückt",
  "articleTitleTranslated" : "Doha: Thiem îl învinge pe senzaționalist, revenirea lui Federer a reușit",
  "articleContent" : [ "Wenn man sich für Sport interessiert, kann es durchaus von Vorteil sein, wenn man sich gerade in Doha herumtreibt.", "Die Golfer starten am Donnerstag in der Hauptstadt Katars ins Event der European Tour, die Tischtennis-Cracks gastieren dort seit Tagen mit der World Tour und die Beachvolleyballer beginnen am Schauplatz der Fußball-WM 2022 gegenwärtig die Saison.", "Tennisspieler sind auch da. Und zwar Herren von Weltformat, die nebst Bällen hohe Tenniskunst servieren. Allen voran Roger Federer, der nach fast 14-monatiger Pause auf die Bühne zurückkehrte.", "Er wird zumindest jene von Doha noch öfter betreten: Der 39-Jährige schlug den Briten Daniel Evans nach 2:24 Stunden Arbeitszeit mit 7:6, 3:6 und 7:5. Und darf gegen den Georgier Nikolosz Basilaschwili weiterspielen.", "Federer ließ mit den Fans im Rücken seine Klasse immer wieder aufblitzen, vor allem, als er im ersten Durchgang im Tiebreak einen Satzball mit einem sehenswerten Rückhand-Passierschlag verwertete.", "Phasenweise ließ der Schweizer durchblicken, wie er 20 Grand-Slam-Turniere gewonnen hat, phasenweise merkte man auch die fehlende Spielpraxis – vor allem bei den Aufschlagspielen des Briten gelangen dem 39-Jährigen wenige Großtaten. © Bild:", "APA/AFP/Qatar Tennis Federation/SAMER AL-REJJAL Evans hielt fast bis zum Ende sein Niveau und zeigte, warum er als Nummer 28 der Welt die Nummer eins Großbritanniens ist.  : Und warum er es in Wien im Vorjahr bis ins Semifinale schaffte.", "Am Ende war Federer endgültig wieder King Roger. „Ich bin sehr glücklich. Ich habe gut serviert und insgesamt ein gutes Match gespielt“, sagte Federer, der noch nichts überbewerten will.", "„Wichtig ist, wie ich mich am nächsten Tag fühle und im nächsten halben Jahr überhaupt.“ Nummer eins des Turniers und sowieso längst auch ein Star ist Dominic Thiem. Keine Selbstverständlichkeit, denn das Turnier in Doha ist zwar fein besetzt, von der Wertigkeit her gibt es aber Besseres.", "Das bislang letzte Mal bei einem 250er-Turnier (schlechteste Kategorie der ATP-Turniere) spielte Thiem im Sommer 2019 (Sieg in Kitzbühel). Thiems Achtelfinalgegner in Doha machte sich erst heuer einen Namen, der Russe Aslan Karazew marschierte als Qualifikant bis ins Halbfinale der Australian Open.", "Nach einer längeren Pause (Thiem hatte fast einen Monat lang nicht gespielt) leistete sich der Ranglisten-Vierte nur eine Schwächephase, als er das Tiebreak nach 5:2-Führung 5:7 verlor. Das war’s dann aber mit dem Geschenkvertrieb Thiem.", "Der 27-Jährige wurde immer sicherer und souveräner und ging nach 1:56 Stunden als 6:7-6:3-6:2-Sieger vom Platz. Viertelfinalgegner ist Roberto Bautista Agut. „Er hat ein sehr unangenehmes Spiel für mich“, weiß Thiem, der drei von vier Duellen mit dem Spanier verloren hat." ],
  "articleContentTranslated" : [ "Dacă sunteți interesat de sport, poate fi un avantaj să stați în Doha.", "Jucătorii de golf încep turneul European în capitala Qatarului joi, crăpăturile tenisului de masă sunt invitate acolo de zile întregi cu World Tour, iar jucătorii de volei pe plajă încep în prezent sezonul pe locul Cupei Mondiale 2022.", "Sunt și jucători de tenis. Și bărbați de talie mondială care, pe lângă mingi, servesc și arte de tenis. Mai presus de toate, Roger Federer, care a revenit pe scenă după o pauză de aproape 14 luni.", "Cel puțin îl va vizita mai des pe cel din Doha: bărbatul de 39 de ani l-a învins pe britanicul Daniel Evans după 2:24 de ore de muncă cu 7: 6, 3: 6 și 7: 5. Și i se permite să joace în continuare împotriva Georgianului Nikolosz Basilashvili.", "Cu fanii în spate, Federer și-a lăsat clasa să clipească din nou și din nou, mai ales când a marcat o minge fixă cu o remarcabilă pasă înapoi în prima rundă în tie-break.", "Uneori, elvețianul a dezvăluit cum a câștigat 20 de turnee de Grand Slam, uneori a fost remarcată și lipsa antrenamentelor de meci - tânărul de 39 de ani a realizat câteva fapte extraordinare, în special în jocurile de serviciu ale britanicilor. © Imagine:", "APA / AFP / Federația de tenis Qatar / SAMER AL-REJJAL Evans și-a menținut nivelul aproape până la final, arătând de ce, fiind numărul 28 în lume, este numărul unu în Marea Britanie. : Și de ce a ajuns în semifinalele de la Viena anul trecut.", "În cele din urmă, Federer a fost din nou regele Roger. \"Sunt foarte fericit. Am servit bine și am jucat un meci bun în general ”, a spus Federer, care nu vrea să supraestimeze încă nimic.", "„Ceea ce contează este cum mă simt a doua zi și în următoarele șase luni, în general.” Dominic Thiem este numărul unu în turneu și de mult a fost și el o stea. Nu este o chestiune desigur, deoarece turneul de la Doha este bine turnat, dar din punct de vedere calitativ, există mai bine.", "Ultima dată într-un turneu de 250 (cea mai proastă categorie a turneelor ATP) Thiem a jucat în vara anului 2019 (victorie la Kitzbühel). Adversarul lui Thiem în optimile de finală de la Doha și-a făcut un nume doar anul acesta, rusul Aslan Karazew a marșat calificativ în semifinalele Australian Open.", "După o pauză lungă (Thiem nu mai jucase de aproape o lună), al patrulea din clasament a suferit doar o fază slabă când a pierdut tiebreak-ul cu 5: 7 după un avans de 5-2. Dar asta este cu distribuitorul de cadouri Thiem.", "Tânărul de 27 de ani a devenit din ce în ce mai încrezător și mai încrezător și a plecat după 1:56 ore ca câștigător 6: 7-6: 3-6: 2. Adversarul sfertului de final este Roberto Bautista Agut. „Are un joc foarte incomod pentru mine”, spune Thiem, care a pierdut trei din patru dueluri cu spaniolul." ]
}