{
  "id" : "mVdapqON",
  "url" : "https://kurier.at/kultur/protestbrief-von-1500-kulturschaffenden-und-protestaktion/401213035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:00:01Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4991125/46-149283017.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Protestbrief von 1.500 Kulturschaffenden - und Protestaktion",
  "articleTitleTranslated" : "Scrisoare de protest de la 1.500 de lucrători culturali - și acțiune de protest",
  "articleContent" : [ "Schauspieler besetzen seit Donnerstag das Odéon in Paris – aus Protest gegen die Schließung der Kulturstätten. Sie wollen die Aktion fortführen, bis es zufriedenstellende Antworten gibt.", "In Österreich begnügt man sich mit einem Appell: 1.500 Kunstschaffende sowie 350 Kultureinrichtungen fordern in einem Protestbrief von der Politik, endlich Planungsperspektiven für Kunst und Kultur zu schaffen.", "Die Nachreihung müsse, so Yvonne Gimpel (IG Kultur Österreich) und Gerhard Ruiss (IG Autorinnen Autoren) ein Ende haben: „Es gibt mehr und bessere Möglichkeiten für Kunst und Kultur, als sie jedes Mal von Neuem zu vertrösten und sich für ihr bisheriges Durchhalten zu bedanken“", "Im Brief heißt es unter anderem: „Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen“.  “", "Es genüge nicht, „von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie“. Daher erwarte man „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "Gerhard Ruiss unterstützt zudem die Protestaktion, zu der der Sänger und Schauspieler Gernot Kranner aufgerufen hat: Am 27. März werden Künstler durch die Städte Österreichs ziehen und vor den neueröffneten Schanigärten ihre Kunst darbieten. ", "„Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen“, so Gernot Kranner. „Kunst und Kultur sind am Ersticken – wir müssen uns Luft machen! “ Ruiss erklärt: „Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können. Wir erzeugen die erste Wiener Kunstwolke. Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen . “" ],
  "articleContentTranslated" : [ "Actorii ocupă Odéon din Paris de joi - în semn de protest împotriva închiderii siturilor culturale. Doriți să continuați acțiunea până când există răspunsuri satisfăcătoare.", "În Austria, unul se mulțumește cu un apel: 1.500 de artiști și 350 de instituții culturale cer într-o scrisoare de protest din partea politicienilor să creeze în cele din urmă perspective de planificare pentru artă și cultură.", "Potrivit Yvonne Gimpel (IG Kultur Österreich) și Gerhard Ruiss (autori IG, autori), succesiunea trebuie să ajungă la un sfârșit: „Există mai multe și oportunități mai bune pentru artă și cultură decât să le pună de fiecare dată din nou și să persevereze la multumesc \"", "Scrisoarea spune, printre altele: „Suntem uimiți de ignoranța cu care guvernul și Conferința guvernatorilor ignoră nevoile de bază existențiale ale artei și culturii”. \"", "Nu este suficient „să vorbești despre importanța artei și culturii și să ai grijă de orice altceva, doar nu despre ele”. Prin urmare, se așteaptă „corectarea imediată a actualului plan de deschidere și integrarea artei și culturii în etapele de deschidere care au fost deja stabilite”.", "Gerhard Ruiss susține, de asemenea, protestul pe care l-a chemat cântărețul și actorul Gernot Kranner: pe 27 martie, artiștii vor defila prin orașele Austriei și își vor prezenta arta în fața grădinilor pubului recent deschise.", "„Suntem forțați să trimitem un semnal disperat”, a spus Gernot Kranner. „Arta și cultura sunt sufocante - trebuie să ne degajăm! „Ruiss explică:„ Nu planificăm o demonstrație în sens tradițional.", "Mai degrabă ne mișcăm pe străzi sub forma unui teatru de stație, ne oprim în fața unuia sau altuia pub și ne arătăm abilitățile pe parcurs. Creăm primul nor artificial vienez. Sperăm că mulți vor urma exemplul nostru în alte locuri din Austria. \"" ]
}