{
  "id" : "MvgvQkJV",
  "url" : "https://kurier.at/wirtschaft/bayer-will-haelfte-aller-fuehrungsjobs-mit-frauen-besetzen/401195624",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910053/46-131527807.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayer will bis 2030 Hälfte aller Führungsjobs mit Frauen besetzen",
  "articleTitleTranslated" : "Bayer își propune să ocupe jumătate din toate posturile manageriale cu femei până în 2030",
  "articleContent" : [ "Der deutsche Bayer-Konzern will bis 2030 die Hälfte aller Managementposten mit Frauen besetzen. Zwar sei Bayer schon lange ein \"vielfältiges\" Unternehmen, sagte Konzernchef Werner Bauer der Welt am Sonntag.", "\"Trotzdem wollen und müssen wir mehr machen.\" Bayer hat derzeit rund 40.000 leitende Mitarbeiter und Mitarbeiterinnen, wovon rund 40 Prozent Frauen sind.", "Der Chemie- und Pharmagigant mit Sitz in Leverkusen will generell in den nächsten vier Jahren die Hälfte aller leitenden Positionen mit Frauen besetzen. Für die beiden höchsten Leitungsebenen, die Top 75 beziehungsweise Top 540 aller Manager, lässt sich das Unternehmen aber mehr Zeit.", "In beiden Gruppen soll die Frauenquote von derzeit 23 Prozent bis zum Jahr 2025 auf 33 Prozent steigen. 2030 soll dann auch dort die Hälfte aller Führungskräfte weiblich sein, berichtete die Zeitung. Diverse Teams führten zu \"besseren Ergebnissen\", sagte Bauer.", "Echte Vielfalt gehe indes nur mit \"klaren Vorgaben\"." ],
  "articleContentTranslated" : [ "German Bayer Group dorește să ocupe jumătate din toate funcțiile de conducere cu femei până în 2030. Bayer este de multă vreme o companie „diversă”, a declarat Werner Bauer CEO pentru Welt am Sonntag.", "\"Cu toate acestea, vrem și trebuie să facem mai multe.\" Bayer are în prezent aproximativ 40.000 de cadre manageriale, dintre care aproximativ 40% sunt femei.", "Gigantul chimic și farmaceutic cu sediul în Leverkusen dorește, în general, să ocupe jumătate din toate funcțiile manageriale cu femei în următorii patru ani. Cu toate acestea, compania își acordă mai mult timp pentru cele două cele mai înalte niveluri de management, primii 75 și primii 540 dintre toți managerii.", "În ambele grupuri, se așteaptă ca proporția femeilor să crească de la 23% la 33% până în 2025. Până în 2030, jumătate din toți directorii vor fi femei, a relatat ziarul. Diverse echipe au condus la „rezultate mai bune”, a spus Bauer.", "Diversitatea reală este posibilă numai cu „orientări clare”." ]
}