{
  "id" : "mviOgzqd",
  "url" : "https://kurier.at/politik/inland/anschober-homeoffice-groesster-unterschied-zu-erstem-lockdown/401159112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:20:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4878750/46-174117431.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Homeoffice größter Unterschied zu erstem Lockdown",
  "articleTitleTranslated" : "Anschober: Biroul de acasă este cea mai mare diferență față de primul blocaj",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich im Ö1-Morgenjournal zu den neuen Maßnahmen geäußert. Mit dem verlängerten Lockdown will man die Inzidenz auf unter 50 bringen. Anschober geht davon aus, dass diesmal „das Mitmachen der Bevölkerung wieder stark im Steigen ist.", "Warum? Weil wir einig sind weitestgehend in der Politik und zweitens, weil – glaube ich schon - viel Verständnis dafür ist, dass wir uns gegen diese neue Variante ganz gut aufstellen müssen, um nicht überrollt zu werden.“   Jeder müsse für die letzten Meter seinen Beitrag leisten, so Anschober.", "Dass die Skilifte trotzdem offen bleiben, erklärt der Gesundheitsminister derart: \"Der aktive Sport ohne Kontakt im Freien, der bleibt möglich,\" so Anschober. \"Ich glaube auch, dass das grundsätzlich klug ist.", "Wir brauchen Bewegung.\" Empfehlung statt Pflicht beim Homeoffice Der große Unterschied zum ersten Lockdown sei die Nutzung des Homeoffice. \"Da wollen wir deutlich nachjustieren. Das haben wir mit den Sozialpartnern paktiert.", "Dass wirklich versucht wird, dass überall dort, wo es möglich ist, Menschen in diesen drei Wochen ins Homeoffice gehen.\" Warum gibt es keine Pflicht? \"Es ist immer die Frage, ist das gerade in der betrieblichen Situation möglich,\" sagt der Gesundheitsminister. ", "Diese Frage müsse im Betrieb beurteilt werden.  \"Es gibt die Garantie und die verbindliche Zusage, dass hier menschenmöglich das Beste getan wird.\" Die Sozialpartner würden sich nun nochmal intensiv mit den Betrieben auseinandersetzen.", "Eine Verpflichtung sei rechtlich äußerst schwierig, so Anschober. Warum soll es jetzt funktionieren? Stichwort Corona-Müdigkeit Anschober im Morgenjournal: \"Weil wir vernunftbegabte Menschen sind. Weil wir wissen, es gibt ein Ziel.\"", "Sobald die Menschen, die das höchste Risiko haben, geimpft sind, werde es schrittweise leichter. Dann käme auch die wärmere Jahreszeit. Diese paar Wochen müsse man noch \"durchbeißen\". Es ginge um ein paar Wochen des Zusammenhalts. \"Es steht ja ganz viel auf dem Spiel.\"" ],
  "articleContentTranslated" : [ "Ministrul sănătății Rudolf Anschober a comentat noile măsuri în jurnalul Ö1 de dimineață. Scopul blocării extinse este de a reduce incidența sub 50. Anschober presupune că de data aceasta „participarea populației crește din nou.", "De ce? Pentru că suntem în mare parte uniți în politică și, în al doilea rând, pentru că - cred că da - există o mulțime de înțelegere că trebuie să ne poziționăm foarte bine împotriva acestei noi variante pentru a nu fi răpiți. , deci Anschober.", "Ministrul Sănătății explică faptul că teleschiurile vor rămâne în continuare deschise: „Sportul activ fără contact în aer liber este încă posibil”, a spus Anschober. „De asemenea, cred că în general este înțelept.", "Avem nevoie de exerciții fizice. \"Recomandare în loc de obligație atunci când lucrăm de acasă. Diferența cea mare la primul blocaj este utilizarea biroului de acasă.\" Vrem să facem ajustări clare aici. Am încheiat un pact cu partenerii sociali.", "Încercarea reală se face ca oamenii să lucreze de acasă ori de câte ori este posibil în aceste trei săptămâni. \"De ce nu există nicio obligație?\" Întrebarea este întotdeauna dacă acest lucru este posibil în situația operațională \", spune ministrul sănătății. .", "Această întrebare trebuie evaluată în cadrul companiei. \"Există o garanție și o promisiune obligatorie că aici se va face cel mai bun om posibil\". Partenerii sociali s-ar ocupa acum din nou de companii intens.", "O obligație este extrem de dificilă din punct de vedere juridic, așa că Anschober. De ce ar trebui să funcționeze acum? Cuvânt cheie Corona oboseală Anchober în jurnalul de dimineață: \"Pentru că suntem oameni raționali. Pentru că știm că există un scop.\"", "Odată ce persoanele cu cel mai mare risc sunt vaccinate, se va ușura treptat. Atunci va veni sezonul mai cald. Încă mai trebuie să „muști” aceste câteva săptămâni. Ar fi aproximativ câteva săptămâni de coeziune. „Sunt multe în joc”." ]
}