{
  "sourceCountry" : "austria",
  "articleTitle" : "Europas Leitbörsen zur Eröffnung mit deutlichen Zugewinnen",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die europäischen Leitbörsen sind am Montag mit deutlichen Zugewinnen in den Handel gestartet.  Der Euro-Stoxx-50 stand gegen 9.50 Uhr mit Zugewinnen von 1,83 Prozent bei 3.262,66 Punkten.", "Auch in Frankfurt ging es für den DAX um satte 2,00 Prozent auf 12.729,15 Einheiten nach oben.  In London kletterte der FTSE-100 ebenso klar um 1,65 Prozent auf 6.007,48 Zähler.", "Nach dem tagelangen Auszählen der Stimmen erklärten am Wochenende die US-TV-Sender den demokratischen Kandidaten Joe Biden zum Sieger der Präsidentschaftswahl.", "Bisher hat der noch amtierende Präsident Donald Trump seine Niederlage noch nicht eingestanden.  Laut Marktexperten weicht mit dem Sieg Bidens auch die Unsicherheit an den Börsen.", "Dem Marktstrategen Stephen Innes vom Broker Axi zufolge dürften die Schwankungen an den Börsen merklich nachlassen.  Die Börsenrally könnte somit auch nach der Wahl vorerst weitergehen.", "Biden dürfte den Kampf gegen die Covid-19-Pandemie in den USA vom ersten Tag im Amt an verschärfen wollen.  So kündigte er etwa noch für den heutigen Montag die Vorstellung eines Expertenrats zur Bekämpfung der Pandemie an.", "Auch an den Märkten bleibt die Coronakrise im Fokus.  Vor allem die weiterhin stark steigende Zahl an Neuinfektionen und Patienten, die intensivmedizinisch betreut werden müssen, bereiten Sorgen.", "Mit den erneuten Einschränkungen des öffentlichen Lebens in einigen Ländern Europas trübt sich laut den Experten der Helaba auch der konjunkturelle Ausblick wieder ein.", "Hierzu steht am heutigen Montag vor allem das sentix-Investorenvertrauenbarometer im Blickfeld.  Branchenseitig legten in Europa am Montag zu Handelsstart vor allem Technologiewerte deutlich zu.", "Im Euro-Stoxx-50 stiegen etwa die Papiere des niederländischen Halbleiterkonzerns ASML um 3,1 Prozent.  Auch Aktien des Zahlungsdienstleistungskonzerns Adyen verteuerten sich um satte 3,0 Prozent.", "Im deutschen DAX kletterten die Titel des Chipkonzerns Infineon um deutliche 2,9 Prozent.  Zwar brach der Nettogewinn des Konzerns im Geschäftsjahr 2019/2020 um 58 Prozent auf 368 Millionen Euro ein, womit Infineon auch die Dividende von 27 Cent im Vorjahr auf nun 22 Cent pro Aktie kürzt.", "Allerdings kehrte der Konzern im vierten Quartal wieder in die Gewinnzone zurück, nachdem er im Vorquartal kurzfristig in die roten Zahlen gerutscht war.  Im Eurozonen-Leitindex lagen die Titel des Flugzeugherstellers Airbus mit plus 5 Prozent an der Spitze der Kurstafel.", "Der Konzern hat im Oktober in der Coronakrise wieder etwas mehr Maschinen ausgeliefert.  Nach 57 Jets im September stellte der Konzern im Oktober 72 Exemplare seinen Kunden zur Verfügung.", "Im britischen FTSE-100 stiegen die Papiere des Baukonzerns Taylor Wimpey um fast 12 Prozent.  Der Konzern rechnet im laufenden Geschäftsjahr mit einem Ergebnis am oberen Rand der Markterwartungen.", "Außerdem zeigt man sich auch hinsichtlich des nächsten Geschäftsjahres optimistisch.  Bereits in der Woche zuvor hatte das deutsche Börsenbarometer mit plus acht Prozent kräftig zugelegt und sich trotz aller Unsicherheiten während der US-Wahl von seinen jüngsten coronabedingten Verlusten fast vollständig erholt.", "Mit dem Sieg des Demokraten Biden weiche die Unsicherheit, sagte Marktstratege Stephen Innes vom Broker Axi.  Die Schwankungen dürften nun merklich nachlassen.", "Zusammen mit den Stützungsmaßnahmen der Notenbanken zur Abfederung der negativen wirtschaftlichen Folgen der Corona-Pandemie könnte die Börsenrally daher auch nach der Wahl erst einmal weitergehen.", "Portfolio-Manager Thomas Altmann vom Vermögensverwalter QC Partners kommentierte: \"Offenbar trauen es die Anleger dem Duo Biden/Harris zu, aus den gespaltenen Staaten von America wieder United States zu formen.\"", "Gut ankommen dürfte wohl auch, dass Biden und die künftige Vize-Präsidentin Kamala Harris den Kampf gegen die Covid-19-Pandemie vom ersten Tag im Amt an verschärfen wollten.", "Dies sei wichtig, \"wird die immer schnellere Ausbreitung der Pandemie doch zur immer größeren Gefahr für die Wirtschaft\".  Im DAX gab es am Morgen nur Gewinner.", "Besonders in den Blick rückte unter den Einzelwerten jedoch mit Jahreszahlen und einem Ausblick auf das angelaufene erste Geschäftsquartal Infineon.  Mit einem Plus von etwas mehr als 3 Prozent war die Aktie zunächst sehr gefragt, zuletzt ging es noch um rund 2 Prozent hoch.", "Das Zahlenwerk des Chipherstellers samt den Aussagen zum weiteren Geschäftsverlauf kamen spontan insgesamt gut an, doch wurde der Dividendenvorschlag wegen der Corona-Lage und anderer Risiken reduziert.", "Zudem, so sagte ein Händer, enttäusche die Marge in der Autosparte etwas.  Im MDAX zählten die Anteilsscheine von Airbus und Rheinmetall zu den Favoriten.  Der Flugzeugbauer Airbus sorgte unter seinen Anlegern mit monatlichen Zahlen über Auslieferungen und Neubestellungen für Erleichterung.", "Im Oktober wurde mit 72 Maschinen wieder etwas mehr ausgeliefert und auch elf Neubestellungen kamen herein.  Die Aktie stieg um knapp 5 Prozent.  Rheinmetall gewannen 3,8 Prozent.", "Damit machten sie ihre Verluste vom Freitag mehr als wett, als der Rüstungskonzern und Autozulieferer seine Quartalszahlen vorgelegt hatte.  Die US-Bank Goldman Sachs bekräftigte nun ihre Kaufempfehlung und hob ihr Kursziel auf 119 Euro an.", "Zudem informierte Rheinmetall an diesem Morgen über einen millionenschweren Auftrag der Bundeswehr, und auch die jüngsten Aussagen des Bundesaußenministers dürften stützen: So erwartet Heiko Maas auch unter Joe Biden als Präsident keine Änderung an der Forderung der USA, dass Deutschland mehr Geld für Rüstung ausgeben müsse.", "Für Morphosys ging es hingegen am MDAX-Ende um 2,8 Prozent abwärts.  Ein Komitee der US-Gesundheitsbehörde FDA empfahl am Freitag, das Alzheimer-Mittel des Biotech-Unternehmens Biogen nicht zuzulassen.", "Die FDA selbst wird voraussichtlich im März 2021 über die Zulassung entscheiden.  Das trübte die Stimmung für viele Unternehmen, die an Alzheimer-Medikamenten forschen - so auch für Morphosys.", "Im SDAX stiegen Traton um 3,3 Prozent.  Der milliardenschwere Einstieg der VW-Lkw-Holding in den nordamerikanischen Nutzfahrzeugmarkt ist auf der Zielgeraden.  Die Traton SE schloss mit Konkurrent Navistar einen bindenden Vertrag über einen Zusammenschluss.", "Schlusslicht waren dort mit minus 2,8 Prozent zugleich die Anteile von Encavis.  Vor den am 16.  November anstehenden Quartalszahlen kappte die Commerzbank ihr Votumvotum für den Betreiber von Solar- und Windparks auf \"Reduce\"" ],
  "id" : "mvOu3nls",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/europas-leitboersen-zur-eroeffnung-mit-deutlichen-zugewinnen/401091318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bursele de valori din Europa, cu câștiguri clare la deschidere",
  "articleContentTranslated" : [ "Luni, principalele burse europene au început să tranzacționeze cu câștiguri semnificative. Euro-Stoxx-50 s-a situat în jurul orei 9.50 dimineața, cu câștiguri de 1,83 la sută la 3.262,66 puncte.", "Și la Frankfurt, DAX a crescut cu 2,00% până la 12,729,15 unități. În Londra, FTSE-100 a urcat, de asemenea, cu 1,65 la sută, până la 6.007,48 puncte.", "După ce voturile au fost numărate zile întregi, posturile TV americane l-au declarat pe candidatul democrat Joe Biden câștigătorul alegerilor prezidențiale din weekend.", "Până în prezent, președintele actual Donald Trump nu și-a recunoscut încă înfrângerea. Potrivit experților de piață, odată cu victoria lui Biden, și incertitudinea de pe bursă va ceda.", "Potrivit strategului de piață Stephen Innes de la brokerul Axi, fluctuațiile de pe burse ar trebui să se ușureze în mod vizibil. Prin urmare, raliul bursier ar putea continua pentru moment chiar și după alegeri.", "Probabil că Biden va dori să intensifice lupta împotriva pandemiei Covid 19 din Statele Unite încă din prima zi în funcție. De exemplu, el a anunțat prezentarea unui consiliu de experți pentru combaterea pandemiei în această luni.", "Criza coroanei rămâne, de asemenea, concentrată pe piețe. Mai presus de toate, creșterea bruscă continuă a numărului de noi infecții și a pacienților care au nevoie de îngrijire medicală intensivă sunt un motiv de îngrijorare.", "Cu restricțiile reînnoite asupra vieții publice în unele țări europene, potrivit experților Helaba, perspectivele economice sunt, de asemenea, negre.", "În acest scop, barometrul de încredere al investitorilor sentix este în centrul atenției luni. În ceea ce privește sectorul, stocurile tehnologice, în special, au crescut semnificativ în Europa luni, la începutul tranzacționării.", "De exemplu, în Euro-Stoxx-50, lucrările companiei olandeze de semiconductori ASML au crescut cu 3,1 la sută. Acțiunile din grupul de servicii de plată Adyen au crescut de asemenea cu prețul cu 3,0 la sută.", "În DAX-ul german, acțiunile companiei de cipuri Infineon au crescut cu 2,9% semnificativ. Profitul net al grupului în exercițiul financiar 2019/2020 sa prăbușit cu 58%, la 368 milioane euro, ceea ce înseamnă că Infineon reduce și dividendul de la 27 de cenți în anul precedent la 22 de cenți pe acțiune.", "Cu toate acestea, grupul a revenit la profitabilitate în al patrulea trimestru, după ce a căzut în roșu pentru o scurtă perioadă de timp în trimestrul anterior. În cel mai important indice al zonei euro, producătorul de aeronave Airbus a fost în fruntea topului cu un plus de 5%.", "Grupul a livrat din nou mai multe mașini în octombrie în timpul crizei coroanei. După 57 de avioane în septembrie, grupul a pus la dispoziția clienților săi 72 de avioane în octombrie.", "În FTSE-100 britanic, documentele companiei de construcții Taylor Wimpey au crescut cu aproape 12%. Grupul se așteaptă la un rezultat la capătul superior al așteptărilor pieței în exercițiul financiar curent.", "Compania este, de asemenea, optimistă cu privire la următorul exercițiu financiar. Cu o săptămână înainte, barometrul bursier german a crescut brusc cu opt la sută și, în ciuda tuturor incertitudinilor din timpul alegerilor din SUA, s-a recuperat aproape complet din recentele sale pierderi legate de coroană.", "Odată cu victoria democratului Biden, incertitudinea va dispărea, a declarat strategul de piață Stephen Innes al brokerului Axi. Fluctuațiile ar trebui să scadă acum în mod vizibil.", "Împreună cu măsurile de sprijin luate de băncile centrale pentru a amortiza consecințele economice negative ale pandemiei de coroană, raliul bursier ar putea, prin urmare, să continue după alegeri.", "Managerul de portofoliu Thomas Altmann de la managerul de active QC Partners a comentat: „Se pare că investitorii au încredere în duo-ul Biden / Harris pentru a transforma statele divizate ale Americii înapoi în Statele Unite”.", "Faptul că Biden și viitorul vicepreședinte Kamala Harris au dorit să intensifice lupta împotriva pandemiei Covid 19 încă din prima zi în funcție ar trebui, de asemenea, să fie bine primit.", "Acest lucru este important, „răspândirea tot mai rapidă a pandemiei devine o amenințare din ce în ce mai mare pentru economie”. În DAX au fost doar câștigători în acea dimineață.", "Cu toate acestea, printre valorile individuale, accentul a fost pus pe Infineon cu cifre anuale și o perspectivă asupra primului trimestru al exercițiului financiar. Cu un plus de puțin peste 3 la sută, cota a fost inițial foarte solicitată, dar recent a crescut cu aproximativ 2 la sută.", "Numerele producătorului de cipuri, inclusiv declarațiile referitoare la evoluția viitoare, au fost bine primite în mod spontan, însă propunerea de dividend a fost redusă din cauza situației coroanei și a altor riscuri.", "În plus, a spus un dealer, marja în divizia auto este oarecum dezamăgitoare. În MDAX, acțiunile Airbus și Rheinmetall erau printre favorite. Producătorul de aeronave Airbus a făcut o oarecare ușurare în rândul investitorilor săi cu cifre lunare privind livrările și comenzile noi.", "În octombrie a fost livrat un pic mai mult cu 72 de mașini și au intrat unsprezece noi comenzi. Ponderea a crescut cu aproape 5%. Rheinmetall a câștigat 3,8%.", "Acest lucru a compensat mai mult decât pierderile lor vineri, când compania de apărare și furnizorul auto și-au prezentat cifrele trimestriale. Banca americană Goldman Sachs și-a reiterat acum recomandarea de cumpărare și și-a ridicat obiectivul de preț la 119 euro.", "În plus, Rheinmetall a anunțat în acea dimineață despre un ordin de mai multe milioane de dolari de la Forțele Armate germane, iar ultimele declarații ale ministrului federal de externe ar trebui să sprijine acest lucru: chiar și sub Joe Biden în calitate de președinte, Heiko Maas nu se așteaptă la nicio modificare a cererii SUA ca Germania să cheltuiască mai mulți bani pe armament.", "Pe de altă parte, pentru Morphosys, sfârșitul MDAX a scăzut cu 2,8%. Un comitet al FDA din SUA a recomandat vineri ca medicamentul Alzheimer de la compania de biotehnologie Biogen să nu fie aprobat.", "FDA în sine este de așteptat să ia o decizie de aprobare în martie 2021. Acest lucru a tulburat starea de spirit pentru multe companii care cercetează drogurile Alzheimer - inclusiv Morphosys.", "În SDAX, Traton a crescut cu 3,3 la sută. Intrarea de miliarde de dolari a camionetei VW pe piața vehiculelor comerciale din America de Nord este pe linia de start. Traton SE a încheiat un acord obligatoriu privind o fuziune cu concurentul Navistar.", "În același timp, acțiunile Encavis au fost în partea de jos cu minus 2,8 la sută. Înainte de cifrele trimestriale scadente pe 16 noiembrie, Commerzbank și-a redus votul pentru „reducerea” operatorului de parcuri solare și eoliene." ]
}