{
  "id" : "MvUieiHa",
  "url" : "https://kurier.at/kultur/sieben-anwaerter-auf-renommierten-muelheimer-dramatikpreis/401179885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:45:55Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920451/46-169049304.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sieben Anwärter auf renommierten Mülheimer Dramatikpreis",
  "articleTitleTranslated" : "Șapte concurenți pentru renumitul premiu Mülheim Dramatic",
  "articleContent" : [ "Sieben neue deutschsprachige Theaterstücke gehen in diesem Jahr ins Rennen um den renommierten Mülheimer Dramatikpreis. Bei den für Mai geplanten Mülheimer Theatertagen erstmals vertreten ist die Autorin Ewelina Benbenek mit ihrem Theaterdebüt „Tragödienbastard“, uraufgeführt im Schauspielhaus Wien.", "In dem Stück geht es um Familienerinnerungen und den „wütenden Gedankenstrom einer um ihre Sprache und ihren Platz in der Welt ringenden Protagonistin“, wie es in einer Ankündigung des Schauspielhauses hieß.", "Die 46.  Mülheimer Theatertage sind vom 8. bis zum 29.  Mai geplant, wie die Veranstalter am Freitag berichteten. Nominiert wurde außerdem „Und sicher ist mit mir die Welt verschwunden“ (uraufgeführt im Maxim Gorki Theater Berlin) von Sibylle Berg, die den Preis bereits zwei Mal gewann.", "Von Rainald Goetz wurde das Stück „Reich des Todes“ ausgewählt (Deutsches Schauspielhaus Hamburg), von Rebekka Kricheldorf „Der goldene Schwanz“ (Staatstheater Kassel).", "In dem Dokumentartheaterstück „9/26 - Das Oktoberfestattentat“ von Christine Umpfenbach (Münchner Kammerspiele) steht der rechtsextreme Terroranschlag 1980 in München im Mittelpunkt.", "Aufgeführt werden sollen auch „Stummes Land“ von Thomas Freyer (Staatsschauspiel Dresden) sowie „Erste Staffel. 20 Jahre großer Bruder“ von Boris Nikitin (Staatstheater Nürnberg).", "Uraufführungen aus einem schwierigen Jahr Insgesamt nahm das Auswahlgremium 87 Theatertexte, die seit Februar 2020 uraufgeführt wurden, näher unter die Lupe. Wenn die Pandemielage es zulässt, werden die Stücke im Mai in Mülheim aufgeführt.", "Am Ende der Theatertage bestimmt dann eine Jury in einer öffentlichen Debatte, welcher Autor den mit 15 000 Euro dotierten Dramatikpreis erhält. Im vergangenen Jahr war das Theaterfestival wegen der Pandemie abgesagt worden.", "Sollten in diesem Jahr wieder keine Präsenzaufführungen in Mülheim möglich sein, gibt es laut Festivalleiterin Stefanie Steinberg einen „Plan B“. „Wir haben ohnehin einige digitale Formate geplant.", "Dann werden wir von Woche zu Woche entscheiden, ob das digitale Angebot breiter ausfallen kann und muss.“ Man hoffe aber, alles so umsetzen zu können, wie es früher war. „Wir planen und wenn wir was machen können und dürfen, sind wir parat . “" ],
  "articleContentTranslated" : [ "Șapte noi piese în limba germană intră în cursa pentru renumitul premiu Mülheim Dramatic din acest an. Autorul Ewelina Benbenek va fi reprezentat pentru prima dată la Zilele Teatrului Mülheim planificate pentru luna mai cu debutul ei teatral „Tragödienbastard”, în premieră la Schauspielhaus Wien.", "Piesa este despre amintirile de familie și „fluxul supărat de gânduri ale unei protagoniste care se luptă pentru limba ei și pentru locul ei în lume”, așa cum a fost numită într-un anunț de teatru.", "A 46-a Zilă a Teatrului Mülheim este planificată în perioada 8-29 mai, după cum au raportat vineri organizatorii. O altă nominalizare a fost „Și cu siguranță lumea a dispărut cu mine” (în premieră la Teatrul Maxim Gorki Berlin) de Sibylle Berg, care a câștigat deja premiul de două ori.", "Rainald Goetz a ales piesa „Reich des Todes” (Deutsches Schauspielhaus Hamburg), și Rebekka Kricheldorf „Der goldene Schwanz” (Staatstheater Kassel).", "În piesa de teatru documentar „9/26 - Das Oktoberfestattentat” de Christine Umpfenbach (Münchner Kammerspiele), accentul este pus pe atacul terorist extremist de dreapta din München în 1980.", "De asemenea, urmează să fie interpretate „Stummes Land” de Thomas Freyer (Staatsschauspiel Dresden) și „Erste Staffel”. 20 de ani frate mai mare ”de Boris Nikitin (Teatrul de Stat din Nürnberg).", "Premiere mondiale dintr-un an dificil În total, comitetul de selecție a examinat 87 de texte de teatru care au avut premiera din februarie 2020. Dacă pandemia permite, piesele vor fi interpretate la Mülheim în luna mai.", "La finalul Teatrului, un juriu va decide apoi într-o dezbatere publică autorul care va primi premiul de dramă de 15.000 EUR. Anul trecut festivalul de teatru a fost anulat din cauza pandemiei.", "Dacă nu există spectacole față în față în Mülheim anul acesta, va exista un „Plan B”, potrivit directorului festivalului Stefanie Steinberg. „Am planificat deja câteva formate digitale.", "Atunci vom decide de la săptămână la săptămână dacă oferta digitală poate și trebuie să fie mai largă. ”Dar se speră să putem implementa totul așa cum a fost. „Planificăm și dacă putem și ni se permite să facem ceva, suntem pregătiți. \"" ]
}