{
  "id" : "MvyAupCS",
  "url" : "https://kurier.at/politik/inland/kurz-will-sputnik-v-in-oesterreich-produzieren-lassen/401180758",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:44:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920457/46-175315865.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz will Sputnik V in Österreich produzieren lassen",
  "articleTitleTranslated" : "Pe scurt, Sputnik V vrea să aibă producție în Austria",
  "articleContent" : [ "Kanzler äußerte sich in einem Medieninterview auch über die Öffnungsschritte und seine Kritik an der EMA. Die kommenden Monate würden \"noch extrem heftig\" werden. Bundeskanzler Sebastian Kurz (ÖVP) will den russischen und chinesischen Corona-Impfstoff in Österreich produzieren lassen.", "Nach einer Zulassung der beiden Vakzine \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\", sagte Kurz der Welt am Sonntag.", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu.", "\"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz, der sich erst am Donnerstag in einer Stellungnahme gegenüber der APA dafür ausgesprochen hatte, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle.  ", "Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben. Kurz kritisiert EMA \"Ja, wenn die Impfstoffe in Europa zugelassen sind\", beantwortete Kurz im WamS-Interview die Frage, ob er selbst sich mit Sputnik V oder einem chinesischen Präparat impfen ließe.", "\"Es geht bei den Impfstoffen einzig um Wirksamkeit, Sicherheit und um schnelle Verfügbarkeit, nicht um geopolitische Kämpfe\", bekräftigte er.", "Für die \"derzeit suboptimale Versorgung\" der EU-Bürger mit Impfstoffen machte der Kanzler vor allem Lieferschwierigkeiten sowie die \"Zulassungsgeschwindigkeit\" verantwortlich.", "Er halte es \"für problematisch, wie bürokratisch und langsam die Europäische Arzneimittelagentur bei der Zulassung der Impfstoffe arbeitet\".", "Kurz: Kommende Monate werden \"extrem heftig\" Der Kanzler verteidigte im Interview mit der deutschen Zeitung die Öffnungsschritte ab Montag, gab sich aber auch \"sicher, dass die kommenden Monate noch extrem heftig werden\".", "Von seiner noch Mitte Jänner bekräftigten Prognose einer Normalisierung im Sommer schien er jedoch etwas abzurücken. \"Ich gehe davon aus, dass die Situation im Sommer aufgrund der Impfungen deutlich besser sein wird und wir in weiten Bereichen zur Normalität zurückkehren können\", formulierte er." ],
  "articleContentTranslated" : [ "Într-un interviu media, cancelarul a comentat, de asemenea, etapele de deschidere și criticile sale față de EMA. Lunile următoare vor fi „extrem de dure”. Cancelarul Sebastian Kurz (ÖVP) dorește ca vaccinul coroană rusă și chineză să fie produs în Austria.", "După aprobarea celor două vaccinuri, „Austria ar încerca cu siguranță să pună la dispoziția companiilor interne adecvate capacitățile de producție pentru vaccinurile rusești sau chinezești”, a declarat Kurz pentru Welt am Sonntag.", "„La fel ca și pentru producătorii din alte țări”, a adăugat el.", "„Ideea este să obțineți cât mai mult vaccin cât mai sigur posibil, cât mai repede posibil - indiferent de cine a fost dezvoltat”, a subliniat Kurz, care s-a pronunțat doar joi într-o declarație adresată APA că Agenția Europeană a Medicamentului (EMA) ar trebui de asemenea, aprobarea de vaccinuri din Rusia și China.", "În acest sens, nu ar trebui să existe „niciun tabu geopolitic”. Pe scurt, EMA a criticat „Da, dacă vaccinurile sunt aprobate în Europa”, a răspuns Kurz în interviul WamS când a fost întrebat dacă el însuși va fi vaccinat cu Sputnik V sau un preparat chinezesc.", "\"Vaccinurile sunt legate de eficacitate, siguranță și disponibilitate, nu bătălii geopolitice\", a spus el.", "Cancelarul a dat vina pe dificultățile de livrare și pe „viteza de aprobare”, în special pentru „aprovizionarea suboptimă în prezent” a cetățenilor UE cu vaccinuri.", "El consideră că este „problematic cât de birocratic și de lent lucrează Agenția Europeană pentru Medicamente cu aprobarea vaccinurilor”.", "Pe scurt: lunile următoare vor fi \"extrem de dure\". Într-un interviu acordat ziarului german, cancelarul a apărat demersurile de deschidere de luni, dar a fost, de asemenea, \"sigur că următoarele luni vor fi extrem de dure\".", "Cu toate acestea, el părea să se îndepărteze ușor de prognozele sale de normalizare din vară, confirmate la mijlocul lunii ianuarie. \"Presupun că situația va fi mult mai bună vara din cauza vaccinărilor și că putem reveni la normal în multe zone\", a spus el." ]
}