{
  "articleContent" : [ "Der Hauptaktionär und Mitgründer Lenzing überträgt seine Anteile an die Textilfirma Palmers. Die Personaldienstleistungen werden neu ausgeschrieben. Einen Monat nach der Razzia beim Maskenhersteller Hygiene Austria präsentiert man nun erste Resultate der Überprüfung.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben“, sagt Lenzing-Technikvorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung betraut worden war.", "Der Hauptaktionär Lenzing zieht sich vom Joint Venture mit der Textilfirma Palmers zurück. Die Anteile des börsennotierten Faserherstellers in Höhe von 50,1 Prozent werden auf Palmers übertragen.", "Dabei verzichtet Lenzing „zunächst auf einen entsprechenden Kaufpreis“, geht aus einer Aussendung des Konzerns hervor. „Das soll Palmers wiederum ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten.“ Außerdem werden die Chefs ausgetauscht.", "Ab dem 2. April sind Claudia Witzemann und Michael Schleiss als neue Geschäftsführer der Hygiene Austria bestellt. Dabei handelt es sich um zwei externe Führungskräfte. Witzemann startete ihre Karriere im Jahr 2000 als Beraterin bei A.T.", "Kearney und fungierte zuletzt als Mitglied der erweiterten Geschäftsführung und war auch als operative Geschäftsführerin von weXelerate in der Start-up-Branche tätig. Schleiss begann seine berufliche Laufbahn als Tiefbautechniker.", "Die Wiener war seit 2002 bei Greiner tätig und hatte unterschiedliche Managementpositionen inne. Vor dem Skandal hatten Tino Wieser von Palmers und Stephan Trubrich von Lenzing die Zügel bei Hygiene Austria in der Hand.", "In den vergangenen Wochen hatte es Kritik gehagelt an den Arbeitsbedingungen sowie an der Beauftragung eines undurchsichtigen Netzes an Leiharbeitsfirmen.  ", "Nun heißt es: „Die Personaldienstleistungen werden unverzüglich neu ausgeschrieben.“ Es werden also weiterhin Leiharbeitsfirmen beauftragt werden. Dabei werde die neue Geschäftsführung auf Arbeitskräfteüberlassungen „mit höchsten Qualitätsansprüchen“ zurückgreifen.", "„Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", versichert Sielaff. Außerdem soll die Qualität der Masken außer Frage stehen.", "Masken aus österreichischer wie aus chinesischer Produktion wurden geprüft und als „technisch in jeder Hinsicht einwandfrei beurteilt“. Die CE Kennzeichnung sei gesichert.", "„In einem erneuten Audit des Institutes Gépteszt am 25.  März wurde die Qualität der Produktion und des Baumusters nochmals bestätigt.“ Damit steht nun fest, Hygiene Austria macht weiter. Angesichts des entstandenen Imageschadens für manche überraschend.", "Aber inmitten einer Pandemie bleibt die Produktion von FFP2-Masken ein Geschäft." ],
  "articleContentTranslated" : [ "Principalul acționar și cofondator Lenzing își transferă acțiunile companiei textile Palmers. Serviciile de personal vor fi scoase la licitație din nou. La o lună după raidul la producătorul de măști Hygiene Austria, primele rezultate ale recenziei sunt acum prezentate.", "„După o săptămână extrem de intensă, pot raporta că am identificat deficiențele centrale și le-am abordat împreună cu Palmers”, spune Lenzing, Chief Technology Officer Stephan Sielaff, căruia i s-a încredințat lucrarea de către Consiliul de supraveghere la începutul lunii martie. .", "Acționarul principal Lenzing se retrage din asocierea cu compania textilă Palmers. Acțiunile producătorului de fibre listat în valoare de 50,1 la sută sunt transferate către Palmers.", "Lenzing „a renunțat inițial la prețul de cumpărare corespunzător”, potrivit unui e-mail din partea grupului. „Acest lucru ar trebui, la rândul său, să permită Palmers să furnizeze companiei resurse financiare suplimentare.” În plus, șefii sunt schimbați.", "Începând cu 2 aprilie, Claudia Witzemann și Michael Schleiss au fost numiți ca noii directori ai Hygiene Austria. Aceștia sunt doi manageri externi. Witzemann și-a început cariera în 2000 ca consultant la A.T.", "Kearney și cel mai recent a acționat ca membru al echipei extinse de management și a fost, de asemenea, directorul operativ al weXelerate în industria de start-up. Schleiss și-a început cariera profesională ca tehnician în inginerie civilă.", "Vienezii erau la Greiner din 2002 și dețineau diverse funcții de conducere. Înainte de scandal, Tino Wieser von Palmers și Stephan Trubrich von Lenzing țineau frâiele la Hygiene Austria.", "În ultimele săptămâni au fost criticate condițiile de muncă și punerea în funcțiune a unei rețele opace de agenții de angajare temporară.", "Acum scrie: „Serviciile de personal vor fi scoase la licitație imediat.” Prin urmare, agențiile de ocupare temporară vor continua să fie puse în funcțiune. Noua conducere va folosi lucrători temporari „cu cele mai înalte standarde de calitate”.", "\"Cursul a fost stabilit pentru un management profesional durabil, asigurarea excelentă a calității și condiții bune de lucru\", asigură Sielaff.", "Măștile obținute atât din producția austriacă, cât și din cea chineză au fost testate și evaluate ca „fără cusur tehnic din toate punctele de vedere”. Marcajul CE este asigurat.", "„În cadrul unui audit reînnoit al Institutului Gépteszt din 25 martie, calitatea producției și prototipul au fost confirmate din nou.” Este acum clar că Hygiene Austria va continua. Având în vedere deteriorarea imaginii companiei, acest lucru este surprinzător pentru unii.", "Dar în mijlocul unei pandemii, producția de măști FFP2 rămâne o afacere." ],
  "articleId" : "MwCMGZNz",
  "articleTitle" : "Lenzing steigt aus: Neue Geschäftsführung für Hygiene Austria",
  "articleTitleTranslated" : "Frunzele Lenzing: nou management pentru Hygiene Austria",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "MwCMGZNz",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/5/2/5960530/INTERVIEW-TINO-WIESER_161735074577170_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:49:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960530/MaskenAffaere_Lenzing-steigt-aus_Neue-Geschaeftsfuehrung-fuer?from=rss"
}