{
  "id" : "mwhU1pgx",
  "url" : "https://kurier.at/politik/inland/kocher-der-aufschwung-wird-kommen/401160642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T09:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871547/20210114-ABD0023-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher: \"Der Aufschwung wird kommen\"",
  "articleTitleTranslated" : "Kocher: „Revenirea va veni”",
  "articleContent" : [ "Aus Sicht des Arbeitsmarktes und der Wirtschaft wären Öffnungsschritte wünschenswert gewesen - aber epidemiologisch sei das derzeit leider nicht möglich.", "Und auch wirtschaftlich sei ein Wechsel von Öffnen und Schließen nicht sinnvoll, erklärte Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz. Wichtig sei, sich jetzt, \"auf den letzten Metern der Pandemie\", nicht auseinanderdividieren zu lassen.", "\"Wir müssen weiter pragmatisch sein\", so der neue Arbeitsminister. Was den Tourismus betreffe, so seien die an sich schon niedrigen Erwartungen nocheinmal schlechter geworden. Wie generell sei auch im Tourismus die Kurzarbeit ein entscheidendes Instrument zur Krisenbewältigung.", "\"Der Aufschwung wird kommen\", und man müsse jetzt für die Zeit nach der Krise vorausdenken. Tourismusministerin Elisabeth Köstinger streute zunächst ihrem neuen Kollegen Rosen - sie freue sich auf die Zusammenarbeit.", "Die Arbeitsmarktkrise sei gerade im Tourismus \"dramatisch\", stieß Köstinger ins selbe Horn wie Kocher. \"Kurzarbeit statt Kündigung\" habe sich bewährt. Die Möglichkeit, null Prozent Arbeitszeit in Anspruch zu nehmen, sei bis Ende März nun verlängert worden.", "Der aktuelle Lockdown sei \"alternativlos\" gewesen - sie sei sich aber der Verzweiflung in Gastronomie und Tourismus bewusst. Langfristig sei es aber besser, mit Impfungen und Tests zu einem späteren Zeitpunkt aufsperren zu können, als ein baldiges Wiederzusperren in Kauf nehmen zu müssen.", "Viele Mitarbeiter hätten die Branche verlassen - es werde daher ganz zentral sein, Anreize zu bieten, dass diese Mitarbeiter wieder zurückkommen. Man werde nichts unversucht lassen, die Betriebe bestmöglich zu unterstützen.", "Durch die Krise sei der große Stellenwert des Tourismus deutlich wie nie zuvor geworden - die gesamte Wertschöpfungskette sei enorm. Ob mit einer Pleitewelle in der Branche zu rechnen sei?", "Es werde einen \"gewissen Nachholeffekt geben\", so Kocher - aber aus heutiger Sicht hoffe er, dass eine große Pleitewelle abgewendet werden könne." ],
  "articleContentTranslated" : [ "Din punctul de vedere al pieței muncii și al economiei, ar fi fost de dorit deschiderea pașilor - dar din punct de vedere epidemiologic acest lucru, din păcate, nu este posibil în prezent.", "Și trecerea de la deschidere la închidere nu are nici un sens economic, a explicat ministrul muncii Martin Kocher într-o conferință de presă marți. Este important să nu vă împărțiți acum, „pe ultimii câțiva metri ai pandemiei”.", "\"Trebuie să fim în continuare pragmatici\", a spus noul ministru al Muncii. În ceea ce privește turismul, așteptările deja scăzute s-au înrăutățit din nou. Așa cum se întâmplă în general în turism, munca pe termen scurt este un instrument decisiv pentru gestionarea crizelor.", "„Revenirea va veni”, iar acum trebuie să gândim înainte pentru perioada de după criză. Ministrul turismului Elisabeth Köstinger a presărat pentru prima dată trandafiri pentru noua sa colegă - așteaptă cu nerăbdare cooperarea.", "Criza pieței muncii este „dramatică”, în special în turism, a spus Köstinger în același corn ca Kocher. „Munca de scurtă durată în loc de concediere” și-a dovedit valoarea. Posibilitatea de a utiliza zero la sută ore de lucru a fost extinsă până la sfârșitul lunii martie.", "Blocarea actuală a fost „fără alternativă” - dar era conștientă de disperarea din gastronomie și turism. Cu toate acestea, pe termen lung este mai bine să poți debloca cu vaccinări și teste într-un moment mai târziu decât să accepți să fii blocat din nou în curând.", "Mulți angajați au părăsit industria - de aceea va fi foarte important să oferim stimulente pentru ca acești angajați să revină. Nu se va lăsa nici o piatră pentru a sprijini companiile cât mai bine posibil.", "Criza a făcut ca importanța turismului să fie mai clară ca niciodată - întregul lanț valoric este enorm. Dacă se poate aștepta un val de faliment în industrie?", "Va exista un „anumit efect de recuperare”, a spus Kocher - dar din perspectiva de astăzi speră că se poate evita un val mare de falimente." ]
}