{
  "articleContent" : [ "Heute, 01:33 PM | Daniela Wahl Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im Ö1-Mittagsjournal die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet.", "Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"auf und zu geben muss\". Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können.", "Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein. Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben." ],
  "articleContentTranslated" : [ "Astăzi, 13:33 PM | Ministrul muncii Daniela Wahl, Martin Kocher (ÖVP), a descris situația actuală de pe piața muncii drept încă provocatoare și tensionată în jurnalul de prânz Ö1 de sâmbătă.", "Deschiderea etapelor ar duce la alinare, dar numai dacă sunt durabile - și nu este nevoie să „renunți și să renunți”. Pentru vară, el a fost „oarecum optimist” cu privire la o redresare economică, dacă acum numărul de infecții cu coroană poate fi redus.", "În prezent sunt aproape 460.000 de șomeri, atunci ar trebui să fie de 330.000 la 350.000. Kocher a lăsat deschis dacă ar trebui prescris un blocaj la nivel național la summitul de marți, spunând că este „foarte dependent de interpretarea numerelor”.", "Ministrul Muncii încă nu se gândește prea mult la cererea SPÖ pentru o acțiune de 40.000 - adică să ofere 40.000 de locuri de muncă șomere pe termen lung în municipalități și cu organizații de ajutor. Trebuie să vă bazați pe un amestec de măsuri, dintre care unul este antrenamentul.", "Kocher a lăsat deschisă dacă creșterea referinței de urgență la nivelul ajutorului de șomaj, care a expirat acum, ar trebui continuată. Întrebarea va fi evaluată. Același lucru se aplică creșterii prestațiilor de șomaj la o rată de înlocuire de 70%.", "„Ne uităm mai departe”, a spus ministrul. O reformă a indemnizației de șomaj trebuie, în orice caz, să aibă un „efect mai larg”. Există discuții cu partenerii sociali atunci când munca pe termen scurt este prelungită.", "Modul în care lucrurile vor continua va fi anunțat în timp util înainte de expirarea modelului actual, care se va încheia în luna mai." ],
  "articleId" : "mwpgoRda",
  "articleTitle" : "Sieben Tote nach Astra Zeneca-Impfung in England + 3.283 neue Fälle in Österreich",
  "articleTitleTranslated" : "Șapte morți după vaccinarea Astra Zeneca în Anglia + 3.283 de cazuri noi în Austria",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "category" : "CHRONICLE",
  "id" : "mwpgoRda",
  "imageCopyright" : "APA/AFP/ANDREJ IVANOV",
  "imageUrl" : "https://image.kurier.at/images/original/5952675/46-176792968.jpg",
  "publishedOn" : "2021-04-03T05:12:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340387"
}