{
  "id" : "mWsvXVEm",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-waechst-wir-sind-jetzt-893-millionen/401185150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:16:39Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/3625718/78350011449501226_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich wächst: Wir sind jetzt 8,93 Millionen",
  "articleTitleTranslated" : "Austria crește: acum suntem 8,93 milioane",
  "articleContent" : [ "Am 1. Jänner 2021 lebten vorläufigen Ergebnissen von Statistik Austria zufolge 8.933.346 Menschen in Österreich, um 32.282 (plus 0,36 Prozent) mehr als zu Jahresbeginn 2020.  Damit verzeichnete Österreich 2020 eine etwas geringere Bevölkerungszunahme als im Jahr zuvor (2019:", "plus 42.289 Personen bzw. plus 0,48 Prozent). 17,1 Prozent der Bevölkerung sind ausländische Staatsangehörige.  : Ohne Ausländer wäre Österreich geschrumpft „Österreich wächst weiterhin“, sagte Statistik Austria-Generaldirektor Tobias Thomas.", "Voraussichtlich wird sie in den nächsten Jahren die Neun-Millionen-Marke erreichen. „Derzeit sehen wir die stärksten Zuwächse im Osten Österreichs rund um Wien, aber auch im Burgenland und in Vorarlberg“", "Das Bevölkerungswachstum wird dabei laut Thomas ausschließlich durch Menschen mit nicht-österreichischer Staatsangehörigkeit getrieben: „Ohne sie wäre Österreich im Jahr 2020 nicht gewachsen, sondern um 0,17 Prozent geschrumpft“", "Mit plus 0,54 Prozent verzeichnete das Burgenland 2020 - ebenso wie bereits im Jahr 2008 - die größte prozentuale Bevölkerungszunahme aller Bundesländer.  “ Ebenfalls deutlich über dem Bundesdurchschnitt lagen die Zuwächse in Wien (plus 0,52 Prozent) sowie in Vorarlberg (plus 0,51 Prozent).", "Nur leicht über dem österreichweiten Bevölkerungswachstum rangierten Niederösterreich und Salzburg (je plus 0,40 Prozent) sowie Oberösterreich (plus 0,37 Prozent).", "Etwas niedriger war der Anstieg der Einwohnerzahl in Tirol (plus 0,33 Prozent) und in Kärnten (plus 0,17 Prozent) sowie in der Steiermark (plus 0,06 Prozent), wo die Bevölkerungszahl praktisch stagnierte.", "Großteil Europäer Den vorläufigen Ergebnissen zufolge lebten am 1. Jänner 2021 insgesamt 1.531.262 Menschen mit ausländischer Staatsbürgerschaft in Österreich. Der Anteil ausländischer Staatsangehöriger an der Gesamtbevölkerung stieg von 16,7 Prozent am 1.", "Jänner 2020 auf 17,1 Prozent am 1.", "Jänner 2021.  Im Laufe des Jahres 2020 erhöhte sich somit die Zahl der ausländischen Staatsangehörigen um 45.039 Menschen (plus 3,03 Prozent), während gleichzeitig die Zahl der österreichischen Staatsangehörigen rückläufig war (minus 12.757 Personen bzw. minus 0,17 Prozent).", "Mehr als vier Fünftel des Anstiegs bei ausländischen Staatsangehörigen entfiel auf Bürgerinnen und Bürger der Europäischen Union, nur etwa 18 Prozent waren Drittstaatsangehörige.", "Besonders stark fiel der Zuwachs bei deutschen (plus 8.774 Personen) und bei rumänischen Staatsangehörigen (plus 8.329) aus, die zugleich auch die beiden größten Nationalitäten in Österreich waren." ],
  "articleContentTranslated" : [ "Conform rezultatelor preliminare din Statistics Austria, 8.933.346 de persoane locuiau în Austria la 1 ianuarie 2021, cu 32.282 (plus 0,36%) mai mult decât la începutul anului 2020. Astfel, Austria a înregistrat o creștere a populației ușor mai mică în 2020 decât în anul precedent ( 2019:", "plus 42.289 de persoane sau plus 0,48 la sută). 17,1% din populație sunt cetățeni străini. : Fără străini Austria s-ar fi micșorat „Austria continuă să crească”, a declarat directorul general al Statisticii Austria Tobias Thomas.", "Se așteaptă să atingă cifra de nouă milioane în următorii câțiva ani. „În prezent, observăm cea mai puternică creștere în estul Austriei în jurul Vienei, dar și în Burgenland și Vorarlberg”", "Potrivit lui Thomas, creșterea populației este determinată exclusiv de persoanele cu cetățenie non-austriacă: „Fără ele, Austria nu ar fi crescut în 2020, ci ar fi scăzut cu 0,17 la sută”", "Cu un plus de 0,54%, Burgenland a înregistrat cea mai mare creștere procentuală a populației din toate statele federale în 2020 - la fel ca în 2008. „Creșterea în Viena (plus 0,52 la sută) și Vorarlberg (plus 0,51 la sută) au fost, de asemenea, cu mult peste media națională.", "Austria de Jos și Salzburg (plus 0,40 la sută fiecare) și Austria Superioară (plus 0,37 la sută) s-au clasat doar puțin peste creșterea populației la nivel național.", "Creșterea numărului de locuitori a fost ușor mai mică în Tirol (plus 0,33%) și în Carintia (plus 0,17%) și în Stiria (plus 0,06%), unde populația a stagnat practic.", "Majoritatea europenilor Conform rezultatelor preliminare, la 1 ianuarie 2021 locuiau în Austria un total de 1.531.262 de persoane cu cetățenie străină. Proporția cetățenilor străini în populația totală a crescut de la 16,7 la sută pe 1.", "Ianuarie 2020 la 17,1% la 1.", "Ianuarie 2021. În cursul anului 2020, numărul cetățenilor străini a crescut cu 45.039 persoane (plus 3,03 la sută), în timp ce în același timp numărul cetățenilor austrieci a scăzut (minus 12.757 persoane sau minus 0,17 la sută).", "Cetățenii Uniunii Europene au reprezentat mai mult de patru cincimi din creșterea numărului de cetățeni străini și doar aproximativ 18% erau cetățeni ai unor țări terțe.", "Creșterea a fost deosebit de puternică în rândul cetățenilor germani (plus 8.774 de persoane) și români (plus 8329), care erau, de asemenea, cele două mari naționalități din Austria." ]
}