{
  "id" : "MWZu8xsq",
  "url" : "https://kurier.at/wirtschaft/helmut-swarovski-kehrt-konzernfuehrung-den-ruecken/401122854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:41:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Helmut Swarovski kehrt Konzernführung den Rücken",
  "articleTitleTranslated" : "Helmut Swarovski dă spatele managementului corporativ",
  "articleContent" : [ "Der Urenkel des Firmengründers ist mit den jüngsten Management-Entscheidungen nicht einverstanden.", "In der Führungsriege des Kristallkonzerns Swarovski mit Sitz in Wattens in Tirol kommt es zu personellen Veränderungen: Helmut Swarovski, Urenkel von Firmengründer Daniel Swarovski, wird sich nach 50 Jahren aus der Konzernführung zurückziehen.", "Er ist eines jener Familienmitglieder, die sich mit den jüngsten Entscheidungen von Swarovski-CEO Robert Buchbauer nicht einverstanden zeigen. Sein Nachfolger wird Tyrolit-Chef Christoph Swarovski, wurde am Dienstag mitgeteilt.", "Helmut Swarovski hatte zuletzt die Funktionen als Vorsitzender des Familienbeirates, Geschäftsführer der Konzern-Holding in Österreich und als Verwaltungsrat der Swarovski International Holding ausgeübt.", "Von 1995 bis 2011 war er Vorsitzender der Geschäftsführung. Personalabbau Bei seinem Abschied legte er noch einmal seine Position zur Schaffung einer neuen Konzernstruktur und zum Personalabbau - im Besonderen am Standort Wattens - dar.", "Er zeigte sich davon überzeugt, \"dass statt Kosteneinsparungen vielmehr eine neue Geschäftsausrichtung und ein Innovationsschub zu einem Wiedererstarken von Wattens führen könnte\" und sprach sich \"klar gegen die durch die neue Strategie forcierte Redimensionierung von Wattens\" aus.", "Er sah in den Mitarbeitern von Wattens \"den besonderen Erfolgsanteil in der Firmenentwicklung\". Nachfolger Auch Christoph Swarovski, der nun in den Beirat nachfolgen wird, legte ein Bekenntnis zum \"Industriestandort Tirol\" ab.", "Er werde weiterhin seine Funktionen als Präsident der Industriellenvereinigung Tirol sowie weitere Mandate - wie etwa als Aufsichtsrat der OMV - wahrnehmen.", "\"Trotz der aktuell schwierigen Situation freue ich mich, wenn ich einen Beitrag für die Weiterentwicklung von Swarovski leisten kann\", meinte er. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern. Zudem zeigte sich eine Familiengruppe - zu denen unter anderen Gerhard, Paul, Helmut und Nadja Swarovski zählen - nicht einverstanden mit den Plänen von Buchbauer, die Konzernstruktur zu verändern.", "Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden. Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben. Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten. Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für den Vorschlag Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen." ],
  "articleContentTranslated" : [ "Strănepotul fondatorului companiei nu este de acord cu ultimele decizii de management.", "Există schimbări de personal în conducerea grupului de cristale Swarovski, cu sediul în Wattens în Tirol: Helmut Swarovski, strănepotul fondatorului companiei Daniel Swarovski, se va retrage din conducerea grupului după 50 de ani.", "Este unul dintre acei membri ai familiei care nu este de acord cu deciziile recente luate de CEO-ul Swarovski Robert Buchbauer. Succesorul său va fi șeful tirolit Christoph Swarovski, a fost anunțat marți.", "Cel mai recent, Helmut Swarovski a exercitat funcțiile de președinte al consiliului consultativ pentru familie, director general al holdingului grupului din Austria și membru al consiliului de administrație al Swarovski International Holding.", "Din 1995 până în 2011 a fost președinte al consiliului de administrație. Reducere de dimensiuni Când a plecat, el și-a reiterat poziția cu privire la crearea unei noi structuri de grup și reducere - în special la site-ul Wattens.", "El a fost convins că „în loc de economii de costuri, o nouă orientare către afaceri și o creștere a inovației ar putea duce la o reapariție a Wattens” și s-a pronunțat „clar împotriva redimensionării Wattens forțată de noua strategie”.", "El a văzut în angajații Wattens „partea specială de succes în dezvoltarea companiei”. Succesorul Christoph Swarovski, care va urma în prezent consiliul consultativ, și-a luat angajamentul față de „Tirolul ca locație industrială”.", "El își va continua să-și exercite funcțiile de președinte al Federației Tiroleze pentru Industrie și alte mandate - precum consiliul de supraveghere al OMV.", "\"În ciuda situației dificile actuale, sunt fericit când pot contribui la dezvoltarea în continuare a lui Swarovski\", a spus el. Swarovski se află în titlurile negative de luni de zile din cauza reducerilor masive de locuri de muncă.", "În iulie, grupul de cristal a anunțat că va reduce alte 1.000 din cele 4.600 de locuri de muncă pe care le are în prezent în Wattens în toamnă. Pe termen mediu, aproximativ 3.000 de persoane ar fi angajate la sediu.", "Pentru că până în 2022, se așteaptă ca forța de muncă să scadă cu încă 600 de poziții. În plus, un grup familial - inclusiv Gerhard, Paul, Helmut și Nadja Swarovski - nu a fost de acord cu planurile lui Buchbauer de a schimba structura corporativă.", "Potrivit șefului companiei, o companie de tip holding familial urmează să fie creată cu sediul în Wattens. Odată cu intrarea Swarovski International Holding (SIH), cu sediul în Elveția, în Daniel Swarovski Kommanditgesellschaft, toate reformele structurale necesare ar putea fi efectuate rapid, într-un mod țintit și solid.", "În același timp, drepturile de proprietate ale tuturor acționarilor ar fi păstrate. De fapt, SIH este deținut în întregime de holdingul familial (SAH). Cu toate acestea, adversarii din cadrul familiei au identificat noua structură ca o migrație a întregii puteri decizionale în Elveția.", "La o adunare a acționarilor, 80% au votat în favoarea propunerii lui Buchbauer, în jur de 20% au fost împotrivă. Buchbauer a considerat decizia ca fiind legală eficientă, așa-numiții opoziționisti luând măsuri legale împotriva acesteia." ]
}