{
  "id" : "Mx1gSTaX",
  "url" : "https://noe.orf.at/stories/3085548/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-18T16:59:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/781269_opener_270629_20201023_pd2018.hr.jpg?s=d5900fed1d782c391bf65e19a8a7db28a073eea9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "80 fixe Covid-Teststationen ab 25. Jänner",
  "articleTitleTranslated" : "80 de stații de testare Covid fixe din 25 ianuarie",
  "articleContent" : [ "Die Massentests sind also Geschichte, von nun an verfolgt das Land Niederösterreich eine andere Strategie, das wurde in einer Lagebesprechung der verantwortlichen Politikerinnen und Politikern mit Vertretern der Einsatzorganisationen festgelegt.", "Ab Montag, 25.  Jänner, wird es in jedem Bezirk zwischen drei und sechs fixe Standorte geben, an denen kostenlos Antigen-Schnelltests angeboten werden. Landesweit dürften es etwa 80 Gemeinden mit solchen Stationen werden.", "Wo diese sein werden, wird noch unter den Gemeinden der jeweiligen Bezirke vereinbart.", "„Werden das bis in den April oder Mai brauchen“ Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) kündigte an, dass man sich dort jederzeit testen lassen könne: „Wenn man glaubt, es ist jetzt notwendig, dann geht man dorthin.", "Der Test ist kostenlos, abgewickelt wird das von den Gemeinden zusammen mit den Einsatzorganisationen. Das ist ein flächendeckendes Angebot, das regelmäßig zur Verfügung stehen wird.", "Ich gehe davon aus, dass wir das in den April oder Mai hinein brauchen werden.“ Anmelden kann man sich dann dafür wieder im Internet unter www.testung.at. Die Seite von Notruf Niederösterreich wird in einigen Tagen – jedenfalls aber vor Inbetriebnahme der Teststraßen – aktiviert.", "Darauf sind alle Informationen zu den Örtichkeiten der Teststraßen zu finden und auch die Anmeldung. Wie bei den Massentests ist es ebenso möglich, ohne Anmeldung zu kommen.", "Mehr Bewegungsfreiheit mit negativem Test Diese Tests sollen für mehr Bewegungsfreiheit sorgen, also etwa vor Besuchen bei Menschen gemacht werden, die nicht im selben Haushalt leben. Die Infrastruktur wird auch im Hinblick auf die erwarteten Zugangstestungen nach dem Lockdown aufgebaut.", "Das Gesetz dafür wird derzeit von der Bundesregierung formuliert, diese Tests könnten dann für Veranstaltungen oder die Gastronomie als „Türöffner“ gelten. Was die Schnelltests weiterhin nicht können: Einen PCR-Test ersetzen.", "Diese sind genauer und werden nach wie vor von den Rettungsorganisationen im konkreten Verdachtsfall und zur Überprüfung eines positiven Schnelltests genommen. „Diese Teststationen sind also nicht für Personen, die Symptome haben.", "Hier gilt weiter der behördliche Weg über die Hotline 1450.  Die Antigen-Schnelltests sind ein Zusatzangebot für all jene, die diesen Test machen wollen, wenn sie jemanden besuchen wollen oder für die Zugangstests, wenn sie kommen“, so Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Es gehe bei den 80 Stationen darum, asymptotisch Infizierte zu finden.", "„Damit sind zum jetzigen Zeitpunkt keine Massentests mehr vorgesehen“, so Königsberger-Ludwig.Gleiche Organisationen wie bei Massentests Die Antigen-Tests im Zuge der Flächentestungen im Dezember und Jänner wurden mit Freiwilligen durchgeführt, das soll laut Rotem Kreuz auch bei den neuen, fixen Teststationen in den Gemeinden so bleiben.  ", "Laut Josef Schmoll, dem Präsidenten des Roten Kreuzes Niederösterreich, sind keine Mitarbeiterinnen und Mitarbeiter der mobilen Teams oder der Teststraßen für die neuen Stationen vorgesehen.", "Es werden also – angefordert von den Gemeinden – dieselben Organisationen wie bei den Massentests im Einsatz sein, aber diesmal dauerhaft in fixen Teststraßen. Die Öffnungszeiten sollen bezirksweise aufeinander abgestimmt werden, allerdings darf jeder und jede zu jeder Teststation im Land kommen." ],
  "articleContentTranslated" : [ "Deci, testele de masă sunt de istorie, de acum încolo, provincia Austria Inferioară urmărește o strategie diferită, care a fost stabilită într-o situație întâlnită între politicienii responsabili și reprezentanții organizațiilor de urgență.", "De luni, 25 ianuarie, vor exista între trei și șase locații fixe în fiecare district în care testele rapide ale antigenului vor fi oferite gratuit. În toată țara ar trebui să existe aproximativ 80 de comunități cu astfel de stații.", "Unde vor fi acestea vor fi convenite între municipalitățile din raioanele respective.", "„Va fi nevoie de asta până în aprilie sau mai” viceguvernatorul Stephan Pernkopf (ÖVP) a anunțat că puteți fi testat acolo oricând: „Dacă credeți că este necesar acum, mergeți acolo.", "Testul este gratuit și este gestionat de municipalități împreună cu organizațiile de urgență. Aceasta este o ofertă cuprinzătoare care va fi disponibilă în mod regulat.", "Presupun că vom avea nevoie de asta până în aprilie sau mai. ”Vă puteți înregistra apoi din nou pe internet la www.testung.at. Pagina de apeluri de urgență din Austria Inferioară va fi activată în câteva zile - dar cel puțin înainte ca drumurile de testare să intre în funcțiune.", "Toate informațiile despre locațiile drumurilor de testare pot fi găsite pe acesta, precum și înregistrarea. Ca și în cazul testelor de masă, este posibil să veniți și fără să vă înregistrați.", "Mai multă libertate de mișcare cu un test negativ Aceste teste sunt menite să asigure mai multă libertate de mișcare, de exemplu înainte de a vizita persoane care nu locuiesc în aceeași gospodărie. Infrastructura este, de asemenea, înființată în vederea testelor de acces preconizate după blocare.", "Legea pentru aceasta este în prezent formulată de guvernul federal; aceste teste ar putea fi folosite ca „deschizători de uși” pentru evenimente sau catering. Ceea ce testele rapide încă nu pot face: înlocuiți un test PCR.", "Acestea sunt mai precise și sunt încă luate de organizațiile de salvare într-un anumit caz suspect și pentru a verifica un test rapid pozitiv. „Deci, aceste stații de testare nu sunt destinate persoanelor care au simptome.", "Modalitatea oficială prin linia directă 1450 se aplică încă aici. Testele rapide ale antigenului sunt o ofertă suplimentară pentru toți cei care doresc să facă acest test atunci când vor să viziteze pe cineva sau pentru testele de acces atunci când vin \", spune ministrul Sănătății Ulrike Königsberger-Ludwig ( SPÖ).", "Cele 80 de stații sunt despre găsirea unor persoane infectate asimptotic.", "\"Acest lucru înseamnă că nu sunt planificate mai multe teste de masă în acest moment\", spune Königsberger-Ludwig. Aceleași organizații ca și testele de masă Testele antigenului în timpul testelor de zonă în decembrie și ianuarie au fost efectuate cu voluntari, care, potrivit Crucii Roșii, ar trebui să fie, de asemenea, reparate pentru cele noi Stațiile de testare din comunități rămân așa.", "Potrivit lui Josef Schmoll, președintele Crucii Roșii din Austria Inferioară, pentru noile stații nu sunt planificați angajați ai echipelor mobile sau ale drumurilor de testare.", "Deci - solicitate de municipalități - vor fi utilizate aceleași organizații ca și la testele de masă, dar de această dată permanent pe străzi de testare fixe. Orele de deschidere ar trebui să fie coordonate în funcție de district, dar toată lumea are voie să vină la orice stație de testare din țară." ]
}