{
  "id" : "mxfKOJR0",
  "url" : "https://kurier.at/sport/fussball/hat-oefb-teamspieler-gegen-die-corona-regeln-verstossen/401143857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T22:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848906/46-169024109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hat ÖFB-Teamspieler gegen die Corona-Regeln verstoßen?",
  "articleTitleTranslated" : "Jucătorii echipei ÖFB au încălcat regulile Corona?",
  "articleContent" : [ "Xaver Schlager soll drei Wolfsburger Teamkollegen in seine Wohnung eingeladen haben, um ein Fußballspiel zu schauen. Wolfsburg-Legionär Xaver Schlager hat beim 1:0-Ligaerfolg gegen den VfB Stuttgart und dem 4:0-Sieg gegen Sandhausen im DFB-Pokal-Sechzehntelfinale nicht mitwirken dürfen.", "Dass er als Kontaktperson eines positiv getesteten Mitspielers in Quarantäne war, war bekannt. Nun berichtete die \"Bild\"-Zeitung allerdings, dass der österreichische Teamspieler selbst Schuld an der Sache gehabt haben soll.", "So soll er Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember in seine Wohnung eingeladen haben. Dort soll das Quartett gemeinsam das Spiel Union Berlin gegen Borussia Dortmund geschaut haben.", "Einen Tag später folgte der positive Test von Arnold, weshalb auch die anderen Akteure in Quarantäne mussten. Der ÖFB-Teamspieler verstieß gegen das Hygiene-Konzept der Bundesliga, das Besuche untersagt.", "Außerdem brach er die Corona-Verordnung des deutschen Bundeslandes Niedersachsen, in dem Wolfsburg liegt: Er hätte maximal einen zweiten Haushalt empfangen dürfen. Ob es Konsequenzen für sein Fehlverhalten gibt und wie die Aussehen könnten, ist noch nicht bekannt.", "Der Tabellenvierte trifft am Sonntag (15.30 Uhr) auswärts auf Dortmund. Fix nicht dabei ist da ÖFB-Teamtormann Pavao Pervan, der am Dienstag positiv auf das Coronavirus getestet wurde. Überhaupt nicht mehr beim deutschen Bundesligisten ist Michael Berktold.", "Der 40-jährige Athletiktrainer und Landsmann von Cheftrainer Oliver Glasner löste seinen Vertrag beim VfL aus privaten Gründen auf eigenen Wunsch hin auf." ],
  "articleContentTranslated" : [ "Se spune că Xaver Schlager ar fi invitat trei colegi de echipă din Wolfsburg în apartamentul său pentru a urmări un meci de fotbal. Legionarului Wolfsburg Xaver Schlager nu i s-a permis să participe la succesul ligii 1-0 împotriva VfB Stuttgart și la victoria cu 4-0 împotriva lui Sandhausen în a șaisprezecea finală a Cupei DFB.", "Se știa că se afla în carantină ca persoană de contact pentru un coechipier care a dat rezultate pozitive. Acum, ziarul „Bild” a raportat, însă, că jucătorul echipei austriece ar fi trebuit să fie de vină pentru această chestiune.", "Se spune că i-a invitat pe Maximilian Arnold, Tim Siersleben și Maximilian Philipp la apartamentul său pe 18 decembrie. Acolo se spune că cvartetul a urmărit meciul Union Berlin împotriva Borussia Dortmund.", "Testul pozitiv al lui Arnold a urmat o zi mai târziu, motiv pentru care ceilalți actori au trebuit să fie în carantină. Jucătorul echipei ÖFB a încălcat conceptul de igienă din Bundesliga, care interzice vizitele.", "De asemenea, a încălcat regulamentul Corona al statului german Saxonia Inferioară, în care se află Wolfsburg: ar fi trebuit să primească cel mult o a doua gospodărie. Nu se știe încă dacă există vreo consecință pentru abaterea sa și cum ar putea arăta.", "Al patrulea din tabel se întâlnește duminică cu Dortmund (15:30). Portarul echipei ÖFB, Pavao Pervan, care s-a dovedit pozitiv pentru virusul corona marți, nu este acolo. Michael Berktold nu mai este deloc alături de clubul Bundesliga Germană.", "Antrenorul atletic în vârstă de 40 de ani și compatriotul antrenorului principal Oliver Glasner și-a reziliat contractul cu VfL la cererea sa din motive private." ]
}