{
  "id" : "MxVSTMnv",
  "url" : "https://kurier.at/wirtschaft/bekommt-amazon-seine-erste-us-gewerkschaft-in-alabama/401334780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:37:34Z[UTC]",
  "author" : "Jan Michael Marchart",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bekommt Amazon seine erste US-Gewerkschaft in Alabama?",
  "articleTitleTranslated" : "Amazon își primește prima uniune americană în Alabama?",
  "articleContent" : [ "Die Fronten sind verhärtet, die Gemüter erhitzt: Amazon und Gewerkschaften - das passte noch nie zusammen. Immer wieder wird der weltgrößte Online-Händler wegen seiner Arbeitsbedingungen kritisiert, in Europa ist das Verhältnis deshalb entsprechend angespannt.", "In den USA hingegen haben Gewerkschaften beim Konzern des reichsten Menschen der Welt, Jeff Bezos, bisher gar nichts zu melden. Das könnte sich nun ändern. Amazon ist zwar nach Walmart der zweitgrößte Arbeitgeber im Land, doch eine gewerkschaftliche Vertretung gibt es nicht.", "Seit fast zwei Monaten stimmen die rund 6.000 Beschäftigten eines Logistiklagers in Bessemer im südöstlichen US-Bundesstaat Alabama über eine Arbeitnehmervertretung ab.", "Es ist eine historische Wahl, die den Weg für die erste US-Gewerkschaft bei Amazon in der rund 27-jährigen Geschichte des Konzerns ebnen könnte. Kein Wunder, dass das Votum landesweit großes Interesse auf sich zieht.", "Beim Wahlkampf erhielt die Gewerkschaft bereits Unterstützung von Spitzenpolitikern bis hin zu Präsident Joe Biden und etlichen anderen Prominenten. Nun steht der Showdown unmittelbar bevor: Die Mitarbeiter können bis zum Fristende an diesem Montag (29.", "März) entscheiden, ob sie für den Anschluss an die US-Handelsgewerkschaft RWDSU sind. Dass die Abstimmung so lange dauert, liegt am Briefwahlverfahren wegen der Pandemie.", "Amazon hatte versucht, das Votum zu verzögern, war jedoch mit einem Einspruch bei der Arbeitnehmerschutzbehörde National Labor Relations Board abgeblitzt. Die Initiative der Gewerkschaft will sicherere Arbeitsbedingungen und faire Löhne erstreiten.", "Amazon ist der Ansicht, seinen Beschäftigten all dies bereits zu bieten.", "Der Bezos-Konzern brüstet sich in einer Stellungnahme zum Thema mit einem der im Branchenschnitt höchsten Löhne, umfassenden Nebenleistungen ab dem ersten Tag im Job sowie Karrieremöglichkeiten und einem sicheren und modernen Arbeitsumfeld.", "Tatsächlich hat Amazon seine Bezahlung in den USA deutlich angehoben, doch gerade in den Logistikzentren klagen Beschäftigte immer wieder über das hohe und strapaziöse Arbeitspensum sowie über angebliche Überwachung.", "Wie feindlich sich die Parteien gegenüberstehen, zeigte sich in den letzten Tagen. Auf der Zielgeraden wurde der Wahlkampf noch einmal so richtig schmutzig - und zwar im wahrsten Sinne des Wortes.", "\"Mitarbeitern 15 Dollar (12,7 Euro) Stundenlohn zu zahlen, macht einen nicht zu einem 'fortschrittlichen Arbeitsplatz', wenn man gegen Gewerkschaften vorgeht und Beschäftigte in Wasserflaschen urinieren\", twitterte Marc Pocan am Mittwoch.", "Damit spielte der Abgeordnete der demokratischen Partei auf seit Jahren kursierende Berichte an, denen zufolge einige Amazon-Lieferfahrer aufgrund der enormen Arbeitsbelastung mitunter keine Zeit finden, auf die Toilette zu gehen.", "Der Konzern schoss in ungewöhnlich scharfem Ton zurück: \"Sie glauben nicht wirklich die Sache mit dem in die Flasche Pinkeln?\" , konterte Amazon umgehend via Twitter. \"Wenn das wahr wäre, würde niemand für uns arbeiten.\"", "Doch damit nahm die ganze unappetitliche Debatte erst richtig Fahrt auf.", "Amazons brüske Reaktion rief unter anderem einen Journalisten von \"Buzzfeed\" auf den Plan, der Dienstanweisungen einer für Amazon tätigen Lieferfirma ins Netz stellte, in denen Fahrer dazu aufgerufen wurden, \"Urinflaschen\" nach Schichtende aus ihren Vans zu entsorgen.", "Noch derber wurde es am nächsten Tag, als das Investigativportal \"The Intercept\" geleakte Dokumente einer Amazon-Logistics-Managerin postete, in denen unter anderem klargestellt wird, dass keine Sackerln mit \"menschlichen Fäkalien\" in den Lieferzentren geduldet werden.", "Amazon äußerte sich dazu auf Nachfrage zunächst nicht. Die Auseinandersetzung darüber, wo und wie Lieferfahrer ihre Notdurft verrichten, dürfte sich das Unternehmen so kurz vor dem Ende der Abstimmung gern erspart haben.", "Die ganze hässliche Diskussion im Internet mag bezeichnend sein, doch einer Analyse der Washingtoner Denkfabrik Brookings nach geht es in Bessemer um viel mehr als Arbeitsbedingungen.", "Sollten sich die Mitarbeiter der RWDSU anschließen, wäre dies \"einer der größten Siege der Gewerkschaften im Süden seit Jahrzehnten, der die Arbeiterbewegung wachrütteln und weit über Alabama hinaus inspirieren könnte\", heißt es in der Studie.", "Die Abstimmung drehe sich auch stark um Würde und Gleichberechtigung.", "Bei Amazon in Bessemer seien geschätzte 85 Prozent der Mitarbeiter Schwarze, die in den USA ohnehin einen überproportionalen Anteil der \"Frontline Worker\" ausmachten, die in der Pandemie unsichere, aber gesellschaftlich wichtige Jobs im Niedriglohnsektor ausführten.", "Während diese Menschen in der Coronakrise ihre Leben riskierten, habe Amazon seinen Profit 2020 um 84 Prozent und seinen Aktienkurs um 82 Prozent gesteigert, schreiben die Brookings-Forscher.", "Das Privatvermögen von Jeff Bezos sei im Coronajahr um 67,9 Milliarden Dollar gewachsen - das sei das 38-Fache der gesamten Gefahrenzulagen, die Amazon seinen Beschäftigten in der Pandemie gezahlt habe." ],
  "articleContentTranslated" : [ "Fronturile sunt întărite, mințile încălzite: Amazon și sindicate - nu au mers niciodată împreună. Cel mai mare comerciant cu amănuntul online din lume este criticat în mod repetat pentru condițiile sale de muncă, motiv pentru care relația din Europa este în mod corespunzător tensionată.", "În SUA, pe de altă parte, sindicatele nu au avut până acum nimic de raportat către corporația deținută de cel mai bogat om din lume, Jeff Bezos. Acest lucru s-ar putea schimba acum. Amazon este al doilea cel mai mare angajator din țară după Walmart, dar nu există o reprezentare sindicală.", "De aproape două luni, cei aproximativ 6.000 de angajați dintr-un depozit de logistică din Bessemer din statul Alabama din sud-estul SUA votează asupra unei reprezentări a angajaților.", "Este o alegere istorică care ar putea deschide drumul pentru prima uniune americană de la Amazon din istoria de 27 de ani a grupului. Nu e de mirare că votul atrage un mare interes în toată țara.", "În timpul campaniei electorale, sindicatul a primit deja sprijin din partea politicienilor de top, inclusiv a președintelui Joe Biden și a altor numeroase vedete. Acum confruntarea este iminentă: angajații pot face acest lucru până la sfârșitul acestei luni (29.", "Martie) decide dacă sunt în favoarea aderării la sindicatul american RWDSU. Faptul că votul durează atât de mult se datorează procesului de vot prin poștă din cauza pandemiei.", "Amazon a încercat să întârzie votul, dar a fost respins cu un apel la Consiliul Național pentru Relații cu Munca. Inițiativa sindicatului vrea să lupte pentru condiții de muncă mai sigure și salarii echitabile.", "Amazon crede că le oferă deja angajaților săi toate acestea.", "Într-o declarație pe această temă, Grupul Bezos se mândrește cu unul dintre cele mai mari salarii din industrie, beneficii globale cuprinzătoare din prima zi la locul de muncă, oportunități de carieră și un mediu de lucru sigur și modern.", "De fapt, Amazon și-a mărit semnificativ salariile în SUA, dar angajații din centrele logistice, în special, se plâng de volumul de muncă ridicat și istovitor și de presupusa supraveghere.", "Zilele trecute au arătat cât de ostile sunt partidele unul față de celălalt. Pe acasă, campania electorală s-a murdărit din nou - în adevăratul sens al cuvântului.", "„A plăti angajaților 15 dolari pe oră nu te face un„ loc de muncă progresiv ”dacă dai drumul la sindicate și muncitorii urinează în sticle de apă”, a scris pe Twitter Marc Pocan miercuri.", "Deputatul Partidului Democrat se referea la rapoarte care circulă de ani de zile, potrivit cărora unii șoferi de livrare Amazon ar putea să nu găsească timp pentru a merge la baie din cauza volumului enorm de muncă.", "Compania a respins pe un ton neobișnuit de ascuțit: \"Nu crezi cu adevărat chestia despre pipi în sticlă?\" , Amazon a răspuns imediat prin Twitter. „Dacă ar fi adevărat, nimeni nu ar lucra pentru noi”.", "Dar a fost momentul în care întreaga dezbatere dezgustătoare a decolat cu adevărat.", "Reacția bruscă a Amazon a chemat, printre altele, un jurnalist de la „Buzzfeed” pe scenă, care a postat instrucțiuni de la o companie de livrare care lucrează pentru Amazon, solicitând șoferilor să arunce „sticle de urină” din camionete la sfârșitul schimbului.", "A devenit și mai grosier a doua zi, când portalul de anchetă „The Intercept” a postat documente de la un manager de logistică Amazon, care, printre altele, a arătat clar că nu sunt tolerate pungi cu „fecale umane” în centrele de livrare.", "Amazon inițial nu a comentat acest lucru când a fost întrebat. Este probabil ca compania să-și fi scutit argumentul cu privire la locul și modul în care șoferii de livrare se descurcă atât de puțin înainte de încheierea votului.", "Întreaga discuție urâtă de pe Internet poate fi grăitoare, dar, potrivit unei analize a grupului de reflecție de la Washington Brookings, Bessemer înseamnă mult mai mult decât condițiile de muncă.", "În cazul în care angajații RWDSU se vor alătura, ar fi „una dintre cele mai mari victorii ale sindicatelor din Sud în ultimele decenii, care ar putea zgudui mișcarea muncitorească și ar putea inspira mult dincolo de Alabama”, se spune în studiu.", "Votul se învârte, de asemenea, puternic asupra demnității și egalității.", "La Amazon din Bessemer, se estimează că 85% dintre angajați sunt negri, care, în orice caz, alcătuiau un număr disproporționat de „muncitori de prima linie” din SUA care au desfășurat locuri de muncă nesigure, dar de importanță socială, în sectorul cu salarii mici în timpul pandemiei.", "În timp ce acești oameni și-au riscat viața în criza coroanei, Amazon și-a crescut profitul cu 84% și prețul acțiunilor cu 82% în 2020, scriu cercetătorii Brookings.", "Bogăția privată a lui Jeff Bezos a crescut cu 67,9 miliarde de dolari în anul coroanei - de 38 de ori totalul bonusurilor de risc pe care Amazon le-a plătit angajaților săi pentru pandemie." ]
}