{
  "id" : "mXY3rVkD",
  "url" : "https://kurier.at/wirtschaft/corona-hotels-wollen-tests-fuer-gaeste-um-aufsperren-zu-duerfen/401148078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856379/46-173695314.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Hotels wollen Tests für Gäste um aufsperren zu dürfen",
  "articleTitleTranslated" : "Corona: Hotelurile doresc teste pentru deblocarea oaspeților",
  "articleContent" : [ "Die Wirtschaftskammer drängt auf eine Öffnung der Hotels in Österreich.", "\"Wir können nicht mehr auf die Durchimpfung warten, es braucht einen gangbaren Weg, um - trotz Coronavirus - unsere Betriebe offenhalten zu können\", erklärte Susanne Kraus-Winkler, Obfrau des Fachverbandes Hotellerie per Aussendung.", "Tests für Gäste vor der Anreise und wöchentliche Tests für Mitarbeiter sollen sicherstellen, dass die Branche nicht mehr von den Lockdowns betroffen ist. Wichtig für Kraus-Winkler ist aber, dass die Verantwortung für die Tests bei den Gästen liege und nicht beim Hotelier.", "\"In einem nächsten Schritt möchten wir gemeinsam mit den zuständigen Ministerien eine praktikable Umsetzung der Teststrategie erarbeiten\", so die Branchenvertreterin. Der Fachverband hat der Regierung ein entsprechendes Konzept übermittelt.", "Ende des Ping-Pong-Spiels Neben der Wiederöffnung fordert die Interessensvertretung auch \"ein dauerhaftes Offenhalten der Betriebe\".", "\"Denn ständig verschobene Öffnungstermine bzw. ein permanentes Auf- und Zusperren sind weder für Mitarbeiterinnen und Mitarbeiter noch für Gäste und Lieferanten, aber vor allem auch für die Beherbergungsbetriebe selbst, auf Dauer nicht tragbar\", betonte der Fachverband Hotellerie seinen Standpunkt.  ", "\"Wir können uns weder einen weiteren Lockdown noch ein ständiges Ping-Pong-Spiel um die Wiederöffnung leisten\", warnt Kraus-Winkler. \"Vielen Betrieben geht die Luft aus.\" Vorerst ist für den Tourismus jedoch keine Besserung in Sicht.", "In Deutschland, von wo viele Urlauber kommen, ist am Dienstag beschlossen worden, in Landkreisen mit hoher Inzidenz den Bewegungsradius auf 15 Kilometer um den Wohnort zu beschränken. Die Coronavirus-Pandemie hat seit März des Vorjahres den Tourismus weltweit beinahe zum Erliegen gebracht.", "Die österreichische Hotellerie ist von den mehrmaligen, über Monate dauernden Lockdowns, stark getroffen worden. Die Regierung schnürte mehrere Hilfspakete für die für Österreichs Volkswirtschaft wichtige Branche." ],
  "articleContentTranslated" : [ "Camera de Comerț face presiuni pentru deschiderea hotelurilor din Austria.", "„Nu mai putem aștepta ca vaccinarea să fie complet vaccinată, avem nevoie de o modalitate fezabilă de a ne menține operațiunile deschise - în ciuda coronavirusului”, a declarat Susanne Kraus-Winkler, președinta asociației din industria hotelieră.", "Testele pentru oaspeți înainte de sosire și testele săptămânale pentru angajați sunt concepute pentru a se asigura că industria nu mai este afectată de blocaje. Cu toate acestea, este important pentru Kraus-Winkler că responsabilitatea pentru teste revine oaspeților și nu hotelierului.", "\"În etapa următoare, am dori să colaborăm cu ministerele responsabile pentru a elabora o implementare practicabilă a strategiei de testare\", a declarat reprezentantul industriei. Asociația comercială a prezentat guvernului un concept corespunzător.", "Sfârșitul jocului de ping-pong Pe lângă redeschidere, grupul de interese solicită, de asemenea, „companiile să fie menținute deschise permanent”.", "„Deoarece datele de deschidere amânate în mod constant și blocarea și deblocarea permanentă nu sunt durabile pe termen lung, nici pentru angajați, nici pentru oaspeți și furnizori, ci mai ales pentru furnizorii de cazare înșiși”, a subliniat asociația profesională pentru industria hotelieră.", "„Nu ne putem permite nici un alt blocaj, nici un joc de ping-pong constant pentru a redeschide”, avertizează Kraus-Winkler. „Multe companii rămân fără aer”. Cu toate acestea, deocamdată nu există nicio îmbunătățire la vedere pentru turism.", "În Germania, de unde provin mulți turiști, s-a decis marți să se limiteze raza de mișcare la 15 kilometri în jurul locului de reședință din județele cu o incidență mare. Pandemia de coronavirus aproape a adus turismul în întreaga lume într-un punct mort din martie anul trecut.", "Industria hotelieră austriacă a fost puternic lovită de blocările multiple care au durat luni de zile. Guvernul a pus la punct mai multe pachete de ajutor pentru ramura care este importantă pentru economia Austriei." ]
}