{
  "id" : "mYh3B5Yv",
  "url" : "https://kurier.at/chronik/oesterreich/knapp-ueber-3000-corona-neuinfektionen-in-oesterreich/401334762",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:10:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Knapp über 3.000 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Puțin peste 3.000 de noi infecții coronare în Austria",
  "articleContent" : [ "Von Sonntag auf Montag gibt es in Österreich 3.076 neue Corona-Infektionen. Der Montag ist immer ein guter Richtwert für den Infektionsverlauf der folgenden Woche. Und hier zeigt sich, dass der heutige Montagswert im Vergleich zur vorigen Woche (2.412) deutlich höher ist.", "Zuletzt gab am 23.  November 2020 einen ähnlich hohen Montagswert (3.145). Da es mit 2.758 neuen Genesenen abermals weniger neue Genesene als Neuinfizierte gibt, steigt auch die Zahl der aktiven Fälle auf 35.889.", "Außerdem gibt es 19 neue Todesfälle im Zusammenhang mit Covid-19-Infektionen. In den österreichischen Spitälern bleibt die Lage weiterhin angespannt. Auf Normalstationen sind 61 neue Patienten hinzugekommen.", "Auf den Intensivstationen 15 neue Patienten. Wien: 914 Niederösterreich: 608 Steiermark: 482 Oberösterreich: 360 Salzburg: 239 Tirol: 197 Burgenland: 115 Kärnten: 97 Vorarlberg: 64 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De duminică până luni există 3.076 de noi infecții coronare în Austria. Luni este întotdeauna un bun ghid pentru evoluția infecției în săptămâna următoare. Și aici se poate observa că valoarea de astăzi de luni este semnificativ mai mare comparativ cu săptămâna precedentă (2.412).", "Ultima dată a existat o valoare similară ridicată în ziua de luni, pe 23 noiembrie 2020 (3.145). Deoarece, cu 2.758 de recuperări noi, există din nou mai puține recuperări noi decât persoanele nou infectate, numărul cazurilor active crește, de asemenea, la 35.889.", "Există, de asemenea, 19 noi decese legate de infecțiile cu Covid-19. Situația din spitalele austriece rămâne tensionată. Au fost adăugați 61 de pacienți noi în secțiile normale.", "15 pacienți noi în unitățile de terapie intensivă. Viena: 914 Austria Inferioară: 608 Stiria: 482 Austria Superioară: 360 Salzburg: 239 Tirol: 197 Burgenland: 115 Carintia: 97 Vorarlberg: 64 De la 27 decembrie, vaccinările au fost și în Austria.", "Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}