{
  "id" : "MYKqAnxM",
  "url" : "https://vorarlberg.orf.at/stories/3086224/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-22T10:59:31Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/17/crops/w=1280/806750_opener_281217_tor_des_jahres_2020_logo.jpg?s=e56d9870b4d723136a57957c63f9cc736cf068db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rafhael Domingues erzielte „Tor des Jahres“ 2020",
  "articleTitleTranslated" : "Rafhael Domingues a marcat „Golul anului” în 2020",
  "articleContent" : [ "Das Ergebnis der Expertenjury ist ebenso eindeutig wie der Endstand beim Online-Voting von vorarlberg.ORF.at.", "Der Skorpion-Kick von Rafhael Domingues („Rafhinha\") im Wälder-Derby zwischen dem FC Egg und dem FC Bizau belegte in beiden Wertungen mit großem Vorsprung Platz eins und ist somit das Vorarlberger „Tor des Jahres“ 2020.  Insgesamt wurden über 5.000 Stimmen beim Online-Voting abgegeben – allein über 2.300 mal wurde das Tor von Rafhael Domingues gewählt, das sind 45 Prozent der Stimmen.  ", "Auf die Plätze zwei und drei wurden die Tore von Blankson Anoff (Austria Lustenau) und Wallace (Austria Lustenau) gewählt.", "Sieger-Tor des Jahres 2020 Expertenjury mit Prohaska und Hütter Bei der Expertenjury gewann Domingues Skorpion-Kick mit einem klaren Vorsprung von 16 Punkten vor den Toren der beiden Austria Lustenau-Spielern Blankson Anoff und Wallace.", "Die Experten-Jury bestand aus Österreichs Jahrhundert-Fußballer Herbert Prohaska, Eintracht Frankfurt-Trainer Adi Hütter, Nürnberg-Legionär Georg Margreitter, FC Köln-Spielerin Sabrina Horvat, VFV-Präsident Horst Lumper, Olympiazentrum-Geschäftsführer Sebastian Manhart und der ORF Vorarlberg-Sportredaktion.  ", "Rafhael „Rafhinha“ Domingues bedankt sich für die Stimmen Ergebnis des Experten-Votings 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg), 39 Punkte 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau), 23 Punkte 3.", "Platz: Tor Nummer 10 von Wallace (A. Lustenau), 11 PunkteErgebnis der Online-Abstimmung 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg) 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau) 3.", "Platz: Tor Nummer 9 von Daniel Maderner (SCR Altach) Bewertungsmodus Bei der Expertenwertung und beim Onlinevoting bekommt das höchstgewertete Tor jeweils fünf Punkte, das Zweite drei Punkte und das Dritte einen Punkt.", "Dann werden die Punkte addiert. Das Tor mit den meisten Punkten ist das „Tor des Jahres“. Bei Punktegleichheit entscheiden die Experten-Stimmen.", "„Tor des Jahres“ 2020: Diese Tore standen zur Wahl Hier ist die Auswahl zu sehen, das Video kann mit Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Browser Explorer. Hier sind die Tore zu sehen, die zur Auswahl standen.", "Das Video kann mit Microsoft Edge, Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Internet Explorer.Die letzten zehn Sieger 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach " ],
  "articleContentTranslated" : [ "Rezultatul juriului de experți este la fel de clar ca rezultatul final al votului online de către vorarlberg.ORF.at.", "Lovitura de scorpion a lui Rafhael Domingues („Rafhinha”) în derby-ul forestier dintre FC Egg și FC Bizau a ocupat primul loc cu o mare marjă în ambele ratinguri și este, prin urmare, „Obiectivul anului” al lui Vorarlberg 2020. Au fost primite în total peste 5.000 de voturi la votul online - obiectivul lui Rafhael Domingues a fost votat de peste 2.300 de ori, adică 45 la sută din voturi.", "Golurile lui Blankson Anoff (Austria Lustenau) și Wallace (Austria Lustenau) au fost alese pe locul doi și trei.", "Obiectivul câștigătorului anului 2020 Juriul expert alături de Prohaska și Hütter În juriul expert, Domingues Skorpion Kick a câștigat cu un avantaj clar de 16 puncte de la porțile celor doi jucători ai Austria Lustenau Blankson Anoff și Wallace.", "Juriul expert a fost format din fotbalistul austriac Herbert Prohaska, antrenorul Eintracht Frankfurt Adi Hütter, legionarul de la Nürnberg Georg Margreitter, jucătorul FC Köln Sabrina Horvat, președintele VFV Horst Lumper, directorul Olympiazentrum Sebastian Manhart și departamentul sportiv ORF Vorarlberg .", "Rafhael \"Rafhinha\" Domingues mulțumesc pentru voturi Rezultatul votului expert Locul 1: Gol numărul 4 de Rafhael Domingues (FC Egg), 39 de puncte Locul 2: Golul numărul 7 de Blankson Anoff (A. Lustenau), 23 de puncte 3.", "Loc: Gol numărul 10 de Wallace (A. Lustenau), 11 puncte Rezultatul votului online Locul 1: Gol numărul 4 de Rafhael Domingues (FC Egg) Locul 2: Gol numărul 7 de Blankson Anoff (A. Lustenau) Locul 3", "Loc: Obiectivul numărul 9 de Daniel Maderner (SCR Altach). Mod de evaluare În evaluarea expertului și votul online, cel mai bine cotat obiectiv primește cinci puncte, al doilea trei puncte și al treilea un punct.", "Apoi se adaugă punctele. Scopul cu cele mai multe puncte este „Scopul anului”. În caz de egalitate, voturile experților decid.", "„Obiectivul anului” 2020: aceste obiective au fost disponibile pentru selecție Selecția poate fi văzută aici, videoclipul poate fi vizionat cu Firefox sau Google Chrome, browserul Explorer nu este potrivit. Aici puteți vedea porțile care erau disponibile pentru selecție.", "Videoclipul poate fi vizionat cu Microsoft Edge, Firefox sau Google Chrome, Internet Explorer nu este potrivit. Ultimii zece câștigători 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach" ]
}