{
  "id" : "MYlhz6Vq",
  "url" : "https://www.diepresse.com/5906125/Comedy_Hazel-Brugger-nun-auch-auf-Netflix?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T12:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hazel Brugger, nun auch auf Netflix",
  "articleTitleTranslated" : "Hazel Brugger, acum pe Netflix",
  "articleContent" : [ "Die Schweizer Kabarettistin Hazel Brugger ist mit ihrem Programm „Tropical“ auf Netflix: manchmal platt, oft lustig und gern derb. Sie wurde mit überfallsartigen Interviews bekannt: Als Außenreporterin der \"Heute Show\" im ZDF erarbeitete sich Hazel Brugger mit ungerührter Miene viele Fans.", "Wie sich das für eine Mittzwanzigerin wohl gehört, baute sie ihre Bekanntheit dann auf YouTube aus (\"Deutschland, was geht?\").", "In diesem Jahr war die in San Diego, Kalifornien, geborene Schweizerin auch im ORF zu sehen, für \"Willkommen Österreich\" besuchte sie verschiedene Orte des Landes mit statistischen Besonderheiten. Nun also Netflix.", "Ab 2. Dezember kann man dort eine Aufzeichnung ihres Programms \"Tropical\" sehen, mit dem sie im vergangenen Jahr durch Deutschland, Österreich und die Schweiz getourt ist.", "Darin gibt sie kleine, absurde Episoden des täglichen Lebens zum Besten; die Kreditaufnahme in der Bank, den Besuch beim Gynäkologen, dem sie in seiner Arbeitshaltung gern die Glatze streicheln möchte.", "Sie erklärt, wie die Spirale funktionieren soll (lustig auch, im Nachhinein, weil Brugger nun schwanger ist), und schwärmt mit süßem Augenaufschlag von den heftigen Schlägereien mit ihren großen Brüdern.", "Geschwister seien doch nur \"Übungsmenschen für richtige Menschen\", argumentiert sie - und auch, dass Respekt an sich überschätzt wird. Sie selbst siezt ihr Publikum freilich. \"Tropical\" ist manchmal platt, oft lustig und gern derb.", "Aber eins ist es nicht: politisch. \"Es tut mir leid, wenn Sie mehr Systemkritik von mir erwartet hätten\", sagt Brugger, aber: \"Ich finde, das System kann man auch einfach allein zu Hause kritisieren, man schaut sich einfach die Zeitung an.\"" ],
  "articleContentTranslated" : [ "Artista elvețiană de cabaret Hazel Brugger este pe Netflix cu programul ei „Tropical”: uneori plat, adesea amuzant și îi place să fie dur. Ea a devenit cunoscută cu interviuri de tip raid: În calitate de reporter extern pentru „Today Show” de pe ZDF, Hazel Brugger a câștigat mulți fani cu o expresie neclintită.", "Așa cum ar trebui să fie pentru o femeie de douăzeci de ani, apoi și-a extins faima pe YouTube („Germania, ce se întâmplă?”).", "Anul acesta elvețianul, născut în San Diego, California, a putut fi văzut și pe ORF. Pentru „Willkommen Österreich” a vizitat diferite locuri din țară cu particularități statistice. Deci, acum Netflix.", "Din 2 decembrie puteți vedea o înregistrare a programului ei \"Tropical\" acolo, cu care a făcut turneu în Germania, Austria și Elveția anul trecut.", "În ea, ea prezintă episoade mici, absurde, din viața de zi cu zi; împrumutând de la bancă, vizitând ginecologul, a cărui postură de lucru ar dori să-l mângâie pe capul chel.", "Ea explică modul în care ar trebui să funcționeze spirala (amuzantă și, retrospectiv, pentru că Brugger este acum însărcinată) și, cu o privire dulce, se răsfoiește despre luptele violente cu frații ei mari.", "Frații sunt doar „oameni care exercită pentru oameni reali”, susține ea - și, de asemenea, respectul în sine este supraevaluat. Desigur, ea însăși își salvează publicul. „Tropical” este uneori plat, adesea amuzant și îi place să fie dur.", "Dar nu este un singur lucru: politic. „Îmi pare rău dacă v-ați așteptat de la mine la mai multe critici asupra sistemului”, spune Brugger, dar: „Cred că puteți critica sistemul pur și simplu acasă, doar vă uitați la ziar”." ]
}