{
  "id" : "mz6Jl1ex",
  "url" : "https://kurier.at/politik/inland/erleichterter-unterhaltsvorschuss-bis-ende-juni-verlaengert/401333790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:02:39Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5922750/46-77041858.jpg",
  "imageCopyright" : "Alek Zotoff/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erleichterter Unterhaltsvorschuss bis Ende Juni verlängert",
  "articleTitleTranslated" : "Avans de întreținere ușor prelungit până la sfârșitul lunii iunie",
  "articleContent" : [ "Eine für alleinerziehende Mütter wichtige Corona-Hilfsmaßnahme geht in die Verlängerung. Wenn Väter bei Unterhaltszahlungen säumig sind, kann der Staat mit einem Unterhaltsvorschuss einspringen.", "Mehr als 25.000 Anträge auf einen solchen Unterhaltsvorschuss gab es seit dem ersten Lockdown im März 2020 bis Ende November. Viele Anträge sind noch unerledigt. ", "Das Justizministerium hat die Corona-bedingte Erleichterung beim Beantragen des staatlichen Unterhaltsvorschusses jetzt um weitere drei Monate bis 30.  Juni verlängert.", "\"Kinder und Alleinerziehende werden so weiterhin leichter zu Unterhaltsleistungen und damit durch die Corona-Krise kommen“, sagt Justizministerin Alma Zadić. ", "Für das Jahr 2021 stehen für den erleichterten Unterhaltsvorschuss mehr als 43 Millionen Euro aus dem Familienlastenausgleichsfonds (FLAF) zur Verfügung.", "Nach der aktuellen Gesetzeslage kann laut Ministeriums-Aussendung ein Unterhaltsvorschuss dann zugesprochen werden, wenn es, erstens einen Exekutionstitel für den Unterhaltsanspruch gibt (z.B. einen Gerichtsbeschluss oder einen gerichtlichen Vergleich), das heißt, dass gerichtlich festgelegt wurde, wie hoch der zu entrichtende Unterhalt ist.  ", "Zweitens, wenn der Unterhaltsschuldner mit der Zahlung in Verzug ist. Und drittens, das Kind einen Exekutionsantrag bei Gericht eingebracht hat oder eine Exekution aussichtslos erscheint.", "Beim erleichterten Unterhaltsvorschuss während der Corona-Krise sind Vorschüsse bis 30.  Juni 2021 auch dann durch das Gericht zu gewähren, wenn das Kind bzw. das vertretungsbefugte Elternteil keinen entsprechenden Exekutionsantrag bei Gericht einbringt.", "Darüber hinaus ist eine Gebührenfreiheit für solche Anträge während der Corona-Krise vorgesehen. Der SPÖ geht die Maßnahme nicht weit genug. SP-Frauenvorsitzende Gabriele Heinisch-Hosek forderte in einer Aussendung eine Unterhaltsgarantie für Kinder, die keinen oder nur geringen Unterhalt beziehen.", "\"Regelmäßig schlagen Frauenorganisationen und Alleinerziehende Alarm und die Regierung stellt sich taub\", kritisierte Heinisch-Hosek in einer Aussendung und forderte eine Initiative gegen Kinderarmut." ],
  "articleContentTranslated" : [ "O măsură de ajutor Corona, importantă pentru mamele singure, este în curs de extindere. Dacă părinții sunt în mod implicit cu plăți de întreținere, statul poate interveni cu un avans de întreținere.", "Au existat mai mult de 25.000 de cereri pentru un astfel de avans de întreținere de la primul blocaj din martie 2020 până la sfârșitul lunii noiembrie. Multe aplicații sunt încă în așteptare.", "Ministerul Justiției a extins acum scutirea legată de coroană atunci când solicită avansul de întreținere de stat cu încă trei luni până la 30 iunie.", "\"În acest fel, copiii și părinții singuri vor continua să găsească mai ușor obținerea de plăți de întreținere și astfel să treacă prin criza Corona\", spune ministrul justiției Alma Zadić.", "Pentru anul 2021, mai mult de 43 de milioane de euro din fondul de compensare a sarcinii familiale (FLAF) sunt disponibile pentru avansul de întreținere simplificat.", "Conform situației juridice actuale, potrivit emisiunii ministerului, se poate acorda o plată de întreținere în avans dacă, în primul rând, există un titlu executoriu pentru cererea de întreținere (de exemplu, o hotărâre judecătorească sau o soluționare judiciară), adică cuantumul întreținerii care urmează să fie plătită a fost stabilită de către o instanță.", "În al doilea rând, atunci când debitorul întreținerii este în neplată. Și în al treilea rând, copilul a depus o cerere de executare în instanță sau o executare pare a fi lipsită de speranță.", "În cazul unei plăți simplificate de întreținere în avans în timpul crizei Corona, avansurile trebuie acordate de instanță până la 30 iunie 2021, chiar dacă copilul sau părintele autorizat să reprezinte nu depune la instanță o cerere corespunzătoare de executare.", "În plus, există dispoziții pentru ca astfel de cereri să fie scutite de taxe în timpul crizei Corona. SPÖ nu merge suficient de departe. Președintele femeilor din SP, Gabriele Heinisch-Hosek, a cerut într-o emisiune o garanție de întreținere pentru copiii care primesc puțină sau deloc întreținere.", "„Organizațiile femeilor și părinții singuri dau semnalul de alarmă în mod regulat, iar guvernul se surdă”, a criticat Heinisch-Hosek într-o emisiune și a cerut o inițiativă împotriva sărăciei copiilor." ]
}